{
  "id": "li-konso-1991006000",
  "type": "statute",
  "title": "Besoldungsgesetz (BesG) vom 22. November 1990",
  "title_en": "",
  "short_name": "LGBl 1991.006",
  "status": "in_force",
  "issued_date": "1990-11-22",
  "in_force_date": "1990-11-22",
  "url": "https://www.gesetze.li/konso/1991006000",
  "description": "Besoldungsgesetz (BesG) vom 22. November 1990",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für die Besoldung:\na) des Personals der Amtsstellen nach dem Gesetz über die Regierungs- und Verwaltungsorganisation; vorbehalten bleibt Abs. 3;\nb) des nichtrichterlichen Personals der Gerichte;\nc) des Personals des Parlamentsdienstes;\nd) des Personals der Datenschutzstelle;\ne) des Personals der Finanzkontrolle; vorbehalten bleibt Abs. 3a;\nf) der Lehrer an öffentlichen Schulen.\n2) Die Besoldung der vollamtlichen Richter und der Staatsanwälte richtet sich nach den Vorschriften des IV. Kapitels dieses Gesetzes.\n3) Die Besoldung der Regierungsmitglieder richtet sich nach den Vorschriften des V. und VIb. Kapitels dieses Gesetzes, diejenige des Regierungssekretärs nach den Vorschriften des V. Kapitels dieses Gesetzes.\n3a) Die Besoldung des Leiters der Finanzkontrolle richtet sich nach den Vorschriften des Va. Kapitels dieses Gesetzes.\n4) Honorare von Personen, welche für den Staat Leistungen erbringen, ohne dass ein Dienstverhältnis begründet wird, werden von der Regierung im Einzelfall geregelt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"Staatspersonal\" bzw. \"Staatsangestellte\": das Personal nach Art. 1 Abs. 1;\nb) \"Amtsstellenleiter\":\naa) die Leiter von Ämtern und Stabsstellen nach dem Gesetz über die Regierungs- und Verwaltungsorganisation in Bezug auf das übrige Personal solcher Verwaltungseinheiten;\nbb) die zuständigen Stellen nach dem Gerichtsorganisationsgesetz in Bezug auf das nichtrichterliche Personal;\ncc) der Landtagssekretär in Bezug auf das Personal des Parlamentsdienstes;\ndd) der Datenschutzbeauftragte in Bezug auf das übrige Personal der Datenschutzstelle;\nee) der Leiter der Finanzkontrolle in Bezug auf das übrige Personal der Finanzkontrolle.\n2) Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 PTT-Personal",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Honorare",
      "content": "Aufgehoben\nII. Aufbau der Besoldung\nA. Allgemeines"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeines",
      "section": "5",
      "title": "Art. 5 Bestandteile",
      "content": "1) Die Besoldung des Staatspersonals besteht aus:\na) der ordentlichen Besoldung;\nb) den Besoldungszulagen:\naa) den Sonderzulagen;\nbb) den Funktionszulagen;\nc) dem Teuerungsausgleich.\n2) Die ordentliche Besoldung, deren Ansätze sich nach Abschnitt B dieses Kapitels richten, setzt sich aus einem fixen und einem variablen Teil zusammen. Der fixe Teil der ordentlichen Besoldung setzt sich zusammen aus der Grundbesoldung, dem Erfahrungsanteil, dem fixen Leistungsanteil und einem allfälligen Marktausgleich. Der variable Teil der Besoldung besteht aus dem Leistungsbonus."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeines",
      "section": "6",
      "title": "Art. 6 Fälligkeit",
      "content": "1) Ein Dreizehntel des fixen Teils der jährlichen ordentlichen Besoldung wird monatlich und ein Dreizehntel als Gratifikation am Jahresende ausbezahlt.\n2) Dauert ein Dienstverhältnis nicht über das ganze Kalenderjahr oder beginnt oder endet es während des Kalenderjahres, wird die Gratifikation anteilsmässig ausbezahlt.\n3) Der variable Teil der ordentlichen Besoldung (Leistungsbonus) wird in einem Betrag im Folgejahr bis spätestens Ende Februar ausbezahlt.\n4) Funktionszulagen werden in der Regel mit der monatlichen Auszahlung des fixen Teils der ordentlichen Besoldung ausbezahlt, die Sonderzulagen auf den Zeitpunkt des besonderen Anlasses."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeines",
      "section": "7",
      "title": "Art. 7 Gleichstellung von Frau und Mann",
      "content": "Frau und Mann haben bei gleicher oder gleichwertiger Aufgabe und Leistung Anspruch auf gleiche Besoldung."
    },
    {
      "provision_ref": "art7a",
      "chapter": "A. Allgemeines",
      "section": "7a",
      "title": "Art. 7a Teilzeitbeschäftigte",
      "content": "Teilzeitbeschäftigte haben im Umfang ihres Beschäftigungsgrades Anspruch auf gleiche Besoldung wie Vollzeitbeschäftigte."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeines",
      "section": "8",
      "title": "Art. 8 Beginn und Ende des Besoldungsanspruches",
      "content": "Der Besoldungsanspruch beginnt mit dem Tage der Begründung und endet mit dem Tage der Auflösung des Dienstverhältnisses.\nB. Ordentliche Besoldung"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Ordentliche Besoldung",
      "section": "9",
      "title": "Art. 9 Aufbau der ordentlichen Besoldung",
      "content": "1) Die ordentliche Besoldung setzt sich zusammen aus:\na) der Grundbesoldung;\nb) dem individuellen Besoldungsanteil.\n2) Die Grundbesoldung ergibt sich aus der Zuordnung der Stelle zu einer Richtposition und Besoldungsklasse im Einreihungsplan und entspricht dem Minimum der betreffenden Klasse.\n3) Der individuelle Besoldungsanteil setzt sich zusammen aus:\na) dem Erfahrungsanteil;\nb) dem fixen Leistungsanteil;\nc) dem variablen Leistungsanteil (Leistungsbonus);\nd) einem allfälligem Marktausgleich."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Ordentliche Besoldung",
      "section": "10",
      "title": "Art. 10 Besoldungsklassen",
      "content": "1) Die ordentliche Besoldung wird im Rahmen der Besoldungsklassen 1 bis 20 gemäss Anhang (Besoldungstabelle) festgesetzt.\n2) Die Besoldungstabelle enthält für jede Besoldungsklasse die Minimalbesoldung, das Maximum der fixen Besoldung sowie die maximale Jahresbesoldung und zeigt die Bandbreite innerhalb der einzelnen Klassen auf.\n3) Die Regierung überprüft periodisch das Lohngefüge der Landesverwaltung auf seine Marktkonformität und unterbreitet dem Landtag Antrag auf Anpassung der Besoldungstabelle."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Ordentliche Besoldung",
      "section": "11",
      "title": "Art. 11 Einreihungsplan",
      "content": "1) Die Regierung erlässt mit Verordnung einen Einreihungsplan, welcher nach Funktionsbereichen und Besoldungsklassen geordnete Richtpositionen enthält.\n2) Die Regierung umschreibt die einzelnen Richtpositionen. Sie passt diese Umschreibungen veränderten Verhältnissen an, insbesondere bei Änderungen der Berufs- und Funktionsbilder."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Ordentliche Besoldung",
      "section": "12",
      "title": "Art. 12 Zuordnung der Stellen",
      "content": "1) Die Zuordnung der Stellen zu den Richtpositionen und Besoldungsklassen erfolgt entsprechend deren Anforderungsgrad nach den Grundsätzen der Arbeitsbewertung. Die Regierung erlässt Zuordnungsrichtlinien.\n2) Die Höher- oder Tieferzuordnung einer Stelle erfordert eine wesentliche Veränderung der Anforderungen."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Ordentliche Besoldung",
      "section": "13",
      "title": "Art. 13 Anfangsbesoldung",
      "content": "1) Bei der Anstellung des Staatspersonals nach Art. 1 Abs. 1 Bst. a bis d setzt die Regierung unter Vorbehalt von Abs. 3 auf Antrag des Amtes für Personal und Organisation die Anfangsbesoldung auf der Grundlage der Zuordnung der Stelle zu einer Richtposition fest. Ausbildung, Berufs- und Lebenserfahrung, Familienjahre und besondere Kenntnisse der anzustellenden Person sowie der verwaltungsinterne Quervergleich werden zudem angemessen berücksichtigt. Ebenso können Branchenüblichkeit und Marktbedingungen zur Bestimmung der Anfangsbesoldung herangezogen werden.\n1a) Bei der Anstellung der Lehrer setzt das nach dem Lehrpersonalgesetz zuständige Anstellungsorgan die Anfangsbesoldung auf der Grundlage der Zuordnung der Stelle zu einer Richtposition fest. Dabei sind die Ausbildung, die Berufserfahrung, das Lebensalter sowie der interne Quervergleich zu berücksichtigen.\n2) Die Regierung kann bei der Anstellung des Staatspersonals nach Art. 1 Abs. 1 Bst. a bis d eine Anfangsbesoldung unter dem Minimum der vorgesehenen Besoldungsklasse festlegen, sofern die anzustellende Person noch nicht über die der Stelle zugrunde liegenden Anforderungen verfügt.\n2a) Die Regierung kann die Anfangsbesoldungen für Lehrer unter Berücksichtigung der Marktbedingungen und geänderter Stellenanforderungen bis höchstens 26.5 % unter der Grundbesoldung mit Verordnung festlegen. In Fällen, in denen eine anzustellende Person die der Stelle zugrunde liegenden Anforderungen nicht oder noch nicht erfüllt, kann das nach dem Lehrpersonalgesetz zuständige Anstellungsorgan die Anfangsbesoldung individuell festlegen.\n3) Die Anfangsbesoldung des Personals des Parlamentsdienstes wird vom Landtagspräsidium, des übrigen Personals der Finanzkontrolle vom Leiter der Finanzkontrolle festgelegt. Im Übrigen finden Abs. 1 und 2 sinngemäss Anwendung.\n4) Die Abs. 1 und 2 finden sinngemäss Anwendung auf angestellte Personen, die Aufgaben mit einer höheren Zuordnung der Stelle zu einer Richtposition wahrnehmen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Ordentliche Besoldung",
      "section": "14",
      "title": "Art. 14 Jährliches Budget für Besoldungsanpassungen",
      "content": "1) Der Landtag beschliesst jährlich auf Antrag der Regierung im Rahmen des Voranschlages den prozentualen Anteil an der Gesamtlohnsumme für Anpassungen des individuellen Besoldungsanteils sowie die prozentuale Aufteilung in den fixen und den variablen Leistungsanteil. Massgebend sind insbesondere:\na) die allgemeine Lohnentwicklung in den öffentlichen Verwaltungen und der Privatwirtschaft;\nb) die Wettbewerbsfähigkeit der Landesverwaltung auf dem Arbeitsmarkt;\nc) die Finanzlage des Staates.\n2) Der vom Landtag für den variablen Leistungsanteil jährlich genehmigte Prozentsatz wird bis zu einem Prozentsatz von maximal 4 % der Gesamtlohnsumme geäufnet. Der Landtag kann die Gewährung des variablen Leistungsanteils für eine bestimmte Zeitdauer vollständig oder teilweise aussetzen.\n3) Für die Systempflege und -wartung stehen jährlich 0.25 % der Gesamtlohnsumme zur Verfügung.\n4) Die Regierung erlässt Verteilungsrichtlinien über die vom Landtag bewilligten Gelder für Anpassungen des individuellen Besoldungsanteils."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Ordentliche Besoldung",
      "section": "15",
      "title": "Art. 15 Anpassung des individuellen Besoldungsanteils",
      "content": "1) Grundlage für die Anpassung des individuellen Besoldungsanteils bildet die Mitarbeiterbeurteilung (Art. 49 StPG).\n2) Im Rahmen der von der Regierung erlassenen Verteilungsrichtlinien sind für die Anpassung des individuellen Besoldungsanteils zuständig:\na) die Amtsstellenleiter für die ihnen unterstellten Staatsangestellten;\nb) die Mitglieder der Regierung für die ihnen direkt unterstellten Amtsstellenleiter und Staatsangestellten;\nc) der Landtagspräsident für den Landtagssekretär.\nBei der Anpassung des individuellen Besoldungsanteils der ihnen nicht direkt unterstellten Staatsangestellten wirken die direkten Vorgesetzten mit.\n3) Die ordentliche Besoldung wird jeweils nach Vollendung des 25., 30., 35. und 45. Altersjahres auf Beginn des folgenden Kalenderjahres um den Erfahrungsanteil von 3 % der Grundbesoldung erhöht.\n4) Die Erhöhung des fixen Leistungsanteils setzt eine positive Mitarbeiterbeurteilung voraus. Neben der Mitarbeiterbeurteilung können die bisherige Lohnentwicklung und das Lohnniveau sowie amts- bzw. stellenspezifische Faktoren berücksichtigt werden. Der fixe Leistungsanteil kann maximal 30 % der Grundbesoldung betragen. Die Regierung regelt die Anpassung des fixen Leistungsanteils mit Verordnung.\n5) Bei mangelhaften Leistungen kann der bisher erworbene fixe Leistungsanteil herabgesetzt werden:\na) durch die Regierung auf Antrag des Amtsstellenleiters oder eines Regierungsmitgliedes;\nb) durch das Landtagspräsidium auf Antrag des Landtagspräsidenten oder des Landtagssekretärs;\nc) durch den Leiter der Finanzkontrolle in Bezug auf das übrige Personal der Finanzkontrolle.\n6) Besondere Leistungen können mit einem Leistungsbonus, der jährlich variieren kann, honoriert werden. Dieser wird in Form eines einmaligen Betrages, welcher maximal 8 % der Grundbesoldung betragen kann, ausbezahlt. Die Regierung regelt die Einzelheiten mit Verordnung.\n7) Die individuellen Löhne und die einzelnen Lohnanteile werden auf einen Franken gerundet."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Ordentliche Besoldung",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Ordentliche Besoldung",
      "section": "17",
      "title": "Art. 17 Marktausgleich",
      "content": "1) Zur Gewinnung und Erhaltung von Staatsangestellten mit hohem Marktwert kann ausnahmsweise für eine befristete Zeit ein Marktausgleich von bis zu 15 % der Grundbesoldung gewährt werden. Sind die Voraussetzungen für die Gewährung eines Marktausgleichs nicht mehr gegeben, fällt dieser weg.\n2) Die Regierung informiert die Finanzkommission des Landtages über die Gewährung und Abschaffung eines Marktausgleichs."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Ordentliche Besoldung",
      "section": "18",
      "title": "Art. 18 Soziale Härtefälle",
      "content": "Im Sinne sozialer Verantwortung kann die Regierung für Staatsangestellte, die den Anforderungen ihrer Stelle nicht mehr gewachsen sind, Sonderregelungen vorsehen."
    },
    {
      "provision_ref": "art19bis23",
      "chapter": "B. Ordentliche Besoldung",
      "section": "19bis23",
      "title": "Art. 19bis23",
      "content": "Aufgehoben\nC. Besoldungszulagen"
    },
    {
      "provision_ref": "art24",
      "chapter": "C. Besoldungszulagen",
      "section": "24",
      "title": "Art. 24 Gratifikation",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Besoldungszulagen",
      "section": "25",
      "title": "Art. 25 Sonderzulage",
      "content": "Das Staatspersonal hat Anspruch auf eine Sonderzulage aus Anlass von Dienstjubiläen, der Verehelichung, der Begründung einer eingetragenen Partnerschaft und der Erreichung der Altersgrenze. Die Regierung regelt die Einzelheiten mit Verordnung."
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Besoldungszulagen",
      "section": "26",
      "title": "Art. 26 Funktionszulage",
      "content": "1) Funktionszulagen können ausgerichtet werden:\na) für regelmässigen Dienst ausserhalb der Dienstzeit, insbesondere für die Nacht- und Sonntagsarbeit;\nb) für regelmässige und vorgeschriebene Präsenz- und Bereitschaftsdienste über die ordentliche Arbeitszeit hinaus;\nc) für die Erfüllung zusätzlicher, ausserordentlicher Aufgaben;\nd) an Staatsangestellte im diplomatischen Dienst, welche ihren Dienst im Ausland leisten.\n2) Die Regierung regelt die Einzelheiten mit Verordnung.\n3) Die Ausrichtung der Funktionszulagen ist einzustellen, wenn die Voraussetzungen nicht mehr erfüllt sind.\nD. Teuerungsausgleich"
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Teuerungsausgleich",
      "section": "27",
      "title": "Art. 27 Grundsatz",
      "content": "Die Regierung beantragt beim Landtag jährlich die angemessene Anpassung des fixen Teils der ordentlichen Besoldung sowie der Pensionen aus vorzeitiger Pensionierung an die Teuerung. Sie berücksichtigt neben dem Landesindex der Konsumentenpreise die wirtschaftliche und finanzielle Lage sowie die Verhältnisse auf dem Arbeitsmarkt."
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Teuerungsausgleich",
      "section": "28",
      "title": "Art. 28 Verfahren",
      "content": "1) Massgeblich für die Berechnung der Teuerung ist der Stand des Landesindexes der Konsumentenpreise im Monat August.\n2) Die Anpassung des fixen Teils der ordentlichen Besoldung sowie der Pensionen aus vorzeitiger Pensionierung an die Teuerung erfolgt auf den 1. Januar des Folgejahres. Die Besoldungstabelle wird entsprechend angepasst.\nIII. Ergänzende Leistungen zur Besoldung"
    },
    {
      "provision_ref": "art29",
      "chapter": "III. Ergänzende Leistungen zur Besoldung",
      "section": "29",
      "title": "Art. 29 Weiterbezahlung der Besoldung bei Krankheit und Unfall",
      "content": "1) Dem Staatspersonal werden der fixe Teil der ordentlichen Besoldung sowie die Funktionszulagen bei einem Dienstunterbruch wegen Krankheit oder Unfall während der Dauer von sechs Monaten weiter ausgerichtet, höchstens jedoch für jene Dauer, für die das Dienstverhältnis begründet wurde.\n2) Allfällige Erwerbsausfallentschädigungen fallen für die Zeit, während der er die Besoldung ausrichtet, dem Staate zu."
    },
    {
      "provision_ref": "art30",
      "chapter": "III. Ergänzende Leistungen zur Besoldung",
      "section": "30",
      "title": "Art. 30 Besoldungsnachgenuss",
      "content": "Stirbt ein Staatsangestellter, haben die Angehörigen oder die Erben in jedem Falle Anspruch auf die volle Besoldung für den laufenden Monat. Der Ehegatte oder eingetragene Partner und die Kinder haben zudem Anspruch auf einen Besoldungsnachgenuss von drei Monatsbesoldungen.\nIV. Besoldung der vollamtlichen Richter und der Staatsanwälte"
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Besoldung der vollamtlichen Richter und der Staatsanwälte",
      "section": "31",
      "title": "Art. 31 Grundsatz",
      "content": "1) Als Ausgangsbesoldung der vollamtlichen Richter und Staatsanwälte gilt die Besoldung zum Zeitpunkt des Inkrafttretens dieses Gesetzes.\n2) Die Höchstbesoldung der vollamtlichen Richter und der Staatsanwälte wird in Prozenten der maximalen fixen Besoldung der Besoldungsklasse 20 festgesetzt.\n3) Die Anpassung der bestehenden Besoldung an die Höchstbesoldung erfolgt schrittweise mit dem gleichen Prozentsatz, den der Landtag für Anpassungen des individuellen Besoldungsanteils der Staatsangestellten gemäss Art. 14 Abs. 1 beschliesst.\n4) Teilzeitbeschäftigte vollamtliche Richter und Staatsanwälte haben im Umfang ihres Beschäftigungsgrades Anspruch auf gleiche Besoldung wie Vollzeitbeschäftigte."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Besoldung der vollamtlichen Richter und der Staatsanwälte",
      "section": "32",
      "title": "Art. 32 Höchstbesoldung",
      "content": "1) Die ordentliche Höchstbesoldung beträgt für:\na) den Präsidenten des Staatsgerichtshofes: 112 %;\nb) den stellvertretenden Präsidenten des Staatsgerichtshofes: 110 %;\nc) den Präsidenten des Obersten Gerichtshofes: 108 %;\nd) die Senatsvorsitzenden des Obersten Gerichtshofes: 106 %;\ne) den Präsidenten des Obergerichts: 104 %;\nf) die Senatsvorsitzenden des Obergerichts: 102 %;\ng) den Landgerichtspräsidenten: 100 %;\nh) den Leiter der Staatsanwaltschaft: 98 %.\n1a) Die ordentliche Höchstbesoldung der Oberrichter beträgt 100 %.\n2) Die ordentliche Höchstbesoldung der Richter beim Landgericht und der Staatsanwälte beträgt:\na) im 1. Dienstjahr: 71 %;\nb) im 2. Dienstjahr: 76 %;\nc) im 3. Dienstjahr: 80 %;\nd) im 4. Dienstjahr: 85 %;\ne) im 5. Dienstjahr: 90 %;\nf) ab dem 6. Dienstjahr: 95 %.\n3) Die Dienstjahre als vollamtlicher Richter, Staatsanwalt oder Gerichtsschreiber sowie die hauptberufliche forensische Tätigkeit als Rechtsanwalt im Inland werden anerkannt.\n4) Art. 6 Abs. 1, 2 und 4, Art. 8, 25 bis 30, 36 bis 37 sowie 39a bis 39e finden sinngemäss Anwendung auf die Besoldung der vollamtlichen Richter und der Staatsanwälte.\nV. Besoldung der Regierungsmitglieder und des Regierungssekretärs"
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Besoldung der Regierungsmitglieder und des Regierungssekretärs",
      "section": "33",
      "title": "Art. 33 Grundsatz",
      "content": "1) Als Ausgangsbesoldung der Mitglieder der Regierung und des Regierungssekretärs gilt die Besoldung zum Zeitpunkt des Inkrafttretens dieses Gesetzes.\n2) Die Höchstbesoldung der Mitglieder der Regierung und des Regierungssekretärs wird in Prozenten der maximalen fixen Besoldung der Besoldungsklasse 20 festgesetzt.\n3) Die Anpassung der bestehenden Besoldung an die Höchstbesoldung erfolgt schrittweise mit dem gleichen Prozentsatz, den der Landtag für Anpassungen des individuellen Besoldungsanteils der Staatsangestellten gemäss Art. 14 Abs. 1 beschliesst."
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Besoldung der Regierungsmitglieder und des Regierungssekretärs",
      "section": "34",
      "title": "Art. 34 Höchstbesoldung und Entschädigung",
      "content": "1) Die ordentliche Höchstbesoldung der Mitglieder der Regierung und des Regierungssekretärs beträgt:\na) für den Regierungschef: 123 %;\nb) für den Regierungschef-Stellvertreter: 116 %;\nc) für die anderen Regierungsräte: 108.5 %;\nd) für den Regierungssekretär: 101.5 %.\n2) Der Landtag setzt auf Vorschlag der Finanzkommission den Beschäftigungsgrad für die Regierungsmitglieder mit reduziertem Pensum und die Spesenpauschale für alle Regierungsmitglieder fest.\n3) Art. 6 Abs. 1, 2 und 4, Art. 8 sowie 27 bis 30 finden sinngemäss Anwendung auf die Besoldung der Mitglieder der Regierung.\n4) Art. 6 Abs. 1, 2 und 4, Art. 8, 25 bis 30, 36 bis 37 sowie 39 bis 39e finden sinngemäss Anwendung auf die Besoldung des Regierungssekretärs.\nVa. Besoldung des Leiters der Finanzkontrolle"
    },
    {
      "provision_ref": "art34a",
      "chapter": "Va. Besoldung des Leiters der Finanzkontrolle",
      "section": "34a",
      "title": "Art. 34a Grundsatz",
      "content": "1) Als Ausgangsbesoldung des Leiters der Finanzkontrolle gilt die Besoldung zum Zeitpunkt des Inkrafttretens dieses Gesetzes.\n2) Die Höchstbesoldung des Leiters der Finanzkontrolle wird in Prozenten der maximalen Besoldung der Besoldungsklasse 20 festgesetzt.\n3) Die Anpassung der bestehenden Besoldung an die Höchstbesoldung erfolgt schrittweise mit dem gleichen Prozentsatz, den der Landtag für Anpassungen des individuellen Besoldungsanteils der Staatsangestellten gemäss Art. 14 Abs. 1 beschliesst."
    },
    {
      "provision_ref": "art34b",
      "chapter": "Va. Besoldung des Leiters der Finanzkontrolle",
      "section": "34b",
      "title": "Art. 34b Höchstbesoldung",
      "content": "1) Die ordentliche Höchstbesoldung des Leiters der Finanzkontrolle beträgt:\na) im ersten Dienstjahr: 71 %;\nb) im zweiten Dienstjahr: 80 %;\nc) ab dem dritten Dienstjahr: 95 %.\n2) Art. 6 Abs. 1, 2 und 4, Art. 8, 25 bis 30, 36 bis 37 sowie 39a bis 39e finden sinngemässe Anwendung auf die Besoldung des Leiters der Finanzkontrolle.\nVI. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Verschiedene Bestimmungen",
      "section": "35",
      "title": "Art. 35 Erlass besonderer Vorschriften",
      "content": "Die Regierung kann besondere Vorschriften erlassen über:\na) die Besoldung nichtständiger Staatsangestellter;\nb) die Besoldung von Staatsangestellten im Stundenlohn;\nc) die Entlöhnung der vom Staat beschäftigten Heimarbeiter;\nd) die Entlöhnung der beim Staat in Ausbildung stehenden Lehrlinge."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Verschiedene Bestimmungen",
      "section": "36",
      "title": "Art. 36 Spesenentschädigung",
      "content": "1) Die Regierung regelt die Entschädigung für den Spesenaufwand.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art36a",
      "chapter": "VI. Verschiedene Bestimmungen",
      "section": "36a",
      "title": "Art. 36a Besondere Vergünstigungen",
      "content": "Die Regierung kann Staatsangestellte bei Erfüllung der durch besondere Vorschriften festgesetzten Voraussetzungen Vergünstigungen, so insbesondere Essenspauschalen anbieten, wenn dies die Arbeitstätigkeit erleichtert und sich positiv auf das Arbeitsverhalten auswirkt."
    },
    {
      "provision_ref": "art37",
      "chapter": "VI. Verschiedene Bestimmungen",
      "section": "37",
      "title": "Art. 37 Berufliche Weiterbildung",
      "content": "Das Staatspersonal hat Anspruch auf finanzielle Beiträge an die berufliche Weiterbildung. Die Regierung regelt die Einzelheiten mit Verordnung."
    },
    {
      "provision_ref": "art38",
      "chapter": "VI. Verschiedene Bestimmungen",
      "section": "38",
      "title": "Art. 38 Überzeitentschädigung",
      "content": "Die Entschädigung von Überzeitarbeit wird von der Regierung mit Verordnung geregelt."
    },
    {
      "provision_ref": "art39",
      "chapter": "VI. Verschiedene Bestimmungen",
      "section": "39",
      "title": "Art. 39 Verrechnung von Ansprüchen des Staates",
      "content": "Ansprüche des Staates gegenüber dem Staatspersonal, die sich aus dem Dienstverhältnis ergeben, können unter Wahrung des Existenzminimums mit der Besoldung aufgerechnet werden.\nVIa. Vorzeitiger Altersrücktritt\n1. Übernahme der Kürzung der vorbezogenen Altersrente und\nAusrichtung von Überbrückungsrenten ab dem 59. Altersjahr"
    },
    {
      "provision_ref": "art39a",
      "chapter": "1. Übernahme der Kürzung der vorbezogenen Altersrente und Ausrichtung von Überbrückungsrenten ab dem 59. Altersjahr",
      "section": "39a",
      "title": "Art. 39a Voraussetzung; Rentenhöhe",
      "content": "1) Bei vorzeitiger Pensionierung von Staatsangestellten wird die durch die vorbezogene Altersrente entstehende Kürzung gemäss Art. 73 Abs. 3 des Gesetzes über die Alters- und Hinterlassenenversicherung übernommen. Die Kürzung auf Basis der maximalen, einfachen Altersrente gilt als maximale Entschädigung bei vorzeitiger Pensionierung.\n2) Staatsangestellten, die das 59. Altersjahr vollendet haben, kann bis zur Vollendung des 61. Altersjahres eine Überbrückungsrente ausgerichtet werden.\n3) Die Überbrückungsrenten betragen höchstens 100 % der zwölffachen monatlichen maximalen einfachen Altersrente der Alters- und Hinterlassenenversicherung (Höchstrente).\n4) Aufgehoben\n5) Aufgehoben\n6) Bei einer teilweisen vorzeitigen Pensionierung errechnet sich die Höhe der Überbrückungsrente im Verhältnis zum Umfang des Dienstauftrages."
    },
    {
      "provision_ref": "art39b",
      "chapter": "1. Übernahme der Kürzung der vorbezogenen Altersrente und Ausrichtung von Überbrückungsrenten ab dem 59. Altersjahr",
      "section": "39b",
      "title": "Art. 39b Kürzung; nachträgliche Rückforderung",
      "content": "1) Wenn vorzeitig pensionierte Staatsangestellte im zurückliegenden Jahr Einkünfte erzielt oder andere Renten in- oder ausländischer Sozialeinrichtungen bezogen haben, die zusammen mit allen Leistungen des Dienstgebers die unmittelbar vor der vorzeitigen Pensionierung erzielte Jahresbesoldung (Bruttobesoldung einschliesslich Gratifikation) übersteigen, werden die Leistungen des Dienstgebers um den Mehrbetrag gekürzt.\n2) Vorzeitig pensionierte Staatsangestellte haben dem Amt für Personal und Organisation umgehend mitzuteilen, wenn sie neu Einkünfte erzielen und jeweils bis 31. Januar eine Aufstellung über sämtliche im zurückliegenden Jahr erzielten Einkünfte abzugeben.\n3) Übersteigen die Einkünfte eines vorzeitig pensionierten Staatsangestellten die gemäss Abs. 1 zulässigen Einkünfte, so sind die Leistungen des Dienstgebers entsprechend diesen Mehreinkünften teilweise oder ganz zurückzuzahlen.\n4) Wurden Leistungen des Dienstgebers aufgrund falscher Angaben ausgerichtet oder hat ein vorzeitig pensionierter Staatsangestellter Einkünfte verschwiegen, so werden die bereits ausbezahlten Beträge nachträglich zurückgefordert und die weitere Auszahlung kann eingestellt werden.\n2. Vorzeitige Pensionierung ab dem vollendeten 59. Altersjahr im überwiegenden Interesse des Dienstgebers"
    },
    {
      "provision_ref": "art39c",
      "chapter": "2. Vorzeitige Pensionierung ab dem vollendeten 59. Altersjahr im überwiegenden Interesse des Dienstgebers",
      "section": "39c",
      "title": "Art. 39c",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art39d",
      "chapter": "2. Vorzeitige Pensionierung ab dem vollendeten 59. Altersjahr im überwiegenden Interesse des Dienstgebers",
      "section": "39d",
      "title": "Art. 39d Voraussetzungen",
      "content": "1) Der Staat kann bei Vorliegen eines überwiegenden Interesses des Dienstgebers für die Staatsangestellten ab dem vollendeten 59. Altersjahr bis zum Erreichen des ordentlichen Rücktrittsalters die Kosten für die Alterspension, den Dienstgeberbeitrag sowie 50 % des Dienstnehmerbeitrages der Pensionsversicherung in folgenden Fällen übernehmen:\na) wenn die Stelle aufgehoben wird;\nb) bei massgeblichen Reorganisationsmassnahmen oder aufgrund massgeblicher, inhaltlicher Veränderung der Stelle;\nc) bei gesundheitlichen Problemen, wenn diese einen ursächlichen Zusammenhang mit der bisherigen Tätigkeit haben, aufgrund eines ärztlichen Zeugnisses.\n2) Die Regierung kann in Härtefällen und bei Vorliegen besonderer Umstände den Dienstnehmerbeitrag an die Pensionsversicherung zur Gänze übernehmen sowie die Auszahlung der Überbrückungsrente bis zum Erreichen des ordentlichen Rücktrittsalters verlängern.\n3. Freiwillige vorzeitige Pensionierung ab dem vollendeten 63. Altersjahr"
    },
    {
      "provision_ref": "art39e",
      "chapter": "3. Freiwillige vorzeitige Pensionierung ab dem vollendeten 63. Altersjahr",
      "section": "39e",
      "title": "Art. 39e Berechnung des Anspruchs",
      "content": "1) Der Staat übernimmt für die Staatsangestellten ab dem vollendeten 63. Altersjahr den Dienstgeberbeitrag sowie 50 % des Dienstnehmerbeitrages der Pensionsversicherung für die Zeit bis zur Erreichung des ordentlichen Rücktrittsalters sowie die Kosten für die Alterspension gemäss Pensionsversicherung in folgenden Fällen:\na) bei 15 bis 19 Dienstjahren: Übernahme einer Jahrespension;\nb) bei 20 und mehr Dienstjahren: Übernahme von zwei Jahrespensionen.\n2) Die oben genannten Kosten werden übernommen, wenn der frühzeitige Altersrücktritt koordiniert erfolgt und somit dem Dienstgeber keine Schwierigkeiten erwachsen.\n3) Die Regierung regelt das Nähere, insbesondere betreffend die Art und den Umfang der Anrechnung der Erziehungsjahre von Elternteilen, die deswegen nicht arbeiten konnten, mit Verordnung.\nVIb. Besondere Leistungen für ehemalige Regierungsmitglieder"
    },
    {
      "provision_ref": "art39f",
      "chapter": "VIb. Besondere Leistungen für ehemalige Regierungsmitglieder",
      "section": "39f",
      "title": "Art. 39f Wahlmöglichkeit beim Ausscheiden aus dem Regierungsamt",
      "content": "1) Scheidet ein Regierungsmitglied aus der Regierung aus, hat es in jedem Fall Anspruch auf Überbrückungsgelder nach Art. 39g und die Wahl zwischen dem Ausscheiden und dem Verbleib in der Pensionsversicherung.\n2) Scheidet ein Regierungsmitglied aus der Pensionsversicherung aus, hat es neben den Überbrückungsgeldern Anspruch auf die Freizügigkeitsleistungen nach der Pensionsversicherungsgesetzgebung.\n3) Verbleibt ein Regierungsmitglied in der Pensionsversicherung, sind die Dienstnehmer- und Dienstgeberbeiträge in die Pensionsversicherung bis zur Pensionierung zu leisten. Bei einer Amtsdauer von mindestens vier Jahren übernimmt das Land den Dienstnehmerbeitrag. Die versicherte Besoldung wird durch Vereinbarung mit der Pensionsversicherung festgelegt; sie darf aber höchstens der Besoldung des gleichrangigen amtierenden Regierungsmitgliedes entsprechen."
    },
    {
      "provision_ref": "art39g",
      "chapter": "VIb. Besondere Leistungen für ehemalige Regierungsmitglieder",
      "section": "39g",
      "title": "Art. 39g Überbrückungsgelder für Regierungsmitglieder",
      "content": "1) Regierungsmitglieder haben nach ihrem Ausscheiden aus der Regierung Anspruch auf Überbrückungsgelder in Höhe der Hälfte der massgebenden Jahresbesoldung. Allfällige spätere Teuerungsanpassungen (Art. 27 und 28) werden berücksichtigt. Als massgebende Jahresbesoldung gilt die auf das ganze Jahr berechnete Besoldung, nach der sich die gesetzlichen Beiträge für die Alters- und Hinterlassenenversicherung bemessen, reduziert um 100 % der minimalen jährlichen Altersrente.\n2) Der Anspruch auf Überbrückungsgelder ist zeitlich begrenzt und richtet sich nach den als Regierungsmitglied geleisteten Amtsjahren und Amtsmonaten. Unabhängig von der Amtszeit werden die Überbrückungsgelder vorerst während der ersten beiden Jahre nach dem Ausscheiden aus dem Amt ausbezahlt. Der Anspruch auf Überbrückungsgelder verlängert sich je nach Amtszeit wie folgt:\na) für die ersten vier Amtsjahre zusätzlich um die gleich lange Zeit wie die Amtszeit;\nb) für das fünfte bis und mit achte Amtsjahr zusätzlich um die Hälfte dieser Amtszeit;\nc) vom neunten Amtsjahr an zusätzlich um ein Viertel dieser Amtszeit.\n3) Ein Regierungsmitglied kann nach dem Ausscheiden aus der Regierung anstelle der Überbrückungsgelder die volle oder teilweise Kapitalauszahlung beantragen. Die Kapitalauszahlung darf die Summe der Überbrückungsgelder für zwei Jahre nicht übersteigen. Die Auszahlung der restlichen Überbrückungsgelder wird durch die Kapitalauszahlung nicht aufgeschoben."
    },
    {
      "provision_ref": "art39h",
      "chapter": "VIb. Besondere Leistungen für ehemalige Regierungsmitglieder",
      "section": "39h",
      "title": "Art. 39h Gleichzeitiges Anrecht auf Überbrückungsgelder und Alterspension",
      "content": "Überbrückungsgelder werden auch ausgerichtet, wenn gleichzeitig eine Alterspension der Pensionsversicherung in Anspruch genommen wird."
    },
    {
      "provision_ref": "art39i",
      "chapter": "VIb. Besondere Leistungen für ehemalige Regierungsmitglieder",
      "section": "39i",
      "title": "Art. 39i Kürzung von Überbrückungsgeldern",
      "content": "1) Übersteigen die Erwerbseinkünfte, Einkünfte aus Tantiemen, Leistungen Dritter und Leistungen von Sozialversicherungen zusammen mit den Überbrückungsgeldern eines ehemaligen Regierungsmitgliedes dessen an die Teuerung angepasste letzte Besoldung als Regierungsmitglied, werden die Überbrückungsgelder um den Mehrbetrag gekürzt.\n2) Wer als ehemaliges Regierungsmitglied Überbrückungsgelder beansprucht, ist verpflichtet, dem Amt für Personal und Organisation wahrheitsgemäss Auskunft über seine Erwerbseinkünfte und die anderen anrechenbaren Einkünfte zu erteilen."
    },
    {
      "provision_ref": "art39k",
      "chapter": "VIb. Besondere Leistungen für ehemalige Regierungsmitglieder",
      "section": "39k",
      "title": "Art. 39k Anrechnung von Amtsjahren",
      "content": "Die anrechenbaren Amtsjahre eines Regierungsmitgliedes werden vom Tage des Amtsantrittes an gezählt. Ergibt sich beim Zusammenzählen ein unvollendetes Amtsjahr von weniger als drei Monaten, wird es nicht gezählt. Dauert ein unvollendetes Amtsjahr drei Monate und mehr, wird es als ganzes Jahr gezählt. Angefangene bzw. nicht vollendete Kalendermonate werden als ganze gezählt.\nVII. Organisation"
    },
    {
      "provision_ref": "art40",
      "chapter": "VII. Organisation",
      "section": "40",
      "title": "Art. 40 Regierung",
      "content": "1) Die Regierung überwacht die Einhaltung und Durchführung dieses Gesetzes.\n2) Die Regierung kann durch Verordnung einzelne Geschäfte Amtsstellen übertragen.\n3) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art41",
      "chapter": "VII. Organisation",
      "section": "41",
      "title": "Art. 41 Amt für Personal und Organisation",
      "content": "1) Das Amt für Personal und Organisation bereitet die das Staatspersonal nach Art. 1 Abs. 1 Bst. a bis d betreffenden Geschäfte vor, für welche die Regierung zuständig ist. Es begutachtet zuhanden der Regierung insbesondere grundsätzliche und individuelle Fragen der Besoldung und Entschädigung.\n2) Das Amt für Personal und Organisation besorgt die ihm durch Verordnung und Auftrag der Regierung übertragenen Geschäfte. Es hat insbesondere:\na) die Einhaltung der Vorschriften und Richtlinien durch die Amtsstellen zu überwachen, bei Verstössen zu intervenieren und nötigenfalls der Regierung zur Kenntnis zu bringen;\nb) die Amtsstellen bei der Umsetzung von Aufgaben nach diesem Gesetz zu unterstützen;\nc) die Amtsstellen und das Staatspersonal nach Art. 1 Abs. 1 Bst. a bis d in Fragen der Besoldung zu beraten."
    },
    {
      "provision_ref": "art41a",
      "chapter": "VII. Organisation",
      "section": "41a",
      "title": "Art. 41a Schulamt",
      "content": "1) Das Schulamt bereitet die die Lehrer betreffenden Geschäfte vor, für welche die Regierung zuständig ist.\n2) Das Schulamt besorgt die ihm durch Verordnung und Auftrag der Regierung übertragenen Geschäfte und berät die Schulleitungen und Lehrer in Fragen der Besoldung."
    },
    {
      "provision_ref": "art42",
      "chapter": "VII. Organisation",
      "section": "42",
      "title": "Art. 42 Personalkommission",
      "content": "1) Die Regierung setzt eine Personalkommission als Schlichtungsstelle für Streitigkeiten im Zusammenhang mit der Besoldung ein. Diese setzt sich paritätisch aus Arbeitgeber- und Arbeitnehmervertretern beiderlei Geschlechts zusammen.\n2) Die Personalkommission überprüft auf Gesuch nach einem internen Anhörungsverfahren die Entscheidungsgrundlagen und unterbreitet der Regierung eine Empfehlung."
    },
    {
      "provision_ref": "art43",
      "chapter": "VII. Organisation",
      "section": "43",
      "title": "Art. 43",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art44",
      "chapter": "VII. Organisation",
      "section": "44",
      "title": "Art. 44 Technikumsrat",
      "content": "Aufgehoben\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art45",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Einreihung in die Besoldungsklassen",
      "content": "Die Regierung regelt die Überführung der bisherigen Besoldung in das neue Besoldungssystem dieses Gesetzes."
    },
    {
      "provision_ref": "art46",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Besitzstandswahrung",
      "content": "Alle diesem Gesetz unterstellten Personen, die bisher eine höhere Besoldung erhalten haben, als ihnen aufgrund dieses Gesetzes zusteht, behalten ihre bisherige Besoldung."
    },
    {
      "provision_ref": "art47",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Stand des Landesindexes der Konsumentenpreise",
      "content": "Für die Besoldungsansätze gemäss Art. 10 Abs. 2 ist der Stand des Landesindexes der Konsumentenpreise auf der Basis vom August 2002 von 101.7 Punkten massgeblich."
    },
    {
      "provision_ref": "art48",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 10. Februar 1938 betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1938 Nr. 6, mit Ausnahme der Art. 1 bis 10;\nb) Aufgehoben\nc) Gesetz vom 4. Mai 1964 betreffend die Abänderung des Gesetzes über das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1964 Nr. 20;\nd) Gesetz vom 10. Dezember 1965 über die Abänderung des Gesetzes betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1965 Nr. 45;\ne) Gesetz vom 15. Dezember 1971 über die Abänderung des Gesetzes betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1972 Nr. 3;\nf) Gesetz vom 9. Mai 1972 über die Ergänzung des Gesetzes betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1972 Nr. 38;\ng) Gesetz vom 22. Dezember 1975 über die Abänderung des Gesetzes betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1976 Nr. 7;\nh) Gesetz vom 1. April 1981 über die Abänderung des Gesetzes betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1981 Nr. 31;\ni) Gesetz vom 30. Juni 1982 über die Abänderung des Gesetzes betreffend das Dienstverhältnis und die Besoldung der Staatsbeamten, Staatsangestellten und Lehrpersonen, LGBl. 1982 Nr. 56;\nk) Art. 35 des Gesetzes vom 19. November 1980 über die allgemeinen Anstellungserfordernisse und das Dienstverhältnis der Lehrer, LGBl. 1981 Nr. 20;\nl) Art. 1 Abs. 1 und 3 des Gesetzes vom 17. Dezember 1981 betreffend die Bezüge der Mitglieder der Regierung, der Gerichtshöfe, der Kommissionen und der Organe von Anstalten und Stiftungen des Staates, LGBl. 1982 Nr. 21."
    },
    {
      "provision_ref": "art49",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 1991 in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\nBesoldungstabelle\nBesoldungs-klasse\nFixe Jahresbesoldung inkl. Gratifikation\nMaximaler Leistungsbonus\nMaximale ordentliche Jahresbesoldung\nMinimalbesoldung\nMaximum der fixen Besoldung\n1\n41'340.00\n58'700.00\n3'310.00\n62'010.00\n2\n44'460.00\n63'130.00\n3'560.00\n66'690.00\n3\n47'970.00\n68'120.00\n3'840.00\n71'960.00\n4\n51'610.00\n73'290.00\n4'130.00\n77'420.00\n5\n55'510.00\n78'820.00\n4'440.00\n83'260.00\n6\n60'190.00\n85'470.00\n4'820.00\n90'290.00\n7\n65'000.00\n92'300.00\n5'200.00\n97'500.00\n8\n70'330.00\n99'870.00\n5'630.00\n105'500.00\n9\n76'310.00\n108'360.00\n6'100.00\n114'460.00\n10\n82'940.00\n117'770.00\n6'640.00\n124'410.00\n11\n90'480.00\n128'480.00\n7'240.00\n135'720.00\n12\n98'670.00\n140'110.00\n7'890.00\n148'000.00\n13\n106'860.00\n151'740.00\n8'550.00\n160'290.00\n14\n115'960.00\n164'660.00\n9'280.00\n173'940.00\n15\n124'930.00\n177'400.00\n9'990.00\n187'390.00\n16\n133'900.00\n190'140.00\n10'710.00\n200'850.00\n17\n142'870.00\n202'880.00\n11'430.00\n214'310.00\n18\n151'580.00\n215'240.00\n12'130.00\n227'370.00\n19\n160'420.00\n227'800.00\n12'830.00\n240'630.00\n20\n169'520.00\n240'720.00\n13'560.00\n254'280.00\nDie Besoldungen werden bei jeder Anpassung auf 10 Franken gerundet.\nÜbergangsbestimmungen\n174.12 Besoldungsgesetz (BesG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 104 ausgegeben am 5. Mai 2008\nGesetz\nvom 13. März 2008\nüber die Abänderung des Besoldungsgesetzes\n...\nII.\nÜbergangsbestimmung\n1) Für die Systempflege und -wartung stehen während zwei Jahren ab Inkrafttreten dieses Gesetzes jährlich zusätzlich 0.25 % der für die Lehrer aufzuwendenden Gesamtlohnsumme zur Verfügung.\n2) Finanzielle Folgen, die für die Pensionsversicherung für das Staatspersonal aufgrund dieses Gesetzes entstehen, sind vom Land und von den Gemeinden unter Berücksichtigung der versicherungstechnisch massgeblichen Kriterien für die einzelnen Lehrer zu übernehmen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 354 ausgegeben am 15. November 2012\nGesetz\nvom 19. September 2012\nüber die Abänderung des Besoldungsgesetzes\n...\nII.\nÜbergangsbestimmung\nGesuche um Ausrichtung von Leistungen nach diesem Gesetz, die vor dem 31. Dezember 2013 eingereicht werden, werden nach bisherigem Recht behandelt; das Gesuch darf jedoch frühestens ein Jahr vor Entstehung des jeweiligen Leistungsanspruchs gestellt werden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2013 Nr. 330 ausgegeben am 31. Oktober 2013\nGesetz\nvom 6. September 2013\nüber die Abänderung des Besoldungsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf Regierungsmitglieder, die vor Inkrafttreten dieses Gesetzes aus der Regierung ausgeschieden sind, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 341 ausgegeben am 3. November 2016\nGesetz\nvom 31. August 2016\nüber die Abänderung des Besoldungsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf Staatsangestellte, die vor dem 1. Januar 1958 geboren sind, findet in Bezug auf den vorzeitigen Altersrücktritt (Art. 59 ff.) das bisherige Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2003 Nr. 217 .\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2003 Nr. 217 .\n3\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 217 .\n4\nArt. 1 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2003 Nr. 217 .\n5\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 351 .\n6\nArt. 1 Abs. 1 Bst. b abgeändert durch LGBl. 2003 Nr. 217 .\n7\nArt. 1 Abs. 1 Bst. c abgeändert durch LGBl. 2013 Nr. 8 .\n8\nArt. 1 Abs. 1 Bst. d abgeändert durch LGBl. 2013 Nr. 330 .\n9\nArt. 1 Abs. 1 Bst. e abgeändert durch LGBl. 2009 Nr. 325 .\n10\nArt. 1 Abs. 1 Bst. f eingefügt durch LGBl. 2011 Nr. 556 .\n11\nArt. 1 Abs. 2 abgeändert durch LGBl. 2003 Nr. 217 .\n12\nArt. 1 Abs. 3 abgeändert durch LGBl. 2013 Nr. 330 .\n13\nArt. 1 Abs. 3a eingefügt durch LGBl. 2009 Nr. 325 .\n14\nArt. 1 Abs. 4 abgeändert durch LGBl. 2003 Nr. 217 .\n15\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 217 .\n16\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2003 Nr. 217 .\n17\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2003 Nr. 217 .\n18\nArt. 2 Abs. 1 Bst. b Einleitungssatz abgeändert durch LGBl. 2003 Nr. 217 .\n19\nArt. 2 Abs. 1 Bst. b Unterbst. aa abgeändert durch LGBl. 2012 Nr. 351 .\n20\nArt. 2 Abs. 1 Bst. b Unterbst. bb abgeändert durch LGBl. 2009 Nr. 325 .\n21\nArt. 2 Abs. 1 Bst. b Unterbst. cc abgeändert durch LGBl. 2013 Nr. 8 .\n22\nArt. 2 Abs. 1 Bst. b Unterbst. dd abgeändert durch LGBl. 2013 Nr. 330 .\n23\nArt. 2 Abs. 1 Bst. b Unterbst. ee eingefügt durch LGBl. 2009 Nr. 325 .\n24\nArt. 2 Abs. 2 abgeändert durch LGBl. 2003 Nr. 217 .\n25\nArt. 3 aufgehoben durch LGBl. 2003 Nr. 217 .\n26\nArt. 4 aufgehoben durch LGBl. 2003 Nr. 217 .\n27\nArt. 5 abgeändert durch LGBl. 2003 Nr. 217 .\n28\nArt. 6 abgeändert durch LGBl. 2003 Nr. 217 .\n29\nArt. 7 abgeändert durch LGBl. 2003 Nr. 217 .\n30\nArt. 7a eingefügt durch LGBl. 2003 Nr. 217 .\n31\nÜberschrift vor Art. 9 abgeändert durch LGBl. 2003 Nr. 217 .\n32\nArt. 9 abgeändert durch LGBl. 2003 Nr. 217 .\n33\nArt. 10 abgeändert durch LGBl. 2003 Nr. 217 .\n34\nArt. 11 abgeändert durch LGBl. 2003 Nr. 217 .\n35\nArt. 12 abgeändert durch LGBl. 2003 Nr. 217 .\n36\nArt. 13 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 217 .\n37\nArt. 13 Abs. 1 abgeändert durch LGBl. 2003 Nr. 217 und LGBl. 2008 Nr. 104 .\n38\nArt. 13 Abs. 1a abgeändert durch LGBl. 2024 Nr. 295 .\n39\nArt. 13 Abs. 2 abgeändert durch LGBl. 2008 Nr. 104 .\n40\nArt. 13 Abs. 2a abgeändert durch LGBl. 2024 Nr. 295 .\n41\nArt. 13 Abs. 3 abgeändert durch LGBl. 2013 Nr. 8 .\n42\nArt. 13 Abs. 4 abgeändert durch LGBl. 2003 Nr. 217 .\n43\nArt. 14 abgeändert durch LGBl. 2003 Nr. 217 .\n44\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 217 .\n45\nArt. 15 Abs. 1 abgeändert durch LGBl. 2016 Nr. 341 .\n46\nArt. 15 Abs. 2 abgeändert durch LGBl. 2003 Nr. 217 .\n47\nArt. 15 Abs. 3 abgeändert durch LGBl. 2003 Nr. 217 .\n48\nArt. 15 Abs. 4 abgeändert durch LGBl. 2016 Nr. 341 .\n49\nArt. 15 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2003 Nr. 217 .\n50\nArt. 15 Abs. 5 Bst. a abgeändert durch LGBl. 2003 Nr. 217 .\n51\nArt. 15 Abs. 5 Bst. b abgeändert durch LGBl. 2003 Nr. 217 .\n52\nArt. 15 Abs. 5 Bst. c eingefügt durch LGBl. 2009 Nr. 325 .\n53\nArt. 15 Abs. 6 abgeändert durch LGBl. 2003 Nr. 217 .\n54\nArt. 15 Abs. 7 abgeändert durch LGBl. 2003 Nr. 217 .\n55\nArt. 16 aufgehoben durch LGBl. 2016 Nr. 341 .\n56\nArt. 17 abgeändert durch LGBl. 2003 Nr. 217 .\n57\nArt. 18 abgeändert durch LGBl. 2003 Nr. 217 .\n58\nArt. 19 bis 23 aufgehoben durch LGBl. 2003 Nr. 217 .\n59\nArt. 24 aufgehoben durch LGBl. 2003 Nr. 217 .\n60\nArt. 25 abgeändert durch LGBl. 2011 Nr. 364 .\n61\nArt. 26 Abs. 1 Bst. c abgeändert durch LGBl. 2003 Nr. 217 .\n62\nArt. 26 Abs. 1 Bst. d abgeändert durch LGBl. 2003 Nr. 217 .\n63\nArt. 26 Abs. 2 abgeändert durch LGBl. 2003 Nr. 217 .\n64\nArt. 27 abgeändert durch LGBl. 2003 Nr. 217 .\n65\nArt. 28 Sachüberschrift abgeändert durch LGBl. 1998 Nr. 176 .\n66\nArt. 28 Abs. 1 abgeändert durch LGBl. 1998 Nr. 176 .\n67\nArt. 28 Abs. 2 abgeändert durch LGBl. 2003 Nr. 217 .\n68\nArt. 29 Abs. 1 abgeändert durch LGBl. 2003 Nr. 217 .\n69\nArt. 30 abgeändert durch LGBl. 2011 Nr. 364 .\n70\nÜberschrift vor Art. 31 abgeändert durch LGBl. 2003 Nr. 217 .\n71\nArt. 31 abgeändert durch LGBl. 2003 Nr. 217 .\n72\nArt. 31 Abs. 4 eingefügt durch LGBl. 2014 Nr. 277 .\n73\nArt. 32 abgeändert durch LGBl. 2003 Nr. 217 .\n74\nArt. 32 Abs. 1 abgeändert durch LGBl. 2025 Nr. 29 .\n75\nArt. 32 Abs. 1a abgeändert durch LGBl. 2025 Nr. 29 .\n76\nArt. 33 abgeändert durch LGBl. 2003 Nr. 217 .\n77\nArt. 34 abgeändert durch LGBl. 2003 Nr. 217 .\n78\nÜberschrift vor Art. 34a eingefügt durch LGBl. 2009 Nr. 325 .\n79\nArt. 34a eingefügt durch LGBl. 2009 Nr. 325 .\n80\nArt. 34b eingefügt durch LGBl. 2009 Nr. 325 .\n81\nArt. 35 Bst. a abgeändert durch LGBl. 2003 Nr. 217 .\n82\nArt. 35 Bst. b abgeändert durch LGBl. 2003 Nr. 217 .\n83\nArt. 36 Abs. 2 aufgehoben durch LGBl. 2003 Nr. 217 .\n84\nArt. 36a eingefügt durch LGBl. 2001 Nr. 23 und abgeändert durch LGBl. 2003 Nr. 217 .\n85\nArt. 37 abgeändert durch LGBl. 2003 Nr. 217 .\n86\nArt. 39 abgeändert durch LGBl. 2003 Nr. 217 .\n87\nÜberschrift vor Art. 39a abgeändert durch LGBl. 2012 Nr. 354 .\n88\nÜberschrift vor Art. 39a abgeändert durch LGBl. 2016 Nr. 341 .\n89\nArt. 39a Sachüberschrift abgeändert durch LGBl. 2001 Nr. 23 .\n90\nArt. 39a Abs. 1 abgeändert durch LGBl. 2012 Nr. 419 .\n91\nArt. 39a Abs. 2 abgeändert durch LGBl. 2016 Nr. 341 .\n92\nArt. 39a Abs. 3 eingefügt durch LGBl. 1995 Nr. 207 .\n93\nArt. 39a Abs. 4 aufgehoben durch LGBl. 2012 Nr. 354 .\n94\nArt. 39a Abs. 5 aufgehoben durch LGBl. 2012 Nr. 354 .\n95\nArt. 39a Abs. 6 eingefügt durch LGBl. 2001 Nr. 23 .\n96\nArt. 39b abgeändert durch LGBl. 2012 Nr. 354 .\n97\nÜberschrift vor Art. 39c abgeändert durch LGBl. 2016 Nr. 341 .\n98\nArt. 39c aufgehoben durch LGBl. 2012 Nr. 354 .\n99\nArt. 39d eingefügt durch LGBl. 2001 Nr. 23 und abgeändert durch LGBl. 2003 Nr. 217 .\n100\nArt. 39d Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 341 .\n101\nArt. 39d Abs. 2 abgeändert durch LGBl. 2012 Nr. 354 .\n102\nÜberschrift vor Art. 39e abgeändert durch LGBl. 2016 Nr. 341 .\n103\nArt. 39e Sachüberschrift eingefügt durch LGBl. 2001 Nr. 23 .\n104\nArt. 39e Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 341 .\n105\nArt. 39e Abs. 2 eingefügt durch LGBl. 2001 Nr. 23 .\n106\nArt. 39e Abs. 3 eingefügt durch LGBl. 2001 Nr. 23 .\n107\nÜberschrift vor Art. 39f eingefügt durch LGBl. 2013 Nr. 330 .\n108\nArt. 39f eingefügt durch LGBl. 2013 Nr. 330 .\n109\nArt. 39g eingefügt durch LGBl. 2013 Nr. 330 .\n110\nArt. 39h eingefügt durch LGBl. 2013 Nr. 330 .\n111\nArt. 39i eingefügt durch LGBl. 2013 Nr. 330 .\n112\nArt. 39k eingefügt durch LGBl. 2013 Nr. 330 .\n113\nArt. 40 Abs. 2 abgeändert durch LGBl. 2009 Nr. 386 .\n114\nArt. 41 Sachüberschrift abgeändert durch LGBl. 2003 Nr. 217 .\n115\nArt. 41 Abs. 1 abgeändert durch LGBl. 2003 Nr. 217 und LGBl. 2008 Nr. 104 .\n116\nArt. 41 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2003 Nr. 217 .\n117\nArt. 41 Abs. 2 Bst. a abgeändert durch LGBl. 2003 Nr. 217 .\n118\nArt. 41 Abs. 2 Bst. b abgeändert durch LGBl. 2003 Nr. 217 .\n119\nArt. 41 Abs. 2 Bst. c abgeändert durch LGBl. 2008 Nr. 104 .\n120\nArt. 41a eingefügt durch LGBl. 2008 Nr. 104 .\n121\nArt. 42 abgeändert durch LGBl. 2003 Nr. 217 .\n122\nArt. 43 aufgehoben durch LGBl. 2009 Nr. 386 .\n123\nArt. 44 aufgehoben durch LGBl. 2003 Nr. 217 .\n124\nArt. 45 abgeändert durch LGBl. 2003 Nr. 217 .\n125\nArt. 46 abgeändert durch LGBl. 2003 Nr. 217 .\n126\nArt. 47 abgeändert durch LGBl. 2003 Nr. 217 .\n127\nArt. 48 Bst. a abgeändert durch LGBl. 1992 Nr. 107 .\n128\nArt. 48 Bst. b aufgehoben durch LGBl. 1992 Nr. 107 .\n129\nAnhang eingefügt durch LGBl. 2003 Nr. 217 .\n130\nDie aufgrund des Landtagsbeschlusses vom 10. November 2023 der Teuerung angepasste und ab dem 1. Januar 2024 gültige Besoldungstabelle kann unter https://www.llv.li/serviceportal2/amtsstellen/amt-fuer-personal-und-organisation/flyer/lohntabelle.pdf abgerufen werden.\n131\nInkrafttreten: 1. Januar 2009.\n132\nInkrafttreten: 1. Juli 2014"
    }
  ],
  "definitions": [
    {
      "term": "Staatsangestellte",
      "definition": "das Personal nach Art. 1 Abs. 1;",
      "source_provision": "art2"
    },
    {
      "term": "Amtsstellenleiter",
      "definition": "aa) die Leiter von Ämtern und Stabsstellen nach dem Gesetz über die Regierungs- und Verwaltungsorganisation in Bezug auf das übrige Personal solcher Verwaltungseinheiten;",
      "source_provision": "art2"
    }
  ]
}
