{
  "id": "li-konso-1992089000",
  "type": "statute",
  "title": "Verordnung vom 1. September 1992 über die Unfallversicherung für die Schüler an öffentlichen und privaten Schulen",
  "title_en": "",
  "short_name": "LGBl 1992.089",
  "status": "in_force",
  "issued_date": "1992-09-01",
  "in_force_date": "1992-09-01",
  "url": "https://www.gesetze.li/konso/1992089000",
  "description": "Verordnung vom 1. September 1992 über die Unfallversicherung für die Schüler an öffentlichen und privaten Schulen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Versicherungspflicht",
      "content": "1) Die Träger von öffentlichen und privaten Schulen sind verpflichtet, ihre Schüler gegen die Folgen von Unfällen zu versichern.\n2) Die Gemeinden und die privaten Schulen sind in der Wahl einer konzessionierten Versicherungsgesellschaft frei.\n3) Für die vom Staat getragenen Schulen schliesst die Regierung einen Versicherungsvertrag ab. Die Gemeinden können diesem Versicherungsvertrag für die von ihnen getragenen Schulen beitreten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Versicherungsdauer",
      "content": "1) Die Versicherungspflicht dauert vom Zeitpunkt des Eintritts der Schüler in eine öffentliche oder private Schule bis zum Austritt oder bis zum Wegzug aus dem Fürstentum Liechtenstein.\n2) Falls die Gemeinden eigene Versicherungsverträge abschliessen, haben sie dafür zu sorgen, dass der Versicherungsschutz beim Übertritt an eine vom Staat getragene Schule oder eine private liechtensteinische Schule bis zum Tage des Schulbeginns aufrecht bleibt. Für Privatschulen gilt diese Bestimmung für den Übertritt an eine öffentliche liechtensteinische Schule sinngemäss."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Versicherte Risiken",
      "content": "Die Versicherung hat mindestens Deckung zu gewähren bei Unfällen, die sich ereignen:\na) während der Unterrichtsstunden (unter Einschluss des Religionsunterrichtes und der Schulgottesdienste) innerhalb und ausserhalb des Schulareals;\nb) während der Pausen zwischen den Unterrichtsstunden sowie während der Mittagspause, sofern sich die Schüler im Schulareal verpflegen oder in einem von der Schule zugewiesenen Lokal ausserhalb des Schulareals verpflegt werden;\nc) bei Gängen und Besorgungen im Auftrag des Lehrers während den Unterrichtsstunden und Pausen;\nd) als Verkehrspatrouilleur im Auftrag der Schule unmittelbar vor und nach den Unterrichtsstunden;\ne) während Schulreisen, Exkursionen, Lagern, Konzentrations- und Sportwochen, die unter der Leitung von Lehrern durchgeführt werden, sowie während sonstigen Veranstaltungen (z.B. Theater- und Konzertaufführungen, Ausstellungen, Filmvorführungen), die unter Aufsicht von Lehrern besucht werden;\nf) während Veranstaltungen wie Sportfachkursen, Leistungsprüfungen, Ski- und Ferienlagern, Ferienwanderungen, welche vom Sportbeirat der Regierung oder der Stabsstelle für Sport durchgeführt werden;\ng) während Umzügen und Aufführungen, einschliesslich der Proben zu diesen Veranstaltungen, an welchen die Schule offiziell beteiligt ist;\nh) während Aktionen wie Sammlungen, Verkäufen und Arbeitseinsätzen, die von der Schule organisiert werden;\ni) während des Aufenthaltes in einem von der Schule organisierten und geleiteten Schülerhort in der schulfreien Zeit ausserhalb der Schulferien;\nk) auf dem direkten d. h. durch keine andere private Veranstaltung unterbrochenen Weg zu und von der Schule sowie den obenerwähnten Tätigkeiten und Veranstaltungen;\nl) während der Absolvierung von Praktiken und Schnupperlehren, sofern sie im Lehrplan vorgesehen sind und nicht in die Schulferien fallen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Mindestleistungen",
      "content": "Zu versichern sind mindestens die folgenden Leistungen:\na) im Todesfall 10 000 Franken an die Erben des Verstorbenen;\nb) im Invaliditätsfall eine Invaliditätssumme von 100 000 Franken; progressiv bis zu 350% der Invaliditätssumme, je nach Grad der Invalidität;\nc) die Heilungskosten ohne zeitliche und betragliche Begrenzung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Heilungs- und Rettungskosten",
      "content": "Zu versichern sind insbesondere:\na) ärztlich angeordnete und durchgeführte Heilbehandlungen (mit Einschluss der Medikamente) sowie Spital- und Kuraufenthalte; ist bei einem Zahnschaden eine abschliessende Behandlung innerhalb von zwei Jahren nicht möglich, so können die noch zu erwartenden Kosten aufgrund eines Kostenvoranschlages in einem einmaligen Betrag ausgerichtet werden;\nb) die ärztlich angeordnete Miete von Krankenmobilen;\nc) die erstmalige Anschaffung von Hilfsmitteln (Prothesen, Brillen, Hörapparaten und orthopädischen Hilfsmitteln), welche körperliche Schädigungen oder Funktionsausfälle ausgleichen;\nd) die ärztlich angeordnete Reparatur oder der ärztlich angeordnete Ersatz (zum Neuwert) von Sachen, die einen Körperteil oder eine Körperfunktion ersetzen;\ne) die Reparatur oder der Ersatz von Brillen, Hörapparaten und Zahnprotesen, sofern diese im Zusammenhang mit einer versicherten, behandlungsbedürftigen Körperverletzung beschädigt oder zerstört worden sind;\nf) alle durch den Unfall bedingten notwendigen Reisen und Transporte des Versicherten zum Behandlungsort, sofern das Gehen nicht zugemutet werden kann; Transporte mit Luftfahrzeugen jedoch nur, wenn dies aus medizinischen oder technischen Gründen unumgänglich ist;\ng) Kosten von Rettungsaktionen, die nicht durch Krankheit bedingt sind;\nh) Massnahmen zur Bergung und Überführung an den Bestattungsort der Leiche, wenn der Tod die Folge eines versicherten Unfalles oder von Erschöpfung ist;\ni) finanzielle Beiträge an Suchaktionen, die im Hinblick auf eine Rettung oder Bergung des Versicherten unternommen werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 13. Mai 1980 über die Unfallversicherung für die Schüler an öffentlichen und privaten Schulen, LGBl. 1980 Nr. 42, wird aufgehoben."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am 1. Oktober 1992 in Kraft.\n2) Laufende Verträge sind auf den 1. Oktober 1992 den Bestimmungen dieser Verordnung anzupassen.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 3 Bst. f abgeändert durch LGBl. 2012 Nr. 386 ."
    }
  ],
  "definitions": []
}
