{
  "id": "li-konso-1973050000",
  "type": "statute",
  "title": "Gesetz vom 17. Juli 1973 über die Ausübung der politischen Volksrechte in Landesangelegenheiten (Volksrechtegesetz, VRG)",
  "title_en": "",
  "short_name": "VRG",
  "status": "in_force",
  "issued_date": "1973-07-17",
  "in_force_date": "1973-07-17",
  "url": "https://www.gesetze.li/konso/1973050000",
  "description": "Gesetz vom 17. Juli 1973 über die Ausübung der politischen Volksrechte in Landesangelegenheiten (Volksrechtegesetz, VRG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Stimmrecht",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "1) In Landesangelegenheiten sind aktiv und passiv wahl- und stimmberechtigt alle Landesangehörigen, die das 18. Lebensjahr vollendet und seit einem Monat vor der Wahl oder Abstimmung im Lande ordentlichen Wohnsitz (Art. 32 ff. PGR) haben.\n2) Personen, die sich zum Besuch einer Lehranstalt oder zu zeitweiliger Arbeit wie Saisonarbeit im Ausland aufhalten oder vorübergehend in einer ausländischen Heilanstalt untergebracht sind, behalten, wenn sie die übrigen Voraussetzungen erfüllen, ihr Stimmrecht bei."
    },
    {
      "provision_ref": "art2",
      "chapter": "Stimmrecht",
      "section": "2",
      "title": "Art. 2 Ausschluss vom Stimmrecht",
      "content": "1) Vom Stimmrecht ist ausgeschlossen, wer:\na) kraft Gesetzes im Stimmrecht eingestellt ist;\nb) in Bezug auf Wahlen und Abstimmungen urteilsunfähig ist, soweit der Ausschluss vom Stimmrecht gerichtlich angeordnet ist (Art. 131a ff. AussStrG);\nc) durch ein inländisches Gericht unter Zugrundelegung der Umstände des Einzelfalls rechtskräftig verurteilt wird:\n1. zu einer nicht bedingt nachgesehenen Freiheitsstrafe von mindestens einem Jahr wegen einer strafbaren Handlung:\naa) nach dem 14., 15., 16., 17., 18., 24. oder 25. Abschnitt des Besonderen Teils des Strafgesetzbuches;\nbb) nach den §§ 278a bis 278d des Strafgesetzbuches;\ncc) in Zusammenhang mit einer Wahl oder Abstimmung nach dem 22. Abschnitt des Besonderen Teils des Strafgesetzbuches; oder\n2. zu einer nicht bedingt nachgesehenen Freiheitsstrafe von mehr als fünf Jahren wegen einer sonstigen mit Vorsatz begangenen strafbaren Handlung.\n2) Der Ausschluss vom Stimmrecht nach Abs. 1 Bst. c beginnt mit der Rechtskraft des Urteils und endet, sobald die Strafe vollstreckt ist und die mit Freiheitsentziehung verbundenen vorbeugenden Massnahmen vollzogen oder weggefallen sind; ist die Strafe nur durch Anrechnung einer Vorhaft verbüsst worden, so endet der Ausschluss mit Rechtskraft des Urteils. Fällt das Ende des Ausschlusses vom Stimmrecht in die Zeit nach dem Stichtag, so kann bis zum Ende der Auflagefrist des Stimmregisters (Art. 11) die Aufnahme in das Stimmregister begehrt werden.\n3) Der Ausschluss vom Stimmrecht bewirkt den Verlust des Rechtes, zu stimmen und zu wählen (aktives Wahlrecht) und den Ausschluss von der Wahlfähigkeit (passives Wahlrecht) in allen Landesangelegenheiten."
    },
    {
      "provision_ref": "art2a",
      "chapter": "Stimmrecht",
      "section": "2a",
      "title": "Art. 2a Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Abschnitt\nStimmpflicht"
    },
    {
      "provision_ref": "art3",
      "chapter": "Stimmpflicht",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Die Teilnahme an Wahlen und Abstimmungen ist Bürgerpflicht."
    },
    {
      "provision_ref": "art4",
      "chapter": "Stimmpflicht",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben\nIII. Abschnitt\nStimmabgabe"
    },
    {
      "provision_ref": "art5",
      "chapter": "Stimmabgabe",
      "section": "5",
      "title": "Art. 5 Ausübung des Stimmrechts",
      "content": "Der Stimmberechtigte übt sein Stimmrecht in der Gemeinde seines Wohnsitzes persönlich an der Urne oder durch briefliche Stimmabgabe aus. Vorbehalten bleibt Art. 8b."
    },
    {
      "provision_ref": "art6",
      "chapter": "Stimmabgabe",
      "section": "6",
      "title": "Art. 6 Abstimmungen und Wahlen",
      "content": "Abstimmungen und Wahlen finden an einem Sonntag statt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Stimmabgabe",
      "section": "7",
      "title": "Art. 7 Persönliche Stimmabgabe an der Urne",
      "content": "1) Der Stimmberechtigte gibt seine Stimme während der festgesetzten Abstimmungszeit ab.\n2) Aufgehoben\nBriefliche Stimmabgabe\nArt. 8\na) Stimmabgabe\n1) Der Stimmberechtigte kann seine Stimme von jedem Ort im In- und Ausland brieflich abgeben.\n2) Stimmkuvert und Stimmkarte sind vom Stimmberechtigten im amtlich vorgedruckten und eigens für die Wahl oder Abstimmung gekennzeichneten Zustellkuvert zu verschliessen. Der Stimmberechtigte bestätigt mit der Unterschrift unter eine auf der Stimmkarte vorgedruckte Erklärung, dass die Stimmabgabe seinem Willen entspricht.\n3) Das Zustellkuvert kann im Inland und in der Schweiz der Post unfrankiert oder bei der Gemeinde persönlich oder durch einen Stellvertreter übergeben werden.\n4) Die briefliche Stimmabgabe ist ab Zustellung des amtlichen Stimmmaterials (Art. 29) zulässig. Die Zustellkuverts müssen spätestens bis 17.00 Uhr des dem Wahl- oder Abstimmungssonntag vorangehenden Freitags bei der Gemeinde eintreffen bzw. abgegeben werden."
    },
    {
      "provision_ref": "art8a",
      "chapter": "Stimmabgabe",
      "section": "8a",
      "title": "Art. 8a b) Prüfung",
      "content": "1) Die brieflich abgegebenen Stimmen werden in den Zustellkuverts belassen und bis zur Öffnung durch die Wahl- oder Abstimmungskommission an einem sicheren Ort unter Verschluss gehalten.\n2) Die Wahl- oder Abstimmungskommission öffnet die Zustellkuverts frühestens um 17.00 Uhr des dem Wahl- oder Abstimmungssonntag vorangehenden Freitags und prüft, ob die briefliche Stimmabgabe gültig ist.\n3) Sie ist gültig, wenn:\na) das amtlich vorgedruckte und eigens für die Wahl oder Abstimmung gekennzeichnete Zustellkuvert für die briefliche Stimmabgabe verwendet wurde und dieses verschlossen ist;\nb) der Stimmende vorbehaltlich von Art. 30 Abs. 3 im Stimmregister eingetragen ist;\nc) die Stimmkarte beiliegt und die auf der Stimmkarte vorgedruckte Erklärung für die briefliche Stimmabgabe persönlich unterzeichnet ist; und\nd) die Stimme spätestens an dem in Art. 8 Abs. 4 genannten Zeitpunkt eingegangen ist.\n4) Die Prüfung der brieflichen Stimmabgaben ist im Protokoll (Art. 34) gesondert zu vermerken.\n5) Die Wahl- oder Abstimmungskommission legt die Stimmkuverts der als gültig anerkannten brieflichen Stimmabgaben ungeöffnet in die Urne. Die Stimmabgabe ist im Stimmregister anzumerken.\n6) Als ungültig erklärte briefliche Stimmabgaben sind wie ungültige Stimmen zu behandeln; die Stimmzettel dürfen aber nicht aus dem Stimmkuvert herausgenommen werden.\n7) Brieflich abgegebene Stimmen, die nach der in Art. 8 Abs. 4 genannten Frist bei der Gemeinde eintreffen, sind ungeöffnet zu vernichten."
    },
    {
      "provision_ref": "art8b",
      "chapter": "Stimmabgabe",
      "section": "8b",
      "title": "Art. 8b Elektronische Stimmabgabe",
      "content": "1) Die Regierung kann im Einvernehmen mit interessierten Gemeinden örtlich, zeitlich und sachlich begrenzte Versuche zur elektronischen Stimmabgabe genehmigen.\n2) Die Kontrolle der Stimmberechtigung, das Stimm- und Wahlgeheimnis sowie die Erfassung aller Stimmen müssen gewährleistet und Missbräuche ausgeschlossen bleiben.\n3) Die Regierung regelt die Voraussetzungen für die elektronische Stimmabgabe, insbesondere die Voraussetzungen gültiger Stimmabgabe und die Ungültigkeitsgründe, mit Verordnung."
    },
    {
      "provision_ref": "art8cbis8e",
      "chapter": "Stimmabgabe",
      "section": "8cbis8e",
      "title": "Art. 8cbis8e a) Führung",
      "content": "Aufgehoben\nIV. Abschnitt\nStimmregister\nStimmregister\nArt. 9\na) Führung\nJede Gemeinde führt ein Verzeichnis der Stimmberechtigten (Stimmregister)."
    },
    {
      "provision_ref": "art10",
      "chapter": "Stimmregister",
      "section": "10",
      "title": "Art. 10 b) Bereinigung und Nachführung",
      "content": "Die Gemeindevorstehung hat sich vor einer Wahl oder Abstimmung zu vergewissern, dass das Stimmregister bereinigt und nachgeführt ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "Stimmregister",
      "section": "11",
      "title": "Art. 11 c) Öffentliche Auflage, Einsprachen",
      "content": "1) Das Stimmregister ist spätestens vier Wochen vor der Wahl oder Abstimmung während drei Tagen öffentlich zur Einsicht aufzulegen.\n2) Innerhalb der Auflagefrist kann wegen Nichtaufnahme vermeintlich Stimmberechtigter oder wegen Aufnahme von vermeintlich Nicht-Stimmberechtigten bei der Gemeindevorstehung schriftlich oder mündlich Einsprache erhoben werden. Die Gemeindevorstehung entscheidet unverzüglich.\n3) Die Wahl- oder Abstimmungskommission hat bis zum Beginn der Stimmabgabe für Stimmberechtigte, deren Eintragung offensichtlich übersehen wurde, die Aufnahme in das Stimmregister anzuordnen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Stimmregister",
      "section": "12",
      "title": "Art. 12 d) Einsprachen",
      "content": "Entscheidungen der Gemeindevorstehung, die auf Streichung eines im Stimmregister Eingetragenen lauten oder ein Begehren um Aufnahme in das Stimmregister abweisen, können von den Betroffenen binnen drei Tagen ab Zustellung bei der Regierung angefochten werden. Die Regierung entscheidet unverzüglich."
    },
    {
      "provision_ref": "art13",
      "chapter": "Stimmregister",
      "section": "13",
      "title": "Art. 13 Rechtsmittel",
      "content": "1) Entscheidungen der Regierung, die auf Streichung eines im Stimmregister Eingetragenen lauten oder ein Begehren um Aufnahme in das Stimmregister abweisen, können von den Betroffenen binnen drei Tagen ab Zustellung mit Verwaltungsbeschwerde angefochten werden.\n2) Der Verwaltungsgerichtshof hat seine Entscheidung noch vor Beginn der Stimmabgabe zu fällen. Die Entscheidung ist der Wahl- oder Abstimmungskommission der zuständigen Gemeinde unverzüglich zuzustellen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Stimmregister",
      "section": "14",
      "title": "Art. 14 Stimmberechtigung der Eingetragenen",
      "content": "Zur Teilnahme an Wahlen und Abstimmungen ist vorbehaltlich Art. 30 Abs. 3 nur berechtigt, wer rechtskräftig im Stimmregister eingetragen ist.\nV. Abschnitt\nStimmkarten"
    },
    {
      "provision_ref": "art15",
      "chapter": "Stimmkarten",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "1) Die Ausübung des Stimmrechtes ist vorbehaltlich Art. 30 Abs. 3 nur gegen Abgabe der Stimmkarte gestattet.\n2) Die Stimmkarte wird von der Gemeindevorstehung ausgestellt.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "Stimmkarten",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "Stimmkarten",
      "section": "17",
      "title": "Art. 17 Stimmkarte",
      "content": "1) Die Stimmkarte hat zu enthalten:\na) die Bezeichnung \"Stimmkarte\";\nb) den Namen, die Adresse und das Geburtsdatum des Stimmberechtigten;\nc) den Namen der Gemeinde, für die sie gültig ist;\nd) die Nummer, mit der der Stimmberechtigte eingetragen ist;\ne) die Bezeichnung der Wahl oder Abstimmung, für welche die Stimmkarte Gültigkeit hat;\nf) den Amtsstempel.\ng) Erklärung für die briefliche Stimmabgabe.\n2) Aufgehoben\n3) Die Stimmkarte ist jeweils für einen Wahl- oder Abstimmungstag gültig."
    },
    {
      "provision_ref": "art18",
      "chapter": "Stimmkarten",
      "section": "18",
      "title": "Art. 18 Zustellung",
      "content": "1) Die Gemeinde hat den Stimmberechtigten die Stimmkarte und das amtliche Stimmmaterial spätestens zwei Wochen vor dem Wahl- oder Abstimmungstag zuzustellen.\n2) Die Gemeinde kann Stimmberechtigten die Stimmkarte und das amtliche Stimmmaterial auch ins Ausland zustellen. Voraussetzung dafür ist ein schriftliches Gesuch an die Gemeinde bis spätestens drei Wochen vor dem Wahl- oder Abstimmungstag.\nVI. Abschnitt\nWahl- oder Abstimmungskommissionen\nWahl- oder Abstimmungskommissionen der Gemeinden\nArt. 19\na) Wahl\n1) Der Gemeinderat jeder Gemeinde hat nach erfolgter Wahl für die Dauer seiner Amtszeit eine Wahl- oder Abstimmungskommission zu wählen. Diese besteht aus dem Gemeindevorsteher als Vorsitzenden, höchstens sechs weiteren Mitgliedern und höchstens drei Ersatzmitgliedern für den Verhinderungsfall. Die Bestimmungen des Gemeindegesetzes über Ausschluss und Amtspflicht finden sinngemäss Anwendung.\n2) Jeder Wahl- oder Abstimmungskommission ist eine entsprechende Anzahl Stimmenzähler beizugeben.\n3) Kandidaten dürfen der Wahlkommission nicht angehören. Ist der Gemeindevorsteher Kandidat, so führt der Vizevorsteher den Vorsitz."
    },
    {
      "provision_ref": "art20",
      "chapter": "Wahl- oder Abstimmungskommissionen",
      "section": "20",
      "title": "Art. 20 b) Paritätische Besetzung",
      "content": "Bei Wahlen haben die an der Wahl beteiligten Wählergruppen Anspruch auf eine paritätische Besetzung der Wahlkommissionen der Gemeinden. Es ist ihnen Gelegenheit zur Nomination ihrer Vertreter zu geben."
    },
    {
      "provision_ref": "art21",
      "chapter": "Wahl- oder Abstimmungskommissionen",
      "section": "21",
      "title": "Art. 21 c) Einberufung",
      "content": "Der Vorsitzende hat alle Mitglieder der Wahl- oder Abstimmungskommission einzuberufen. Bei Verhinderung einzelner Mitglieder sind Ersatzmitglieder einzuladen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Wahl- oder Abstimmungskommissionen",
      "section": "22",
      "title": "Art. 22 d) Beschlussfassung",
      "content": "Die Wahl- oder Abstimmungskommissionen der Gemeinden sind beschlussfähig, wenn mehr als die Hälfte ihrer Mitglieder anwesend sind. Sie fassen ihre Beschlüsse mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet der Vorsitzende."
    },
    {
      "provision_ref": "art23",
      "chapter": "Wahl- oder Abstimmungskommissionen",
      "section": "23",
      "title": "Art. 23 Hauptwahl- oder Hauptabstimmungskommissionen",
      "content": "1) Die Regierung hat nach erfolgter Landtagswahl für das Oberland (Sitz Vaduz) und das Unterland (Sitz Mauren) je eine Hauptwahl- oder Hauptabstimmungskommission zu wählen. Ihre Mandatsdauer fällt mit der des Landtages zusammen. Sie besteht aus höchstens elf Mitgliedern und sechs Ersatzmitgliedern für den Verhinderungsfall. Die Regierung bestimmt den Vorsitz.\n2) Die Art. 19 Abs. 3, Art. 20, 21 und 22 finden Anwendung."
    },
    {
      "provision_ref": "art24",
      "chapter": "Wahl- oder Abstimmungskommissionen",
      "section": "24",
      "title": "Art. 24 Instruktion",
      "content": "Die Regierung instruiert die Wahl- oder Abstimmungskommissionen, soweit nötig, über ihre Obliegenheiten.\nVII. Abschnitt\nVorbereitung der Wahlen und Abstimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "Vorbereitung der Wahlen und Abstimmungen",
      "section": "25",
      "title": "Art. 25 Anordnung",
      "content": "1) Die Regierung bestimmt den Tag für die Vornahme der Wahlen und Abstimmungen und setzt die Abstimmungszeit fest.\n2) Die öffentliche Kundmachung der Anordnung nach Abs. 1 hat wenigstens vier Wochen vor der betreffenden Wahl oder Abstimmung zu erfolgen. Die Gemeinden haben in ortsüblicher Weise anzukündigen, wo und wann die Urnen zur Benützung durch die Stimmberechtigten aufgestellt werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "Vorbereitung der Wahlen und Abstimmungen",
      "section": "26",
      "title": "Art. 26 Drucksachen",
      "content": "Die Regierung beschafft den Gemeinden für die von ihr angeordneten Wahlen und Abstimmungen alle erforderlichen Drucksachen, insbesondere Vorlagen, Kuverts, Stimmzettel, Zustellkuverts für die briefliche Stimmabgabe und Protokolle, kostenlos."
    },
    {
      "provision_ref": "art27",
      "chapter": "Vorbereitung der Wahlen und Abstimmungen",
      "section": "27",
      "title": "Art. 27 Wahl- und Abstimmungslokal; Wahlkabinen",
      "content": "1) Wahlen und Abstimmungen sind in einem öffentlichen Lokal durchzuführen, das ungehindert betreten werden kann. Der Stimmende darf sich nur so lange als für die Stimmabgabe nötig im Abstimmungslokal aufhalten.\n2) Für Wahlen und Abstimmungen sind im Wahllokal Wahlkabinen aufzustellen. Diese sind so einzurichten, dass die Stimmberechtigten ihre Stimmabgabe frei von jeder Beobachtung vorbereiten können."
    },
    {
      "provision_ref": "art28",
      "chapter": "Vorbereitung der Wahlen und Abstimmungen",
      "section": "28",
      "title": "Art. 28 Urnen",
      "content": "1) Für die von der Regierung angeordneten Abstimmungen und Wahlen sind Urnen zu verwenden. Die Gemeinde hat diese in genügender Zahl zur Verfügung zu stellen.\n2) Die Urnen müssen verschliessbar sein; Einwurfschlitz und Verschluss müssen ausserdem versiegelt oder plombiert werden können."
    },
    {
      "provision_ref": "art29",
      "chapter": "Vorbereitung der Wahlen und Abstimmungen",
      "section": "29",
      "title": "Art. 29 Zustellung des amtlichen Stimmaterials",
      "content": "Mit der Zustellung der Stimmkarten (Art. 18) ist jeder Stimmberechtigte mit dem amtlichen Stimmaterial zu versehen.\nII. Titel\nDas Verfahren bei Abstimmungen und Wahlen"
    },
    {
      "provision_ref": "art30",
      "chapter": "Das Verfahren bei Abstimmungen und Wahlen",
      "section": "30",
      "title": "Art. 30 Wahl- und Abstimmungshandlung",
      "content": "1) Die Mitglieder der Wahl- oder Abstimmungskommission geben ihren Stimmzettel zuerst, die übrigen Stimmberechtigten in der Reihenfolge ihres Erscheinens ab.\n2) Die Stimmabgabe ist im Stimmregister anzumerken.\n3) Im Stimmregister nicht aufgeführte Personen dürfen von der Wahl- oder Abstimmungskommission zur Stimmabgabe zugelassen werden, wenn sich herausstellt, dass der Betreffende offensichtlich nur aus Versehen nicht ins Register aufgenommen worden ist. Gegen einen ablehnenden Entscheid der Kommission ist kein Rechtsmittel zulässig."
    },
    {
      "provision_ref": "art31",
      "chapter": "Das Verfahren bei Abstimmungen und Wahlen",
      "section": "31",
      "title": "Art. 31 Beendigung der Wahl- und Abstimmungshandlung",
      "content": "Die Wahl- und Abstimmungslokale sind zur festgesetzten Zeit zu schliessen; die noch anwesenden Stimmberechtigten können ihr Stimmrecht noch ausüben."
    },
    {
      "provision_ref": "art32",
      "chapter": "Das Verfahren bei Abstimmungen und Wahlen",
      "section": "32",
      "title": "Art. 32 Sicherungsmassnahmen",
      "content": "1) Die Gemeinden sind für die sichere Verwahrung der Wahl- und Abstimmungsunterlagen zuständig. Dies gilt insbesondere für:\na) die per Post zugestellten oder persönlich oder durch einen Stellvertreter bei der Gemeinde abgegebenen Zustellkuverts für die briefliche Stimmabgabe;\nb) die von der Wahl- oder Abstimmungskommission geprüften und in die Urne eingelegten brieflichen Stimmabgaben, falls diese Prüfung vorzeitig erfolgt ist;\nc) die im Anschluss an die vorzeitige Stimmabgabe von der Wahl- oder Abstimmungskommission versiegelten oder plombierten Urnen, samt Stimmregister und Stimmkarten.\n2) Die Regierung kann nach Rücksprache mit den Gemeinden mittels Weisung ergänzende Sicherungsmassnahmen anordnen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Das Verfahren bei Abstimmungen und Wahlen",
      "section": "33",
      "title": "Art. 33 Ermittlung der Resultate",
      "content": "1) Die Wahl- oder Abstimmungskommission hat sofort nach Schluss der Wahl oder Abstimmung und nachdem die Gültigkeit der brieflichen Stimmabgaben gemäss Art. 8a geprüft wurde, die Urnen zu öffnen und das Resultat zu ermitteln.\n2) Beim Auszählen der Stimmen ist die Verwendung technischer Hilfsmittel, welche die Zählarbeit beschleunigen, gestattet."
    },
    {
      "provision_ref": "art34",
      "chapter": "Das Verfahren bei Abstimmungen und Wahlen",
      "section": "34",
      "title": "Art. 34 Protokoll",
      "content": "1) Über das Ergebnis der Auszählung ist ein Protokoll zu erstellen. Es hat zu enthalten:\na) Ort und Zeit der Wahl beziehungsweise Abstimmung und Zusammensetzung der Wahl- oder Abstimmungskommission;\nb) Zahl der Stimmberechtigten der Gemeinde;\nc) Zahl der brieflich abgegebenen Stimmkarten; davon gültige und ungültige Stimmabgaben sowie nicht beigelegte Stimmkuverts;\nd) Zahl der persönlich an der Urne abgegebenen Stimmkarten; davon nicht eingelegte Stimmkuverts;\ne) Zahl der brieflich und persönlich an der Urne abgegebenen Stimmkarten;\nf) Zahl der eingelegten Stimmkuverts; davon gültige und ungültige Stimmen sowie leere Stimmkuverts (Stimmen);\ng) bei Wahlen die in Art. 50 verlangten Angaben;\nh) bei Abstimmungen das Abstimmungsergebnis;\ni) die in Wahl- oder Abstimmungskommissionen getroffenen Entscheidungen sowie allfällige Erklärungen, deren Aufnahme ins Protokoll verlangt wird.\n2) Das Protokoll ist von sämtlichen Mitgliedern der Wahl- oder Abstimmungskommission sowie von den Stimmenzählern zu unterschreiben und den Wahl- bzw. Abstimmungsakten beizulegen."
    },
    {
      "provision_ref": "art35",
      "chapter": "Das Verfahren bei Abstimmungen und Wahlen",
      "section": "35",
      "title": "Art. 35 Übermittlung des Ergebnisses",
      "content": "Das Ergebnis der Wahl oder Abstimmung ist durch Mitglieder der Wahl- oder Abstimmungskommissionen unverzüglich der Hauptwahl- oder -abstimmungskommission der betreffenden Landschaft durch Übermittlung aller Wahl- und Abstimmungsakten zur Kenntnis zu bringen.\nIII. Titel\nDie Landtagswahlen\nI. Abschnitt\nDas Verfahren vor der Wahl und Wahlvorgang\nWahlvorschläge\nArt. 36\na) Aufforderung\n1) Gleichzeitig mit der Festsetzung des Wahltermins hat die Regierung durch öffentliche Kundmachung zur Einreichung von Wahlvorschlägen für den bezüglichen Wahlkreis aufzufordern.\n2) Sie hat dabei die einschlägigen Gesetzesbestimmungen auszugsweise bekanntzugeben."
    },
    {
      "provision_ref": "art37",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "37",
      "title": "Art. 37 b) Frist, Form und Inhalt",
      "content": "1) Die Einreichung der Wahlvorschläge hat binnen 14 Tagen schriftlich zu erfolgen.\n2) Jeder Wahlvorschlag darf nur Kandidaten eines Wahlkreises enthalten und muss von wenigstens 30 Stimmberechtigten desselben Wahlkreises eigenhändig unterschrieben sein. Die Echtheit der Unterschriften muss von einem Gemeindevorsteher oder von einer Urkundsperson (Art. 81 RSO) amtlich beglaubigt werden.\n3) Die Unterschrift muss so erfolgen, dass über die Person des Unterzeichners keine Zweifel bestehen können. Es sind daher nötigenfalls nähere Angaben über Wohnort, Hausnummer, Beruf usw. beizufügen.\n4) Wahlvorschläge mit weniger als 30 Unterschriften bleiben unberücksichtigt.\n5) Ein Stimmberechtigter kann nur auf einem Wahlvorschlag unterzeichnen und ein Unterzeichner kann nach Einreichung des Wahlvorschlages seine Unterschrift nicht mehr zurückziehen."
    },
    {
      "provision_ref": "art38",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "38",
      "title": "Art. 38 c) Bevollmächtigte",
      "content": "1) Wer in der Reihenfolge der Unterzeichner zuoberst steht, gilt mangels anderer ausdrücklicher Anordnung als der Bevollmächtigte der Wählergruppe. Im Falle der Verhinderung oder der Abwesenheit gehen diese Obliegenheiten an den nächstfolgenden Unterzeichner über usw.\n2) Der Bevollmächtigte ist den Behörden gegenüber berechtigt, für die Wählergruppe alle in diesem Gesetz vorgesehenen Handlungen vorzunehmen und Erklärungen abzugeben."
    },
    {
      "provision_ref": "art39",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "39",
      "title": "Art. 39 d) Einsichtnahme, Einsprache und Bereinigung",
      "content": "1) Die Wahlvorschläge sind bei der Regierung zur Einsicht für die Stimmberechtigten des Wahlkreises aufzulegen.\n2) Einsprachen gegen die Stimmberechtigung der Unterzeichner sind, samt den erforderlichen Belegen, bis spätestens zwei Tage nach Ablauf der Auflagefrist bei der Regierung schriftlich einzureichen.\n3) Wenn aus den mit der Einsprache eingereichten Belegen mit Sicherheit hervorgeht oder wenn der Regierung sonstwie bekannt ist, dass ein oder mehrere Unterzeichner nicht stimmberechtigt sind, oder wenn nachgewiesen wird, dass eine oder mehrere Unterschriften nicht echt sind, so hat die Regierung die Namen der betreffenden Unterzeichner zu streichen.\n4) Ferner ist von Amtes wegen zu streichen die Unterschrift eines solchen Unterzeichners, der mehr als einen Wahlvorschlag unterschrieben hat oder im nämlichen Wahlvorschlage auch als Kandidat bezeichnet ist.\n5) Bleiben infolge dieser Streichung nicht mehr als 30 Unterzeichnete übrig, so hat die Regierung den Bevollmächtigten der Wählergruppe einzuladen, die fehlenden Unterschriften innert zwei Tagen zu ersetzen.\n6) Jeder neue Unterzeichnete hat die Echtheit seiner Unterschrift gemäss Vorschrift über die Echtheitsbestätigung beim ursprünglichen Wahlvorschlage bestätigen zu lassen, andernfalls der Wahlvorschlag mangels rechtzeitiger Erfüllung dieser Bedingungen als dahingefallen zu betrachten ist.\n7) Wenn keine rechtzeitigen Einsprachen eingegangen oder diese von der Regierung als unbegründet abgewiesen worden sind oder wenn aufgetauchte Mängel bereinigt sind, so ist der Wahlvorschlag als gültig eingereicht zu behandeln ohne Rücksicht auf erst nach erfolgter Prüfung auftauchende Mängel. Diesbezügliche Entscheidungen der Regierung sind endgültig."
    },
    {
      "provision_ref": "art40",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "40",
      "title": "Art. 40 e) Bezeichnung der Wahlvorschläge",
      "content": "1) Jeder Wahlvorschlag muss als Überschrift die Bezeichnung der Wählergruppe tragen.\n2) Sollten mehrere Wahlvorschläge mit der gleichen Bezeichnung oder Wahlvorschläge ohne Bezeichnung eingegeben werden, so hat die Regierung sofort für jeden Wahlvorschlag den Bevollmächtigten (Art. 38) der Unterzeichner einzuladen, innert zwei Tagen, bei sonstiger Ungültigkeit des Wahlvorschlages, für leicht unterscheidbare Bezeichnungen der Wahlvorschläge Sorge zu tragen, wobei Parteibezeichnungen bereits bestehender Parteien für neue Wählergruppen nicht verwendet werden dürfen. Im Streitfall entscheidet die Regierung nach Anhörung der Parteiorgane."
    },
    {
      "provision_ref": "art41",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "41",
      "title": "Art. 41 f) Ersatzkandidaten",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art42",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "42",
      "title": "Art. 42 g) Bezeichnung",
      "content": "1) Die Kandidaten müssen im Wahlvorschlag so genau bezeichnet werden, dass über die vorgeschlagenen Personen keine Zweifel bestehen können. Es sind deshalb den Namen nötigenfalls Angaben über Wohnort, Hausnummer und Beruf usw. beizufügen.\n2) Entspricht ein Wahlvorschlag diesen Anforderungen nicht, so hat die Regierung sofort den Bevollmächtigten der Wählergruppe einzuladen, den Wahlvorschlag innert zwei Tagen zu ergänzen, ansonsten die Namen jener Kandidaten, über deren Person Zweifel bestehen, auf dem Wahlvorschlag gestrichen werden.\nh) Bereinigung der Wahlvorschläge\nArt. 43\naa) im Allgemeinen\n1) Mit Einreichung des Wahlvorschlages bei der Regierung ist auch eine schriftliche Annahme-Erklärung der Kandidaten vorzulegen, worin sie erklären, dass sie die Kandidatur annehmen. Eine Annahme-Erklärung kann nicht mehr zurückgezogen werden, wenn nicht ausserordentliche, durch die Regierung zu prüfende Umstände dies rechtfertigen.\n2) Wird keine Annahme-Erklärung vorgelegt oder nicht innert zwei Tagen nachgereicht oder erfolgt ein gerechtfertigter Rückzug der Annahme-Erklärung, so wird der Name des betreffenden Kandidaten auf dem Wahlvorschlag gestrichen."
    },
    {
      "provision_ref": "art44",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "44",
      "title": "Art. 44 bb) Wohnsitz und mehrfache Aufnahme derselben Person",
      "content": "Ein Kandidat darf nur im Wahlkreis seines ordentlichen Wohnsitzes (Art. 32 ff. PGR) in einem Wahlvorschlag stehen, widrigenfalls die Regierung ihn streicht und gemäss Art. 45 vorgeht. Der Name eines Kandidaten darf im gleichen Wahlkreis nicht mehr als in einem Wahlvorschlag stehen, andernfalls hat die Regierung nach Ablauf der Eingabefrist dem mehrfach Vorgeschlagenen Abschriften der betreffenden Wahlvorschläge zuzustellen, mit der Einladung, sofort zu erklären, welchem Vorschlag er zugeteilt sein wolle. Geht in der ihm gesetzten Frist keine Erklärung ein, ist der betreffende Kandidat von allen Wahlvorschlägen zu streichen."
    },
    {
      "provision_ref": "art45",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "45",
      "title": "Art. 45 cc) Mitteilung von der Streichung oder Ablehnung",
      "content": "1) Die Regierung setzt den Bevollmächtigten der Wählergruppe des Wahlvorschlages von den wegen Ablehnung oder mehrfachen Wahlvorschlages erfolgten Streichungen sofort in Kenntnis mit der Mitteilung, dass binnen zwei Tagen von der Mitteilung ab Ersatzvorschläge gemacht werden können. Den Ersatzvorschlägen ist die schriftliche Erklärung der Vorgeschlagenen, dass sie die Kandidatur annehmen, beizulegen.\n2) Fehlt diese Erklärung oder steht der Vorgeschlagene schon auf einem anderen Wahlvorschlag des Wahlkreises, so ist der Ersatzvorschlag zurückzuweisen."
    },
    {
      "provision_ref": "art46",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "46",
      "title": "Art. 46 Fristen",
      "content": "Die Regierung ist ermächtigt, auf dem Beschlusswege die in den Art. 36 bis 44 angeführten Fristen zu erstrecken, sofern dies im Interesse einer geordneten Abwicklung des Verfahrens als gerechtfertigt erscheint."
    },
    {
      "provision_ref": "art47",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "47",
      "title": "Art. 47 Wahllisten",
      "content": "1) Die so entstandenen Wahlvorschläge heissen Wahllisten. Es darf an denselben nichts mehr geändert werden.\n2) Die Regierung hat sofort sämtliche Wahllisten mit ihren Wählergruppenbezeichnungen, jedoch ohne die Namen der Unterzeichner, in der vorgeschlagenen Reihenfolge der Wahlkandidaten in den amtlichen Kundmachungsorganen je einmal zu veröffentlichen.\n3) Die Veröffentlichung sämtlicher Wahllisten hat gleichzeitig zu erfolgen, und zwar in der Reihenfolge, in der die Wahlvorschläge der Regierung eingereicht worden sind."
    },
    {
      "provision_ref": "art48",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "48",
      "title": "Art. 48 Stimmzettel",
      "content": "1) Zur Vornahme der Wahl dürfen nur amtliche Stimmzettel Verwendung finden. Diese tragen die Bezeichnung \"Amtlicher Stimmzettel\" und das grosse Staatswappen oder das Gemeindewappen, wenn es sich um eine Wahl auf Gemeindeebene handelt. Die Stimmzettel haben die Kandidaten in der von den einzelnen Wählergruppen eingereichten Reihenfolge mit genügender Adressangabe zu enthalten. An den Kopf des Stimmzettels ist der Name der betreffenden Wählergruppe zu setzen. Nicht amtlich vorgedruckte Stimmzettel sind ungültig.\n2) In den Wahlkabinen sind für jede Wahlliste genügend amtliche Stimmzettel aufzulegen."
    },
    {
      "provision_ref": "art49",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "49",
      "title": "Art. 49 Wahlvorgang an der Urne",
      "content": "1) Der Stimmberechtigte hat nach Betreten des Wahllokals der Wahlkommission seine Stimmkarte zur Registrierung abzugeben und danach den im Stimmkuvert eingelegten amtlichen Stimmzettel in die Urne zu legen. Nicht in einem Kuvert eingelegte Stimmzettel sind zurückzuweisen.\n2) Im Wahllokal sind Wahlkabinen aufzustellen, die dem Stimmbürger ermöglichen, den Stimmzettel unbeaufsichtigt auszufüllen. Wegen körperlicher Gebrechen behinderte Stimmberechtigte können mit Bewilligung der Wahlkommission eine Vertrauensperson zur Mithilfe in die Wahlkabine mitnehmen.\n3) In den Wahlkabinen sind genügend amtliche Stimmzettel aufzulegen. Zusätzliche amtliche Stimmkuverts können nur von der Wahlkommission bezogen werden."
    },
    {
      "provision_ref": "art49a",
      "chapter": "Das Verfahren vor der Wahl und Wahlvorgang",
      "section": "49a",
      "title": "Art. 49a Ausfüllen des Stimmzettels",
      "content": "1) Dem Wähler ist gestattet, an den amtlichen Stimmzetteln Streichungen oder Änderungen vorzunehmen. Vorbehalten bleiben Art. 51 bis 53.\n2) Die Stimme kann nur für solche Kandidaten abgegeben werden, welche auf einem gültigen Wahlvorschlag (Wahlliste) stehen.\nII. Abschnitt\nErmittlung des Wahlergebnisses\nWahlen in den Gemeinden\nArt. 50\na) im Allgemeinen\nNach Schluss der Wahl stellt die Wahlkommission das Gemeindeergebnis fest. Das Protokoll hat neben den in Art. 34 vorgesehenen Angaben zu enthalten:\na) die Zahl der für jeden einzelnen Kandidaten abgegebenen gültigen Stimmen - Kandidatenstimmen - ;\nb) die Zahl der Zusatzstimmen gemäss Art. 51 Abs. 2."
    },
    {
      "provision_ref": "art51",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "51",
      "title": "Art. 51 Prüfung der Stimmzettel",
      "content": "1) Für die Prüfung der Stimmzettel gilt als Grundsatz, dass die Stimmgebung als gültig zu betrachten ist, wenn über den Inhalt derselben keine begründeten Zweifel walten können. Die ungültigen Stimmzettel fallen bei der Berechnung des Wahlresultates ausser Betracht. Ergibt sich bei der Öffnung eines Kuverts bzw. bei der Entfaltung der Stimmzettel, dass mehrere Stimmzettel gleichzeitig abgegeben wurden, so sind alle ungültig, es sei denn, dass neben einem amtlichen Stimmzettel ein nicht amtlicher oder ein amtlicher Stimmzettel in mehreren Exemplaren unverändert oder in mehreren Exemplaren mit der gleichen Änderung versehen abgegeben wurde.\n2) Enthält ein Wahlzettel weniger gültige Kandidatenstimmen, als Landtagsabgeordnete im entsprechenden Wahlkreis zu wählen sind, so gelten die fehlenden Stimmen als Zusatzstimmen für diejenige Wählergruppe, deren Bezeichnung auf dem Wahlzettel gedruckt ist.\n3) Enthält ein Stimmzettel mehr Namen für Wahlkandidaten als Wahlen zu treffen sind, so sind die überzähligen Namen zu streichen, und zwar von unten nach oben und ohne Rücksicht darauf, ob sie geschrieben oder gedruckt sind.\n4) Findet sich auf einem Stimmzettel der gleiche Name mehrmals vor, so wird er nur einmal gezählt.\n5) Enthält ein Stimmzettel Kandidaten, die in keiner der eingereichten Wählerlisten aufscheinen, so sind dieselben zu streichen.\n6) Die Streichung oder Änderung der Wählergruppenbezeichnung auf dem Stimmzettel ist nicht beachtlich.\nUngültige Stimmzettel\nArt. 52\na) im Allgemeinen\nUngültig sind:\na) Stimmzettel nicht amtlicher Natur;\nb) Stimmzettel, denen nicht mit Sicherheit der Name irgend eines der vorgeschlagenen Kandidaten zu entnehmen ist;\nc) Stimmzettel, die Bemerkungen beleidigender Art enthalten;\nd) Stimmzettel, die Zeichen zum offenkundigen Zweck einer Kontrolle enthalten."
    },
    {
      "provision_ref": "art53",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "53",
      "title": "Art. 53 b) Ungültige Kandidatenstimmen",
      "content": "Als Kandidatenstimmen sind ungültig diejenigen,\na) die auf eine solche Person fallen, die in keiner der eingereichten Wahllisten als Kandidat vorgeschlagen ist;\nb) die einen Kandidaten so ungenau bezeichnen, dass begründete Zweifel über die Person bestehen können.\nWahlkreisergebnis\nArt. 54\na) im Allgemeinen\n1) Die Hauptwahlkommission jeder Landschaft hat die Gemeinde-ergebnisse zu überprüfen. Bei der Überprüfung der Wahlergebnisse einer jeden einzelnen Gemeinde muss der jeweilige Vorsitzende der Wahlkommission erreichbar sein und kann bei Bedarf zugezogen werden. Die Hauptwahlkommission hat über ihre Verhandlungen ein Protokoll zu führen. Nach der Protokollierung sind die Stimmzettel zu vernichten.\n2) Darauf versammelt sich die Regierung in Vaduz und nimmt die Zuteilung der Mandate gemäss den Bestimmungen der Art. 55 bis 60 vor. Über diese Verhandlungen ist ein besonderes Protokoll zu führen."
    },
    {
      "provision_ref": "art55",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "55",
      "title": "Art. 55 b) Zuteilung der Mandate an die Wählergruppen",
      "content": "1) Von der Gesamtzahl aller in einem Wahlkreis gültig abgegebenen Kandidaten- und Zusatzstimmen werden vorerst jene Stimmen abgezogen, die auf Wählergruppen entfallen sind, welche 8 % der im ganzen Land abgegebenen gültigen Stimmen nicht erreicht haben. Die verbleibende Stimmenzahl wird sodann durch die um eins vermehrte Zahl der zu wählenden Abgeordneten (mit Ausschluss der stellvertretenden Abgeordneten) geteilt und das Teilungsergebnis in jedem Fall auf die nächstfolgende ganze Zahl erhöht.\n2) Die so ermittelte Zahl heisst Wahlzahl.\n3) Jeder Wahlliste, die gemäss Art. 46 Abs. 3 der Verfassung an der Mandatsverteilung teilnimmt, wird so viel mal ein Abgeordneter zugeteilt, als die Wahlzahl in der Zahl der für diese Wahlliste abgegebenen Kandidaten- und Zusatzstimmen enthalten ist (Grundmandatsverteilung)."
    },
    {
      "provision_ref": "art56",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "56",
      "title": "Art. 56 Zuteilung der Restmandate",
      "content": "1) Ergibt die Verteilung gemäss Art. 55 in einem oder beiden Wahlkreisen nicht so viele Mitglieder des Landtages, als zu wählen sind, so hat unter den Wählergruppen, die wenigstens acht Prozent der im ganzen Land abgegebenen gültigen Stimmen erreicht haben, eine Restmandatsverteilung nach den Bestimmungen der folgenden Absätze zu erfolgen.\n2) Die Reststimmen werden, nach ihrer Grösse geordnet, nebeneinander geschrieben; unter jede Reststimmenzahl wird die Hälfte der Reststimmenzahl geschrieben, darunter ihr Drittel, ihr Viertel und nach Bedarf die weiterfolgende Zahl.\n3) Als Wahlzahl gilt bei bloss einem zu vergebenden Restmandat die grösste, bei zweien die zweitgrösste, bei drei zu vergebenden Restmandaten die drittgrösste Zahl der so angeschriebenen Zahlen.\n4) Jede Wählergruppe erhält so viele Restmandate, als die Wahlzahl in ihrer Reststimmenzahl enthalten ist. Wenn nach dieser Berechnung zwei Wählergruppen auf ein Restmandat den gleichen Anspruch haben, so hat jene Wählergruppe den Vorzug, bei welcher der nach Art. 57 in Betracht kommende Kandidat die grössere Stimmenzahl aufweist. Bei gleicher Stimmenzahl entscheidet das Los."
    },
    {
      "provision_ref": "art57",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "57",
      "title": "Art. 57 Bestimmung der Abgeordneten",
      "content": "1) Von jeder Wahlliste sind so viele als gewählt zu erklären, als ihr gemäss Art. 55 beziehungsweise 56 Mandate zugeteilt worden sind, und zwar jene Kandidaten, die am meisten Stimmen erhalten haben.\n2) Bei gleicher Stimmenzahl ist der auf der Wahlliste in der Reihenfolge früher genannte Kandidat als gewählt zu erklären.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art58",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "58",
      "title": "Art. 58 Zuteilung von Mandaten",
      "content": "1) Sollten einer oder mehreren Wahllisten mehr Kandidaten zuzuteilen sein, als sie Namen enthalten, so sind vorerst alle ihre Wahlkandidaten gewählt.\n2) Die übrigen Mandate werden nach dem in Art. 55 und 57 vorgeschriebenen Verfahren auf die anderen Wahllisten verteilt."
    },
    {
      "provision_ref": "art59",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "59",
      "title": "Art. 59 Losziehung",
      "content": "Die Ziehung des Loses (Art. 56) findet anlässlich der in Art. 54 Abs. 2 vorgesehenen Sitzung der Regierung statt, und zwar durch das älteste anwesende Regierungsmitglied."
    },
    {
      "provision_ref": "art60",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "60",
      "title": "Art. 60 Bestimmung der stellvertretenden Abgeordneten",
      "content": "1) Soweit die Wahlliste genügend Kandidaten aufweist, erhält jede Wählergruppe auch stellvertretende Abgeordnete. Auf jeweils drei Abgeordnete in einem Wahlbezirk steht jeder Wählergruppe ein stellvertretender Abgeordneter zu, jedoch mindestens einer, wenn eine Wählergruppe in einem Wahlkreis ein Mandat erreicht (Art. 46 Abs. 2 der Verfassung).\n2) Als stellvertretende Abgeordnete im Sinne von Art. 46 Abs. 2 der Verfassung sind diejenigen Kandidaten zu erklären, die auf der Wahlliste der betreffenden Wählergruppe unter den nichtgewählten Kandidaten am meisten Stimmen erhalten haben.\n3) Bei gleicher Stimmenzahl ist der auf der Liste in der Reihenfolge früher genannte Kandidat als stellvertretender Abgeordneter zu erklären."
    },
    {
      "provision_ref": "art61",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "61",
      "title": "Art. 61 Wahlurkunden",
      "content": "Die Regierung stellt den Gewählten die Wahlurkunde zu."
    },
    {
      "provision_ref": "art62",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "62",
      "title": "Art. 62 Veröffentlichung",
      "content": "Die Wahlergebnisse werden von der Regierung in den amtlichen Kundmachungsorganen veröffentlicht."
    },
    {
      "provision_ref": "art63",
      "chapter": "Ermittlung des Wahlergebnisses",
      "section": "63",
      "title": "Art. 63 Rücktritt, Mandatsverlust usw.",
      "content": "1) Abgeordnete, die das Stimmrecht nachträglich verlieren oder den ordentlichen Wohnsitz (Art. 32 ff. PGR) während der Mandatsperiode in einen anderen Wahlkreis verlegen, gehen ihres Mandates verlustig.\n2) Wird während der Amtsdauer durch Mandatsverlust, Rücktritt, Tod, Abberufung oder infolge anderweitiger dauernder Verhinderung in der Ausübung des Mandates ein Mandat frei, so ist für dasselbe vom Landtag derjenige für gewählt zu erklären, der bei der nämlichen Wahlliste, auf welcher der zu Ersetzende stand, unter den nicht gewählten Kandidaten am meisten Stimmen erhalten hat.\n3) Bei gleicher Stimmenzahl ist der auf der Liste in der Reihenfolge früher genannte Wahlkandidat als gewählt zu erklären.\n4) Sind auf der betreffenden Liste keine nicht gewählten Kandidaten mehr vorhanden, so hat die Regierung Ergänzungswahlen anzuordnen, auf welche die für die Landtagswahlen geltenden Vorschriften anzuwenden sind (Art. 53 der Verfassung).\nIII. Abschnitt\nWahlanfechtung"
    },
    {
      "provision_ref": "art64",
      "chapter": "Wahlanfechtung",
      "section": "64",
      "title": "Art. 64 Wahlbeschwerde",
      "content": "1) Gegen die Wahlen in einem Wahlkreise oder im ganzen Lande oder gegen die Wahl eines oder mehrerer Abgeordneter oder Ersatzabgeordneter kann eine Wählergruppe, die Wahlvorschläge für die angefochtene Wahl rechtzeitig eingereicht hat, durch ihren Bevollmächtigten (Art. 38) aus den nachstehend angeführten Nichtigkeitsgründen Wahlbeschwerde bei der Regierung einbringen.\n2) Die Wahl eines Abgeordneten oder Ersatzabgeordneten ist nichtig, wenn dem Gewählten die gesetzlichen Eigenschaften abgehen.\n3) Die Wahl ist nichtig, wenn im Wahlvorbereitungsverfahren, beim Wahlvorgang oder bei der Ermittlung des Wahlergebnisses\na) zwingende Gesetzesvorschriften nicht eingehalten wurden oder\nb) gesetzeswidrige Einwirkungen oder\nc) strafbare Umtriebe oder\nd) grobe Unregelmässigkeiten stattgefunden haben, vorausgesetzt, dass diese Tatbestände auf das Wahlergebnis einen erheblichen Einfluss gehabt haben oder haben konnten.\n4) Haben ein oder mehrere Nichtstimmberechtigte als Wähler teilgenommen oder wurden mehrere Stimmberechtigte von der Teilnahme an der Wahl rechtswidrig ausgeschlossen, so bleibt die Wahl gültig, wenn die dadurch entstehende Differenz in der Stimmenzahl keinen Einfluss auf das Wahlergebnis hat; ist dieses aber der Fall, so ist die Wahl nichtig.\n5) Die Wahlbeschwerde ist bei sonstigem Ausschluss binnen drei Tagen nach der Wahl bei der Regierung anzumelden. Der Wahltag zählt bei der Fristberechnung nicht. Die Beschwerdeschrift ist bei sonstigem Ausschluss binnen weiteren fünf Tagen bei der Regierung einzureichen und hat bestimmte Anträge zu enthalten und die Tatsachen anzugeben, auf welche sich die Beschwerde gründet, sowie die Beweismittel zu bezeichnen, welche dem Nachweis der Tatsachen dienen sollen. Die Regierung hat jeder Wählergruppe, die eine Wahlbeschwerde rechtzeitig angemeldet hat, die Einsicht in die Wahlakten zu gestatten.\n6) Die Regierung hat die Beschwerdeschrift mit den vorliegenden Wahlakten unverzüglich an den Staatsgerichtshof zu übermitteln. Der Staatsgerichtshof leitet hierauf nach dem Gesetz über den Staatsgerichtshof ein Ermittlungsverfahren ein. Der Staatsgerichtshof entscheidet endgültig im Rahmen der Beschwerdeanträge über die Wahl der Mitglieder des Landtages oder die Wahl als solche (Art. 59 der Verfassung)."
    },
    {
      "provision_ref": "art65",
      "chapter": "Wahlanfechtung",
      "section": "65",
      "title": "Art. 65 Amtswegige Prüfung",
      "content": "Wenn die Regierung aufgrund der Wahlprotokolle oder sonstwie feststellt, dass die Wahlen an einer Nichtigkeit leiden, so wird sie ihrerseits binnen acht Tagen, den Wahltag nicht gerechnet, beim Staatsgerichtshof Anzeige erstatten, der in diesem Falle von amtswegen über die Gültigkeit der Wahl entscheidet."
    },
    {
      "provision_ref": "art66",
      "chapter": "Wahlanfechtung",
      "section": "66",
      "title": "Art. 66 Entscheidung",
      "content": "1) Wenn einem gewählten Abgeordneten oder Ersatzabgeordneten die gesetzlichen Eigenschaften abgehen, so erklärt der Staatsgerichtshof dessen Wahl als nichtig. Zugleich hat er in sinngemässer Anwendung von Art. 63 den nächstfolgenden Kandidaten der Wahlliste als gewählt zu erklären.\n2) Sind die von der Hauptwahlkommission überprüften Gemeindeergebnisse falsch zusammengezählt worden oder ist der Hauptwahlkommission ein anderer Rechnungsfehler unterlaufen oder sind die Bestimmungen der Art. 55 bis 60 des Gesetzes unrichtig angewendet worden und haben oder können diese Geschehnisse auf das Wahlergebnis einen erheblichen Einfluss haben, so berichtigt der Staatsgerichtshof die Ergebnisse und die Zuteilung der Mandate.\n3) In allen anderen Fällen der Nichtigkeit erklärt der Staatsgerichtshof die Wahl für den betreffenden Wahlkreis als nichtig, worauf die Regierung unverzüglich eine neue Wahl anzuordnen hat.\n4) Gegen die Entscheidung des Staatsgerichtshofes über eine Wahlbeschwerde ist nur das Rechtsmittel der Erläuterung zulässig.\n5) Der Staatsgerichtshof hat der Regierung in jedem Falle eine Entscheidungsausfertigung zuzustellen.\nIV. Titel\nReferendum, Initiative und Landtagseinberufung\nI. Abschnitt\nGemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art67",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "67",
      "title": "Art. 67 Begehren (Vorschläge)",
      "content": "Begehren, durch welche das verfassungsmässige Recht des Referendums und der Initiative nach diesem Gesetze ausgeübt werden, sind:\na) Gemeindebegehren (Art. 48, 64, 66 und 66bis der Verfassung);\nb) Sammelbegehren (Art. 48, 64, 66 und 66bis der Verfassung);\nc) Landtagsbegehren (Art. 64, 66 und 66bis der Verfassung)."
    },
    {
      "provision_ref": "art68",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "68",
      "title": "Art. 68 Gemeindebegehren",
      "content": "1) Wenn Referendums- und Initiativbegehren durch Gemeinden ausgeübt werden wollen, so müssen gleichlautende Begehren in einer Mindestzahl von Gemeinden an Gemeindeversammlungen mit absolutem Mehr der anwesenden Bürger beschlossen werden.\n2) Die Anordnung und Abhaltung dieser Gemeindeversammlungen erfolgt nach den Bestimmungen des Gemeindegesetzes durch den Gemeindevorsteher oder auf Verlangen von einem Sechstel der Stimmberechtigten.\n3) Ein beschlossenes Gemeindebegehren hat zu enthalten:\na) eine genaue Formulierung des Referendums- beziehungsweise Initiativbegehrens; bei Initiativen, die eine blosse Anregung enthalten, ist der Zweck des verlangten Beschlusses oder Gesetzes anzugeben; ausserdem kann es noch enthalten:\nb) bei Initiativbegehren eine kurze und sachliche Begründung der Vorschläge;\nc) ein vom Gemeindevorsteher und einem Mitglied des Gemeinderates unterzeichnetes Versammlungsprotokoll der Gemeinde, aus dem das Datum der Gemeindeversammlung, die Form, in der das Begehren zur Abstimmung gebracht und angenommen wurde, die Zahl der teilnehmenden Stimmberechtigten und die Zahl der Annehmenden zu ersehen sind.\n4) Dieses Protokoll ist, wenn es nicht mit dem Begehren verbunden ist, diesem Begehren als Beilage beizugeben.\n5) Gemeindeabstimmungen, denen keine richtige oder vollständige Kenntnisgabe des Referendums- beziehungsweise Initiativbegehrens an die Stimmberechtigten, sei es an der Versammlung selbst oder vorher durch Mitteilung an einer Vorversammlung oder persönliche Zustellung vorausgegangen ist, sind ungültig.\n6) Die Protokolle nebst Begehren sind der Regierung zu übermitteln, welche sie im Sinne der nachfolgenden Bestimmungen über die Sammelbegehren zu behandeln hat."
    },
    {
      "provision_ref": "art69",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "69",
      "title": "Art. 69 Sammelbegehren",
      "content": "1) Begehren betreffend Referendum beziehungsweise Initiative müssen nebst Angabe der Gemeinde von den das Begehren stellenden Stimmberechtigten durch eigenhändig unterzeichnete Eingaben, die mit dem Anfangsdatum der Unterschriftenzeichnung auf jedem Bogen versehen sein müssen, bei der Regierung eingereicht werden.\n2) Die Stimmberechtigung und Unterschrift der Unterzeichner ist von der Gemeindevorstehung derjenigen Gemeinde, in welcher dieselben ihre politischen Rechte ausüben, auf der betreffenden Eingabe selbst unter Beifügung des Datums am Schlusse samthaft, aufgrund des Stimmregisters und der Angaben des Unterschriftensammlers oder des Unterschriebenen selbst zu bescheinigen. Hierfür dürfen keine Gebühren berechnet werden.\n3) Die Eingaben können einzeln oder zusammen (kollektiv) eingereicht werden; in letzterem Falle jedoch mit der Einschränkung, dass eine Gesamteingabe nicht Unterschriften von Stimmberechtigten, welche in anderen Gemeinden wohnen, enthalten darf.\n4) Unterschriften von in anderen Gemeinden wohnhaften Bürgern werden bei der Prüfung einfach als nicht geschrieben betrachtet.\n5) Das Anbringen von Begehren ganz verschiedener Art in der gleichen Eingabe ist unzulässig, d. h. in der gleichen Eingabe kann das Begehren um Anordnung einer Volksabstimmung nur über einen Verfassungs-, Gesetzes- oder Finanzbeschluss gestellt werden, und ebenso darf in derselben Eingabe nur ein die Gesetzgebung (Verfassung) betreffendes Initiativbegehren gestellt werden. Das Anbringen eines Referendums- und Initiativbegehrens in der gleichen Eingabe ist ebenfalls unzulässig.\n6) Eingaben, welche obigen Vorschriften nicht entsprechen, werden unter Bezeichnung des Mangels von der Regierung an den ersten in der Eingabe Unterzeichneten zu Handen aller Begehrenden zurückgewiesen und sind ungültig, wenn der Mangel innert nützlicher Frist (Art. 70) nicht behoben wird.\n7) Sammel- wie Gemeindebegehren müssen auf allen einzelnen Unterschriftenbogen beziehungsweise auf allen Gemeindeversammlungsprotokollen gleichlautend sein."
    },
    {
      "provision_ref": "art70",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "70",
      "title": "Art. 70 Fristen",
      "content": "1) Referendums- und Initiativbegehren können gültig gestellt werden, wenn es sich handelt\na) um die Abstimmung über einen Gesetzes-, Finanz- oder Verfassungsbeschluss des Landtages im ganzen oder über einen Teil während 30 Tagen nach amtlicher Kundmachung des Landtagsbeschlusses in den amtlichen Kundmachungsorganen, wobei die Frist von der in einem Blatte zuerst erscheinenden Veröffentlichung an gerechnet und der Tag dieser selbst nicht eingerechnet wird;\nb) um ein Initiativbegehren im Sinne der Art. 48 und 64 der Verfassung innert sechs Wochen; diese Frist beginnt mit der aufgrund der Anmeldung des Begehrens bei der Regierung durch diese erfolgten amtlichen Kundmachung und wird gemäss Bst. a berechnet.\n2) Anmeldungen von Gemeinde-Initiativen bei der Regierung können erfolgen durch den Gemeinderat, die Gemeindevorsteher oder ein stimmberechtigtes Mitglied der Gemeinde. Anmeldungen von Sammel-Initiativen erfolgen durch den betreffenden Initianten.\n3) Initiativbegehren (Sammel- oder Gemeinde-Initiativen) auf Erlass, Abänderung oder Aufhebung eines Gesetzes oder der Verfassung dürfen, wenn ein solches Begehren in einer Volksabstimmung verworfen worden ist, über denselben Gegenstand erst nach Ablauf von zwei Jahren seit der Volksabstimmung und ein Abberufungsbegehren innert dem Zeitraume eines Jahres nur einmal gestellt werden.\n4) Eingaben, die gegen vorstehende Bestimmungen verstossen, können von der Behörde zurückgewiesen und die Einberufung einer Gemeindeversammlung kann verweigert werden. Gegen diese Zurückweisung oder Verweigerung ist Beschwerde zulässig."
    },
    {
      "provision_ref": "art70a",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "70a",
      "title": "Art. 70a Fristen bei Referendumsbegehren gegen Staatsverträge",
      "content": "1) Referendumsbegehren über die Zustimmung des Landtages zu einem Staatsvertrag können gültig gestellt werden während 30 Tagen nach amtlicher Kundmachung des Landtagsbeschlusses in den amtlichen Kundmachungsorganen, wobei die Frist von der in einem Blatte zuerst erscheinenden Veröffentlichung an gerechnet und der Tag dieser selbst nicht eingerechnet wird.\n2) Eingaben, die gegen vorstehende Bestimmungen verstossen, können von der Behörde zurückgewiesen und die Einberufung einer Gemeindeversammlung kann verweigert werden. Gegen diese Zurückweisung oder Verweigerung ist Beschwerde zulässig."
    },
    {
      "provision_ref": "art70b",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "70b",
      "title": "Art. 70b Vorprüfung",
      "content": "1) Werden Initiativbegehren (Sammel- oder Gemeindeinitiativen) bei der Regierung angemeldet, so prüft sie, ob sie mit der Verfassung und den bestehenden Staatsverträgen übereinstimmen, und übermittelt ihren Bericht samt Eingaben dem Landtag zur Weiterbehandlung.\n2) Der Landtag zieht das Initiativbegehren in seiner nächsten Sitzung in Behandlung. Stellt er fest, dass das Initiativbegehren mit der Verfassung und den bestehenden Staatsverträgen nicht übereinstimmt, so erklärt er es für nichtig.\n3) Gegen eine Nichtigerklärung des Landtages ist Beschwerde an den Staatsgerichtshof zulässig."
    },
    {
      "provision_ref": "art71",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "71",
      "title": "Art. 71 Prüfung der Begehren und Publikation",
      "content": "1) Die Regierung prüft die eingelangten Eingaben der Begehrenden oder der Gemeinden sofort auf ihre Gesetzmässigkeit (Art. 69 und 70).\n2) Bei Feststellung der Unterschriftenzahl eines Begehrens fallen nebst den ungültigen und verspätet eingereichten Unterschriftenbogen ausser Betracht:\na) Unterschriften Nichtstimmberechtigter;\nb) Unterschriften, welche nicht von der Hand des Stimmberechtigten herrühren;\nc) Unterschriften auf Bogen, welche die Angaben der Gemeinde der Unterzeichner nicht enthalten, sofern die Unterzeichner nicht selbst die Wohnortsangabe beigefügt haben;\nd) jede mehr als einmalige Unterschrift des gleichen Stimmberechtigten.\n3) Die Regierung veranlasst die Publikation des Ergebnisses der Prüfung der eingereichten Begehren."
    },
    {
      "provision_ref": "art72",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "72",
      "title": "Art. 72 Anordnung der Regierung",
      "content": "1) Sofern das Begehren um Volksabstimmung (über die Abberufung des Landtages oder über einen Verfassungs-, Gesetzes- oder Finanz-beschluss) seitens einer genügenden Anzahl von Gemeinden oder Stimmberechtigten gestellt worden ist, oder wenn der Landtag eine Volksabstimmung beschliesst (Art. 66 Abs. 1 und 3 der Verfassung), ordnet die Regierung spätestens innert 14 Tagen eine Volksabstimmung an, die innerhalb von drei Monaten durchzuführen ist.\n2) Kommt dagegen ein auf die Gesetzgebung (Erlass, Abänderung oder Aufhebung) bezügliches Begehren zustande, so legt die Regierung es mit ihrem Berichte und sämtlichen Akten dem Landtag zur Weiterbehandlung vor.\n3) Ist ein Begehren auf Einberufung des Landtages gültig zustande gekommen, so veranlasst die Regierung die sofortige Einberufung desselben."
    },
    {
      "provision_ref": "art73",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "73",
      "title": "Art. 73 Prüfung der Abstimmungszettel",
      "content": "1) Ungültig sind Stimmzettel, deren Inhalt sich weder als ein bestimmtes Ja noch Nein erkennen lässt.\n2) Im übrigen finden die Bestimmungen des Art. 52 sinngemässe Anwendung (Art. 84)."
    },
    {
      "provision_ref": "art74",
      "chapter": "Gemeinsame Bestimmungen",
      "section": "74",
      "title": "Art. 74 Nichtigerklärung einer Abstimmung",
      "content": "1) Die Nichtigerklärung einer Abstimmung steht, unter Freilassung der Beschwerde seitens eines Stimmberechtigten an den Verwaltungsgerichtshof, der Regierung zu.\n2) Sie kann, je nachdem die die Nichtigkeit begründenden Handlungen oder Vorgänge nur auf die Abstimmung in einem Abstimmungsorte oder auf die des ganzen Landes sich erstrecken, die Abstimmung ganz oder teilweise nichtig erklären und hat in diesem Falle eine neue Abstimmung für den betreffenden Abstimmungsort oder das ganze Land anzuordnen.\n3) Im übrigen finden Art. 64 bis 66 dieses Gesetzes auf die Beschwerdeführung und Nichtigerklärung sinngemässe Anwendung, soweit dessen Bestimmungen offensichtlich nicht als unanwendbar zu gelten haben oder in vorstehenden Absätzen nicht Abweichungen enthalten sind.\nII. Abschnitt\nReferendum"
    },
    {
      "provision_ref": "art75",
      "chapter": "Referendum",
      "section": "75",
      "title": "Art. 75 Voraussetzungen",
      "content": "1) Jeder vom Landtag gefasste, von ihm nicht als dringlich erklärte Gesetzesbeschluss, ebenso jeder vom Landtag nicht als dringlich erklärte Finanzbeschluss, sofern er eine einmalige neue Ausgabe von mindestens 500 000 Franken oder eine jährlich wiederkehrende neue Ausgabe von 250 000 Franken verursacht, unterliegt der Volksabstimmung (fakultatives Referendum), wenn\na) der Landtag selbst eine solche beschliesst oder\nb) innerhalb von dreissig Tagen nach amtlicher Verlautbarung des bezüglichen Landtagsbeschlusses wenigstens 1 000 stimmberechtigte Landesbürger oder wenigstens drei Gemeinden in Form übereinstimmender Gemeindeversammlungsbeschlüsse das Begehren um eine Volksabstimmung stellen.\n2) Handelt es sich um einen Beschluss über die Verfassung im Ganzen oder einen Teil derselben, so ist hiezu, falls nicht der Landtag einen dahingehenden Beschluss von sich aus fasst, das Verlangen von wenigstens 1 500 Stimmberechtigten oder von wenigstens vier Gemeinden gemäss Bst. b des vorhergehenden Absatzes erforderlich.\n3) Der Antrag auf eine Volksabstimmung im Landtage muss im Anschluss an die Schlussabstimmung gestellt werden, worauf der Landtag hierüber zu beschliessen hat.\n4) Der Entscheid des Landtages, dass ein Gesetzes-, Finanz- oder Verfassungsbeschluss als dringlich zu erklären ist, muss jeweils dem betreffenden Beschluss beigefügt werden. In diesem Falle hat die Regierung den Beschluss sofort dem Landesfürsten zur Sanktion vorzulegen und ihn nach Eingang derselben im Landesgesetzblatt zu veröffentlichen und in Vollzug zu setzen."
    },
    {
      "provision_ref": "art75a",
      "chapter": "Referendum",
      "section": "75a",
      "title": "Art. 75a Voraussetzungen bei Staatsverträgen",
      "content": "1) Jeder Landtagsbeschluss, der die Zustimmung zu einem Staatsvertrag (Art. 8) zum Gegenstand hat, unterliegt der Volksabstimmung, wenn der Landtag eine solche beschliesst oder wenn innerhalb von 30 Tagen nach der amtlichen Verlautbarung des Landtagsbeschlusses wenigstens 1 500 stimmberechtigte Landesbürger oder wenigstens vier Gemeinden in Form übereinstimmender Gemeindeversammlungsbeschlüsse das Begehren um eine Volksabstimmung stellen.\n2) Der Antrag auf eine Volksabstimmung im Landtag muss im Anschluss an die Zustimmung zu einem Staatsvertrag gestellt werden, worauf der Landtag hierüber zu beschliessen hat."
    },
    {
      "provision_ref": "art76",
      "chapter": "Referendum",
      "section": "76",
      "title": "Art. 76 Nicht zustandegekommenes oder unterbliebenes Referendumsbegehren",
      "content": "1) Alle anderen Verfassungs-, Gesetzes- oder Finanzbeschlüsse, welche nicht unter die vorstehend genannte Ausnahme fallen, sind nach der Annahme im Landtag unter Angabe des Datums, an welchem die Referendumsfrist abläuft, durch die Regierung in den amtlichen Kundmachungsorganen unter Anführung ihres Titels zu veröffentlichen.\n2) Wenn weder der Landtag eine Volksabstimmung beschliesst, noch innerhalb 30 Tagen nach amtlicher Veröffentlichung eines Verfassungs-, Gesetzes- oder Finanzbeschlusses ein rechtswirksames Begehren um Volksabstimmung gestellt wird oder wenn zwar ein solches Begehren innert der genannten Frist bei der Regierung eingelangt ist, es sich aber nach amtlicher Prüfung ergibt, dass es nicht von der entsprechenden Anzahl Stimmberechtigten oder Gemeindebeschlüssen unterstützt ist, so hat die Regierung die betreffenden Beschlüsse über Gesetze oder Verfassung, mit Ausnahme der nicht in Gesetzesform ergehenden und nicht die Aktiven der Landeskassa (Art. 70 der Verfassung) betreffenden Finanzbeschlüsse, dem Landesfürsten zur Sanktion vorzulegen sowie nach allfällig erfolgter Sanktion im Landesgesetzblatte zu veröffentlichen und nachher in Vollzug zu setzen."
    },
    {
      "provision_ref": "art76a",
      "chapter": "Referendum",
      "section": "76a",
      "title": "Art. 76a Nicht zustandegekommenes oder unterbliebenes Referendumsbegehren bei Staatsverträgen",
      "content": "1) Staatsverträge sind nach der Zustimmung im Landtag unter Angabe des Datums, an welchem die Referendumsfrist abläuft, durch die Regierung in den amtlichen Kundmachungsorganen unter Anführung ihres Titels zu veröffentlichen.\n2) Wenn weder der Landtag eine Volksabstimmung beschliesst noch innerhalb 30 Tagen nach amtlicher Veröffentlichung der Zustimmung zu einem Staatsvertrag ein rechtswirksames Begehren um Volksabstimmung gestellt wird oder wenn zwar ein solches Begehren innert der genannten Frist bei der Regierung eingelangt ist, es sich aber nach amtlicher Prüfung ergibt, dass es nicht von der entsprechenden Anzahl Stimmberechtigter oder Gemeindeversammlungsbeschlüssen unterstützt ist, so hat die Regierung den Staatsvertrag nach der Ratifikation im Landesgesetzblatt zu veröffentlichen."
    },
    {
      "provision_ref": "art77",
      "chapter": "Referendum",
      "section": "77",
      "title": "Art. 77 Zustandegekommenes Referendumsbegehren",
      "content": "1) Wenn dagegen der Landtag eine Volksabstimmung beschliesst oder wenn die entsprechende Anzahl Stimmberechtigter oder Gemeinden innert offener Frist eine Volksabstimmung verlangen, so hat die Regierung eine Volksabstimmung anzuordnen (Art. 72).\n2) In der Regel findet die Volksabstimmung über einen Gesetzes- oder einen sonstigen Beschluss als Ganzes statt.\n3) Dem Landtag steht jedoch das Recht zu, die Abstimmung in der Weise zu beschliessen, dass über einzelne Teile eines Gesetzes oder eines Beschlusses getrennt abgestimmt werde; im letzteren Falle sollen die entsprechenden Fragen auf dem Abstimmungszettel abgedruckt werden.\n4) Die Regierung hat aufgrund der eingegangenen Abstimmungsprotokolle das Ergebnis der Volksabstimmung zu prüfen (erwahren) und in den amtlichen Kundmachungsorganen zu veröffentlichen."
    },
    {
      "provision_ref": "art78",
      "chapter": "Referendum",
      "section": "78",
      "title": "Art. 78 Angenommene oder verworfene Beschlüsse",
      "content": "1) Ist ein Verfassungs-, Gesetzes- oder Finanzbeschluss von der absoluten Mehrheit der gültig Stimmenden des ganzen Landes angenommen worden, so hat die Regierung nach eingeholter Sanktion durch den Landesfürsten das Gesetz im Landesgesetzblatt zu veröffentlichen und zu vollziehen.\n2) Sofern die Abstimmung über eine Vorlage nach einzelnen Teilen stattgefunden hat, wird für den Fall einer nur teilweisen Annahme der angenommene Teil als Gesetz (Verfassung), sofern es sich nicht lediglich um einen nicht in Gesetzesform ergehenden und nicht die Aktiven der Landeskasse (Art. 70 der Verfassung) betreffenden Finanzbeschluss handelt, nach eingeholter Sanktion durch den Landesfürsten zu publizieren, und es ist gleichzeitig von der Regierung dem Landtage Bericht zu erstatten.\n3) Jedem, in der Volksabstimmung angenommenen Gesetzes- oder Verfassungsbeschluss, der im Landesgesetzblatt zu veröffentlichen ist, hat die Regierung am Schluss vor der Zeichnung und Gegenzeichnung beizufügen:\n\"Die Regierung, nach Kenntnisnahme von dem Bericht über das Ergebnis der Volksabstimmung vom ......................., wonach sich ergibt:\nZahl der Stimmberechtigten\n...............\nZahl der abgegebenen Stimmen\n...............\nAnnehmende sind\n...............\nVerwerfende sind\n...............\nUngültige Stimmen\n...............\nLeere Stimmen\n...............\nbeschliesst:\ndie Referendumsvorlage über ....................................................................\nwird als vom Volk angenommen erklärt.\"\n4) Wenn eine Vorlage in der Volksabstimmung verworfen ist, erklärt die Regierung dieselbe unter Berichtgabe an den Landtag als dahingefallen, und es hat ihre Sanktion und ihr Vollzug zu unterbleiben."
    },
    {
      "provision_ref": "art78a",
      "chapter": "Referendum",
      "section": "78a",
      "title": "Art. 78a Angenommene oder verworfene Beschlüsse bei Staatsverträgen",
      "content": "1) Ist die Zustimmung des Landtages zu einem Staatsvertrag von der absoluten Mehrheit der gültig Stimmenden des ganzen Landes angenommen worden, so hat die Regierung den Staatsvertrag nach der Ratifikation im Landesgesetzblatt zu veröffentlichen.\n2) Die Art der Veröffentlichung hat sinngemäss auf die in Art. 78 Abs. 3 genannte Weise zu erfolgen.\n3) Wenn der Landtagsbeschluss in der Volksabstimmung verworfen wird, erklärt die Regierung denselben unter Berichtgabe an den Landtag als dahingefallen."
    },
    {
      "provision_ref": "art79",
      "chapter": "Referendum",
      "section": "79",
      "title": "Art. 79 Volksbefragung",
      "content": "1) Der Landtag ist befugt, über Aufnahme einzelner Grundsätze in ein zu erlassendes Gesetz eine Volksabstimmung zu veranlassen (Art. 66 Abs. 3 der Verfassung).\n2) Eine solche Abstimmung wird von der Regierung nach den einschlägigen Bestimmungen dieses Gesetzes angeordnet und vollzogen.\nIII. Abschnitt\nInitiative\na) Gesetzesinitiative"
    },
    {
      "provision_ref": "art80",
      "chapter": "a) Gesetzesinitiative",
      "section": "80",
      "title": "Art. 80 Anwendung",
      "content": "1) Das Recht der Initiative, soweit dasselbe sich auf die Gesetzgebung bezieht, umfasst das Begehren auf Erlass, Abänderung oder Aufhebung eines Gesetzes.\n2) Derartige Begehren können seitens der Stimmberechtigten oder Gemeinden in der Form einer einfachen Anregung (einfache Initiative) oder des ausgearbeiteten Entwurfes (formulierte Initiative) gestellt und können im einen wie im anderen Falle begründet werden (Art. 64 Abs. 3 und Art. 66 Abs. 6 der Verfassung).\n3) Ein Volksbegehren (Gemeinde- oder Sammel-Initiative), aus dessen Durchführung dem Land entweder eine im Finanzgesetz nicht vorgesehene einmalige neue Ausgabe von 500 000 Franken oder eine wiederkehrende jährliche neue Ausgabe von 250 000 Franken erwächst, muss mit einem Bedeckungsvorschlag versehen sein, wenn es vom Landtag in Behandlung gezogen werden muss, ausgenommen es handle sich um ein in der Verfassung bereits vorgesehenes Gesetz.\n4) Wird vom Rechte der Initiative Gebrauch gemacht, so ist\na) bei der Regierung das Sammel- oder Gemeindebegehren zur Prüfung und Publikation anzumelden (Art. 70); vorher gesammelte Unterschriften oder gefasste Gemeindebeschlüsse fallen bei Berechnung ausser Betracht;\nb) innert der im Art. 70 Bst. b angegebenen Frist von sechs Wochen der Regierung zu Handen des Landtages eine von mindestens 1 000 Stimmberechtigten oder von wenigstens drei Gemeinden in Form übereinstimmender Gemeindeversammlungsbeschlüsse (Gemeinde-Initiative) unterstützten Eingabe einzureichen, in welcher der Gegenstand des Begehrens bestimmt bezeichnet sein muss."
    },
    {
      "provision_ref": "art81",
      "chapter": "a) Gesetzesinitiative",
      "section": "81",
      "title": "Art. 81 Stellungnahme des Landtages",
      "content": "1) Der Landtag hat ein Initiativbegehren in seiner nächsten, dem Eingange desselben folgenden Sitzung in Behandlung zu ziehen und ungesäumt zu erledigen.\n2) Wenn ein Begehren nur in Form einer einfachen Anregung gestellt worden ist, so muss sich der Landtag erklären, ob er mit dem gestellten Begehren einverstanden sei oder nicht.\n3) Im Falle der Zustimmung erledigt der Landtag die Anregung durch Erlass, Aufhebung oder Abänderung eines Gesetzes (der Verfassung), unter Vorbehalt des Referendums und der Zustimmung des Landesfürsten.\n4) Sofern der Landtag einer einfachen Anregung nicht zustimmt, fällt sie dahin, sofern er nicht seinerseits eine Volksbefragung über die einfache Anregung beschliesst; wenn in diesem Falle die absolute Mehrheit der gültig Stimmenden sich für die Volksanregung oder Anregung des Landtages ausspricht, so hat der Landtag die angenommene Anregung im Sinne des Volksentscheides auszuarbeiten. Der diesbezügliche Beschluss unterliegt in der Regel dem fakultativen Referendum."
    },
    {
      "provision_ref": "art82",
      "chapter": "a) Gesetzesinitiative",
      "section": "82",
      "title": "Art. 82 Formulierte Initiativen",
      "content": "1) Ist das Initiativbegehren in Form eines ausgearbeiteten Entwurfes eingereicht worden, so hat der Landtag darüber ungesäumt Beschluss zu fassen, ob er dem Initiativentwurf, der erforderlichenfalls mit einem Bedeckungsvorschlag versehen sein muss, so, wie er vorliegt, zustimme oder nicht.\n2) Sofern der Landtag dem Entwurf nicht zustimmt, beauftragt er die Regierung mit der Anordnung einer Volksabstimmung.\n3) Dem Landtag steht hierbei das Recht zu, gegenüber dem von den Initianten oder Gemeinden eingereichten Entwurfe eigene Anträge auf Verwerfung des Vorschlages oder auf eine abgeänderte Fassung desselben zu stellen und nötigenfalls in einer an das Volk gerichteten Botschaft zu begründen."
    },
    {
      "provision_ref": "art82a",
      "chapter": "a) Gesetzesinitiative",
      "section": "82a",
      "title": "Art. 82a Gleichzeitiges Zustandekommen mehrerer Initiativbegehren zum selben Gegenstand",
      "content": "1) Wenn mehrere Initiativbegehren zum selben Gegenstand gleichzeitig zustande kommen, zieht sie der Landtag in der gleichen Sitzung in Behandlung.\n2) Mehrere Initiativbegehren zum selben Gegenstand gelten als gleichzeitig zustande gekommen, wenn im Zeitpunkt der Publikation des zuerst zustande gekommenen Begehrens die anderen bei der Regierung bereits angemeldet waren.\n3) Auf das Verfahren finden die Art. 81 und 82 Anwendung."
    },
    {
      "provision_ref": "art82b",
      "chapter": "a) Gesetzesinitiative",
      "section": "82b",
      "title": "Art. 82b Rückzug von Initiativen",
      "content": "1) Enthalten Initiativen eine Rückzugsklausel, so können sie durch einstimmigen Beschluss aller Mitglieder des Initiativkomitees zurückgezogen werden.\n2) Ein Rückzug einer Initiative ist zulässig, bis die Regierung das Abstimmungsdatum festgesetzt hat. Weist eine Initiative die Form einer einfachen Anregung auf und stimmt ihr der Landtag zu, so ist ein Rückzug bis zum Zustimmungsbeschluss des Landtags zulässig."
    },
    {
      "provision_ref": "art83",
      "chapter": "a) Gesetzesinitiative",
      "section": "83",
      "title": "Art. 83 Fragestellung",
      "content": "1) Wenn nur ein Vorschlag zur Abstimmung gelangt, hat der Stimmzettel die Frage zu enthalten: \"Wollt Ihr den Entwurf annehmen?\"\n2) Wenn nebst dem ausgearbeiteten Initiativvorschlag noch ein Gegenvorschlag des Landtages der Volksabstimmung unterbreitet wird, so werden den Stimmberechtigten die zwei Fragen vorgelegt: \"Wollt Ihr den Entwurf der Initianten annehmen? oder Wollt Ihr den Gegenentwurf des Landtages annehmen?\"\n3) Wenn zwei oder mehrere Initiativvorschläge zum selben Gegenstand der Volksabstimmung unterbreitet werden, so werden den Stimmberechtigten auf demselben Stimmzettel folgende Fragen vorgelegt: \"Wollt Ihr den Entwurf '...' annehmen?\" und \"Wollt Ihr den Entwurf '...' annehmen?\" usw. Massgebend für die Reihenfolge der Vorschläge ist der Zeitpunkt, zu dem sie bei der Regierung eingereicht worden sind. Unterscheiden sich die Vorschläge nicht eindeutig, ist die Fragestellung so zu ergänzen, dass der Inhalt der Initiative klar ersichtlich ist.\n4) Wenn nebst zwei oder mehreren Initiativvorschlägen zum selben Gegenstand noch ein Gegenvorschlag des Landtages der Volksabstimmung unterbreitet wird, so werden den Stimmberechtigten auf demselben Stimmzettel folgende Fragen vorgelegt: \"Wollt Ihr den Entwurf '...' annehmen?\" und \"Wollt Ihr den Entwurf '...' annehmen?\" usw. und \"Wollt Ihr den Gegenentwurf des Landtages annehmen?\"\n5) Sofern zwei oder mehr Vorschläge (Abs. 2 bis 4) zur Abstimmung unterbreitet werden, wird den Stimmberechtigten auf demselben Stimmzettel ausserdem die Zusatzfrage gestellt: \"Falls Ihr mehr als einem Vorschlag zustimmt, welchem dieser Vorschläge gebt Ihr den Vorzug?\"\n6) Die Annahme eines Initiativentwurfes durch die Stimmberechtigten vertritt in diesem Falle den sonst zur Annahme eines Gesetzes erforderlichen Beschluss des Landtages (Art. 66 Abs. 6 der Verfassung)."
    },
    {
      "provision_ref": "art84",
      "chapter": "a) Gesetzesinitiative",
      "section": "84",
      "title": "Art. 84 Ermittlung des Abstimmungsergebnisses",
      "content": "1) Leere und ungültige Stimmzettel fallen bei der Ermittlung des absoluten Mehrs ausser Betracht. Bei Abstimmungen über mehrere Vorschläge gilt dies auch für nicht beantwortete Einzelfragen; das absolute Mehr wird dabei für jeden Vorschlag getrennt ermittelt.\n2) Wenn bei Abstimmungen über mehrere Vorschläge mehr als ein Vorschlag das absolute Stimmenmehr erreicht, werden die Stimmzettel mit einem mehrfachen Ja nur noch jeweils demjenigen Vorschlag zugerechnet, dem sie in der Zusatzfrage den Vorzug geben. Angenommen ist der Vorschlag, der aufgrund dieser zweiten Auszählung die Mehrheit der Stimmen auf sich vereinigt.\n3) Stimmzettel mit mehrfachem Ja, die die Zusatzfrage nicht oder nicht eindeutig beantworten, werden bei einer eventuellen zweiten Auszählung nicht berücksichtigt.\n4) Im Protokoll ist nebst den in Art. 34 bezüglich der Abstimmungen vorgeschriebenen Angaben auch noch aufzunehmen, wieviele Stimmen den Initiantenentwurf oder die einzelnen Initiantenentwürfe und wieviele den Entwurf des Landtages angenommen haben.\n5) Wenn eine zweite Auszählung unter Berücksichtigung der Zusatzfrage erforderlich ist, ist auch dieses Ergebnis zu protokollieren.\nb) Verfassungsrevisions-Initiative"
    },
    {
      "provision_ref": "art85",
      "chapter": "b) Verfassungsrevisions-Initiative",
      "section": "85",
      "title": "Art. 85 Zulässigkeit und Verfahren",
      "content": "1) Wenigstens 1 500 Stimmberechtigte oder wenigstens vier Gemeinden in Form übereinstimmender Gemeindeversammlungsbeschlüsse können das Begehren um Revision der Verfassung (Erlass, Abänderung oder Aufhebung) im ganzen oder einem Teile nach (Total- oder Partialrevision) stellen.\n2) Im übrigen finden auf das Verfahren bei Verfassungsinitiativen und deren Erledigung die Bestimmungen über die Gesetzesinitiative entsprechende Anwendung.\nc) Abberufung des Landtages"
    },
    {
      "provision_ref": "art86",
      "chapter": "c) Abberufung des Landtages",
      "section": "86",
      "title": "Art. 86 Zulässigkeit und Verfahren",
      "content": "1) Auf begründetes schriftliches Verlangen von wenigstens 1 500 Stimmberechtigten oder auf begründetes schriftliches Verlangen von vier Gemeinden in Form übereinstimmender Gemeindeversammlungsbeschlüsse hat, wenn diese Initiativen die Auflösung des Landtages verlangen und im übrigen gültig zustande gekommen sind, auf Anordnung der Regierung eine Volksabstimmung stattzufinden.\n2) Das Abberufungsrecht kann nur gegen den Landtag als solchen, nicht aber gegen einzelne Mitglieder geltend gemacht werden.\n3) Auf dieses Volksbegehren (Einreichung, Unterschriftensammlung, Fassung von Gemeindeversammlungsbeschlüssen, Anordnung der Volksabstimmung usw.) finden die Bestimmungen dieses Abschnittes sinngemäss ergänzende Anwendung.\n4) Bei der Abstimmung wird den Stimmberechtigten die Frage vorgelegt: \"Wollt Ihr den Landtag aufgelöst haben?\"\n5) Entscheidet das absolute Mehr für die Auflösung des Landtages, so erklärt die Regierung den Landtag als aufgelöst und ordnet sofort im Sinne der Verfassung Neuwahlen an.\n6) Vorbehalten bleibt dem aufzulösenden Landtag noch die Bestellung des Landesausschusses (Art. 72 Abs. 2 der Verfassung).\nd) Wahlvorschläge für Richterkandidaten"
    },
    {
      "provision_ref": "art86a",
      "chapter": "d) Wahlvorschläge für Richterkandidaten",
      "section": "86a",
      "title": "Art. 86a Zulässigkeit und Verfahren",
      "content": "1) Im Falle einer Volkswahl von Richtern gemäss Art. 96 Abs. 2 der Verfassung können von wenigstens 1 000 wahlberechtigten Landesbürgern oder aufgrund von übereinstimmenden Gemeindeversammlungsbeschlüssen von mindestens drei Gemeinden Kandidaten zur Wahl vorgeschlagen werden.\n2) Die Wahlvorschläge sind innerhalb von 14 Tagen ab dem Zeitpunkt der von der Regierung veranlassten amtlichen Kundmachung des Termins für die Durchführung einer Volkswahl schriftlich bei der Regierung anzumelden. Die Volkswahl hat in jedem Fall spätestens vier Monate nach dieser amtlichen Kundmachung zu erfolgen.\n3) Die Regierung überprüft im Sinne der gesetzlich vorgesehenen Kriterien, welche in der amtlichen Kundmachung zu verlautbaren sind, die eingegangenen Wahlvorschläge hinsichtlich der formalen Voraussetzungen, die für die Kandidatur für eine zur Besetzung gelangende Richterstelle erfüllt sein müssen.\n4) Mit der amtlichen Kundmachung des Ergebnisses der Prüfung der angemeldeten Wahlvorschläge durch die Regierung beginnt die sechswöchige Frist für die Einreichung der Wahlvorschläge.\n5) Werden die Wahlvorschläge für Richterkandidaten mit der gesetzlich vorgeschriebenen Stimmenzahl eingereicht, dann hat die Regierung die Wahlvorschläge des Richterauswahlgremiums, des Landtages sowie der wahlberechtigten Landesbürger gemeinsam mit der Ausschreibung und mit den gesetzlich vorgesehenen Kriterien für die zur Besetzung gelangenden Richterstelle in den amtlichen Kundmachungsorganen zu veröffentlichen.\n6) Zur Vornahme der Wahl dürfen nur amtliche Stimmzettel Verwendung finden. Für die verschiedenen Wahlvorschläge sind separate Stimmzettel zu verwenden.\nIV. Abschnitt\nEinberufung des Landtages"
    },
    {
      "provision_ref": "art87",
      "chapter": "Einberufung des Landtages",
      "section": "87",
      "title": "Art. 87 Zulässigkeit und Verfahren",
      "content": "1) Auf begründetes schriftliches Begehren von wenigstens 1 000 Stimmberechtigten oder aufgrund von übereinstimmenden Gemeindeversammlungsbeschlüssen von mindestens drei Gemeinden ist der Landtag sofort einzuberufen (Art. 48 Abs. 3 der Verfassung).\n2) Auf das Zustandekommen dieses Begehrens finden die Bestimmungen über Initiativbegehren ergänzende Anwendung.\n3) Das Begehren ist von der Regierung dem Präsidenten des Landtages zum Vollzuge zu übermitteln.\n4) Ist der Landtag aufgelöst, so ist unverzüglich im Sinne der Verfassung auf eine Neuwahl zu dringen und der Landtag sodann einzuberufen.\n5) Ist der Landtag vertagt oder geschlossen, so ist er vom Präsidenten beziehungsweise von der Regierung ebenfalls sofort einzuberufen.\nV. Titel\nStrafbestimmungen"
    },
    {
      "provision_ref": "art88",
      "chapter": "Strafbestimmungen",
      "section": "88",
      "title": "Art. 88 Vergehen",
      "content": "1) Die Vorschriften dieses Artikels gelten für die in diesem Gesetze vorgesehenen Wahlen und Abstimmungen in öffentlichen Angelegenheiten.\n2) Mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen ist vom Landgericht wegen Vergehens zu bestrafen, wer vorsätzlich:\na) Aufgehoben\nb) Aufgehoben\nc) Aufgehoben\nd) Aufgehoben\ne) Aufgehoben\nf) Aufgehoben\ng) unter ein Referendums- oder Initiativbegehren eine andere Unterschrift als die seinige setzt;\nh) unter einen Wahlvorschlag eine andere Unterschrift als die seinige gesetzt hat;\ni) unbefugt amtliche Stimmzettel oder dem amtlichen Stimmzettel gleiche oder ähnliche Stimmzettel in Auftrag gibt, herstellt oder verbreitet oder dies veranlasst;\nk) allein oder in Verbindung mit anderen eine Versammlung von Stimmberechtigten, die zum Zwecke der Anhörung von Wahlwerbern, Abstimmenden, zu Besprechungen von Wahlen, Abstimmungen oder sonstiger gemäss diesem Gesetze auszuübender politischer Rechte einberufen wurde, durch unbefugtes Eindringen, Verhinderung des Zutrittes, Verdrängung der Anwesenden oder der Versammlungsleiter oder durch gewaltsamen Widerstand gegen die formellen Anordnungen des Versammlungsleiters vereitelt.\n3) In den Fällen a, b, d und e des vorhergehenden Absatzes ist auch der Versuch strafbar.\n4) Aufgehoben\n5) Aufgehoben\n6) Wenn infolge einer strafbaren Handlung die Wahl oder Abstimmung nichtig ist, so kann der Schuldtragende vom Gerichte auch zum Ersatze des dem Staate durch die nichtige Wahl oder Abstimmung entstandenen Aufwandes, insoweit er zwecklos geworden ist, verurteilt werden."
    },
    {
      "provision_ref": "art89",
      "chapter": "Strafbestimmungen",
      "section": "89",
      "title": "Art. 89 Übertretung",
      "content": "Wer im Wahl- oder Abstimmungslokal oder bei dessen unmittelbaren Zugängen Wahl- beziehungsweise Abstimmungsagitation betreibt, wird, sofern nicht der Tatbestand des Art. 88 gegeben ist, vom Landgericht wegen Übertretung mit einer Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu einem Monat bestraft."
    },
    {
      "provision_ref": "art90",
      "chapter": "Strafbestimmungen",
      "section": "90",
      "title": "Art. 90 Ordnungswidrigkeiten",
      "content": "Ein Gemeindevorsteher, der aufgrund des Gemeindegesetzes auf Verlangen eines Sechstels der stimmberechtigten Bürger eine Gemeindeversammlung zwecks Ausübung des Referendums, der Initiative, des Ein- oder Abberufungsrechtes nicht binnen 14 Tagen einberuft oder der die amtlichen Stimmzettel nicht fristgerecht vor einer Wahl oder Abstimmung an die Stimmberechtigten zustellen lässt oder der sich weigert, die Unterschriftenbogen zu beglaubigen (Art. 69 Abs. 2), kann auf Beschwerde eines Stimmberechtigten oder von Amtes wegen von der Regierung verwarnt, allenfalls mit einer Ordnungsbusse bis zu 1 000 Franken belegt werden.\nVI. Titel\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art91",
      "chapter": "Schlussbestimmungen",
      "section": "91",
      "title": "Art. 91 Durchführung",
      "content": "1) Die Regierung hat die zur ordnungsgemässen Durchführung von Wahlen und Abstimmungen nötigen Vorschriften mit Verordnung zu erlassen.\n2) Sie ist befugt, wo es ihr zweckmässig erscheint, Formularien einzuführen."
    },
    {
      "provision_ref": "art91a",
      "chapter": "Schlussbestimmungen",
      "section": "91a",
      "title": "Art. 91a Delegation von Geschäften",
      "content": "Die Regierung kann mit Verordnung die ihr in dem Art. 24, 26, 32, 36, 39, 40, 42, 43, 44, 45, 46, 47, 69, 71, 76, 76a, 77 Abs. 4 und 78 zugewiesenen Geschäfte unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle zur selbständigen Erledigung übertragen. Die Beschwerdefrist beträgt 14 Tage ab Zustellung der jeweiligen Verfügung oder Entscheidung."
    },
    {
      "provision_ref": "art92",
      "chapter": "Schlussbestimmungen",
      "section": "92",
      "title": "Art. 92 Aufhebung älterer Vorschriften",
      "content": "Mit dem Inkrafttreten dieses Gesetzes sind aufgehoben:\na) das Gesetz vom 31. August 1922 betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten, LGBl. 1922 Nr. 28; vorbehalten bleibt der folgende Artikel;\nb) die Kundmachung vom 1. Mai 1931, LGBl. 1931 Nr. 5;\nc) das Gesetz vom 18. Januar 1939 über die Einführung des Verhältniswahlrechtes, LGBl. 1939 Nr. 4;\nd) das Gesetz vom 30. September 1947 betreffend die Abänderung der Bestimmungen über die Durchführung der Gemeindewahlen und Abstimmungen in Gemeindeangelegenheiten, LGBl. 1947 Nr. 54;\ne) das Gesetz betreffend die Aufhebung des Gesetzes vom 13. Juli 1930 über die Abänderung des Gesetzes über die Ausübung der politischen Volksrechte in Landesangelegenheiten, LGBl. 1947 Nr. 56;\nf) das Gesetz vom 25. Februar 1958, LGBl. 1958 Nr. 2;\ng) die Kundmachung vom 30. Mai 1962, LGBl. 1962 Nr. 17;\nh) Art. 1 bis 4 des Gesetzes vom 14. November 1969, LGBl. 1969 Nr. 48."
    },
    {
      "provision_ref": "art93",
      "chapter": "Schlussbestimmungen",
      "section": "93",
      "title": "Art. 93",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art94",
      "chapter": "Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage seiner Kundmachung in Kraft."
    },
    {
      "provision_ref": "art95",
      "chapter": "Schlussbestimmungen",
      "section": "95",
      "title": "Art. 95 Volksabstimmung",
      "content": "Dieser Gesetzesbeschluss wird aufgrund von Art. 30 Abs. 1 Bst. a des Gesetzes betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten vom 31. August 1922 der Volksabstimmung unterstellt.\nDie Regierung, nach Kenntnisnahme von dem Berichte über das Ergebnis der Volksabstimmung vom 12./14. Oktober 1973, wonach sich ergibt:\nZahl der Stimmberechtigten 4528\nEingegangene Stimmzettel 3330\nAnnehmende sind 1705\nVerwerfende sind 1349\nUngültige Stimmen 125\nLeere Stimmen 151\nbeschliesst:\ndie Referendumsvorlage über das Gesetz betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten wird vom Volke als angenommen erklärt.\ngez. Franz Josef\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n161 Volksrechtegesetz (VRG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 595 ausgegeben am 30. Dezember 2011\nGesetz\nvom 25. November 2011\nüber die Abänderung des Volksrechtegesetzes\n...\nII.\nÜbergangsbestimmung\nAuf hängige Verfahren, in denen zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits Anklage beim Untersuchungsrichter eingebracht wurde, findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 357 ausgegeben am 15. November 2012\nGesetz\nvom 19. September 2012\nüber die Abänderung des Volksrechtegesetzes\n...\nIII.\nÜbergangsbestimmungen\n1) Das Landgericht hat bezüglich der bei Inkrafttreten dieses Gesetzes rechtskräftig errichteten Sachwalterschaften sowie anhängigen Verfahren zur Errichtung einer Sachwalterschaft von Amts wegen über den Ausschluss vom Stimmrecht gemäss Art. 2 Abs. 1 Bst. b dieses Gesetzes zu entscheiden. Auf das Verfahren finden die Art. 131a ff. AussStrG Anwendung.\n2) Rechtskräftige Gerichtsbeschlüsse, einschliesslich Entscheidungen des Verwaltungsgerichtshofes, über den Ausschluss vom Stimmrecht, die gestützt auf Art. 2 Bst. b VRG, in der Fassung des Gesetzes vom 16. März 2010, LGBl. 2010 Nr. 130, ergangen sind, bleiben aufrecht.\n...\n1\nTitel abgeändert durch LGBl. 2004 Nr. 235 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2000 Nr. 56 .\n3\nArt. 2 abgeändert durch LGBl. 2012 Nr. 357 .\n4\nArt. 2a eingefügt durch LGBl. 2004 Nr. 235 .\n5\nArt. 4 aufgehoben durch LGBl. 2004 Nr. 235 .\n6\nArt. 5 abgeändert durch LGBl. 2004 Nr. 235 .\n7\nArt. 6 abgeändert durch LGBl. 2012 Nr. 357 .\n8\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 235 .\n9\nArt. 7 Abs. 1 abgeändert durch LGBl. 2004 Nr. 235 .\n10\nArt. 7 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 357 .\n11\nSachüberschrift vor Art. 8 eingefügt durch LGBl. 2004 Nr. 235 .\n12\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 235 .\n13\nArt. 8 Abs. 1 abgeändert durch LGBl. 2004 Nr. 235 .\n14\nArt. 8 Abs. 2 abgeändert durch LGBl. 2004 Nr. 235 .\n15\nArt. 8 Abs. 3 abgeändert durch LGBl. 2012 Nr. 357 .\n16\nArt. 8 Abs. 4 abgeändert durch LGBl. 2012 Nr. 357 .\n17\nArt. 8a Sachüberschrift abgeändert durch LGBl. 2004 Nr. 235 .\n18\nArt. 8a Abs. 1 abgeändert durch LGBl. 2004 Nr. 235 .\n19\nArt. 8a Abs. 2 abgeändert durch LGBl. 2012 Nr. 357 .\n20\nArt. 8a Abs. 3 abgeändert durch LGBl. 2004 Nr. 235 .\n21\nArt. 8a Abs. 4 abgeändert durch LGBl. 2012 Nr. 357 .\n22\nArt. 8a Abs. 5 abgeändert durch LGBl. 2012 Nr. 357 .\n23\nArt. 8a Abs. 6 abgeändert durch LGBl. 2004 Nr. 235 .\n24\nArt. 8a Abs. 7 abgeändert durch LGBl. 2004 Nr. 235 .\n25\nArt. 8b abgeändert durch LGBl. 2004 Nr. 235 .\n26\nArt. 8c bis 8e aufgehoben durch LGBl. 2004 Nr. 235 .\n27\nArt. 10 abgeändert durch LGBl. 1992 Nr. 100 .\n28\nArt. 11 Sachüberschrift abgeändert durch LGBl. 1992 Nr. 100 .\n29\nArt. 11 Abs. 1 abgeändert durch LGBl. 2012 Nr. 357 .\n30\nArt. 11 Abs. 2 abgeändert durch LGBl. 1992 Nr. 100 .\n31\nArt. 11 Abs. 3 abgeändert durch LGBl. 1992 Nr. 100 .\n32\nArt. 12 abgeändert durch LGBl. 1992 Nr. 100 .\n33\nArt. 13 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n34\nArt. 15 Sachüberschrift abgeändert durch LGBl. 1978 Nr. 3 .\n35\nArt. 15 Abs. 1 abgeändert durch LGBl. 1978 Nr. 3 .\n36\nArt. 15 Abs. 2 abgeändert durch LGBl. 1978 Nr. 3 .\n37\nArt. 15 Abs. 3 aufgehoben durch LGBl. 1992 Nr. 100 .\n38\nArt. 16 aufgehoben durch LGBl. 1992 Nr. 100 .\n39\nArt. 17 Sachüberschrift abgeändert durch LGBl. 1992 Nr. 100 .\n40\nArt. 17 Abs. 1 Einleitungssatz abgeändert durch LGBl. 1992 Nr. 100 .\n41\nArt. 17 Abs. 1 Bst. a abgeändert durch LGBl. 1992 Nr. 100 .\n42\nArt. 17 Abs. 1 Bst. b abgeändert durch LGBl. 1992 Nr. 100 .\n43\nArt. 17 Abs. 1 Bst. c abgeändert durch LGBl. 1992 Nr. 100 .\n44\nArt. 17 Abs. 1 Bst. d abgeändert durch LGBl. 1992 Nr. 100 .\n45\nArt. 17 Abs. 1 Bst. e abgeändert durch LGBl. 1992 Nr. 100 .\n46\nArt. 17 Abs. 1 Bst. f abgeändert durch LGBl. 1992 Nr. 100 .\n47\nArt. 17 Abs. 1 Bst. g eingefügt durch LGBl. 1996 Nr. 115 .\n48\nArt. 17 Abs. 2 aufgehoben durch LGBl. 2004 Nr. 235 .\n49\nArt. 17 Abs. 3 abgeändert durch LGBl. 1992 Nr. 100 .\n50\nArt. 18 abgeändert durch LGBl. 2004 Nr. 235 .\n51\nArt. 19 Abs. 1 abgeändert durch LGBl. 1992 Nr. 100 .\n52\nArt. 23 Sachüberschrift abgeändert durch LGBl. 1992 Nr. 100 .\n53\nArt. 23 Abs. 1 abgeändert durch LGBl. 2004 Nr. 235 .\n54\nArt. 23 Abs. 2 abgeändert durch LGBl. 1992 Nr. 100 .\n55\nArt. 25 Abs. 2 abgeändert durch LGBl. 2004 Nr. 235 .\n56\nArt. 26 abgeändert durch LGBl. 2004 Nr. 235 .\n57\nArt. 27 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 357 .\n58\nArt. 27 Abs. 2 abgeändert durch LGBl. 2012 Nr. 357 .\n59\nArt. 32 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 235 .\n60\nArt. 32 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2004 Nr. 235 .\n61\nArt. 32 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 357 .\n62\nArt. 32 Abs. 1 Bst. b abgeändert durch LGBl. 2004 Nr. 235 .\n63\nArt. 32 Abs. 1 Bst. c abgeändert durch LGBl. 2004 Nr. 235 .\n64\nArt. 32 Abs. 2 abgeändert durch LGBl. 2004 Nr. 235 .\n65\nArt. 33 abgeändert durch LGBl. 2004 Nr. 235 .\n66\nArt. 34 Abs. 1 Bst. c abgeändert durch LGBl. 2012 Nr. 357 .\n67\nArt. 34 Abs. 1 Bst. d abgeändert durch LGBl. 2012 Nr. 357 .\n68\nArt. 34 Abs. 1 Bst. e abgeändert durch LGBl. 2012 Nr. 357 .\n69\nArt. 34 Abs. 1 Bst. f abgeändert durch LGBl. 2012 Nr. 357 .\n70\nArt. 34 Abs. 1 Bst. g abgeändert durch LGBl. 2012 Nr. 357 .\n71\nArt. 34 Abs. 1 Bst. h abgeändert durch LGBl. 2012 Nr. 357 .\n72\nArt. 34 Abs. 1 Bst. i abgeändert durch LGBl. 2012 Nr. 357 .\n73\nArt. 34 Abs. 2 abgeändert durch LGBl. 2012 Nr. 357 .\n74\nArt. 36 Abs. 1 abgeändert durch LGBl. 1992 Nr. 100 .\n75\nArt. 37 Abs. 2 abgeändert durch LGBl. 2008 Nr. 138 .\n76\nArt. 41 aufgehoben durch LGBl. 1996 Nr. 115 .\n77\nArt. 43 abgeändert durch LGBl. 1996 Nr. 115 .\n78\nArt. 44 abgeändert durch LGBl. 2008 Nr. 138 .\n79\nArt. 47 Abs. 2 abgeändert durch LGBl. 1996 Nr. 115 .\n80\nArt. 48 Abs. 1 abgeändert durch LGBl. 2004 Nr. 235 .\n81\nArt. 48 Abs. 2 abgeändert durch LGBl. 2012 Nr. 357 .\n82\nArt. 49 Sachüberschrift abgeändert durch LGBl. 2004 Nr. 235 .\n83\nArt. 49 Abs. 1 abgeändert durch LGBl. 2004 Nr. 235 .\n84\nArt. 49 Abs. 2 abgeändert durch LGBl. 2012 Nr. 357 .\n85\nArt. 49 Abs. 3 abgeändert durch LGBl. 2012 Nr. 357 .\n86\nArt. 49a eingefügt durch LGBl. 2004 Nr. 235 .\n87\nArt. 51 Abs. 3 abgeändert durch LGBl. 1996 Nr. 115 .\n88\nArt. 54 Abs. 1 abgeändert durch LGBl. 2012 Nr. 357 .\n89\nArt. 55 Abs. 1 abgeändert durch LGBl. 1996 Nr. 115 .\n90\nArt. 57 Abs. 3 aufgehoben durch LGBl. 1996 Nr. 115 .\n91\nArt. 58 Abs. 1 abgeändert durch LGBl. 1996 Nr. 115 .\n92\nArt. 60 Abs. 1 abgeändert durch LGBl. 1996 Nr. 115 .\n93\nArt. 60 Abs. 2 abgeändert durch LGBl. 1996 Nr. 115 .\n94\nArt. 63 Abs. 1 abgeändert durch LGBl. 2008 Nr. 138 .\n95\nArt. 63 Abs. 2 abgeändert durch LGBl. 1996 Nr. 115 .\n96\nArt. 63 Abs. 3 abgeändert durch LGBl. 1996 Nr. 115 .\n97\nArt. 64 Abs. 6 abgeändert durch LGBl. 1992 Nr. 100 .\n98\nArt. 67 abgeändert durch LGBl. 1992 Nr. 100 .\n99\nArt. 70a eingefügt durch LGBl. 1992 Nr. 100 .\n100\nArt. 70b eingefügt durch LGBl. 1992 Nr. 100 .\n101\nArt. 74 Abs. 1 abgeändert durch LGBl. 2004 Nr. 33 .\n102\nArt. 75 Abs. 1 abgeändert durch LGBl. 2010 Nr. 374 .\n103\nArt. 75 Abs. 2 abgeändert durch LGBl. 1985 Nr. 4 .\n104\nArt. 75a eingefügt durch LGBl. 1992 Nr. 100 .\n105\nArt. 76a eingefügt durch LGBl. 1992 Nr. 100 .\n106\nArt. 78 Abs. 3 abgeändert durch LGBl. 2004 Nr. 235 .\n107\nArt. 78a eingefügt durch LGBl. 1992 Nr. 100 .\n108\nArt. 80 Abs. 3 abgeändert durch LGBl. 2010 Nr. 374 .\n109\nArt. 80 Abs. 4 Bst. b abgeändert durch LGBl. 1985 Nr. 4 .\n110\nArt. 82a eingefügt durch LGBl. 1985 Nr. 28 und abgeändert durch LGBl. 1996 Nr. 115 .\n111\nArt. 82b eingefügt durch LGBl. 1996 Nr. 115 .\n112\nArt. 83 Abs. 3 abgeändert durch LGBl. 1985 Nr. 28 .\n113\nArt. 83 Abs. 4 eingefügt durch LGBl. 1985 Nr. 28 .\n114\nArt. 83 Abs. 5 abgeändert durch LGBl. 1987 Nr. 49 .\n115\nArt. 83 Abs. 6 abgeändert durch LGBl. 1985 Nr. 28 und LGBl. 1987 Nr. 49 .\n116\nArt. 84 Abs. 1 abgeändert durch LGBl. 1987 Nr. 49 .\n117\nArt. 84 Abs. 2 abgeändert durch LGBl. 1987 Nr. 49 .\n118\nArt. 84 Abs. 3 abgeändert durch LGBl. 1987 Nr. 49 .\n119\nArt. 84 Abs. 4 abgeändert durch LGBl. 1985 Nr. 28 .\n120\nArt. 84 Abs. 5 abgeändert durch LGBl. 1987 Nr. 49 .\n121\nArt. 85 Abs. 1 abgeändert durch LGBl. 1985 Nr. 4 .\n122\nArt. 86 Abs. 1 abgeändert durch LGBl. 1985 Nr. 4 .\n123\nÜberschrift vor Art. 86a eingefügt durch LGBl. 2004 Nr. 35 .\n124\nArt. 86a eingefügt durch LGBl. 2004 Nr. 35 .\n125\nArt. 87 Abs. 1 abgeändert durch LGBl. 1985 Nr. 4 .\n126\nArt. 88 Abs. 2 Einleitungssatz abgeändert durch LGBl. 1988 Nr. 38 .\n127\nArt. 88 Abs. 2 Bst. a aufgehoben durch LGBl. 1988 Nr. 38 .\n128\nArt. 88 Abs. 2 Bst. b aufgehoben durch LGBl. 1988 Nr. 38 .\n129\nArt. 88 Abs. 2 Bst. c aufgehoben durch LGBl. 1988 Nr. 38 .\n130\nArt. 88 Abs. 2 Bst. d aufgehoben durch LGBl. 1988 Nr. 38 .\n131\nArt. 88 Abs. 2 Bst. e aufgehoben durch LGBl. 1988 Nr. 38 .\n132\nArt. 88 Abs. 2 Bst. f aufgehoben durch LGBl. 1988 Nr. 38 .\n133\nArt. 88 Abs. 4 aufgehoben durch LGBl. 2012 Nr. 357 .\n134\nArt. 88 Abs. 5 aufgehoben durch LGBl. 2011 Nr. 595 .\n135\nArt. 89 abgeändert durch LGBl. 1988 Nr. 38 .\n136\nArt. 90 abgeändert durch LGBl. 2004 Nr. 235 .\n137\nArt. 91a eingefügt durch LGBl. 1995 Nr. 13 .\n138\nArt. 93 aufgehoben durch LGBl. 1974 Nr. 66 .\n139\nInkrafttreten: 1. Januar 2012.\n140\nInkrafttreten: 1. Dezember 2012"
    }
  ],
  "definitions": []
}
