{
  "id": "li-konso-1996137000",
  "type": "statute",
  "title": "Statutarische Resolution (94) 3 des Ministerkomitees des Europarates über die Gründung des Kongresses der Gemeinden und Regionen Europas",
  "title_en": "",
  "short_name": "LGBl 1996.137",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1996137000",
  "description": "Statutarische Resolution (94) 3 des Ministerkomitees des Europarates über die Gründung des Kongresses der Gemeinden und Regionen Europas",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Der Kongress der Gemeinden und Regionen Europas (KGRE) ist das Organ, das die Gemeinden und Regionen vertritt. Seine Zusammensetzung und seine Befugnisse richten sich nach diesen Artikeln, nach der vom Ministerkomitee zu verabschiedenden Charta und nach dem Geschäftsreglement, das sich der KGRE geben wird."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Der KGRE ist ein beratendes Organ mit folgenden Zielen:\na) Sicherstellen der Beteiligung von Gemeinden und Regionen an der Verwirklichung der Einheit in Europa, wie sie in Art. 1 der Satzung des Europarates beschrieben ist, und Sicherstellen ihrer Vertretung und Beteiligung an den Arbeiten des Europarates;\nb) Vorlegen von Vorschlägen zur Förderung der Autonomie von Gemeinden und Regionen an das Ministerkomitee;\nc) Fördern der Zusammenarbeit zwischen Gemeinden und Regionen;\nd) in seinem Zuständigkeitsbereich Aufrechterhaltung von Kontakten zu den internationalen Organisationen im Rahmen der allgemeinen Aussenpolitik des Europarates;\ne) enge Zusammenarbeit mit den demokratischen nationalen Verbänden der Gemeinden und Regionen einerseits und mit den europäischen Organisationen, die die Gemeinden und Regionen der Mitgliedstaaten im Europarat vertreten, andererseits.\n2) Bei Fragen, die die wesentlichen Befugnisse und Interessen der vom KGRE vertretenen Gemeinden und Regionen in Frage stellen können, hören das Ministerkomitee und die Parlamentarische Versammlung den KGRE an.\n3) Die Empfehlungen und Stellungnahmen des KGRE sind je nachdem an die Parlamentarische Versammlung und/oder das Ministerkomitee zu richten. Die Resolutionen und die übrigen verabschiedeten Texte, die kein eventuelles Tätigwerden der Versammlung und/oder des Ministerkomitees einschliessen, werden diesen zur Information mitgeteilt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Der KGRE setzt sich aus Vertretern zusammen, die in einer Gemeinde oder einer Region ein Wahlmandat innehaben oder unmittelbar einem gewählten Organ der Gemeinde oder der Region verantwortlich sind. Die Mitglieder werden nach Kriterien und einem Verfahren bezeichnet, die in der vom Ministerkomitee zu verabschiedenden Charta festgelegt werden. Dabei hat jeder Staat besonders darauf zu achten, dass die verschiedenen Kategorien seiner Gemeinden und Regionen angemessen vertreten sind.\n2) Jeder Mitgliedstaat hat Anspruch auf die gleiche Anzahl Sitze im KGRE wie in der Parlamentarischen Versammlung. Jeder Mitgliedstaat kann gleich viele Ersatzleute wie Vertreter entsenden. Sie werden nach den gleichen Kriterien und dem gleichen Verfahren bezeichnet.\n3) Die Vertreter und die Ersatzleute werden für zwei ordentliche Sitzungen des KGRE entsandt und bleiben bis zum Beginn der folgenden Sitzung im Amt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Der KGRE führt jährlich eine ordentliche Sitzung durch. Die ordentlichen Sitzungen finden am Sitz des Europarates statt, wenn der Kongress und das Ministerkomitee nicht gemeinsam etwas anderes beschliessen.\n2) Der KGRE erfüllt seine Aufgaben mit Hilfe zweier Kammern: Die eine vertritt die Gemeinden (Gemeindekammer), die andere die Regionen (Regionenkammer). Der KGRE bildet folgende Organe: Büro, Ständige Kommission und Ad-hoc-Arbeitsgruppen, die zur Erfüllung seiner Aufgabe nötig sind."
    }
  ],
  "definitions": []
}
