{
  "id": "li-konso-2006185000",
  "type": "statute",
  "title": "Gesetz vom 22. Juni 2006 über die Zulassung als Strassentransportunternehmen und die grenzüberschreitenden Personen- und Gütertransporte auf der Strasse (Strassentransportgesetz; STG)",
  "title_en": "",
  "short_name": "STG",
  "status": "in_force",
  "issued_date": "2006-06-22",
  "in_force_date": "2006-06-22",
  "url": "https://www.gesetze.li/konso/2006185000",
  "description": "Gesetz vom 22. Juni 2006 über die Zulassung als Strassentransportunternehmen und die grenzüberschreitenden Personen- und Gütertransporte auf der Strasse (Strassentransportgesetz; STG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt: a) die Voraussetzungen für die Zulassung als Strassentransportunternehmen im Personen- und Güterverkehr;\nb) die Voraussetzungen für die Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie die Zuteilung von Kontingenten bei grenzüberschreitenden Personen- und Gütertransporten auf der Strasse.\n2) Es dient insbesondere der Umsetzung der Richtlinie 96/26/EG des Rates vom 29. April 1996 über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers im innerstaatlichen und grenzüberschreitenden Verkehr sowie über die gegenseitige Anerkennung der Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise für die Beförderung von Gütern und die Beförderung von Personen im Strassenverkehr und über Massnahmen zur Förderung der tatsächlichen Inanspruchnahme der Niederlassungsfreiheit der betreffenden Verkehrsunternehmer (EWR-Rechtssammlung: Anh. XIII - 19.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeutet: a) \"Strassentransportunternehmen\": ein Unternehmen, das: 1. im gewerblichen Verkehr die Güterbeförderung mit Kraftfahrzeugen oder mit Fahrzeugkombinationen auf der Strasse ausführt (Güterkraftverkehrsunternehmen);\n2. eine der Öffentlichkeit oder bestimmten Benutzergruppen angebotene Personenbeförderung gegen Vergütung durch die beförderte Person oder durch den Veranstalter der Beförderung auf der Strasse ausführt (Personenkraftverkehrsunternehmen);\nb) \"EWR\": der Europäische Wirtschaftsraum;\nc) \"EWR-Recht\": die Bestimmungen des EWR-Abkommens, die mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendigerweise mit dem Funktionieren des EWR-Abkommens verbundener Vereinbarungen;\nd) \"Drittland\": ein Land, das nicht dem EWR angehört;\ne) \"Euro-Lizenz\": die Genehmigung für den gewerblichen Zugang zum internationalen Güter- oder Personenverkehrsmarkt mit Kraftfahrzeugen;\nf) \"Kontingent\": die limitierte Anzahl bewilligter Fahrten in einem bestimmten geographischen Gebiet für einen bestimmten Zeitraum;\ng) \"Fahrtenblattheft\": das Begleitdokument für die Dokumentation von Personentransporten;\nh) \"Fahrerbescheinigung\": der Ausweis über die Berechtigung für Staatsangehörige aus Drittstaaten, für grenzüberschreitende Gütertransporte eingesetzt zu werden;\ni) \"beglaubigte Kopie\": die Kopie einer bereits bestehenden Berechtigung (z.B. Euro-Lizenz) mit Amtsstempel und Unterschrift.\n2) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verweisungen und Publikationen",
      "content": "1) Wird in diesem Gesetz auf EWR-Rechtsvorschriften verwiesen, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen, Ergänzungen und Durchführungsvorschriften durch das EWR-Abkommen.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in diesem Gesetz verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der EWR-Rechtssammlung und der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes.\n4) Wird auf internationale Transportabkommen oder Transportvereinbarungen verwiesen, so sind die Bestimmungen der jeweils betroffenen Abkommen und Vereinbarungen anwendbar.\nII. Zulassung als Strassentransportunternehmen\nA. Bewilligungspflicht und -voraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Bewilligungspflicht",
      "content": "1) Wer die Tätigkeit als Strassentransportunternehmen gewerbsmässig ausüben will, bedarf einer Bewilligung des Amtes für Volkswirtschaft (Transportunternehmerbewilligung).\n2) Die Bewilligung ist persönlich und nicht übertragbar."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "5",
      "title": "Art. 5 Bewilligungsvoraussetzungen",
      "content": "1) Die Bewilligung nach Art. 4 Abs. 1 wird erteilt, wenn der Antragsteller: a) handlungsfähig ist;\nb) zuverlässig ist (Art. 6);\nc) die Staatsangehörigkeit eines EWR-Mitgliedstaates oder der Schweiz besitzt oder als Drittstaatsangehöriger einen ununterbrochenen Wohnsitz von mindestens zwölf Jahren im Inland hat und diesen dauernd aufrecht erhält;\nd) fachlich geeignet ist (Art. 7);\ne) finanziell leistungsfähig ist (Art. 8);\nf) über eine inländische Betriebsstätte und das erforderliche Personal verfügt (Art. 9);\ng) eine inländische Zustelladresse bezeichnet hat; als solche kann insbesondere die Adresse der inländischen Betriebsstätte oder eines nach den Bestimmungen des Personen- und Gesellschaftsrechts bestellten Repräsentanten dienen;\nh) die notwendigen Kenntnisse der deutschen Sprache besitzt.\n2) Die Bewilligung wird rechtsfähigen juristischen Personen sowie Kollektiv- und Kommanditgesellschaften erteilt, wenn sie die Voraussetzungen nach Abs. 1 Bst. b, e, f und g erfüllen und einen Geschäftsführer (Art. 10) bestellen. Dies gilt auch für Zweigniederlassungen von juristischen Personen oder Kollektiv- und Kommanditgesellschaften mit Sitz im Ausland.\n3) Von der Erfüllung der Voraussetzungen nach Abs. 1 Bst. d und e ausgenommen sind: a) Güterkraftverkehrsunternehmen, die den Güterkraftverkehr ausschliesslich mit Kraftfahrzeugen oder Fahrzeugkombinationen ausüben, deren zulässiges Gesamtgewicht höchstens 3.5 Tonnen beträgt oder die üblicherweise nicht zum Gütertransport auf der Strasse eingesetzt werden; und\nb) Personenkraftverkehrsunternehmen, die den Personenkraftverkehr ausschliesslich mit Kraftfahrzeugen ausüben, welche nach ihrer Bauart und ihrer Ausstattung geeignet und dazu bestimmt sind, bis zu neun Personen, einschliesslich Fahrer, zu befördern."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "6",
      "title": "Art. 6 Zuverlässigkeit",
      "content": "1) Natürliche Personen sind von der Ausübung der Tätigkeit als Strassentransportunternehmen ausgeschlossen, wenn: a) sie von einem Gericht wegen betrügerischer Krida, Schädigung fremder Gläubiger, Begünstigung eines Gläubigers oder grob fahrlässiger Beeinträchtigung von Gläubigerinteressen (§§ 156 bis 159 StGB) verurteilt worden sind oder wegen einer sonstigen Handlung zu einer drei Monate übersteigenden Freiheitsstrafe oder zu einer Geldstrafe von mehr als 180 Tagessätzen verurteilt worden sind und die Verurteilung nicht getilgt ist;\nb) sie fruchtlos gepfändet wurden;\nc) sie schwere Widerhandlungen begangen haben gegen die Vorschriften über: 1. die für den Berufszweig geltenden Entlöhnungs- und Arbeitsbedingungen; oder\n2. die Güterbeförderung bzw. die Personenbeförderung auf der Strasse, insbesondere über die Lenk- und Ruhezeiten der Fahrer, die Gewichte und Abmessungen der Nutzfahrzeuge, die Sicherheit im Strassenverkehr und die Sicherheit der Fahrzeuge und den Umweltschutz sowie die sonstigen Vorschriften in Bezug auf die Berufspflichten; oder\nd) andere Gründe vorliegen, die ernsthafte Zweifel an ihrer Zuverlässigkeit begründen.\n2) Juristische Personen sowie Kommandit- und Kollektivgesellschaften sind von der Ausübung der Tätigkeit als Strassentransportunternehmen ausgeschlossen, wenn das Insolvenzverfahren mangels kostendeckenden Vermögens rechtskräftig nicht eröffnet wurde. Dies gilt auch, wenn ein mit dem angeführten Ausschlussgrund vergleichbarer Tatbestand im Ausland verwirklicht wurde.\n3) Eine Bewilligung kann dennoch erteilt werden, wenn: a) in den Fällen von Abs. 1 Bst. a und c nach der Eigenart der strafbaren Handlung und nach der Persönlichkeit des Verurteilten die Begehung der gleichen oder einer ähnlichen Straftat bei Ausübung der Tätigkeit als Strassentransportunternehmen nicht zu befürchten ist;\nb) in den Fällen von Abs. 1 Bst. b und Abs. 2 aufgrund der wirtschaftlichen Lage des Antragsstellers erwartet werden kann, dass er den mit der Ausübung der Tätigkeit als Strassentransportunternehmen verbundenen Zahlungspflichten nachkommen wird.\n4) Der Antragsteller erklärt mittels Unterschrift auf amtlichem Formular, dass bei der Antragstellung keine Ausschliessungsgründe nach Abs. 1 und 2 vorliegen.\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "7",
      "title": "Art. 7 Fachliche Eignung",
      "content": "1) Der Antragsteller muss zum Nachweis der fachlichen Eignung eine Prüfung über die zur Ausübung des Berufes erforderlichen Kenntnisse (Fachprüfung) ablegen.\n2) Die Regierung regelt das Nähere über den Inhalt, die Organisation und die Durchführung der Fachprüfung sowie deren Zulassungsvoraussetzungen mit Verordnung."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "8",
      "title": "Art. 8 Finanzielle Leistungsfähigkeit",
      "content": "1) Die finanzielle Leistungsfähigkeit ist gegeben, wenn die zur ordnungsgemässen Inbetriebnahme und Führung des Unternehmens erforderlichen finanziellen Mittel verfügbar sind.\n2) Die zur Beurteilung der finanziellen Leistungsfähigkeit heranzuziehenden Geschäftsdaten, aus denen die wirtschaftliche Lage des Unternehmens ersichtlich ist, und die erforderlichen finanziellen Mittel legt die Regierung mit Verordnung fest."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "9",
      "title": "Art. 9 Betriebsstätte und personelle Ausstattung",
      "content": "1) Für die Ausübung der Tätigkeit als Strassentransportunternehmen ist der Nachweis einer im Inland gelegenen Betriebsstätte und der Nachweis der sowohl in zahlenmässiger als auch in fachlicher Hinsicht zweckmässigen personellen Ausstattung zu erbringen.\n2) Die Betriebsstätte hat insbesondere aufzuweisen: a) geeignete Räumlichkeiten und physische Einrichtungen zur Verrichtung der mit dem Unternehmen notwendig zusammenhängenden Tätigkeiten;\nb) einen Wartungsplatz, Abstell- oder Garagenplätze sowie Personalräumlichkeiten und Waschanlagen; und\nc) geeignete Arbeitsplätze für das sowohl zahlenmässig als auch fachlich notwendige Personal zur einwandfreien Ausübung der Tätigkeit.\n3) Die Führung mehrerer Betriebsstätten im Inland ist zulässig.\n4) Unternehmen im Sinne von Art. 5 Abs. 3 sind von der Voraussetzung nach Abs. 2 Bst. b befreit.\n5) Die Regierung regelt die Einzelheiten mit Verordnung."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "10",
      "title": "Art. 10 Geschäftsführer",
      "content": "1) Der Geschäftführer ist dem Bewilligungsinhaber gegenüber verantwortlich für die fachlich einwandfreie Ausübung der Tätigkeit als Strassentransportunternehmen und den Behörden gegenüber für die Einhaltung der für die Ausübung dieser Tätigkeit relevanten Vorschriften.\n2) Der Geschäftsführer muss: a) die Voraussetzungen nach Art. 5 Abs. 1 Bst. a bis d und h erfüllen;\nb) tatsächlich und leitend im Unternehmen tätig sein und sich insbesondere mit einem den Erfordernissen des Betriebes entsprechenden Arbeitspensum tatsächlich in der Betriebsstätte betätigen;\nc) selbstverantwortliche Anordnungsbefugnis innerhalb des Unternehmens besitzen; hierzu zählt insbesondere ein im Handelsregister eingetragenes Zeichnungsrecht und eine umfassende Weisungsbefugnis;\nd) dem zur gesetzlichen Vertretung berufenen Organ der juristischen Person bzw. Kollektiv- und Kommanditgesellschaft angehören oder Arbeitnehmer in einem festen Angestelltenverhältnis sein.\n3) Bei der Prüfung der Voraussetzungen nach Abs. 2 sind das Ausmass der betrieblichen und sonstigen Verpflichtungen sowie der Wohnort des Geschäftsführers zu berücksichtigen.\n4) Sind mehrere natürliche Personen als Geschäftsführer tätig, so haben alle die Voraussetzungen nach Abs. 2 zu erfüllen.\nB. Bewilligungsverfahren"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Bewilligungsverfahren",
      "section": "11",
      "title": "Art. 11 Antragstellung",
      "content": "1) Der Antrag auf Erteilung einer Bewilligung ist unter Verwendung eines amtlichen Formulars an das Amt für Volkswirtschaft zu richten.\n2) Dem Antrag sind die zum Nachweis der Bewilligungsvoraussetzungen nach Art. 5 bis 10 erforderlichen Unterlagen beizulegen und die entsprechenden Angaben zu machen. Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Bewilligungsverfahren",
      "section": "12",
      "title": "Art. 12 Erteilung und Umfang der Bewilligung",
      "content": "1) Die Bewilligung wird erteilt, wenn der Antragsteller die Voraussetzungen nach Art. 5 bis 10 erfüllt.\n2) Die Bewilligung kann bei Vorliegen besonderer Gründe befristet und unter Auflagen und Bedingungen erteilt werden.\n3) Die Tätigkeit als Strassentransportunternehmen darf erst nach Ausstellung der Bewilligung ausgeübt werden.\n4) Die Bewilligung umschreibt den zugelassenen Tätigkeitsbereich.\nC. Meldepflichten"
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Meldepflichten",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "1) Der Bewilligungsinhaber oder der Geschäftsführer hat dem Amt für Volkswirtschaft schriftlich mitzuteilen, wenn: a) sich die Voraussetzungen, die zur Erteilung der Bewilligung geführt haben, nachträglich ändern;\nb) die Tätigkeit als Strassentransportunternehmen ununterbrochen während mindestens zwei Jahren nicht mehr ausgeübt wurde;\nc) eine zusätzliche Betriebsstätte im Inland geführt wird.\n2) Die Mitteilung hat innert einer Frist von zwei Wochen zu erfolgen.\nD. Erlöschen und Entzug der Bewilligung"
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Erlöschen und Entzug der Bewilligung",
      "section": "14",
      "title": "Art. 14 Erlöschen",
      "content": "1) Die Bewilligung erlischt durch: a) den Tod des Bewilligungsinhabers;\nb) den Verlust der Handlungsfähigkeit;\nc) den schriftlich erklärten Verzicht;\nd) die Löschung des Unternehmens im Handelsregister;\ne) den Beschluss der Einleitung der Liquidation des Unternehmens.\n2) In den Fällen nach Abs. 1 Bst. b bis e ist das Erlöschen der Bewilligung durch Verfügung festzustellen."
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Erlöschen und Entzug der Bewilligung",
      "section": "15",
      "title": "Art. 15 Entzug",
      "content": "Die Bewilligung wird entzogen, wenn: a) die Voraussetzungen für die Erteilung der Bewilligung nicht mehr vorliegen;\nb) die Tätigkeit als Strassentransportunternehmen ununterbrochen während mindestens zwei Jahren nicht mehr ausgeübt wurde;\nc) die Meldepflicht nach Art. 13 verletzt wird;\nd) sie durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen erwirkt wurde;\ne) eine wiederholte Gefährdung der Sicherheit und Gesundheit der Belegschaft oder anderer Personen in Zusammenhang mit der Ausübung der Tätigkeit zu befürchten ist;\nf) die Gebühr für deren Erteilung nicht bezahlt wird.\nIII. Grenzüberschreitende Personen- und Gütertransporte auf der Strasse\nA. Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie Zuteilung von Kontingenten"
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie Zuteilung von Kontingenten",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "Für die Durchführung von grenzüberschreitenden Güter- oder Personentransporten auf der Strasse sind neben der Bewilligung nach Art. 4 auch die vom Amt für Volkswirtschaft ausgestellten bzw. zugeteilten Euro-Lizenzen, Fahrerbescheinigungen, Genehmigungen und/oder Kontingente erforderlich."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie Zuteilung von Kontingenten",
      "section": "17",
      "title": "Art. 17 Vergabe- und Zuteilungsvoraussetzungen",
      "content": "1) Um bei der Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie bei der Zuteilung von Kontingenten berücksichtigt werden zu können, müssen beim Antragsteller die Voraussetzungen insbesondere folgender Rechtsvorschriften erfüllt sein: a) Verordnung (EWG) Nr. 881/92 des Rates vom 26. März 1992 über den Zugang zum Güterkraftverkehrsmarkt aus oder nach einem Mitgliedstaat oder durch einen oder mehrere Mitgliedstaaten, geändert durch die Verordnung (EG) Nr. 484/2002 vom 1. März 2002 über die Einführung einer Fahrerbescheinigung (EWR-Rechtssammlung: Anh. XIII - 26a.01 ff);\nb) Verordnung (EWG) Nr. 684/92 des Rates vom 16. März 1992 zur Einführung gemeinsamer Regeln für den grenzüberschreitenden Personenverkehr mit Kraftomnibussen (EWR-Rechtssammlung: Anh. XIII - 25.10).\n2) Für die Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie für die Zuteilung von Kontingenten müssen die Unternehmer nachweisen, dass sie im Besitz einer gültigen Bewilligung nach Art. 4 sind und die im Inland immatrikulierten Fahrzeuge, die mit einer Euro-Lizenz oder Genehmigung verwendet werden, ihnen als volles Eigentum oder aufgrund eines anderen Rechts, insbesondere aus Ratenkauf-, Miet- oder Leasingvertrag, zur Verfügung stehen.\n3) Die zum Nachweis der Erfüllung dieser Vorschriften erforderlichen Unterlagen müssen dem Amt für Volkswirtschaft vollständig vorgelegt werden.\n4) Die Kriterien für die Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie für die Zuteilung von Kontingenten werden von der Regierung durch Verordnung festgelegt. Die Regierung berücksichtigt dabei: a) den im Zuge eines Bewerbungsverfahrens durch die Unternehmer glaubwürdig nachgewiesenen Bedarf;\nb) das Verhältnis des im Zuge des Bewerbungsverfahrens erhobenen Bedarfs zum vorhandenen Gesamtkontingent;\nc) die Einhaltung der im Transport-, Verkehrs-, Umwelt- und Arbeitsschutzbereich einschlägigen Vorschriften durch das ansuchende Unternehmen;\nd) die Ausführung von Transporten für den eigenen Unternehmensbedarf.\n5) Genügt die Zahl der zu vergebenden Genehmigungen bzw. die Grösse der zur Verfügung stehenden Kontingente nicht, so kann die Regierung weitere Einschränkungen vornehmen und berücksichtigt dabei: a) die Grösse des Fuhrparks, wobei für grosse Unternehmen eine reduzierte Vergabe bzw. Zuteilung erfolgen kann;\nb) die Dauer der Betriebsexistenz, wobei für neue Unternehmen eine reduzierte Vergabe bzw. Zuteilung erfolgen kann;\nc) die Zunahme des Fuhrparks in den letzten fünf Jahren, wobei bei überdurchschnittlichem Wachstum eine reduzierte Vergabe bzw. Zuteilung erfolgen kann;\nd) allenfalls weitere Kriterien wie die Verbindung zu anderen Strassentransportunternehmen oder Bedingungen, die sich aus der Natur der betreffenden Genehmigungen oder aus Kontingentvorschriften ergeben."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie Zuteilung von Kontingenten",
      "section": "18",
      "title": "Art. 18 Ausstellung von Dokumenten",
      "content": "1) Dokumente für grenzüberschreitende Güter- und Personentransporte auf der Strasse (Art. 20 Abs. 2 Bst. f) werden auf den Namen des Transportunternehmens ausgestellt und dürfen nicht übertragen werden. Sie dürfen nicht von anderen Unternehmen und nicht mit Fahrzeugen, die nicht zum Unternehmen gehören, verwendet werden.\n2) Diese Dokumente gelten als öffentliche Urkunden.\nB. Entzug, Rückforderung und Verweigerung"
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Entzug, Rückforderung und Verweigerung",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "1) Bei Verstössen gegen die Bestimmungen der Art. 4 ff., 17 oder 18 kann das Amt für Volkswirtschaft dem betreffenden Strassentransportunternehmen die Euro-Lizenz oder beglaubigte Kopien davon sowie Fahrerbescheinigungen ganz oder teilweise entziehen bzw. zurückfordern oder die Ausgabe von weiteren Lizenzkopien, Fahrerbescheinigungen, Genehmigungen oder Kontingentzuteilungen verweigern.\n2) Vorbehalten bleibt der Entzug der Bewilligung nach Art. 15.\nIV. Organisation und Durchführung\nA. Allgemeines"
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Allgemeines",
      "section": "20",
      "title": "Art. 20 Vollzug",
      "content": "1) Der Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen obliegt dem Amt für Volkswirtschaft.\n2) Ihm obliegen insbesondere: a) die Erteilung und der Entzug von Bewilligungen (Art. 4 und 15);\nb) die Führung eines Registers für Strassentransportunternehmen (Art. 23);\nc) die Kontrolle von Betrieben (Art. 25);\nd) die Ahndung von Übertretungen (Art. 27);\ne) die Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen, die Zuteilung von Kontingenten sowie der Entzug und die Rückforderung der vorgenannten Dokumente;\nf) die Ausgabe insbesondere folgender Dokumente: 1. Euro-Lizenzen und beglaubigte Kopien davon;\n2. Fahrtenblatthefte;\n3. Fahrerbescheinigungen;\n4. Genehmigungen für den Drittlandverkehr;\n5. Genehmigungen für den Personen- und Gütertransport aufgrund bilateraler oder multilateraler Verträge;\ng) die Koordination innerhalb der Landesverwaltung betreffend Angelegenheiten im Bereich des Personen- und Gütertransports auf der Strasse."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Allgemeines",
      "section": "21",
      "title": "Art. 21 Amtshilfe",
      "content": "1) Das Amt für Volkswirtschaft ist zuständig für die Gewährung von Amtshilfe an andere EWR-Mitgliedstaaten im Rahmen der in Anhang XIII des EWR-Abkommens enthaltenen Vorschriften, die dieses Gesetz betreffen.\n2) Die Behörden des Landes und der Gemeinden sowie öffentlich-rechtliche Anstalten und Körperschaften haben dem Amt für Volkswirtschaft alle Auskünfte zu erteilen, die zum Vollzug des Gesetzes erforderlich sind.\n3) Das Amt für Volkswirtschaft ist zur Erfüllung seiner Aufgaben berechtigt, in folgende Register durch ein Abrufverfahren Einsicht zu nehmen: a) das Handelsregister;\nb) das Pfändungsregister;\nc) das Gewerberegister.\n4) Die Regierung kann mit Verordnung die Einsichtnahme durch ein Abrufverfahren in weitere Register bestimmen, soweit dies zum Vollzug der Aufgaben des Amtes für Volkswirtschaft erforderlich ist und keine datenschutzrechtlichen Bestimmungen dem entgegenstehen."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Allgemeines",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben\nB. Register der Strassentransportunternehmen und Datenschutz"
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Register der Strassentransportunternehmen und Datenschutz",
      "section": "23",
      "title": "Art. 23 Grundsatz",
      "content": "1) Das Amt für Volkswirtschaft führt ein Register, in das die Daten der Inhaber von Bewilligungen und der Geschäftsführer eingetragen werden (Register der Strassentransportunternehmen). Dazu gehören insbesondere: a) die Personalien bzw. die Firma, der Sitz und die Rechtsform des Bewilligungsinhabers sowie die Personalien des Geschäftsführers;\nb) die Zustelladresse;\nc) der Standort der Betriebsstätte;\nd) das Datum der Ausstellung und die Endigung der Bewilligung;\ne) Administrativmassnahmen und verwaltungsstrafrechtliche Sanktionen.\n2) Aufgehoben\n3) Die Regierung regelt das Nähere über die Führung des Registers, insbesondere über die zu erfassenden Daten, mit Verordnung."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Register der Strassentransportunternehmen und Datenschutz",
      "section": "24",
      "title": "Art. 24 Auskunftsrecht und Abrufverfahren",
      "content": "1) Das Amt für Volkswirtschaft erteilt jedermann Auskunft über die im Register eingetragenen Daten, soweit keine datenschutzrechtlichen Bestimmungen dem entgegenstehen.\n2) Für das Auskunftsbegehren gelten keine Formvorschriften.\n3) Das Amt für Volkswirtschaft darf die Registerdaten anderen von der Regierung mit Verordnung bezeichneten Behörden durch ein Abrufverfahren zugänglich machen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n4) Die Regierung regelt das Nähere über das Auskunftsrecht, insbesondere über die offenzulegenden Daten und das Abrufverfahren, mit Verordnung."
    },
    {
      "provision_ref": "art24a",
      "chapter": "B. Register der Strassentransportunternehmen und Datenschutz",
      "section": "24a",
      "title": "Art. 24a Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf die Daten nach Abs. 1 offenlegen: a) im Rahmen des Auskunftsrechts nach Massgabe von Art. 24;\nb) anderen Behörden und Stellen, soweit dies zur Erfüllung ihrer gesetzlichen Pflichten erforderlich ist;\nc) zuständigen Behörden und Stellen anderer EWR-Mitgliedstaaten und der Schweiz sowie der EFTA-Überwachungsbehörde nach Massgabe von Art. 21 Abs. 1 und in Übereinstimmung mit den Rechten und Pflichten, die sich aus dem Staatsvertragsrecht, insbesondere aus dem EWR-Recht, ergeben.\nC. Kontrollen"
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Kontrollen",
      "section": "25",
      "title": "Art. 25 Kontrollen und Auskunftspflicht",
      "content": "1) Das Amt für Volkswirtschaft kann im Rahmen seiner Zuständigkeit die Kontrolle und Durchsuchung von Betrieben veranlassen oder durchführen, um die Einhaltung der Bestimmungen dieses Gesetzes oder der dazu erlassenen Verordnungen zu überprüfen. Auf das Verfahren findet das Gesetz über die allgemeine Landesverwaltungspflege Anwendung.\n2) Die Inhaber von Bewilligungen und deren Personal sind verpflichtet, dem Amt für Volkswirtschaft alle Auskünfte zu erteilen, die für eine sachgemässe Kontrolle erforderlich sind.\n3) Die Kontrollen auf der Strasse betreffend den Besitz oder das Mitführen von Lizenzkopien, Fahrerbescheinigungen oder Fahrtenblattheften durch Unternehmen aus anderen EWR-Mitgliedstaaten werden durch die Landespolizei durchgeführt.\nD. Gebühren"
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Gebühren",
      "section": "26",
      "title": "Art. 26 Gebühren",
      "content": "1) Für die Ausstellung von Bewilligungen und anderen Dokumenten sowie für weitere Amtshandlungen des Amtes für Volkswirtschaft werden Gebühren erhoben.\n2) Die Regierung regelt das Nähere mit Verordnung.\nV. Strafbestimmungen; Rechtsmittel\nA. Strafbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Strafbestimmungen",
      "section": "27",
      "title": "Art. 27 Amt für Volkswirtschaft",
      "content": "1) Vom Amt für Volkswirtschaft wird wegen Übertretung mit Busse bis zu 20 000 Franken bestraft, wer vorsätzlich: a) ohne Bewilligung die Tätigkeit als Strassentransportunternehmen ausübt;\nb) durch unrichtige oder irreführende Angaben oder durch Verschweigen wesentlicher Tatsachen eine Bewilligung nach Art. 4 oder andere Dokumente nach Art. 20 Abs. 2 Bst. f erwirkt;\nc) keine Betriebsstätte nach Art. 9 führt;\nd) keinen Geschäftsführer nach Art. 5 Abs. 2 und Art. 10 bestellt;\ne) Bewilligungen oder andere Dokumente entgegen Art. 4 Abs. 2 oder Art. 18 Abs. 1 einem Dritten überträgt.\n2) Vom Amt für Volkswirtschaft wird wegen Übertretung mit Busse bis zu 5 000 Franken bestraft, wer vorsätzlich: a) die inländische Zustelladresse nicht bezeichnet;\nb) als Geschäftsführer nicht tatsächlich und leitend im Unternehmen tätig ist (Art. 10 Abs. 2 Bst. b);\nc) die Meldepflicht nach Art. 13 oder die Auskunftspflicht nach Art. 25 Abs. 2 verletzt;\nd) gegen Verordnungsvorschriften, deren Übertretung für strafbar erklärt wird, verstösst.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n4) Vorbehalten bleibt die Strafbarkeit aufgrund anderer strafrechtlicher Bestimmungen."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Landgericht",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu drei Monaten bestraft, wer vorsätzlich: a) als Unternehmer gewerbliche Gütertransporte ausführt, ohne die erforderliche Euro-Lizenz und allenfalls ohne die erforderliche Fahrerbescheinigung zu besitzen;\nb) als Unternehmer gewerbliche Personentransporte ausführt, ohne die erforderliche Euro-Lizenz oder ohne gültiges Fahrtenblattheft mit ausgefüllten Fahrtenblättern zu besitzen.\n2) Vom Landgericht wird wegen Übertretung mit Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu einem Monat bestraft, wer vorsätzlich: a) als Fahrer gewerbliche Gütertransporte ausführt, ohne die erforderliche Kopie einer Euro-Lizenz oder allenfalls ohne die erforderliche Fahrerbescheinigung mitzuführen;\nb) als Fahrer gewerbliche Personentransporte ausführt, ohne die erforderliche Kopie einer Euro-Lizenz oder ohne ein gültiges Fahrtenblattheft mit ausgefüllten Fahrtenblättern mitzuführen.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n4) Vorbehalten bleibt die Strafbarkeit aufgrund anderer strafrechtlicher Normen."
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Strafbestimmungen",
      "section": "29",
      "title": "Art. 29 Vereinfachtes Verfahren",
      "content": "1) Die Landespolizei ist ermächtigt, bei Übertretungen nach Art. 28 Abs. 1 eine Busse von bis zu 2 000 Franken und bei Übertretungen nach Art. 28 Abs. 2 eine Busse von bis zu 1 000 Franken in einem vereinfachten Verfahren zu verhängen.\n2) Die Polizeibeamten sind verpflichtet, dem Täter mitzuteilen, dass er das vereinfachte Verfahren ablehnen kann. Lehnt der Täter dieses ab, so wird das ordentliche Strafverfahren durch Anzeige an die Staatsanwaltschaft eingeleitet.\n3) Bei der sofortigen Bezahlung erhält der Täter eine Quittung. Es dürfen keine Kosten erhoben werden. Mit der Bezahlung wird die Busse rechtskräftig.\n4) Die Busse kann sofort oder innert 30 Tagen nach deren Verhängung bezahlt werden, andernfalls das ordentliche Strafverfahren eingeleitet wird. Bezahlt ein Täter, der in Liechtenstein keinen Wohnsitz hat, die Busse nicht sofort oder lehnt er das vereinfachte Verfahren ab, so hat er den Betrag zu hinterlegen oder eine andere angemessene Sicherheit zu leisten.\n5) Die Regierung bestimmt den Bussenbetrag für die einzelnen Übertretungstatbestände mit Verordnung (Bussenliste)."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Strafbestimmungen",
      "section": "30",
      "title": "Art. 30 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten.\nB. Rechtsmittel"
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Rechtsmittel",
      "section": "31",
      "title": "Art. 31 Beschwerde",
      "content": "1) Gegen Entscheidungen oder Verfügungen des Amtes für Volkswirtschaft kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen oder Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde beim Verwaltungsgerichtshof, gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Auf das Verfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege und des Verwaltungsstrafgesetzes Anwendung.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die für die Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über: a) die Zuverlässigkeit (Art. 6 Abs. 5);\nb) die fachliche Eignung (Art. 7 Abs. 2);\nc) die finanzielle Leistungsfähigkeit (Art. 8 Abs. 2);\nd) die Betriebsstätte (Art. 9 Abs. 4);\ne) die bei der Antragstellung vorzulegenden Nachweise (Art. 11 Abs. 2);\nf) die Kriterien für die Vergabe von Euro-Lizenzen, Fahrerbescheinigungen und Genehmigungen sowie die Zuteilung von Kontingenten (Art. 17 Abs. 4 und 5);\ng) die Einsichtnahme des Amtes für Volkswirtschaft in Register anderer Behörden (Art. 21 Abs. 4);\nh) die Führung des Registers der Strassentransportunternehmen (Art. 23 Abs. 3);\ni) die Einhebung von Gebühren (Art. 26 Abs. 2);\nk) das vereinfachte Verfahren (Art. 29 Abs. 5)."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Hängige Verfahren",
      "content": "1) Im Zeitpunkt des Inkrafttretens dieses Gesetzes beim Amt für Volkswirtschaft hängige Gesuche werden vom Amt für Volkswirtschaft nach neuem Recht beurteilt.\n2) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Strafverfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Bestehende Gewerbebewilligungen",
      "content": "1) Personen, die im Zeitpunkt des Inkrafttretens dieses Gesetzes aufgrund einer nach bisherigem Recht erworbenen Gewerbebewilligung die Tätigkeit als Strassentransportunternehmen ausüben, müssen nicht neuerlich um eine Bewilligung nach diesem Gesetz ansuchen.\n2) Diese Personen haben ihre nach bisherigem Recht erworbene Gewerbebewilligung bzw. Urkunde innerhalb eines Jahres an das Amt für Volkswirtschaft zurückzugeben und es wird von Amtes wegen eine Bewilligung nach diesem Gesetz gebührenfrei ausgestellt.\n3) Wird die nach bisherigem Recht erworbene Gewerbebewilligung nicht innerhalb der in Abs. 2 genannten Frist zurückgegeben, so erlischt diese Bewilligung im Umfang der nach diesem Gesetz bewilligungspflichtigen Tätigkeit."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 21. April 1999 über die grenzüberschreitenden Personen- und Gütertransporte, LGBl. 1999 Nr. 124, wird aufgehoben."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art37",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gewerbegesetz vom 22. Juni 2006 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n814.061.1 V über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 399 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Strassentransportgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 4 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n2\nArt. 5 Abs. 2 abgeändert durch LGBl. 2010 Nr. 354 .\n3\nArt. 6 Abs. 1 Bst. a abgeändert durch LGBl. 2020 Nr. 408 .\n4\nArt. 6 Abs. 2 abgeändert durch LGBl. 2020 Nr. 408 .\n5\nArt. 10 Abs. 2 Bst. c abgeändert durch LGBl. 2013 Nr. 6 .\n6\nArt. 11 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n7\nArt. 13 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 551 .\n8\nArt. 14 Abs. 1 Bst. d abgeändert durch LGBl. 2013 Nr. 6 .\n9\nArt. 16 abgeändert durch LGBl. 2011 Nr. 551 .\n10\nArt. 17 Abs. 3 abgeändert durch LGBl. 2011 Nr. 551 .\n11\nArt. 19 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n12\nArt. 20 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n13\nArt. 21 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n14\nArt. 21 Abs. 2 abgeändert durch LGBl. 2011 Nr. 551 .\n15\nArt. 21 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 551 .\n16\nArt. 21 Abs. 3 Bst. a abgeändert durch LGBl. 2013 Nr. 6 .\n17\nArt. 21 Abs. 4 abgeändert durch LGBl. 2011 Nr. 551 .\n18\nArt. 22 aufgehoben durch LGBl. 2008 Nr. 331 .\n19\nÜberschrift vor Art. 23 abgeändert durch LGBl. 2018 Nr. 374 .\n20\nArt. 23 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 551 .\n21\nArt. 23 Abs. 2 aufgehoben durch LGBl. 2018 Nr. 374 .\n22\nArt. 24 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 374 .\n23\nArt. 24 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n24\nArt. 24 Abs. 3 abgeändert durch LGBl. 2018 Nr. 374 .\n25\nArt. 24 Abs. 4 eingefügt durch LGBl. 2018 Nr. 374 .\n26\nArt. 24a eingefügt durch LGBl. 2018 Nr. 374 .\n27\nArt. 25 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n28\nArt. 25 Abs. 2 abgeändert durch LGBl. 2011 Nr. 551 .\n29\nArt. 26 Abs. 1 abgeändert durch LGBl. 2011 Nr. 551 .\n30\nArt. 27 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 551 .\n31\nArt. 27 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 551 .\n32\nArt. 27 Abs. 2 abgeändert durch LGBl. 2011 Nr. 551 .\n33\nArt. 31 abgeändert durch LGBl. 2025 Nr. 399 .\n34\nArt. 32 Bst. g abgeändert durch LGBl. 2011 Nr. 551 .\n35\nArt. 33 Abs. 1 aufgehoben durch LGBl. 2011 Nr. 551 .\n36\nArt. 36 aufgehoben durch LGBl. 2011 Nr. 551 .\n37\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "Strassentransportunternehmen",
      "definition": "ein Unternehmen, das: 1. im gewerblichen Verkehr die Güterbeförderung mit Kraftfahrzeugen oder mit Fahrzeugkombinationen auf der Strasse ausführt (Güterkraftverkehrsunternehmen);",
      "source_provision": "art2"
    },
    {
      "term": "EWR",
      "definition": "der Europäische Wirtschaftsraum;",
      "source_provision": "art2"
    },
    {
      "term": "EWR-Recht",
      "definition": "die Bestimmungen des EWR-Abkommens, die mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendigerweise mit dem Funktionieren des EWR-Abkommens verbundener Vereinbarungen;",
      "source_provision": "art2"
    },
    {
      "term": "Drittland",
      "definition": "ein Land, das nicht dem EWR angehört;",
      "source_provision": "art2"
    },
    {
      "term": "Euro-Lizenz",
      "definition": "die Genehmigung für den gewerblichen Zugang zum internationalen Güter- oder Personenverkehrsmarkt mit Kraftfahrzeugen;",
      "source_provision": "art2"
    },
    {
      "term": "Kontingent",
      "definition": "die limitierte Anzahl bewilligter Fahrten in einem bestimmten geographischen Gebiet für einen bestimmten Zeitraum;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrtenblattheft",
      "definition": "das Begleitdokument für die Dokumentation von Personentransporten;",
      "source_provision": "art2"
    },
    {
      "term": "Fahrerbescheinigung",
      "definition": "der Ausweis über die Berechtigung für Staatsangehörige aus Drittstaaten, für grenzüberschreitende Gütertransporte eingesetzt zu werden;",
      "source_provision": "art2"
    },
    {
      "term": "beglaubigte Kopie",
      "definition": "die Kopie einer bereits bestehenden Berechtigung (z.B. Euro-Lizenz) mit Amtsstempel und Unterschrift.",
      "source_provision": "art2"
    }
  ]
}
