{
  "id": "li-konso-1998098000",
  "type": "statute",
  "title": "Protokoll über Blendlaserwaffen (Protokoll IV) zu dem Übereinkommen vom 10. Oktober 1980 über das Verbot oder die Beschränkung des Einsatzes bestimmter konventioneller Waffen, die übermässige Leiden verursachen oder unterschiedslos wirken können",
  "title_en": "",
  "short_name": "LGBl 1998.098",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1998098000",
  "description": "Protokoll über Blendlaserwaffen (Protokoll IV) zu dem Übereinkommen vom 10. Oktober 1980 über das Verbot oder die Beschränkung des Einsatzes bestimmter konventioneller Waffen, die übermässige Leiden verursachen oder unterschiedslos wirken können",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Es ist verboten, Laserwaffen einzusetzen, die eigens dazu entworfen sind, sei es als ihre einzige Kampfaufgabe oder als eine ihrer Kampfaufgaben, die dauerhafte Erblindung des unbewehrten Auges, d.h. des blossen Auges oder des Auges mit Sehhilfe, zu verursachen. Die Hohen Vertragsparteien geben solche Waffen weder an einen Staat noch an eine nichtstaatliche Einrichtung weiter."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Beim Einsatz von Lasersystemen treffen die Hohen Vertragsparteien alle praktisch möglichen Vorsichtsmassnahmen, um eine dauerhafte Erblindung des unbewehrten Auges zu vermeiden. Zu solchen Vorsichtsmassnahmen gehören die Ausbildung ihrer Streitkräfte und andere praktische Massnahmen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Erblindung als Neben- oder Begleitwirkung des rechtmässigen militärischen Einsatzes von Lasersystemen einschliesslich der Lasersysteme, die gegen optische Ausrüstung eingesetzt werden, ist vom Verbot dieses Protokolls nicht erfasst."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Im Sinne dieses Protokolls bedeutet \"dauerhafte Erblindung\" den unumkehrbaren und nicht korrigierbaren Verlust des Sehvermögens, der ohne Aussicht auf Wiederherstellung schwer behindert. Eine schwere Behinderung liegt vor bei einer unter Verwendung beider Augen gemessenen Sehschärfe von weniger als 20/200 Snellen.\nErklärung des Fürstentums Liechtenstein\n\"Es ist das Verständnis des Fürstentums Liechtenstein, dass die Bestimmungen des Protokolls IV, welche aufgrund ihres Inhalts oder ihrer Natur auch in Friedenszeiten angewendet werden können, jederzeit befolgt werden.\""
    }
  ],
  "definitions": []
}
