{
  "id": "li-konso-2000094000",
  "type": "statute",
  "title": "Verordnung vom 16. Mai 2000 über die Lebensmittelkontrolle (Lebensmittelkontrollverordnung, LMKV)",
  "title_en": "",
  "short_name": "LMKV",
  "status": "in_force",
  "issued_date": "2000-05-16",
  "in_force_date": "2000-05-16",
  "url": "https://www.gesetze.li/konso/2000094000",
  "description": "Verordnung vom 16. Mai 2000 über die Lebensmittelkontrolle (Lebensmittelkontrollverordnung, LMKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt die Zuständigkeit und Aufgaben im Bereich der Lebensmittelkontrolle.\n2) Die Lebensmittelkontrolle besteht insbesondere im Vollzug der Lebensmittelgesetzgebung und Landwirtschaftsgesetzgebung, soweit diese die Primärproduktion, die Milchprüfung, die Herstellung und Kennzeichnung von landwirtschaftlichen Erzeugnissen und deren Verarbeitungsprodukten sowie die Weinlesekontrolle regelt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Abkürzungen und Bezeichnungen",
      "content": "1) In dieser Verordnung werden folgende Abkürzungen verwendet:\na) \"LMG\": Bundesgesetz über Lebensmittel und Gebrauchsgegenstände (SR 817.0);\nb) \"HyV\": Hygieneverordnung des EDI (SR 817.024.1);\nc) \"LwG\": Bundesgesetz über die Landwirtschaft (SR 910.1);\nd) \"VPrP\": Verordnung über die Primärproduktion (SR 916.020);\ne) \"MiPV\": Milchprüfungsverordnung (SR 916.351.0);\nf) \"LWG\": Landwirtschaftsgesetz (LR 910.0);\ng) \"BauV\": Bauverordnung (LR 701.01);\nh) \"LGV\": Lebensmittel- und Gebrauchsgegenständeverordnung (SR 817.02);\ni) \"TBDV\": Verordnung des EDI über Trinkwasser sowie Wasser in öffentlich zugänglichen Bädern und Duschanlagen (SR 817.022.11);\nk) \"LMVV\": Verordnung über den Vollzug der Lebensmittelgesetzgebung (SR 817.042);\nl) \"GUB/GGA-Verordnung\": Verordnung über den Schutz von Ursprungsbezeichnungen und geografischen Angaben für landwirtschaftliche Erzeugnisse, verarbeitete landwirtschaftliche Erzeugnisse, waldwirtschaftliche Erzeugnisse und verarbeitete waldwirtschaftliche Erzeugnisse (SR 910.12);\nm) \"Bio-Verordnung\": Verordnung über die biologische Landwirtschaft und die Kennzeichnung biologisch produzierter Erzeugnisse und Lebensmittel (SR 910.18);\nn) \"BAlV\": Verordnung über die Verwendung der Bezeichnungen \"Berg\" und \"Alp\" für landwirtschaftliche Erzeugnisse und daraus hergestellte Lebensmittel (Berg- und Alp-Verordnung) (SR 910.19);\no) \"Weinverordnung\": Verordnung über den Rebbau und die Einfuhr von Wein (SR 916.140);\np) \"GKZV\": Verordnung über die Kennzeichnung von Geflügelfleisch in Bezug auf die Produktionsmethode (Geflügelkennzeichnungsverordnung) (SR 916.342);\nq) \"EiV\": Verordnung über den Eiermarkt (Eierverordnung) (SR 916.371);\nr) \"LDV\": Verordnung über die Deklaration für landwirtschaftliche Erzeugnisse aus in der Schweiz verbotener Produktion (Landwirtschaftliche Deklarationsverordnung) (SR 916.51);\ns) \"WQV\": Verordnung über den Rebbau und die Weinqualität (Weinqualitätsverordnung) (LR 910.016);\nt) \"BLV\": Bundesamt für Lebensmittelsicherheit und Veterinärwesen;\nu) Aufgehoben\nv) \"MNKPV\": Verordnung über den mehrjährigen nationalen Kontrollplan für die Lebensmittelkette und die Gebrauchsgegenstände (SR 817.032).\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Organisation und Durchführung",
      "section": "3",
      "title": "Art. 3 Zuständigkeit",
      "content": "1) Die Durchführung der Lebensmittelkontrolle obliegt dem Amt für Lebensmittelkontrolle und Veterinärwesen.\n2) Die Aufsicht über den Vollzug der Gesetzgebung über die Lebensmittelkontrolle obliegt der Regierung.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation und Durchführung",
      "section": "4",
      "title": "Art. 4 Aufgaben nach der Lebensmittelgesetzgebung",
      "content": "In den Zuständigkeitsbereich des Amtes für Lebensmittelkontrolle und Veterinärwesen fallen insbesondere:\na) die Bewilligung von Schlachtbetrieben sowie von Betrieben, die mit Lebensmitteln tierischer Herkunft umgehen (Art. 11 Abs. 1 LMG);\nb) die Entgegennahme der Meldungen von Betrieben, die in der Produktion, der Verarbeitung oder im Vertrieb von Lebensmitteln tätig sind (Art. 11 Abs. 2 LMG);\nb ) die Durchführung einer unabhängigen, objektiven und transparenten Risikobewertung unter Berücksichtigung des Vorsorgeprinzips zum Schutz der Gesundheit von Konsumenten (Art. 21 LMG);\nc) die sofortige Beschränkung des Inverkehrbringens eines Produktes oder dessen Rücknahme vom Markt auf Anweisung des BLV (Art. 23 LMG);\nd) die Information der Öffentlichkeit insbesondere über seine Kontrolltätigkeiten und deren Wirksamkeit sowie über Lebensmittel und Gebrauchsgegenstände, bei denen ein hinreichender Verdacht besteht, dass sie ein Risiko für die Gesundheit mit sich bringen können (Art. 24 Abs. 1 LMG);\ne) die Durchführung von amtlichen Kontrollen, einschliesslich Überprüfung, Überwachung, Inspektion und Probenahme, Mitteilung des Kontrollergebnisses sowie Beanstandung (Art. 30 bis 33 LMG);\nf) die Anordnung von Massnahmen, einschliesslich vorsorglicher Massnahmen (Art. 34 bis 36 LMG);\ng) die Anzeige strafbarer Widerhandlungen gegen Vorschriften des Lebensmittelrechts an die Staatsanwaltschaft (Art. 37 LMG);\nh) die Beauftragung akkreditierter Prüfstellen mit der Untersuchung von Proben (Art. 48 Abs. 3 LMG);\ni) die Erstattung der notwendigen Meldungen an das BLV (Art. 51 Abs. 4 LMG);\nk) die Aus- und Weiterbildung der mit der Kontrolle betrauten Personen (Art. 53 Abs. 1 LMG);\nl) die öffentliche Warnung bei nicht sicheren Lebensmitteln oder Gebrauchsgegenständen (Art. 54 LMG);\nl ) der Austausch von Vollzugsdaten (Art. 60 LMG);\nm) die Entgegennahme der Meldungen von Betrieben, die Tätowierungen oder Permanent-Make-up anbieten (Art. 62 Abs. 1 LGV);\nn) die Entgegennahme von Meldungen der verantwortlichen Person eines Betriebs bei gesundheitsgefährdenden Lebensmitteln oder Gebrauchsgegenständen (Art. 84 LGV);\no) die Entgegennahme der Meldung von Lebensmitteln oder Gebrauchsgegenständen, die für die Ausfuhr bestimmt sind und die Vorschriften der schweizerischen Lebensmittelgesetzgebung nicht erfüllen (Art. 88 Abs. 1 LGV);\np) die Meldung des Inverkehrbringens gesundheitsschädlicher Lebensmittel oder Gebrauchsgegenstände an das BLV, sofern die Bevölkerung in der Schweiz oder im Ausland betroffen sein könnte oder das Risiko einer Gesundheitsgefährdung besteht (Art. 11 LMVV);\nq) die Abklärung von Krankheitsausbrüchen in Zusammenhang mit Lebensmitteln, Dusch- und Badewasser (Art. 15 bis 16 LMVV);\nr) die Benachrichtigung der Konformitätsbewertungsstellen über angeordnete Massnahmen im Falle von nicht konformem Spielzeug (Art. 21 LMVV);\ns) die Wahrnehmung amtlicher Aufgaben im Rahmen der Ein-, Durch- und Ausfuhr von Waren nach der Lebensmittelgesetzgebung (Art. 23 bis 36 LMVV);\nt) die Entgegennahme der Meldung eines geplanten Baus oder Umbaus einer Wasserversorgungsanlage sowie die Definition und Publikation der anerkannten Regeln der Technik beim Bau, Umbau und Betrieb von Wasserversorgungsanlagen (Art. 4 Abs. 1 und 2 TBDV);\nu) die Entgegennahme der Meldung eines geplanten Baus oder Umbaus eines öffentlich zugänglichen Bades sowie die Definition und Publikation der anerkannten Regeln der Technik bei der Einrichtung, bei der Abänderung und beim Betrieb von Wasseraufbereitungs- und Duschanlagen (Art. 8 und 13 TBDV);\nv) die Koordination, Planung und Umsetzung des mehrjährigen nationalen Kontrollplanes (Art. 21 MNKPV)."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation und Durchführung",
      "section": "5",
      "title": "Art. 5 Aufgaben nach der Landwirtschaftsgesetzgebung",
      "content": "Dem Amt für Lebensmittelkontrolle und Veterinärwesen obliegen im weiteren folgende Aufgaben:\na) die Kontrolle der Herstellung und der Kennzeichnung von Agrarerzeugnissen (Art. 14 bis 16a und 18 LwG);\nb) die Anordnung von Massnahmen bezüglich der im Zuständigkeitsbereich des Amtes gelegenen Aufgaben (Art. 169 LwG);\nc) der Vollzug der Verordnung über die Primärproduktion und deren Ausführungserlasse (Art. 7 Abs. 1 VPrP);\nd) die Kontrolle der Tierhaltungen und Tiere (Art. 14 MiPV);\ne) die Verhängung von Milchliefersperren (Art. 15 MiPV);\nf) Aufgehoben\ng) der Vollzug der Weinqualitätsverordnung (Art. 49 WQV);\nh) der Vollzug der Schutzbestimmungen nach der GUB/GGA-Verordnung (Art. 21c GUB/GGA-Verordnung);\ni) der Vollzug der Bio-Verordnung (Art. 34 Abs. 1 bis 3 Bio-Verordnung);\nk) der Vollzug der Berg- und Alp-Verordnung (Art. 14 Abs. 1 BAlV);\nl) Aufgehoben\nm) der Vollzug der Geflügelkennzeichnungsverordnung (Art. 9 GKZV);\nn) der Vollzug der Eierverordnung (Art. 6 Abs. 3 EiV);\no) der Vollzug der Landwirtschaftlichen Deklarationsverordnung, soweit damit nicht das BLW betraut ist (Art. 14 LDV)."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation und Durchführung",
      "section": "6",
      "title": "Art. 6 Durchführung",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen sorgt für die zweckmässige Koordination der Vollzugsaufgaben nach Art. 4 und 5.\n2) Soweit es erforderlich ist, kann das Amt für Lebensmittelkontrolle und Veterinärwesen weitere Fachstellen der Landesverwaltung für besondere Aufgaben beiziehen.\n2a) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann andere öffentlich-rechtliche oder privatrechtliche Stellen mit Vollzugsaufgaben, insbesondere mit der Kontrolle und Überwachung, betrauen, wenn:\na) die Zusammenarbeit in einem schriftlichen Vertrag geregelt ist und die Überwachung der Einhaltung der Vertragsbestimmungen gewährleistet ist; und\nb) privatrechtliche Stellen zusätzlich über eine Akkreditierung nach der Norm \"SN EN ISO/IEC 17020, 2012, Konformitätsbewertung - Anforderungen an den Betrieb verschiedener Typen von Stellen, die Inspektionen durchführen\" verfügen.\n3) Die Untersuchung von Proben kann in geeigneten privaten oder amtlichen Laboratorien erfolgen.\n4) Das Amt für Lebensmittelkontrolle und Veterinärwesen begutachtet im Rahmen des Koordinationsverfahrens nach der Baugesetzgebung Pläne für den Bau, den Umbau und die Einrichtung von lebensmittelproduzierenden Betrieben sowie von Verfahren der Lebensmittelproduktion und der Verarbeitung von Lebensmitteln."
    },
    {
      "provision_ref": "art6a",
      "chapter": "II. Organisation und Durchführung",
      "section": "6a",
      "title": "Art. 6a Kontrollkoordination",
      "content": "Das Amt für Lebensmittelkontrolle und Veterinärwesen sorgt dafür, dass bei landwirtschaftlichen Betrieben die Kontrollen nach dieser Verordnung mit den Kontrollen nach der Landwirtschafts-, Tierschutz-, Tierseuchen- und Heilmittelgesetzgebung koordiniert werden.\nIII. Vollzugsbestimmungen und Verwaltungsmassnahmen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzugsbestimmungen und Verwaltungsmassnahmen",
      "section": "7",
      "title": "Art. 7 Kontrollpflicht",
      "content": "Der Kontrolle unterstehen Personen und Betriebe, soweit dies die Erfüllung der Zweckbestimmung dieser Verordnung erfordert."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Vollzugsbestimmungen und Verwaltungsmassnahmen",
      "section": "8",
      "title": "Art. 8 Kontrolltätigkeit",
      "content": "Sämtliche der Lebensmittelgesetzgebung unterstellten Betriebe werden regelmässig und mit angemessener Häufigkeit auf Risikobasis kontrolliert."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Vollzugsbestimmungen und Verwaltungsmassnahmen",
      "section": "9",
      "title": "Art. 9 Kontrollbefugnisse",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen hat folgende Befugnisse:\na) die Feststellung von Personalien;\nb) die Durchführung unangemeldeter Inspektionen und Kontrollen von Räumen;\nc) die Sicherstellung und Beschlagnahme von Beweismitteln und Gegenständen;\nd) die Anordnung von Massnahmen.\n2) Es hat im Rahmen seiner Aufgaben Zugang zu Grundstücken, Gebäuden, Betrieben, Räumen, Anlagen, Fahrzeugen und sonstigen Infrastrukturen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Vollzugsbestimmungen und Verwaltungsmassnahmen",
      "section": "10",
      "title": "Art. 10 Gebühren",
      "content": "Auf die Erhebung von Gebühren findet die Verordnung über die Einhebung von Gebühren nach der Lebensmittel- und Tierseuchengesetzgebung Anwendung."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Vollzugsbestimmungen und Verwaltungsmassnahmen",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben\nIV. Rechtsmittel und Verfahren"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Rechtsmittel und Verfahren",
      "section": "12",
      "title": "Art. 12 Einspracheverfahren",
      "content": "Gegen Verfügungen über Massnahmen sowie Bescheinigungen über die Konformität nach der Lebensmittelgesetzgebung des Amtes für Lebensmittelkontrolle und Veterinärwesen kann binnen 10 Tagen ab Zustellung bei diesem Einsprache erhoben werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Rechtsmittel und Verfahren",
      "section": "13",
      "title": "Art. 13 Beschwerdeverfahren",
      "content": "1) Gegen Einspracheentscheide des Amtes für Lebensmittelkontrolle und Veterinärwesen kann binnen 30 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Verfügungen und Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Rechtsmittel und Verfahren",
      "section": "14",
      "title": "Art. 14",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Rechtsmittel und Verfahren",
      "section": "15",
      "title": "Art. 15 Strafverfolgung",
      "content": "Für die Verfolgung und Beurteilung von Widerhandlungen gegen die Gesetzgebung über die Lebensmittelkontrolle ist mit Ausnahme von Widerhandlungen gegen die Bestimmungen über die Einfuhr, Durchfuhr und Ausfuhr das Landgericht zuständig."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Rechtsmittel und Verfahren",
      "section": "16",
      "title": "Art. 16 Mitteilung von Gerichtsentscheidungen",
      "content": "Von allen Urteilen, Beschlüssen oder Einstellungsbeschlüssen, die aufgrund der Lebensmittelgesetzgebung erlassen werden, haben die zuständigen Behörden dem Amt für Lebensmittelkontrolle und Veterinärwesen eine Ausfertigung zuzustellen.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Schlussbestimmung",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2000 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2017 Nr. 134 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2017 Nr. 134 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2011 Nr. 471 .\n4\nArt. 2 abgeändert durch LGBl. 2011 Nr. 471 .\n5\nArt. 2 Abs. 1 Bst. f abgeändert durch LGBl. 2017 Nr. 134 .\n6\nArt. 2 Abs. 1 Bst. h eingefügt durch LGBl. 2017 Nr. 134 .\n7\nArt. 2 Abs. 1 Bst. i eingefügt durch LGBl. 2017 Nr. 134 .\n8\nArt. 2 Abs. 1 Bst. k eingefügt durch LGBl. 2017 Nr. 134 .\n9\nArt. 2 Abs. 1 Bst. l eingefügt durch LGBl. 2017 Nr. 134 .\n10\nArt. 2 Abs. 1 Bst. m eingefügt durch LGBl. 2017 Nr. 134 .\n11\nArt. 2 Abs. 1 Bst. n eingefügt durch LGBl. 2017 Nr. 134 .\n12\nArt. 2 Abs. 1 Bst. o eingefügt durch LGBl. 2017 Nr. 134 .\n13\nArt. 2 Abs. 1 Bst. p eingefügt durch LGBl. 2017 Nr. 134 .\n14\nArt. 2 Abs. 1 Bst. q eingefügt durch LGBl. 2017 Nr. 134 .\n15\nArt. 2 Abs. 1 Bst. r eingefügt durch LGBl. 2017 Nr. 134 .\n16\nArt. 2 Abs. 1 Bst. s eingefügt durch LGBl. 2017 Nr. 134 .\n17\nArt. 2 Abs. 1 Bst. t eingefügt durch LGBl. 2017 Nr. 134 .\n18\nArt. 2 Abs. 1 Bst. u aufgehoben durch LGBl. 2021 Nr. 439 .\n19\nArt. 2 Abs. 1 Bst. v eingefügt durch LGBl. 2021 Nr. 325 .\n20\nArt. 3 Abs. 3 aufgehoben durch LGBl. 2021 Nr. 325 .\n21\nArt. 4 abgeändert durch LGBl. 2017 Nr. 134 .\n22\nArt. 4 Bst. bbis eingefügt durch LGBl. 2021 Nr. 325 .\n23\nArt. 4 Bst. lbis eingefügt durch LGBl. 2021 Nr. 325 .\n24\nArt. 4 Bst. p abgeändert durch LGBl. 2021 Nr. 325 .\n25\nArt. 4 Bst. q abgeändert durch LGBl. 2021 Nr. 325 .\n26\nArt. 4 Bst. r abgeändert durch LGBl. 2021 Nr. 325 .\n27\nArt. 4 Bst. s abgeändert durch LGBl. 2021 Nr. 325 .\n28\nArt. 4 Bst. v eingefügt durch LGBl. 2021 Nr. 325 .\n29\nArt. 5 abgeändert durch LGBl. 2011 Nr. 471 .\n30\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 134 .\n31\nArt. 5 Bst. f aufgehoben durch LGBl. 2021 Nr. 325 .\n32\nArt. 5 Bst. g abgeändert durch LGBl. 2023 Nr. 184 .\n33\nArt. 5 Bst. h eingefügt durch LGBl. 2017 Nr. 134 .\n34\nArt. 5 Bst. i eingefügt durch LGBl. 2017 Nr. 134 .\n35\nArt. 5 Bst. k abgeändert durch LGBl. 2021 Nr. 325 .\n36\nArt. 5 Bst. l aufgehoben durch LGBl. 2021 Nr. 325 .\n37\nArt. 5 Bst. m eingefügt durch LGBl. 2017 Nr. 134 .\n38\nArt. 5 Bst. n eingefügt durch LGBl. 2017 Nr. 134 .\n39\nArt. 5 Bst. o eingefügt durch LGBl. 2017 Nr. 134 .\n40\nArt. 6 Abs. 2a abgeändert durch LGBl. 2021 Nr. 325 .\n41\nDie Norm SN EN ISO/IEC 17020, 2012, kann beim Amt für Lebensmittelkontrolle und Veterinärwesen kostenlos eingesehen oder gegen Bezahlung bezogen werden bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur; www.snv.ch .\n42\nArt. 6 Abs. 4 eingefügt durch LGBl. 2017 Nr. 134 .\n43\nArt. 6a eingefügt durch LGBl. 2011 Nr. 471 .\n44\nArt. 8 abgeändert durch LGBl. 2011 Nr. 471 .\n45\nArt. 9 Abs. 2 eingefügt durch LGBl. 2017 Nr. 134 .\n46\nArt. 10 abgeändert durch LGBl. 2017 Nr. 134 .\n47\nArt. 11 aufgehoben durch LGBl. 2017 Nr. 134 .\n48\nArt. 12 abgeändert durch LGBl. 2017 Nr. 134 .\n49\nArt. 13 Abs. 1 abgeändert durch LGBl. 2017 Nr. 134 .\n50\nArt. 13 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n51\nArt. 14 aufgehoben durch LGBl. 2017 Nr. 134 ."
    }
  ],
  "definitions": []
}
