{
  "id": "li-konso-1972032001",
  "type": "statute",
  "title": "Gesetz vom 24. November 1971 betreffend die Einführung des Gesetzes über das Exekutions- und Rechtssicherungsverfahren (Exekutionsordnung)",
  "title_en": "",
  "short_name": "Exekutionsordnung",
  "status": "in_force",
  "issued_date": "1971-11-24",
  "in_force_date": "1971-11-24",
  "url": "https://www.gesetze.li/konso/1972032001",
  "description": "Gesetz vom 24. November 1971 betreffend die Einführung des Gesetzes über das Exekutions- und Rechtssicherungsverfahren (Exekutionsordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das Gesetz über das Exekutions- und Rechtssicherungsverfahren (Exekutionsordnung) tritt mit dem 1. Juli 1972 in Wirksamkeit.\n2) Mit demselben Tage verlieren, soweit nicht dieses Gesetz oder die Exekutionsordnung eine Ausnahme enthält, alle in anderen gesetzlichen Vorschriften enthaltenen Bestimmungen über Gegenstände, die in der Exekutionsordnung geregelt sind, ihre Wirksamkeit."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Wird in anderen Gesetzen und Verordnungen auf Bestimmungen verwiesen, die durch dieses Gesetz aufgehoben werden, so sind die Verweisungen auf die entsprechenden Bestimmungen dieses Gesetzes zu beziehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Aufgehoben werden:\na) die §§ 298 bis 323, 326 und 328 bis 352 der Allgemeinen Gerichtsordnung vom 1. Mai 1781, in Liechtenstein eingeführt mit Verordnung vom 18. Februar 1812, und alle auf diese Bestimmungen bezüglichen Nachtragserlässe;\nb) die Art. 1 bis 48, 54 Abs. 1 und 2 und 4 bis 7, 57 bis 63, 111 bis 114, 121, 122 Abs. 2 bis 8 der Rechtssicherungsordnung vom 9. Februar 1923, LGBl. 1923 Nr. 8, samt Nachträgen;\nc) das Gesetz vom 2. November 1935 betreffend die Abänderung der Bestimmungen über die Zwangsversteigerung, LGBl. 1935 Nr. 12;\nd) die Art. 45 und 52 des Gesetzes vom 26. Oktober 1928 betreffend das Urheberrecht an Werken der Literatur und Kunst, LGBl. 1928 Nr. 12;\ne) das Gesetz vom 28. Dezember 1962 betreffend Beschränkungen bei Lohnpfändungen, LGBl. 1963 Nr. 7."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Soweit in Gesetzen auf die Vollstreckung bis zur Sicherstellung Bezug genommen wird, sind diese Bestimmungen aufgehoben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Bestimmung des Art. 4 gilt auch hinsichtlich des Personen- und Gesellschaftsrechtes; die übrigen die Exekution und die Rechtssicherung betreffenden Bestimmungen bleiben unberührt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Vor dem Tage des Inkrafttretens der Exekutionsordnung vom Gerichte erster Instanz bewilligte Exekutionsakte und Rechtssicherungsmassnahmen sind nach den bisher hiefür geltenden Vorschriften zu vollziehen.\ngez. Franz Josef\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
