{
  "id": "li-konso-2024159000",
  "type": "statute",
  "title": "Verordnung vom 26. M&auml;rz 2024 &uuml;ber die berufliche Grundbildung der Berufe mit F&auml;higkeitszeugnis (FZ) im Berufsfeld \"Logistik\"",
  "title_en": "",
  "short_name": "LGBl 2024.159",
  "status": "in_force",
  "issued_date": "2024-03-26",
  "in_force_date": "2024-03-26",
  "url": "https://www.gesetze.li/konso/2024159000",
  "description": "Verordnung vom 26. März 2024 über die berufliche Grundbildung der Berufe mit Fähigkeitszeugnis (FZ) im Berufsfeld \"Logistik\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand, Berufe, Fachrichtungen und Dauer",
      "section": "1",
      "title": "Art. 1 Berufe, Fachrichtungen und Berufsbild",
      "content": "1) Das Berufsfeld Logistik umfasst die folgenden Berufe:\na) Logistikerin FZ/Logistiker FZ;\nb) Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ.\n2) Innerhalb des Berufs der Logistikerin FZ/des Logistikers FZ gibt es die folgenden Fachrichtungen:\na) Distribution;\nb) Lager.\n3) Die Fachrichtung wird vor Beginn der beruflichen Grundbildung im Lehrvertrag festgehalten.\n4) Die Berufsleute mit FZ im Berufsfeld \"Logistik\" beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Logistikerinnen FZ/Logistiker FZ nehmen Logistikaufträge entgegen, gestalten und optimieren diese, indem sie die Anliegen von Kundinnen/Kunden entgegennehmen, bearbeiten oder weiterleiten, indem sie ihre Arbeit bezüglich Qualität und Effizienz optimieren und indem sie Rohstoffe ressourcenschonend verwenden und Abfälle und Emissionen vermeiden; sie nehmen Güter entgegen und bewirtschaften diese; sie laden die entgegengenommenen Güter ab, führen die Kontrolle durch, schlagen die Güter um und lagern diese ein; sie erkennen Gefahrengut, das sie umschlagen und transportieren.\nb) Logistikerinnen FZ/Logistiker FZ erheben den Güterbestand, legen den Güterbedarf fest, stellen die kommissionierten Güter bereit, disponieren diese für den Transport, indem sie die Touren planen, verladen die Güter und nehmen die Transportsicherung vor; sie übergeben oder liefern die Güter an Kundengruppen, nehmen beschädigte oder zurückgewiesene Güter entgegen und bearbeiten die Retouren.\nc) Fachfrauen Bahntransport FZ/Fachmänner Bahntransport FZ organisieren die Aufträge und führen sie qualitätsbewusst aus; sie überwachen die Auftragsausführung unter Einhaltung der betrieblichen und gesetzlichen Vorgaben und gewährleisten so die Einhaltung der Arbeitssicherheit und des Gesundheitsschutzes; sie gestalten ihren Arbeitseinsatz effizient und nachhaltig, indem sie Kundenanliegen gezielt bearbeiten und stets die ganze Prozesskette und den ressourcenschonenden Einsatz der Arbeitsmittel im Auge behalten; sie führen das Triebfahrzeug (Lokomotive) selbstständig in Bahnhöfen, auf Anschlussgleisen oder in Terminals und stellen so die Rangierbewegungen zur Formierung eines Zuges sicher; sie erkennen abweichende Ereignisse und optimieren laufend ihren Arbeitseinsatz; sie bereiten die Fahrzeuge fachgerecht vor, formieren sie zu Zügen unter strikter Einhaltung der Vorschriften und machen sie zur Abfahrt bereit."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand, Berufe, Fachrichtungen und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert drei Jahre.\n2) Inhaberinnen/Inhabern eines Berufsattests Logistikerin BA/Logistiker BA wird ein Jahr der beruflichen Grundbildung angerechnet.\n3) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\n4) Die berufliche Grundbildung Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ kann nur beginnen, wer am 31. August des ersten Lehrjahrs mindestens 16 Jahre alt ist.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen für Logistikerin FZ/Logistiker FZ",
      "content": "1) Die Ausbildung zur Logistikerin FZ/zum Logistiker FZ umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Organisieren der Aufträge:\n1. Logistikaufträge entgegennehmen;\n2. Logistikaufträge planen und organisieren;\n3. Mitarbeitende der Logistik zu ihrem Arbeitseinsatz instruieren;\n4. Arbeitsmittel zum Logistikauftrag prüfen und bereitstellen;\nb) Gestalten und Optimieren des Arbeitseinsatzes:\n1. Anliegen im Bereich Logistik von Kundinnen/Kunden entgegennehmen, bearbeiten oder weiterleiten;\n2. die Qualität und Effizienz der eigenen Arbeit in der Logistik optimieren;\n3. Logistikprozesse optimieren;\n4. Reststoffe und Abfälle nach Materialkreisläufen sortieren, lagern und der Entsorgung oder dem Recycling zuführen;\n5. Informationen zu den Logistikaufträgen und -prozessen dokumentieren;\nc) Entgegennehmen und Bewirtschaften von Gütern:\n1. Güter im Logistikprozess annehmen;\n2. Güter abladen und kontrollieren;\n3. Güter umschlagen;\n4. Güter einlagern und das Lager pflegen;\n5. Gefahrengut erkennen, umschlagen und transportieren;\n6. den Güterbestand eines Lagers oder den Reservebestand erheben;\n7. Güterbedarf festlegen und Güter bestellen oder den Bedarf melden;\nd) Verteilen von Gütern:\n1. Güter kommissionieren und bereitstellen;\n2. Begleitdaten und -informationen zu den auszuliefernden Gütern erfassen und übermitteln;\n3. Güter disponieren und Touren planen;\n4. Güter auf Transportmittel verladen und für den Transport sichern;\n5. Güter den unterschiedlichen Kundengruppen übergeben oder liefern;\n6. beschädigte oder zurückgewiesene Güter und Gebinde entgegennehmen und Retouren bearbeiten;\ne) Bearbeiten von Sendungen und Dienstleistungsaufträgen:\n1. Sendungen und Dienstleistungsaufträge annehmen und die Kundin/den Kunden dazu beraten;\n2. Sendungen bei der Kundin/beim Kunden abholen und entgegennehmen;\n3. Sendungen für Sortierprozesse aufbereiten;\n4. Sendungen für die Zustellorganisationen sortieren, kommissionieren und für den Weitertransport bereitstellen;\nf) Zustellen von Sendungen und Erbringen von Dienstleistungen:\n1. Sendungen und Arbeitsmittel für den Zustellprozess bereitstellen;\n2. logistische Dienstleistungen vorbereiten und erbringen;\n3. Distributionsprozesse planen und organisieren;\n4. Sendungen und Waren gemäss Tourendisposition zustellen;\n5. Sendungen und Waren in der Rückwärtslogistik rückführen oder entsorgen;\ng) Lagern von Waren:\n1. Waren annehmen und umschlagen sowie Güterbestände nachführen;\n2. Waren einlagern und das Lager optimieren;\n3. Warenbestände und -fluss im System erfassen und Daten auswerten;\n4. Warenbedarf festlegen und die Lieferbereitschaft optimieren;\nh) Kommissionieren von Waren:\n1. Waren kommissionieren und visuell kontrollieren;\n2. kommissionierte Waren für den Transport vorbereiten und verladen;\n3. Kommissioniersysteme insbesondere bezüglich Materialfluss, Datenfluss und Organisation analysieren und optimieren.\n2) Die Handlungskompetenzen in den Handlungskompetenzbereichen nach Abs. 1 Bst. a bis d sind für alle Lernenden verbindlich.\n3) Die Handlungskompetenzen in den Handlungskompetenzbereichen nach Abs. 1 Bst. e bis h sind wie folgt verbindlich:\na) für die Fachrichtung Distribution: alle Handlungskompetenzen in den Handlungskompetenzbereichen Abs. 1 Bst. e und f;\nb) für die Fachrichtung Lager: alle Handlungskompetenzen in den Handlungskompetenzbereichen Abs. 1 Bst. g und h."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ziele und Anforderungen",
      "section": "5",
      "title": "Art. 5 Handlungskompetenzen für Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ",
      "content": "Die Ausbildung zur Fachfrau Bahntransport FZ/zum Fachmann Bahntransport FZ umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Organisieren der Aufträge:\n1. Logistikaufträge entgegennehmen;\n2. Logistikaufträge planen und organisieren;\n3. Mitarbeitende der Logistik zu ihrem Arbeitseinsatz instruieren;\n4. Arbeitsmittel zum Logistikauftrag prüfen und bereitstellen;\nb) Gestalten und Optimieren des Arbeitseinsatzes:\n1. Anliegen im Bereich Logistik von Kundinnen/Kunden entgegennehmen, bearbeiten oder weiterleiten;\n2. die Qualität und Effizienz der eigenen Arbeit in der Logistik optimieren;\n3. Logistikprozesse optimieren;\n4. Reststoffe und Abfälle nach Materialkreisläufen sortieren, lagern und der Entsorgung oder dem Recycling zuführen;\n5. Informationen zu den Logistikaufträgen und -prozessen dokumentieren;\nc) Führen des Triebfahrzeugs:\n1. den Einsatz im Rangierdienst organisieren;\n2. das Triebfahrzeug übernehmen und in Betrieb nehmen;\n3. Fahrzeuge nach der entsprechenden Kategorie der schweizerischen Verordnung des UVEK vom 27. November 2009 über die Zulassung zum Führen von Triebfahrzeugen der Eisenbahnen (VTE; SR 742.141.21 ) führen;\n4. Fahrzeuge ausser Betrieb nehmen oder übergeben;\n5. vom Normalfall abweichende Ereignisse während der Fahrt bewältigen, dokumentieren und rapportieren;\nd) Vorbereiten und Führen von Rangierbewegungen:\n1. Rangierbewegungen organisieren;\n2. Fahrzeuge annehmen und kontrollieren;\n3. einen Zug formieren und die betriebliche Zugsuntersuchung durchführen;\n4. Gefahrengut umschlagen und transportieren.\nIII. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahren- und Sicherheitskommunikation in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Die berufsspezifischen Aspekte für eine nachhaltige Entwicklung werden an allen Lernorten vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die in Anhang 2 zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden in Anhang 2 zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Bildung in beruflicher Praxis",
      "content": "1) Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche.\n2) Im Beruf Logistikerin FZ/Logistiker FZ, Fachrichtung Distribution, bietet der Lehrbetrieb den Lernenden die Möglichkeit, den Führerausweis in der Kategorie A1 oder B gemäss der Verkehrszulassungsverordnung vom 1. August 1978 zu erwerben. Der Lehrbetrieb übernimmt von den Kosten zum Erwerb des Führerausweises 1200 Franken für die Kategorie A1 oder 2200 Franken für die Kategorie B.\n3) Im Beruf Fachfrau Bahntransport FZ /Fachmann Bahntransport FZ stellt der Lehrbetrieb sicher, dass die Lernenden den Führerausweis für Triebfahrzeugführende in der Kategorie A40 gemäss der VTE erwerben. Der Lehrbetrieb übernimmt die Kosten zum Erwerb des Führerausweises."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1020 bis 1080 Lektionen. Diese teilen sich je nach Beruf gemäss nachfolgender Tabelle auf:\na) für den Beruf Logistikerin FZ/Logistiker FZ:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\nTotal\na) Berufskenntnisse\n- Organisieren der Aufträge\nGestalten und Optimieren des Arbeitseinsatzes\n100\n40\n60\n200\n- Entgegennehmen und Bewirtschaften von Gütern\nVerteilen von Gütern\n100\n60\n40\n200\n- fachrichtungsspezifischer Unterricht\n-\n100\n100\n200\nTotal Berufskenntnisse\n200\n200\n200\n600\nb) Allgemeinbildung\n120\n120\n120\n360\nc) Sport\n40\n40\n40\n120\nTotal Lektionen\n360\n360\n360\n1080\nb) für den Beruf Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\nTotal\na) Berufskenntnisse\n- Organisieren der Aufträge\nGestalten und Optimieren des Arbeitseinsatzes\n80\n40\n80\n200\n- Führen des Triebfahrzeugs\nVorbereiten und Führen von Rangierbewegungen\n120\n140\n80\n340\nTotal Berufskenntnisse\n200\n180\n160\n540\nb) Allgemeinbildung\n120\n120\n120\n360\nc) Sport\n40\n40\n40\n120\nTotal Lektionen\n360\n340\n320\n1020\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "9",
      "title": "Art. 9 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 15 bis 25 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf drei bis sechs Kurse aufgeteilt:\na) für den Beruf Logistikerin FZ/Logistiker FZ:\nFachrichtung\nDistribution\nLager\nLehrjahr\nKurse\nHandlungskompetenzbereich\n1\n1\nOrganisieren der Aufträge\nGestalten und Optimieren des\nArbeitseinsatzes\nAnzahl Tage\n4\n4\nEntgegennehmen und Bewirtschaften von Gütern\nVerteilen von Gütern\n1\n2\nOrganisieren der Aufträge\nGestalten und Optimieren des\nArbeitseinsatzes\nAnzahl Tage\n4\n4\nEntgegennehmen und Bewirtschaften von Gütern\nVerteilen von Gütern\n1\n3\nOrganisieren der Aufträge\nGestalten und Optimieren des\nArbeitseinsatzes\nAnzahl Tage\n4\n4\nEntgegennehmen und Bewirtschaften von Gütern\nVerteilen von Gütern\n1\n5\nBearbeiten von Sendungen und Dienstleistungsaufträgen\nAnzahl Tage\n4\nZustellen von Sendungen und Erbringen von Dienstleistungen\n2\n4\nOrganisieren der Aufträge\nGestalten und Optimieren des\nArbeitseinsatzes\nAnzahl Tage\n4\n4\nEntgegennehmen und Bewirtschaften von Gütern\nVerteilen von Gütern\n2\n5\nLagern von Waren\nKommissionieren von Waren\nAnzahl Tage\n5\n2\n6\nBearbeiten von Sendungen und Dienstleistungsaufträgen\nAnzahl Tage\n4\nZustellen von Sendungen und\nErbringen von Dienstleistungen\n3\n6\nLagern von Waren\nKommissionieren von Waren\nAnzahl Tage\n4\nTotal (Tage)\n24\n25\nb) für den Beruf Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ:\nLehrjahr\nKurse\nHandlungskompetenzbereich\nDauer\n1\n1\nOrganisieren der Aufträge\nGestalten und Optimieren des Arbeitseinsatzes\nFühren des Triebfahrzeugs\nVorbereiten und Führen von Rangierbewegungen\n4 Tage\n2\n2\nOrganisieren der Aufträge\nGestalten und Optimieren des Arbeitseinsatzes\nFühren des Triebfahrzeugs\nVorbereiten und Führen von Rangierbewegungen\n7 Tage\n2\n3\nOrganisieren der Aufträge\nGestalten und Optimieren des Arbeitseinsatzes\nFühren des Triebfahrzeugs\nVorbereiten und Führen von Rangierbewegungen\n4 Tage\nTotal\n15 Tage\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungspläne"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Bildungspläne",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt für beide Berufe ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Die Bildungspläne haben folgenden Inhalt:\na) Sie enthalten das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Sie führen die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Sie bestimmen, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Den Bildungsplänen angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Logistikerin FZ/Logistiker FZ mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet,\nb) Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) Logistikassistentin/Logistikassistent mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nd) Lageristin/Lagerist mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\ne) Postangestellte/Postangestellter mit mindestens vier Jahren beruflicher Praxis im Lehrgebiet;\nf) Fähigkeitszeugnis eines anderen Berufs mit den notwendigen Berufskenntnissen im Bereich des jeweiligen Berufs und mit mindestens fünf Jahren beruflicher Praxis im Lehrgebiet;\ng) einschlägiger Abschluss der höheren Berufsbildung mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "12",
      "title": "Art. 12 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation über die Bildung in beruflicher Praxis",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält die Leistungen der lernenden Person am Ende jedes Semesters mit Ausnahme des letzten Semesters in der Form von Kompetenznachweisen fest.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "16",
      "title": "Art. 16 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "17",
      "title": "Art. 17 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse halten die Leistungen der lernenden Person in Form je eines Kompetenznachweises für die Kurse 1, 3, und 4 im Beruf Logistikerin FZ/Logistiker FZ sowie für die Kurse 2 und 3 im Beruf Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ fest.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen in die Berechnung der Erfahrungsnote ein.\n3) Für den Beruf Logistikerin FZ/Logistiker FZ geben die Anbieter der überbetrieblichen Kurse die Ausbildungsnachweise für das Führen von Flurförderzeugen und Hebebühnen ab.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Zulassung",
      "content": "1) Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, sofern die betreffende Person die folgenden Voraussetzungen erfüllt:\n1. Sie hat die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben.\n2. Sie hat von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Logistikerin/des Logistikers erworben.\n3. Sie macht glaubhaft, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein.\n2) Für die Zulassung zum Qualifikationsverfahren mit Abschlussprüfung wird überdies vorausgesetzt:\na) im Beruf Logistikerin FZ/Logistiker FZ, Fachrichtungen Distribution und Lager: die Kandidatin/der Kandidat hat den Ausbildungsnachweis für das Führen von Flurförderzeugen erworben;\nb) im Beruf Logistikerin FZ/Logistiker FZ, Fachrichtung Distribution: die Kandidatin/der Kandidat hat den Führerausweis in der Kategorie A1 oder B erworben;\nc) im Beruf Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ: die Kandidatin/der Kandidat hat die Theorieprüfung zum Führen von Fahrzeugen der Kategorie A40 bestanden."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen des jeweiligen Berufs beziehungsweise der Fachrichtung nach den Art. 4 und 5 erworben wurden."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von sechs Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\n4. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche sowie das Fachgespräch im Umfang von 30 Minuten mit den nachstehenden Gewichtungen:\n- für den Beruf Logistikerin FZ/Logistiker FZ:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nOrganisieren der Aufträge\n10 %\nGestalten und Optimieren des Arbeitseinsatzes\n2\nEntgegennehmen und Bewirtschaften von Gütern\n30 %\nVerteilen von Gütern\n3\nFachrichtungsspezifische Handlungskompetenzbereiche\n40 %\n4\nFachgespräch\n20 %\n- für den Beruf Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nFühren des Triebfahrzeugs\n40 %\n2\nOrganisieren der Aufträge\n40 %\nGestalten und Optimieren des Arbeitseinsatzes\nVorbereiten und Führen von Rangierbewegungen\n3\nFachgespräch\n20 %\nb) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 40 %;\nb) Allgemeinbildung: 20 %;\nc) Erfahrungsnote: 40 %.\n3) Erfolgte die Zulassung zum Qualifikationsverfahren mit Abschlussprüfung gestützt auf Art. 18 Abs. 1 Bst. c in Verbindung mit Art. 46 Abs. 3 BBG, so entfällt die Erfahrungsnote; in diesem Fall werden für die Berechnung der Gesamtnote die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 80 %;\nb) Allgemeinbildung: 20 %.\n4) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung:\na) Note für die Bildung in beruflicher Praxis: 25 %;\nb) Note für den Unterricht in den Berufskenntnissen: 60 %;\nc) Note für die überbetrieblichen Kurse: 15 %.\n5) Die Note für die Bildung in beruflicher Praxis ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der fünf benoteten Kompetenznachweise.\n6) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der sechs Semesterzeugnisnoten.\n7) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus:\na) der Summe von drei benoteten Kompetenznachweisen für den Beruf Logistikerin FZ/Logistiker FZ;\nb) der Summe von zwei benoteten Kompetenznachweisen für den Beruf Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ."
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "22",
      "title": "Art. 22 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneute Bildung in beruflicher Praxis wiederholt, so wird die bisherige Note beibehalten. Wird die Bildung in beruflicher Praxis während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Note beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n5) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art23",
      "chapter": "IX. Ausweise und Titel",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält das Fähigkeitszeugnis (FZ).\n2) Das Fähigkeitszeugnis führt die Fachrichtung auf.\n3) Das Fähigkeitszeugnis berechtigt, je nach erlerntem Beruf, einen der folgenden gesetzlich geschützten Titel zu führen:\na) \"Logistikerin FZ\"/\"Logistiker FZ\";\nb) \"Fachfrau Bahntransport FZ\"/\"Fachmann Bahntransport FZ\".\n4) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 3, die Erfahrungsnote;\nc) die Fachrichtung.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität für Logistikerinnen/Logistiker obliegt."
    },
    {
      "provision_ref": "art25",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "25",
      "title": "Art. 25 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Trägerin für die überbetrieblichen Kurse ist die ASFL SVBL.\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 16. Februar 2016 über die berufliche Grundbildung Logistikerin/Logistiker mit Fähigkeitszeugnis (FZ), LGBl. 2016 Nr. 78, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Logistikerin FZ/Logistiker FZ vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, sofern der Abschluss vor dem 31. Dezember 2028 erfolgt.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Logistikerin FZ/Logistiker FZ bis zum 31. Dezember 2028 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 18 bis 23) kommen ab dem 1. Januar 2027 zur Anwendung."
    },
    {
      "provision_ref": "art28",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\n95512 Logistikerin FZ/Logistiker FZ; 95513 Fachrichtung Distribution; 95514 Fachrichtung Lager; 95515 Fachfrau Bahntransport FZ/Fachmann Bahntransport FZ"
    }
  ],
  "definitions": []
}
