{
  "id": "li-konso-1996154000",
  "type": "statute",
  "title": "Ordnungsbussenverordnung (OBV) vom 13. August 1996",
  "title_en": "",
  "short_name": "LGBl 1996.154",
  "status": "in_force",
  "issued_date": "1996-08-13",
  "in_force_date": "1996-08-13",
  "url": "https://www.gesetze.li/konso/1996154000",
  "description": "Ordnungsbussenverordnung (OBV) vom 13. August 1996",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Bussenliste",
      "content": "Die Bussenliste im Anhang 1 umfasst die Straftatbestände und Beträge für jene Übertretungen von Strassenverkehrsvorschriften, die im vereinfachten Verfahren (Ordnungsbussenverfahren) durch die Landespolizei und die Gemeindepolizei mit Ordnungsbussen geahndet werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zusammentreffen mehrerer Widerhandlungen",
      "content": "Erfüllt die Täterin oder der Täter durch eine Widerhandlung mehrere Ordnungsbussentatbestände, so werden die Bussen nur dann nicht zusammengezählt, wenn:\na) mit dem Parkieren oder Halten des Motorfahrzeugs im Halteverbot zusätzlich ein anderer Tatbestand des ruhenden Verkehrs nach Anhang 1 Ziff. 2 erfüllt ist;\nb) eine Person für den Sachverhalt gleichzeitig als Fahrzeughalterin und Fahrzeugführerin bzw. als Fahrzeughalter und Fahrzeugführer nach Anhang 1 Ziff. 4 und 5 verantwortlich ist;\nc) zwei oder mehr allgemeine Verkehrsregeln, Signale oder Markierungen missachtet werden, die denselben Schutzzweck haben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Formulare",
      "content": "Die Formulare im Ordnungsbussenverfahren müssen mindestens die Angaben nach Anhang 2 enthalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Weisungen",
      "content": "Die Regierung kann für die Durchführung des Ordnungsbussenverfahrens Weisungen erlassen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 17. November 1987 zum Gesetz über das vereinfachte Verfahren bei Übertretungen von Strassenverkehrsvorschriften (Bussenliste), LGBl. 1987 Nr. 72;\nb) Verordnung vom 27. Februar 1990 über die Abänderung der Bussenliste, LGBl. 1990 Nr. 16."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 1996 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang 1\nBussenliste\n(Art. 1)\nZiffer\nTitel\nBetrag in Franken\n1.\nFahrzeugführerinnen und Fahrzeugführer;\nAdministrative Bestimmungen\n100.\nNichtmitführen\n1.\ndes Führerausweises (Art. 9 Abs. 4 SVG)\n20\n2.\ndes Lernfahrausweises (Art. 9 Abs. 4 SVG)\n20\n3.\ndes Fahrzeugausweises (Art. 9 Abs. 4 SVG)\n20\n4.\nder Bewilligung für Spezialtransporte (Art. 9 Abs. 4 SVG iVm Art. 76 Abs. 1 VRV)\n20\n5.\ndes Abgas-Wartungsdokuments (Art. 57c Abs. 1 VRV)\n20\n6.\nder Ausnahmebewilligung zu einer signalisierten Vorschrift (Art. 9 Abs. 4 SVG und Art. 17 Abs. 1 SSV)\n20\n7.\ndes Fahrerqualifizierungsnachweises (Art. 9 Abs. 4 SVG)\n20\n101.\nNichtmitführen\n1.\ndes Einlageblattes oder Ausdruckes des Vortages (Art. 36 Abs. 1 und/oder 2 und Art. 37 Abs. 2 der Verordnung (EU) Nr. 165/2014)\n140\n2.\nder übrigen mitzuführenden Einlageblätter oder Ausdrucke (Art. 36 Abs. 1 und/oder 2 und Art. 37 Abs. 2 der Verordnung (EU) Nr. 165/2014); pauschal\n80\n3.\nder Ersatz-Fahrtschreibereinlageblätter (Art. 20 Abs. 2 ARV iVm Art. 33 Abs. 1 der Verordnung (EU) Nr. 165/2014)\n40\n4.\ndes Ersatz-Druckerpapiers (Art. 20 Abs. 2 ARV iVm Art. 33 Abs. 1 der Verordnung (EU) Nr. 165/2014)\n40\n5.\nder Fahrerkarte bei einem Fahrzeugwechsel mit analogem und digitalem Fahrtschreiber in einer Arbeitsschicht (Art. 36 Abs. 1 der Verordnung (EU) Nr. 165/2014)\n140\n6.\neines Nachweises über berücksichtigungsfreie Tage (Art. 25 Abs. 2 und 4 ARV)\n20\n7.\neines Auszuges aus dem Arbeitszeitplan und einer Ausfertigung des Linienfahrplanes (Art. 16 Abs. 2 der Verordnung (EG) Nr. 561/2006)\n40\n102.1.\nNichteintragen der erforderlichen Angaben im digitalen Fahrtschreiber (Art. 34 Abs. 7 der Verordnung (EU) Nr. 165/2014)\n140\n2.\nUnrichtiges Bedienen des digitalen oder analogen Fahrtschreibers (Art. 34 Abs. 5 der Verordnung (EU) Nr. 165/2014)\n140\n103.1.\nNichtbeschriften des Fahrtschreiber-Einlageblattes oder Ausdruckes (Art. 34 Abs. 3 und 6 oder Art. 35 Abs. 2 der Verordnung (EU) Nr. 165/2014)\n40\n2.\nUnvollständiges Beschriften des Fahrtschreiber-Einlageblattes oder Ausdruckes (Art. 34 Abs. 3 und 6 oder Art. 35 Abs. 2 der Verordnung (EU) Nr. 165/2014)\n40\n3.\nWahrheitswidriges Beschriften des Fahrtschreiber-Einlageblattes oder Ausdruckes (Art. 34 Abs. 6 und 7 der Verordnung (EU) Nr. 165/2014)\n40\n4.\nVerwenden eines nicht typengeprüften Fahrtschreiber-Einlageblattes (Art. 33 Abs. 1 der Verordnung (EU) Nr. 165/2014)\n40\n5.\nVerwenden eines nicht zum Fahrtschreiber passenden Einlageblattes (Art. 33 Abs. 1 der Verordnung (EU) Nr. 165/2014)\n40\n6.\nVerwenden von nicht zugelassenem Druckerpapier (Art. 20 Abs. 2 ARV iVm Art. 33 Abs. 1 der Verordnung (EU) Nr. 165/2014)\n40\n106.1.\nUnterlassen der Meldung oder nicht rechtzeitiges Melden von Tatsachen, die eine Änderung oder Ersetzung eines Ausweises oder einer Bewilligung erfordern (Art. 15 Abs. 4 und Art. 26 Abs. 1 VZV)\n20\n2.\nUnterlassen der Meldung von Änderungen auf den Fahrtschreiberkarten (Art. 15 Abs. 3 ARV)\n20\n3.\nUnterlassen der Meldung der Beschädigung, der Fehlfunktion, des Verlustes oder des Diebstahls einer Fahrtschreiberkarte (Art. 15 Abs. 5 ARV)\n20\n4.\nUnterlassen der Rückgabe der Fahrerkarte (Art. 16 Abs. 6 ARV)\n20\n5.\nUnterlassen der Rückgabe der Werkstattkarte (Art. 17 Abs. 5 ARV)\n20\n2.\nMotorfahrzeugführerinnen und -führer; Verkehrsregeln im ruhenden Verkehr\n200.\nÜberschreiten der zulässigen Parkzeit (Art. 47 Abs. 3 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n201.\nAufgehoben\n202.\nNicht oder nicht gut sichtbares Anbringen\n1.\nder Parkscheibe am Fahrzeug (Art. 47a Abs. 4 SSV)\n40\n2.\ndes Parkzettels am Fahrzeug (Art. 47b Abs. 2 SSV)\n40\n3.\nder \"Parkkarte für behinderte Personen\" am Fahrzeug (Art. 22b Abs. 4 VRV, Art. 64 Abs. 5 SSV)\n40\n203.1.\nEinstellen einer falschen Ankunftszeit auf der Parkscheibe (Art. 47a Abs. 3 SSV)\n40\n2.\nÄndern der eingestellten Ankunftszeit, ohne wegzufahren (Art. 47a Abs. 3 SSV)\n40\n3.\nNichtingangsetzen der Parkuhr (Art. 47b Abs. 1 SSV)\n40\n4.\nVerbotenes Nachzahlen vor Ablauf der Parkzeit (Art. 47b Abs. 1 SSV)\n40\n5.\nNachzahlen nach abgelaufener Parkzeit (Art. 47b Abs. 1 SSV)\n40\n204.\nHalten an unübersichtlichen Stellen, namentlich im Bereich von Kurven und Kuppen (Art. 20 Abs. 2 Bst. a VRV)\n50\n205.\nHalten in Engpässen (Art. 20 Abs. 2 Bst. b VRV)\n40\n206.\nHalten neben einem Hindernis in der Fahrbahn (Art. 20 Abs. 2 Bst. b VRV)\n40\n207.1.\nParkieren auf einer Einspurstrecke (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. c VRV) bis 60 Minuten\n100\n2.\nHalten auf einer Einspurstrecke (Art. 20 Abs. 2 Bst. c VRV)\n50\n208.1.\nParkieren neben einer Sicherheitslinie, wenn nicht wenigstens eine 3 m breite Durchfahrt frei bleibt (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. c VRV) bis 60 Minuten\n100\n2.\nHalten neben Sicherheitslinien, wenn nicht wenigstens eine 3 m breite Durchfahrt frei bleibt (Art. 20 Abs. 2 Bst. c VRV)\n50\n209.1.\nParkieren neben einer ununterbrochenen Längslinie, wenn nicht eine wenigstens 3 m breite Durchfahrt frei bleibt (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. c VRV) bis 60 Minuten\n100\n2.\nHalten neben einer ununterbrochenen Längslinie, wenn nicht wenigstens eine 3 m breite Durchfahrt frei bleibt (Art. 20 Abs. 2 Bst. c VRV)\n50\n210.1.\nParkieren neben einer Doppellinie, wenn nicht eine wenigstens 3 m breite Durchfahrt frei bleibt (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. c VRV) bis 60 Minuten\n100\n2.\nHalten neben einer Doppellinie, wenn nicht eine wenigstens 3 m breite Durchfahrt frei bleibt (Art. 20 Abs. 2 Bst. c VRV)\n50\n211.1.\nParkieren auf einer Strassenverzweigung (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. d VRV) bis 60 Minuten\n100\n2.\nHalten auf einer Strassenverzweigung (Art. 20 Abs. 2 Bst. d VRV)\n50\n212.1.\nParkieren vor einer Strassenverzweigung näher als 5 m vor der Querfahrbahn (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. d VRV) bis 60 Minuten\n100\n2.\nHalten vor einer Strassenverzweigung näher als 5 m vor der Querfahrbahn (Art. 20 Abs. 2 Bst. d VRV)\n50\n213.1.\nParkieren nach einer Strassenverzweigung näher als 5 m vor der Querfahrbahn (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. d VRV) bis 60 Minuten\n100\n2.\nHalten nach einer Strassenverzweigung näher als 5 m vor der Querfahrbahn (Art. 20 Abs. 2 Bst. d VRV)\n50\n214.1.\nParkieren auf einem Fussgängerstreifen (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. e VRV) bis 60 Minuten\n100\n2.\nHalten auf einem Fussgängerstreifen (Art. 20 Abs. 2 Bst. e VRV)\n50\n215.1.\nParkieren seitlich angrenzend an einen Fussgängerstreifen (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. e VRV) bis 60 Minuten\n100\n2.\nHalten seitlich angrenzend an einen Fussgängerstreifen (Art. 20 Abs. 2 Bst. e VRV)\n50\n216.\nHalten auf einem Bahnübergang (Art. 20 Abs. 2 Bst. f VRV)\n40\n217.1.\nParkieren näher als 10 m vor einer Haltestellentafel öffentlicher Verkehrsbetriebe (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 3 VRV) bis 60 Minuten\n100\n2.\nBehinderndes Halten zum Ein- und Aussteigenlassen von Personen näher als 10 m vor einer Haltestellentafel öffentlicher Verkehrsbetriebe (Art. 20 Abs. 3 VRV)\n50\n3.\nHalten zum Güterumschlag näher als 10 m vor einer Haltestellentafel öffentlicher Verkehrsbetriebe (Art. 20 Abs. 3 VRV)\n50\n218.1.\nParkieren näher als 10 m nach einer Haltestellentafel öffentlicher Verkehrsbetriebe (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 3 VRV) bis 60 Minuten\n100\n2.\nBehinderndes Halten zum Ein- und Aussteigenlassen von Personen näher als 10 m nach einer Haltestellentafel öffentlicher Verkehrsbetriebe (Art. 20 Abs. 3 VRV)\n50\n3.\nHalten zum Güterumschlag näher als 10 m nach einer Haltestellentafel öffentlicher Verkehrsbetriebe (Art. 20 Abs. 3 VRV)\n50\n219.\nAufgehoben\n220.1.\nParkieren vor Feuerwehrlokalen und Löschgerätemagazinen (Art. 21 Abs. 2 Bst a iVm Art. 20 Abs. 3 VRV) bis 60 Minuten\n100\n2.\nHalten zum Güterumschlag vor Feuerwehrlokalen oder Löschgerätemagazinen (Art. 20 Abs. 3 VRV)\n50\n3.\nBehinderndes Halten zum Ein- und Aussteigenlassen von Personen vor Feuerwehrlokalen und Löschgerätemagazinen (Art. 20 Abs. 3 VRV)\n50\n221.\nBehinderndes Halten zum Güterumschlag neben Fahrzeugen, die längs des Strassenrandes parkiert sind (Art. 20 Abs. 4 VRV)\n50\n222.1.\nParkieren auf einem Radstreifen (Art. 21 Abs. 2 Bst. d VRV) bis 60 Minuten\n100\n2.\nHalten auf einem Radstreifen, wenn der Fahrradverkehr dadurch behindert wird (Art. 39 Abs. 3 VRV)\n40\n223.\nParkieren auf der Fahrbahn neben einem Radstreifen (Art. 21 Abs. 2 Bst. d VRV) bis 60 Minuten\n100\n226.\nHalten oder Parkieren auf der linken Strassenseite, obwohl rechts kein Parkverbot oder Halteverbot signalisiert und die Strasse breit ist (Art. 20 Abs. 1 und Art. 21 Abs. 2 Bst. a VRV)\n50\n227.\nParkieren auf dem Trottoir, wo dies Signale oder Markierungen nicht ausdrücklich zulassen, wenn für die Fussgänger ein 1.5 m breiter Raum frei bleibt (Art. 40 Abs. 1a VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n228.1.\nParkieren auf dem Trottoir, wo dies Signale oder Markierungen nicht ausdrücklich zulassen, ohne dass für die Fussgänger ein 1.5 m breiter Raum frei bleibt (Art. 40 Abs. 1a VRV) bis 60 Minuten\n100\n2.\nHalten auf dem Trottoir, ohne dass für Fussgänger ein 1,50 m breiter Raum frei bleibt (Art. 40 Abs. 1a VRV)\n50\n229.1.\nParkieren auf Längsstreifen für Fussgänger mit Behinderung des Fussgängerverkehrs (Art. 40 Abs. 3 VRV) bis 60 Minuten\n100\n2.\nHalten auf Längsstreifen für Fussgänger mit Behinderung des Fussgängerverkehrs (Art. 40 Abs. 3 VRV)\n50\n230.1.\nParkieren innerhalb des signalisierten Halteverbots (2.49; Art. 30 Abs. 1 SSV iVm Art. 21 Abs. 2 Bst. a VRV) bis 60 Minuten\n100\n2.\nHalten innerhalb des signalisierten Halteverbots (2.49; Art. 30 Abs. 1 SSV)\n50\n231.1.\nParkieren auf einem Busstreifen (Art. 34 Abs. 1 und Art. 73 Abs. 4 SSV) bis 60 Minuten\n100\n2.\nHalten auf einem Busstreifen (6.08; Art. 34 Abs. 1 und Art. 73 Abs. 4 SSV)\n50\n232.1.\nParkieren auf einem Ausstellplatz (4.15; Art. 46 Abs. 4 SSV) bis 60 Minuten\n100\n2.\nHalten auf einem Ausstellplatz (Art. 46 Abs. 4 SSV)\n50\n234.1.\nParkieren auf der Halteverbotslinie vor einem Fussgängerstreifen (6.25; Art. 25 Abs. 1 SVG iVm Art. 76 Abs. 2 SSV und Art. 21 Abs. 2 Bst. a VRV) bis 60 Minuten\n100\n2.\nHalten auf der Halteverbotslinie vor einem Fussgängerstreifen (Art. 25 Abs. 1 SVG iVm Art. 76 Abs. 2 SSV)\n50\n235.1.\nParkieren auf der Fahrbahn näher als 5 m vor einem Fussgängerstreifen, wo keine Halteverbotslinie angebracht ist (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. e VRV) bis 60 Minuten\n100\n2.\nHalten auf der Fahrbahn näher als 5 m vor einem Fussgängerstreifen, wo keine Halteverbotslinie angebracht ist (Art. 20 Abs. 2 Bst. e VRV)\n50\n236.1.\nParkieren auf dem Trottoir vor einem Fussgängerstreifen neben einer Halteverbotslinie (6.25; Art. 25 Abs. 1 SVG iVm Art. 76 Abs. 2 SSV und Art. 21 Abs. 2 Bst. a VRV) bis 60 Minuten\n100\n2.\nHalten auf dem Trottoir vor einem Fussgängerstreifen neben einer Halteverbotslinie (Art. 25 Abs. 1 SVG iVm Art. 76 Abs. 2 SSV)\n50\n237.1.\nParkieren auf dem Trottoir näher als 5 m vor einem Fussgängerstreifen, wo keine Halteverbotslinie angebracht ist (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. e VRV) bis 60 Minuten\n100\n2.\nHalten auf einem Trottoir näher als 5 m vor einem Fussgängerstreifen, wo keine Halteverbotslinie angebracht ist (Art. 20 Abs. 2 Bst. e VRV)\n50\n238.1.\nParkieren auf einer Sperrfläche (Art. 77 SSV) bis 60 Minuten\n100\n2.\nHalten auf einer Sperrfläche (Art. 77 SSV)\n50\n239.1.\nParkieren auf einer Zickzacklinie (Art. 78 Abs. 3 SSV) bis 60 Minuten\n100\n2.\nBehinderndes Halten auf einer Zickzacklinie zum Ein- und Aussteigenlassen von Personen (Art. 78 Abs. 3 SSV)\n50\n3.\nHalten auf einer Zickzacklinie zum Güterumschlag (Art. 78 Abs. 3 SSV)\n50\n240.1.\nParkieren eines nichtberechtigten Fahrzeugs auf einem für gehbehinderte Personen reservierten Parkfeld (Art. 64 Abs. 5 und 78 Abs. 4 SSV) bis 60 Minuten\n100\n2.\nUnberechtigtes Verwenden der \"Parkkarte für behinderte Personen\" (Art. 22b VRV)\n100\n241.1.\nParkieren auf einer Halteverbotslinie (Art. 78 Abs. 6 SSV iVm Art. 21. Abs. 2 Bst. a VRV) bis 60 Minuten\n100\n2.\nHalten auf einer Halteverbotslinie (Art. 78 Abs. 6 SSV)\n50\n242.\nParkieren auf einer Hauptstrasse ausserorts (Art. 21 Abs. 2 Bst. b VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n60\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n100\n243.\nParkieren auf einer Hauptstrasse innerorts, wenn für das Kreuzen von zwei Motorwagen nicht genügend Raum bliebe (Art. 21 Abs. 2 Bst. c VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n244.\nAufgehoben\n245.\nParkieren näher als 20 m bei einem Bahnübergang (Art. 21 Abs. 2 Bst. e VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n246.\nParkieren auf einer Brücke (Art. 21 Abs. 2 Bst. f VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n247.\nParkieren vor einer Zufahrt zu einem fremden Gebäude (Art. 21 Abs. 2 Bst. g VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n248.\nParkieren vor einer Zufahrt zu einem fremden Grundstück (Art. 21 Abs. 2 Bst. g VRV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n250.\nParkieren innerhalb des signalisierten Parkverbotes (2.50; Art. 25 Abs. 1 SVG iVm Art. 30 Abs. 1 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n251.\nParkieren in einer Begegnungszone an nicht dafür gekennzeichneten Stellen (Art. 22b Abs. 3 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n252.\nParkieren ausserhalb von Parkfeldern (Art. 78 Abs. 6 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n253.\nParkieren eines Fahrzeugs auf einem Parkfeld, wenn dieses grössenmässig nicht für diese Fahrzeugart bestimmt ist (Art. 78 Abs. 6 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n254.\nParkieren eines Fahrzeugs auf einem Parkfeld, wenn dieses aufgrund der Signalisation oder der Markierung nicht für diese Fahrzeugart oder Benutzergruppe bestimmt ist (Art. 25 Abs. 1 SVG iVm Art. 47 Abs. 4, Art. 64 Abs. 11 und Art. 78 Abs. 6 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n255.\nParkieren auf einer Parkverbotslinie (6.22; Art. 25 Abs. 1 SVG iVm Art. 78a Abs. 1 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n256.\nParkieren auf einem Parkverbotsfeld (Art. 25 Abs. 1 SVG iVm Art. 78a Abs. 1 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n257.1.\nBehinderndes Parkieren auf einem Radweg mit darauf nicht zugelassenem Fahrzeug (2.60; Art. 35 Abs. 2 und Art. 40 Abs. 2 SVG) bis 60 Minuten\n100\n2.\nBehinderndes Halten auf einem Radweg mit darauf nicht zugelassenem Fahrzeug (2.60; Art. 35 Abs. 2 und Art. 40 Abs. 2 SVG)\n50\n258.1.\nBehinderndes Parkieren auf einem Fussweg mit darauf nicht zugelassenem Fahrzeug (2.61; Art. 35 Abs. 2 SVG iVm Art 33 Abs. 2 SSV) bis 60 Minuten\n100\n2.\nBehinderndes Halten auf einem Fussweg mit darauf nicht zugelassenem Fahrzeug (2.61; Art. 35 Abs. 2 SVG iVm Art. 33 Abs. 2 SSV)\n50\n259.\nParkieren in einer Fussgängerzone an nicht dafür gekennzeichneten Stellen (Art. 22c Abs. 2 SSV)\n1.\nbis 2 Stunden\n40\n2.\num mehr als 2, aber nicht mehr als 4 Stunden\n50\n3.\num mehr als 4, aber nicht mehr als 10 Stunden\n60\n260.1.\nParkieren vor Signalen, wenn sie verdeckt werden (Art. 21 Abs. 2 Bst. a iVm Art. 20 Abs. 2 Bst. g VRV), bis 60 Minuten\n50\n2.\nHalten vor Signalen, wenn sie verdeckt werden (Art. 20 Abs. 2 Bst. g VRV)\n40\n261.\nParkieren über Nacht sowie an Sonn- und Feiertagen auf öffentlichen Strassen und Parkplätzen für schwere Motorwagen zur Güterbeförderung mit mehr als 3500 kg Gesamtgewicht, Normalanhängern, Langmaterialanhängern, Arbeitsanhängern und Sattelanhängern zum Sachentransport mit einem zulässigen Gesamtgewicht von mehr als 3500 kg ausserhalb von dafür besonders signalisierten oder markierten Parkplätzen (Art. 22a Abs. 1 VRV)\n100\n3.\nMotorfahrzeugführerinnen und -führer; Verkehrsregeln im Fahrverkehr\n300.1.\nÜberschreiten des zulässigen Gewichts nach Abzug der von der Regierung festgelegten Geräte- und Messunsicherheit (Art. 8 und Art. 28 Abs. 2 SVG iVm Art. 65 Abs. 1 und 3 VRV)\na) um nicht mehr als 100 kg\n100\nb) bei Fahrzeugen und Fahrzeugkombinationen mit einem Gesamtgewicht bzw. Gesamtzugsgewicht von nicht mehr als 3500 kg, um mehr als 100 kg, aber nicht mehr als 5 %\n200\nc) bei Fahrzeugen und Fahrzeugkombinationen mit einem Gesamtgewicht bzw. Gesamtzugsgewicht von mehr als 3500 kg, um mehr als 100 kg, bis 5 %, aber nicht mehr als 1000 kg\n250\n300.2.\nÜberschreiten der zulässigen Achslast nach Abzug der von der Regierung festgelegten Geräte- und Messunsicherheit, wenn das zulässige Gewicht des Fahrzeugs oder der Fahrzeugkombination nicht eingehalten ist (Art. 8 und 28 Abs. 2 SVG iVm Art. 65 Abs. 2 und 3 VRV)\na) um nicht mehr als 100 kg\n100\nb) bei Fahrzeugen mit einem Gesamtgewicht von mehr als 3500 kg, um mehr als 100 kg, aber nicht mehr als 2 %\n250\n300.3.\nÜberschreiten der zulässigen Achslast nach Abzug der von der Regierung festgelegten Geräte- und Messunsicherheit, wenn sowohl das zulässige Gewicht des Fahrzeugs als auch der Fahrzeugkombination eingehalten ist (Art. 8 und 28 Abs. 2 SVG iVm Art. 65 Abs. 2 und 3 VRV)\na) um mehr als 2 %, aber nicht mehr als 5 %\n40\nb) um mehr als 5 %\n100\n301.\nFahren mit einem Motorrad auf einem Trottoir (Art. 40 Abs. 2 SVG)\n100\n302.\nNichtbeibehalten des Platzes durch Motorradfahrer (inkl. Kleinmotorradfahrer) innerhalb der Kolonne, wenn der Verkehr angehalten wird (Art. 44 Abs. 2 SVG)\n60\n303.1.\nÜberschreiten allgemeiner, fahrzeugbedingter oder signalisierter Höchstgeschwindigkeit nach Abzug der von der Regierung festgelegten Geräte- und Messunsicherheit innerorts (Art. 25 Abs. 1 SVG, Art. 6 Abs. 1 Bst. a und Art. 7 VRV, Art. 22 Abs. 1, Art. 22a und 22b Abs. 2 SSV)\na)\n1\nbis\n5 km/h\n30\nb)\n6\nbis\n10 km/h\n80\nc)\n11\nbis\n13 km/h\n130\nd)\n14\nbis\n16 km/h\n180\ne)\n17\noder\n18 km/h\n230\nf)\n19\noder\n20 km/h\n280\n303.2.\nÜberschreiten allgemeiner, fahrzeugbedingter oder signalisierter Höchstgeschwindigkeit nach Abzug der von der Regierung festgelegten Geräte- und Messunsicherheit ausserorts (Art. 25 Abs. 1 SVG, Art. 6 Abs. 1 Bst. b und Art. 7 VRV, Art. 22 Abs. 1 SSV)\na)\n1\nbis\n5 km/h\n30\nb)\n6\nbis\n10 km/h\n60\nc)\n11\nbis\n13 km/h\n90\nd)\n14\noder\n15 km/h\n110\ne)\n16\noder\n17 km/h\n150\nf)\n18\noder\n19 km/h\n190\ng)\n20\noder\n21 km/h\n240\nh)\n22 km/h\n290\ni)\n23 km/h\n340\nk)\n24 km/h\n390\nl)\n25 km/h\n440\n304.\nNichtbeachten des Vorschriftssignals (Art. 25 Abs. 1 SVG)\n1.\n\"Allgemeines Fahrverbot in beiden Richtungen\" (2.01; Art. 18 Abs. 1 SSV)\n80\n2.\n\"Einfahrt Verboten\" (2.02; Art. 18 Abs. 3 SSV)\n80\n3.\n\"Verbot für Motorwagen\" (2.03; Art. 19 Abs. 1 Bst. a SSV)\n80\n4.\n\"Verbot für Motorräder\" (2.04; Art. 19 Abs. 1 Bst. b SSV)\n80\n5.\n\"Verbot für Lastwagen\" (2.07; Art. 19 Abs. 1 Bst. d SSV)\n80\n6.\n\"Verbot für Gesellschaftswagen\" (2.08; Art. 19 Abs. 1 Bst. e SSV)\n80\n7.\n\"Verbot für Anhänger\" (2.09; Art. 19 Abs. 1 Bst. f SSV)\n80\n8.\n\"Fahrtrichtung rechts\" (2.32; Art. 24 Abs. 1 Bst. a SSV)\n80\n9.\n\"Fahrtrichtung links\" (2.33; Art. 24 Abs. 1 Bst. a SSV)\n80\n10.\n\"Hindernis rechts umfahren\" (2.34; Art. 24 Abs. 1 Bst. b SSV)\n80\n11.\n\"Hindernis links umfahren\" (2.35; Art. 24 Abs. 1 Bst. b SSV)\n80\n12.\n\"Geradeausfahren\" (2.36, 2.40, 2.41; Art. 24 Abs. 1 Bst. c SSV)\n80\n13.\n\"Rechtsabbiegen\" (2.37, 2.39, 2.40; Art. 24 Abs. 2 SSV)\n80\n14.\n\"Linksabbiegen\" (2.38, 2.39, 2.41; Art. 24 Abs. 2 SSV)\n80\n15.\n\"Kreisverkehrsplatz\" (2.41.1; Art. 24 Abs. 4 SSV)\n80\n16.\n\"Abbiegen nach rechts verboten\" (2.42; Art. 25 Abs. 1 SSV)\n80\n17.\n\"Abbiegen nach links verboten\" (2.43; Art. 25 Abs. 1 SSV)\n80\n18.\n\"Wenden verboten\" (2.46; Art. 27 Abs. 1 SSV)\n80\n19.\n\"Schneeketten obligatorisch\" (2.48; Art. 29 Abs. 1 SSV)\n80\n20.\n\"Fussgängerzone\" (2.59.3; Art. 22c Abs. 1 SSV)\n80\n21.\n\"Radweg\" (2.60; Art. 40 Abs. 2 SVG iVm Art. 33 Abs. 1 SSV)\n80\n22.\n\"Fussweg\" (2.61; Art. 40 Abs. 1 SVG iVm Art. 33 Abs. 2 SSV)\n80\n23.\n\"Rad- und Fussweg\" (2.63, 2.63.1; Art. 40 Abs. 1 und 2 SVG)\n80\n24.\n\"Verbot für Anhänger mit Ausnahme von Sattel- und Zentralachsanhängern\" (2.09.1; Art. 19 Abs. 1 Bst. f SSV)\n80\n25.\n\"Überholen verboten\" (2.44; Art. 26 Abs. 1 SSV)\n80\n26.\n\"Überholen für Lastwagen verboten\" (2.45; Art. 26 Abs. 2 SSV)\n80\n306.1.\nWiderhandlung gegen die Einspurordnung durch Missachten des markierten Richtungspfeils (Art. 25 Abs. 1 SVG iVm Art. 73 Abs. 2 SSV)\n80\n2.\nWiderhandlung gegen die Einspurordnung durch Missachten des Konturpfeils der Lichtsignalanlage (Art. 25 Abs. 1 SVG iVm Art. 67 Abs. 1a SSV)\n80\n3.\nNichtfortsetzen der Fahrt in der Pfeilrichtung (einschliesslich allfälliges Überfahren einer Sicherheitslinie, welche die Fahrstreifen in gleicher Richtung voneinander abgrenzt [6.01]; Art. 25 Abs. 1 SVG iVm Art. 72 Abs. 6 Bst. a sowie Art. 73 Abs. 1 und 2 SSV)\n80\n4.\nWiderhandlung gegen die Einspurordnung durch Missachtung des Reissverschlussverkehrs (Art. 10 Abs. 5 VRV)\n80\n307.\nBefahren eines Busstreifens (6.08; Art. 25 Abs. 1 SVG iVm Art. 34 Abs. 1 und 73b SSV)\n60\n308.\nNicht vollständiges Anhalten bei Stopp-Signalen (Rollstopp) (3.01; Art. 25 Abs. 1 SVG iVm Art. 36 Abs. 1 SSV)\n60\n309.1.\nNichtbeachten eines Lichtsignals (Art. 25 Abs. 1 SVG iVm Art. 67 und 68 Abs. 3 SSV)\n200\n2.\nNichtbeachten eines roten Lichts bei einem Bahnübergang (3.26; Art. 26 SVG iVm Art. 86 Abs. 3 SSV)\n200\n3.\nNichtbeachten eines akustischen Signals bei einem Bahnübergang (Art. 26 SVG iVm Art. 86 Abs. 3 SSV)\n200\n310.\nÜberfahren/Überqueren eines mit ununterbrochener Linie markierten Radstreifens (Art. 25 Abs. 1 SVG iVm Art. 73a Abs. 1 SSV)\n60\n311.\nVerwenden eines Telefons ohne Freisprecheinrichtung während der Fahrt (Art. 3 Abs. 1 VRV)\n80\n312.1.\nNichttragen der Sicherheitsgurten durch die Führer in Motorfahrzeugen (Art. 53 Abs. 5 SVG iVm Art. 4 Abs. 1 und 6 VRV)\n50\n2.\nMitführen eines nicht gesicherten Kindes unter 14 Jahren (Art. 53 Abs. 5 SVG iVm Art. 4 Abs. 1, 3 und 6 VRV)\n50\n313.1.\nNichttragen des geprüften Schutzhelmes durch die Führer von Motorrädern, Leicht-, Klein- und dreirädrigen Motorfahrzeugen (Art. 53 Abs. 5 SVG iVm Art. 4a Abs. 1 VRV)\n50\n2.\nMitführen eines Kindes unter 14 Jahren ohne geprüften Schutzhelm auf Motorrädern, Leicht-, Klein- und dreirädrigen Motorfahrzeugen (Art. 53 Abs. 5 SVG iVm Art. 4a Abs. 1 VRV)\n50\n314.\nRechtsüberholen durch Ausschwenken und Wiedereinbiegen auf Strassen mit mehreren Fahrstreifen innerorts (Art. 10 Abs. 3 VRV)\n100\n315.\nWechseln auf anderen Fahrstreifen zum Überholen auf Einspurstrecke (Art. 15 Abs. 3 VRV)\n80\n317.\nVerlassen des Fahrzeuges, ohne den Zündungsschlüssel wegzunehmen und das Fahrzeug gegen die unbefugte Inbetriebnahme zu sichern (Art. 24 Abs. 1 VRV)\n50\n318.1.\nNichtaufstellen des Pannensignals (Art. 25 Abs. 2 VRV)\n50\n2.\nVorschriftswidriges Aufstellen des Pannensignals (Art. 25 Abs. 2 VRV)\n40\n3.\nMissbräuchliche Verwendung der Warnblinklichter am stehenden Fahrzeug (Art. 25 Abs. 3 Bst. a VRV)\n40\n4.\nMissbräuchliche Verwendung der Warnblinklichter am fahrenden Fahrzeug (Art. 25 Abs. 3 Bst. b VRV)\n40\n5.\nNichtanbringen des Pannensignals an der Rückseite des abgeschleppten Fahrzeugs (Art. 25 Abs. 6 VRV)\n40\n319.\nAufgehoben\n320.1.\nLernfahrten ohne Anbringen der L-Tafel (Art. 28 Abs. 1 VRV)\n20\n2.\nNichtentfernen der L-Tafel, wenn keine Lernfahrt stattfindet (Art. 28 Abs. 1 VRV)\n20\n321.1.\nUnterlassen der Richtungsanzeige (Art. 29 Abs. 1 VRV)\n80\n2.\nNichteinstellen der Richtungsanzeige nach erfolgter Richtungsänderung (Art. 29 Abs. 2 VRV)\n40\n3.\nNichtmitführen der Winkelkelle, sofern erforderlich (Art. 29 Abs. 4 VRV)\n40\n322.\nMissbräuchliche Abgabe von Warnsignalen (Art. 37 SVG iVm Art. 30 Abs. 1 VRV)\n40\n323.\nFahren ohne Licht (Art. 38 Abs. 1 SVG iVm Art. 31 Abs. 1 und 2 und Art. 38 Abs. 2 VRV)\n1.\ntagsüber\n40\n2.\nbei beleuchteter Strasse nachts\n60\n3.\nin einem beleuchteten Tunnel\n60\n324.\nFahren mit Standlicht oder Tagfahrlicht (Art. 38 Abs. 1 SVG iVm Art. 31 Abs. 1 und Art. 38 Abs. 2 VRV)\n1.\nbei beleuchteter Strasse nachts\n40\n2.\nin einem beleuchteten Tunnel\n40\n325.\nMissbräuchliche Verwendung von (Art. 31 Abs. 4 und Art. 33 Abs. 2 VRV)\n1.\nNebellichtern\n40\n2.\nNebelschlussleuchten\n40\n3.\nSuchlampen\n40\n4.\nArbeitslichtern\n40\n326.1.\nUnnötiges Vorwärmen des Motors eines stillstehenden Fahrzeugs (Art. 34 Bst. a VRV)\n80\n2.\nUnnötiges Laufenlassen des Motors eines stillstehenden Fahrzeuges (Art. 34 Bst. a VRV)\n80\n329.\nBehinderndes Befahren von Längsstreifen für Fussgänger (Art. 40 Abs. 3 VRV)\n60\n330.\nFahren mit nicht gut lesbarem(n) Kontrollschild(ern) (Art. 55 Abs. 2 VRV)\n60\n331.1.\nMitführen von einer in Bezug auf die bewilligten Sitzplätze überzähligen Person (Art. 58 Abs. 2 und Art. 61 Abs. 2 VRV)\n50\n2.\nMitführen einer nicht berechtigen Person durch einen Motorradfahrer oder einen Führer eines anderen Motorfahrzeugs mit Lernfahrausweis (Art. 28 Abs. 3 VRV)\n80\n332.1.\nNichteinhalten des Nachtfahrverbots (Art. 89 Abs. 2 und 3 VRV)\na) bis eine Stunde\n100\nb) um mehr als eine, aber nicht mehr als 2 Stunden\n200\n2.\nNichteinhalten des Sonntagsfahrverbotes\n(Art. 89 Abs. 1 und 3 VRV)\n100\n333.\nFahren mit verdecktem(n) Kontrollschild(ern) durch (Art. 55 Abs. 2 VRV)\n1.\nLadung\n60\n2.\nLastenträger, ausgenommen solche mit einem Kontrollschild für hintere Lastenträger nach Art. 71 Abs. 1 Bst. g VZV\n60\n3.\nArbeitsgeräte und dergleichen\n60\n334.\nFahren mit verdeckter(n) Beleuchtungsvorrichtung(en) durch (Art. 55 Abs. 2 VRV)\n1.\nLadung\n60\n2.\nLastenträger\n60\n3.\nArbeitsgeräte und dergleichen\n60\n335.\nHalten auf einem Fussgängerstreifen bei stockendem Verkehr (6.17; Art. 14 Abs. 3 VRV)\n60\n336.\nHalten bei einer Strassenverzweigung auf der Fahrbahn für den Querverkehr bei stockendem Verkehr (Art. 14 Abs. 3 VRV)\n60\n337.\nNichtgewähren des Vortritts bei Fussgängerstreifen (Art. 31 SVG iVm Art. 8 Abs. 1 und 2 VRV)\n80\n338.\nUnzulässiges Mitführen einer Person auf Fahrzeugen zum Sachentransport und auf landwirtschaftlichen Fahrzeugen (Art. 59 VRV)\n60\n339.\nÜberfahren oder Überqueren einer Sicherheitslinie (Art. 25 Abs. 1 SVG iVm Art. 72 Abs. 6 Bst. a SSV)\n1.\nmit ganzer Wagenbreite\n150\n2.\nmit zwei Rädern (Motorwagen)\n100\n3.\nmit Motorrad oder Kleinmotorrad\n100\n4.\nzum Abbiegen\n150\n340.\nAufgehoben\n341.1.\nUngenügende Sicherung der Ladung (Art. 28 Abs. 2 SVG iVm Art. 71 Abs. 1 VRV)\n100\n2.\nUngenügende Kennzeichnung der überhängenden Ladung bei Tag (Art. 28 Abs. 2 SVG iVm Art. 56 Abs. 2 VRV)\n100\n342.1.\nFahren mit verschmutzten Scheiben und/oder Lichtern (Art. 55 Abs. 2 VRV)\n50\n2.\nFahren mit vereisten Scheiben und/oder Lichtern (Art. 55 Abs. 2 VRV)\n100\n343.\nBefahren von Wegen, die sich für den Verkehr mit Motorfahrzeugen nicht eignen oder offensichtlich dafür nicht bestimmt sind (Fuss- und Wanderwege) (Art. 40 Abs. 1 SVG)\n50\n344.\nNebeneinanderfahren durch Führerinnen oder Führer von Motor- oder Kleinmotorrädern (Art. 42 Abs. 2 VRV)\n50\n345.\nBefahren einer für Fussgänger bestimmten Verkehrsfläche mit einem motorisierten Rollstuhl oder einem Elektro-Stehroller durch eine nicht gehbehinderte Person (Art. 42a Abs. 1 VRV)\n40\n4.\nMotorfahrzeugführerinnen und -führer; Vors ch riften über te ch nis ch e Anforderungen an Strassenfahrzeuge\n400.\nNichtmitführen\n1.\ndes Pannendreiecks (Art. 90 Abs. 2 VTS)\n40\n2.\ndes Unterlegkeils bei schweren Motorwagen, ausgenommen Gefahrguttransporte (Art. 114 Abs. 1 VTS)\n40\n3.\nder Bordapotheke\na) bei Motorfahrzeugen mit mehr als 1 m Breite und einer Höchstgeschwindigkeit über 45 km/h, ausgenommen Gesellschaftswagen über 26 Sitzplätze (Art. 90 Abs. 3 VTS)\n40\nb) bei Gesellschaftswagen über 26 Sitzplätze (Art. 90 Abs. 3 VTS)\n80\n4.\neines vorgeschriebenen Feuerlöschers (Art. 114 Abs. 2 und Art. 123 Abs. 4 VTS)\n40\n5.\ndes Unterlegkeils bei Anhängern, deren Gesamtgewicht 750 kg übersteigt, ausgenommen Gefahrguttransporte (Art. 195 Abs. 3 VTS)\n40\n401.\nFühren oder Abstellen eines Fahrzeugs mit nicht vorschriftsgemäss angebrachten Kontrollschildern (Art. 45 Abs. 2, Art. 96, 124 Abs. 1, Art. 136 Abs. 4, Art. 162 Abs. 1, Art. 167 und 185 VTS)\n60\n402.1.\nFühren eines Motorfahrzeugs mit mangelhaften Reifen (Art. 58 Abs. 4 VTS)\na) bei teilweise abgefahrenen Reifen, pro Reifen\n80\nb) bei auf der ganzen Lauffläche abgefahrenen Reifen, pro Reifen\n150\n2.\nMitführen eines Anhängers mit mangelhaften Reifen (Art. 58 Abs. 4 VTS)\na) bei teilweise abgefahrenen Reifen, pro Reifen\n80\nb) bei auf der ganzen Lauffläche abgefahrenen Reifen, pro Reifen\n150\n3.\nFahren mit Spikesreifen ohne oder mit nicht vorschriftsgemässer Geschwindigkeitstafel (Art. 62 Abs. 2 VTS)\n20\n4.\nVerwenden von Spikesreifen\na) ausserhalb der Zeit, während der sie gestattet sind (Art. 62 Abs. 1 VTS)\n60\nb) ohne alle Räder damit auszurüsten (Art. 61 Abs. 2 VTS)\n60\n5.\nFahren mit der Geschwindigkeitstafel, obwohl keine Spikes verwendet werden (Art. 62 Abs. 3 VTS)\n20\n403.\nVerwenden eines Fahrzeugs mit einer unerlaubten akustischen Warnvorrichtung (Art. 82 Abs. 1 VTS)\n40\n404.\nFahren ohne vorgeschriebene(s) Kontrollschild(er) ausser Händlerschilder, pro Schild\n(Art. 9 Abs. 1 SVG iVm Art. 96, Art. 124 Abs. 1, Art. 136 Abs. 4, Art. 162 Abs. 1, Art. 167 und 185 VTS)\n100\n405.\nFahren ohne Höchstgeschwindigkeitszeichen (Art. 45 Abs. 4 iVm Art. 117 Abs. 2 und Art. 144 Abs. 7 VTS)\n20\n406.1.\nFahren ohne Unterscheidungszeichen des Zulassungsstaates (Art. 93 Abs. 4 VZV)\n20\n2.\nmit ausländischem oder zusätzlich ausländischem Unterscheidungszeichen (Art. 45 Abs. 3 VTS)\n20\n407.\nFahren mit defekter Schalldämpfung (Art. 27 SVG iVm Art. 53 VTS)\n100\n5.\nFahrzeughalterinnen und -halter\n500.\nUnterlassen der Meldung oder nicht rechtzeitiges Melden von Tatsachen, die eine Änderung oder Ersetzung eines Ausweises oder einer Bewilligung erfordern (Art. 26 Abs. 1, Art. 63 Abs. 5 und Art. 82 Abs. 2 und 3 VZV)\n20\n501.\nÜberschreiten der vorgeschriebenen Frist für die obligatorische Abgaswartung (Art. 57b VRV)\n1.\nbis 1 Monat\n40\n2.\num mehr als 1, aber nicht mehr als 3 Monate\n100\n3.\num mehr als 3, aber nicht mehr als 6 Monate\n200\n502.1.\nInverkehrbringen eines Motorfahrzeugs mit mangelhaften Reifen (Art. 58 Abs. 4 iVm Art. 138 Abs. 2 VTS)\na) bei teilweise abgefahrenen Reifen, pro Reifen\n80\nb) bei auf der ganzen Lauffläche abgefahrenen Reifen, pro Reifen\n150\n2.\nInverkehrbringen eines Anhängers mit mangelhaften Reifen (Art. 58 Abs. 4 VTS)\na) bei teilweise abgefahrenen Reifen, pro Reifen\n80\nb) bei auf der ganzen Lauffläche abgefahrenen Reifen, pro Reifen\n150\n503.1.\nNichtanbringen der Geschwindigkeitstafel bei Verwendung eines Fahrzeugs mit Spikesreifen (Art. 62 Abs. 2 VTS)\n20\n2.\nNicht vorschriftsgemässes Anbringen der Geschwindigkeitstafel bei Verwendung eines Fahrzeugs mit Spikesreifen (Art. 62 Abs. 2 VTS)\n20\n3.\nNichtentfernen der Geschwindigkeitstafel, obwohl keine Spikes verwendet werden (Art. 62 Abs. 3 VTS)\n20\n4.\nÜberlassen eines Fahrzeugs mit Spikesreifen ausserhalb der zulässigen Zeit (Art. 62 Abs. 1 VTS)\n60\n504.1.\nNichtanbringen des (der) vorgeschriebenen Kontrollschildes(r) ausser Händlerschilder (Art. 9 Abs. 1 SVG, Art. 96, 136 Abs. 4, Art. 162 Abs. 1, Art. 167 und 185 VTS)\n100\n2.\nNicht vorschriftsgemässes Anbringen der Kontrollschilder (Art. 45 Abs. 2, Art. 96, 124 Abs. 1, Art. 136 Abs. 4, Art. 162 Abs. 1, Art. 167 und 185 VTS)\n60\n505.\nNichtanbringen des Höchstgeschwindigkeitszeichens (Art. 45 Abs. 4 iVm Art. 117 Abs. 2 und Art. 144 Abs. 7 VTS)\n20\n506.\nNichtvornehmenlassen der wiederkehrenden Nachprüfung der Feuerlöscher (Art. 114 Abs. 2 und Art. 123 Abs. 5 VTS); pro auf dem Fahrzeug vorhandenem Feuerlöscher\n50\n507.\nÜberlassen eines Fahrzeuges mit defekter Schalldämpfung (Art. 88 Abs. 3 SVG iVm Art. 27 SVG und Art. 53 VTS)\n100\n6.\nRadfahrerinnen und Radfahrer sowie Führerinnen und Führer von Motorfahrrädern und von Elektro-Rikschas; Verkehrsregeln\n600.1.\nLoslassen der Lenkvorrichtung (Art. 3 Abs. 3 VRV)\n20\n2.\nAufgehoben\n601.\nNichttragen des Schutzhelmes durch Personen auf Motorfahrrädern (Art. 53 Abs. 5 SVG, Art. 4a Abs. 1 VRV)\n30\n602.\nHalten auf dem Fussgängerstreifen, wenn der Verkehr stockt (Art. 14 Abs. 3 VRV)\n20\n603.\nUnnötiges Laufenlassen des Motors eines stillstehenden Motorfahrrades (Art. 24 Abs. 1 und Art. 34 Bst. a VRV)\n20\n604.\nFahren ohne Licht (Art. 38 Abs. 1 SVG iVm Art. 31 Abs. 1 und 2 sowie Art. 38 Abs. 2 VRV)\n1.\nbei beleuchteter Strasse nachts\n40\n2.\nbei unbeleuchteter Strasse nachts\n60\n3.\nin einem beleuchteten Tunnel\n20\n4.\ntagsüber\n20\n605.1.\nUnerlaubtes Befahren des Trottoirs (Art. 40 Abs. 2 SVG iVm Art. 40 Abs. 2 VRV)\n40\n2.\nBehinderndes Befahren von Längssteifen für Fussgänger (Art. 40 Abs. 3 VRV)\n30\n606.1.\nMitführen von Gegenständen, welche die Zeichengebung verunmöglichen oder erschweren (Art. 41 Abs. 2 VRV)\n20\n2.\nSichaufstellen vor einer wartenden Autokolonne (Art. 41 Abs. 3 VRV)\n20\n3.\nÜberholen einer wartenden Autokolonne durch Slalomfahren (Art. 41 Abs. 3 VRV)\n20\n607.\nVerbotenes Nebeneinanderfahren (Art. 42 Abs. 1 und 2 VRV)\n1.\nmehrere Fahrräder\n20\n2.\nmehrere Motorfahrräder\n20\n3.\nmehrere Elektro-Rikschas\n20\n4.\nKombinationen von Fahrrädern, Motorfahrrädern oder Elektro-Rikschas\n20\n608.1.\nSich ziehen lassen (Art. 43 Abs. 3 SVG)\n20\n2.\nSich schleppen lassen (Art. 43 Abs. 3 SVG)\n20\n3.\nSich stossen lassen (Art. 43 Abs. 3 SVG)\n20\n609.\nUnerlaubtes Mitführen\n1.\neiner über 7 Jahre alten Person (Art. 61 Abs. 3 und 4 VRV)\n20\n2.\neines höchstens 7-jährigen Kindes (Art. 61 Abs. 3 und 4 VRV)\n20\n610.1.\nStossen eines Fahrzeugs oder Gegenstandes durch die Führerin oder den Führer (Art. 69 Abs. 1 VRV)\n20\n2.\nZiehen eines Fahrzeugs oder Gegenstandes durch die Führerin oder den Führer (Art. 69 Abs. 1 VRV)\n20\n3.\nSchleppen eines Fahrzeugs oder Gegenstandes durch die Führerin oder den Führer (Art 69 Abs. 1 VRV)\n20\n611.\nNichtbeachten des Vorschriftssignals (Art. 25 Abs. 1 SVG)\n1.\n\"Allgemeines Fahrverbot in beiden Richtungen\" (2.01; Art. 18 Abs. 1 SSV)\n30\n2.\n\"Einfahrt verboten\" (2.02; Art. 18 Abs. 3 SSV)\n30\n3.\n\"Verbot für Fahrräder und Motorfahrräder\" (2.05; Art. 19 Abs. 1 Bst. c SSV)\n30\n4.\n\"Verbot für Motorfahrräder\" (2.06; Art. 19 Abs. 1 Bst. c SSV)\n30\n5.\n\"Fahrtrichtung rechts\" (2.32; Art. 24 Abs. 1 Bst. a SSV)\n30\n6.\n\"Fahrtrichtung links\" (2.32; Art. 24 Abs. 1 Bst. a SSV)\n30\n7.\n\"Hindernis rechts umfahren\" (2.34; Art. 24 Abs. 1 Bst. b SSV)\n30\n8.\n\"Hindernis links umfahren\" (2.35; Art. 24 Abs. 1 Bst. b SSV)\n30\n9.\n\"Geradeausfahren\" (2.36, 2.40, 2.41; Art. 24 Abs. 1 Bst. c SSV)\n30\n10.\n\"Rechtsabbiegen\" (2.37, 2.39, 2.40; Art. 24 Abs. 2 SSV)\n30\n11.\n\"Linksabbiegen\" (2.38, 2.39, 2.41; Art. 24 Abs. 2 SSV)\n30\n12.\n\"Kreisverkehrsplatz\" (2.41.1; Art. 24 Abs. 4 SSV)\n30\n13.\n\"Abbiegen nach rechts verboten\" (2.42; Art. 25 Abs. 1 SSV)\n30\n14.\n\"Abbiegen nach links verboten\" (2.43; Art. 25 Abs. 1 SSV)\n30\n15.\n\"Wenden verboten\" (2.46; Art. 27 Abs. 1 SSV)\n30\n16.\n\"Radweg\" (2.60; Art. 33 Abs. 1 SSV)\n30\n17.\n\"Begegnungszone\" (2.59.5; Art. 22b Abs. 1 SSV)\n30\n18.\n\"Fussgängerzone\"(2.59.3; Art. 22c Abs. 1 SSV)\n30\n612.1.\nBenützen eines Fussweges ohne abzusteigen (2.61; Art. 25 Abs. 1 iVm Art. 33 Abs. 2 SSV)\n30\n2.\nBenützen des Radweges in der verbotenen Fahrtrichtung (2.60; Art. 25 Abs. 1 SVG iVm Art. 33 und 73a Abs. 6 SSV)\n30\n613.\nBenützen des Radstreifens in der verbotenen Fahrtrichtung (6.09; Art. 33 und 73a Abs. 6 SSV)\n30\n614.\nNicht vollständiges Anhalten bei Stopp-Signalen (Rollstopp) (3.01; Art. 25 Abs. 1 SVG iVm Art. 36 Abs. 1 SSV)\n30\n615.1.\nNichtbeachten eines Lichtsignals (Art. 25 Abs. 1 SVG iVm Art. 67 Abs. 1 und Art. 68 Abs. 3 SSV)\n50\n2.\nNichtbeachten eines roten Lichts bei einem Bahnübergang (3.26; Art. 26 SVG iVm Art. 67 Abs. 1 und Art. 86 Abs. 3 SSV)\n50\n3.\nNichtbeachten eines akustischen Signals bei einem Bahnübergang (Art. 26 SVG iVm Art. 86 Abs. 3 SSV)\n50\n4.\nNichtbeachten der Handzeichen durch die Polizei (Art. 25 Abs. 1 SVG iVm Art. 65 SSV)\n50\n616.1.\nWiderhandlung gegen die Einspurordnung durch Missachten des markierten Richtungspfeils sowie des Konturpfeils der Lichtsignalanlage (Art. 25 Abs. 1 und Art. 34 Abs. 1 SVG iVm Art. 67 Abs. 1 und Art. 73 Abs. 2 SSV)\n30\n2.\nNichtfortsetzen der Fahrt in Pfeilrichtung (Art. 25 Abs. 1 SVG iVm Art. 73 Abs. 2 SSV)\n30\n617.1.\nUnterlassen des Handzeichens oder der Richtungsanzeige beim Rechtsabbiegen (Art. 36 Abs. 1 SVG iVm Art. 29 Abs. 1 VRV)\n20\n2.\nUnterlassen des Handzeichens oder der Richtungsanzeige beim Linksabbiegen (Art. 36 Abs. 1 SVG iVm Art. 29 Abs. 1 VRV)\n30\n3.\nUnterlassen des Handzeichens oder der Richtungsanzeige beim Überholen (Art. 29 Abs. 1 VRV)\n20\n618.\nÜberfahren oder Überqueren einer Sicherheitslinie (Art. 25 Abs. 2 und Art. 32 Abs. 2 SVG iVm Art. 72 Abs. 6 Bst. a SSV)\n40\n619.\nBefahren eines Busstreifens (Art. 25 Abs. 1 und Art. 40 Abs. 1 SVG iVm Art. 73b SSV)\n30\n620.\nBefahren eines Weges, der sich für Fahrräder, Motorfahrräder und Elektro-Rikschas nicht eignet oder offensichtlich nicht dafür bestimmt ist (Art. 40 Abs. 1 SVG)\n30\n621.\nNichtbenützen (Art. 43 Abs. 1 SVG)\n1.\ndes Radweges\n20\n2.\ndes Radstreifens\n20\n622.\nAbstellen eines Fahrrades, Motorfahrrades oder einer Elektro-Rikscha, wo das Halten oder das Parkieren verboten ist aufgrund\n1.\nallgemeiner Verkehrsregeln (Art. 35 Abs. 2 SVG iVm Art. 20 Abs. 2 Bst. a bis f und Abs. 3, Art. 21 Abs. 2 und Art. 40 Abs. 1 VRV)\n20\n2.\nvon Signalen (Art. 25 Abs. 1 SVG iVm Art. 21 Abs. 2 Bst. a VRV und Art. 30 SSV)\n20\n3.\nMarkierungen (Art. 25 Abs. 1 SVG iVm Art. 20 Abs. 3, Art. 21 Abs. 2 Bst. a und d sowie Art. 40 Abs. 3 VRV; Art. 34 Abs. 1, Art. 77, 78 Abs. 3 bis 5 und Art. 78a SSV)\n20\n623.\nNichtgewähren des Vortritts bei Fussgängerstreifen (Art. 31 SVG iVm Art. 8 Abs. 1 und 2 VRV)\n40\n624.\nÜberschreiten der allgemeinen oder signalisierten Höchstgeschwindigkeit durch Personen auf Motorfahrrädern nach Abzug der von der Regierung festgelegten Geräte- und Messunsicherheit (Art. 25 Abs. 1 SVG, Art. 6 Abs. 1 und 41 Abs. 4 VRV, Art. 22 Abs. 1, 22a, 22b Abs. 2 und 22c Abs. 1 SSV)\n30\n7.\nRadfahrerinnen und Radfahrer sowie Führerinnen und Führer von Motorfahrrädern und von Elektro-Rikschas; Bau- und Ausrüstungsvorschriften und administrative Bestimmungen\n700.1.\nAufgehoben\n2.\nBenützen eines Motorfahrrades oder einer Elektro-Rikscha ohne Kontrollschild oder ohne gültige Vignette bei bestehender Versicherung (Art. 79 und 81 Abs. 6 VZV, Art. 36 Abs. 4 VVV sowie Art. 176 Abs. 4 VTS; Art. 9 Abs. 1 SVG iVm Art. 136 Abs. 4 VTS)\n30\n3.\nBenützen eines Motorfahrrades oder einer Elektro-Rikscha ohne den erforderlichen Fahrzeugausweis (Art. 79 und Art. 117 Abs. 3 VZV; Art. 91 SVG)\n40\n4.\nBenützen eines Motorfahrrades ohne bestehende Versicherung (Art. 79 und 117 Abs. 3 VZV)\n60\n701.1.\nAufgehoben\n2.\nÜberlassen eines Motorfahrrades oder einer Elektro-Rikscha ohne Kontrollschild oder ohne gültige Vignette bei bestehender Versicherung zum Gebrauch (Art. 79 und 81 Abs. 6 VZV, Art. 36 Abs. 4 VVV sowie Art. 176 Abs. 4 VTS; Art. 9 Abs. 1 SVG iVm Art. 136 Abs. 4 VTS)\n30\n3.\nÜberlassen eines Motorfahrrades oder einer Elektro-Rikscha ohne den erforderlichen Fahrzeugausweis zum Gebrauch (Art. 79 und Art. 117 Abs. 3 VZV; Art. 91 SVG)\n40\n4.\nÜberlassen eines Motorfahrrades ohne bestehende Versicherung zum Gebrauch (Art. 79 und Art. 117 Abs. 3 VZV)\n60\n702.1.\nFahren mit nicht gut lesbarem Kontrollschild (Art. 55 Abs. 2 VRV iVm Art. 176 Abs. 4 VTS)\n20\n2.\nFahren mit verändertem Kontrollschild (Art. 176 Abs. 4 VTS)\n40\n703.\nFahren ohne\n1.\nGlocke (Art. 175 Abs. 1 und Art. 178b Abs. 1 VTS)\n20\n2.\nfest angebrachte Rückstrahler (Art. 178a Abs. 2 und 217 Abs. 2 VTS)\n30\n3.\nden erforderlichen Rückspiegel bei Motorfahrrädern (Art. 179b Abs. 1 VTS)\n20\n4.\nden erforderlichen Geschwindigkeitsmesser (Art. 178b Abs. 3 VTS)\n20\n704.\nMangelhafter Zustand des Reifens, pro Reifen (Art. 175 Abs. 1, Art. 178 Abs. 2 und Art. 214 Abs. 1 VTS)\n20\n8.\nMitfahrerinnen und Mitfahrer (allgemein)\n800.\nNichttragen\n1.\nder Sicherheitsgurten durch die Mitfahrerinnen oder Mitfahrer (Art. 53 Abs. 5 SVG iVm Art. 4 Abs. 1 VRV)\n50\n2.\neines geprüften Schutzhelmes durch Mitfahrerin oder Mitfahrer auf Motorrädern, Leicht-, Klein- und dreirädrigen Motorfahrzeugen (Art. 53 Abs. 5 SVG iVm Art. 4a Abs. 1 VRV)\n50\n801.1.\nStossen eines Fahrzeugs oder Gegenstandes durch eine Mitfahrerin oder einen Mitfahrer (Art. 69 Abs. 1 VRV)\n20\n2.\nZiehen eines Fahrzeugs oder Gegenstandes durch eine Mitfahrerin oder einen Mitfahrer (Art. 69 Abs. 1 VRV)\n20\n3.\nSchleppen eines Fahrzeugs oder Gegenstandes durch eine Mitfahrerin oder einen Mitfahrer (Art. 69 Abs. 1 VRV)\n20\n9.\nFussgängerinnen und Fussgänger sowie Benützerinnen und Benützer von fahrzeugähnlichen Geräten\n900.1.\nNichtbenützen des Trottoirs (Art. 45 Abs. 1 SVG und Art. 48a Abs. 1 VRV)\n10\n2.\nNichtbenützen des Längsstreifens für Fussgänger (Art. 40 Abs. 3 und Art. 48a Abs. 1 VRV iVm Art. 76 Abs. 3 SSV)\n10\n901.\nNichtbenützen (Art. 45 Abs. 1 und Art. 48a Abs. 1 VRV)\n1.\ndes Fussgängerstreifens, sofern er weniger als 50 m entfernt ist\n10\n2.\neiner Überführung, sofern sie weniger als 50 m entfernt ist\n10\n3.\neiner Unterführung, sofern sie weniger als 50 m entfernt ist\n10\n902.\nNichtbeachten des Signals\n1.\n\"Verbot für Fussgänger\" (2.15; Art. 25 Abs. 1 SVG iVm Art. 19 Abs. 3 SSV und Art. 48a Abs. 1 VRV)\n20\n2.\n\"Fussweg\" (2.61; Art. 25 Abs. 1 SVG iVm Art. 33 Abs. 2 SSV und Art. 48a Abs. 1 VRV)\n10\n903.\nNichtbeachten\n1.\neines Lichtsignals (Art. 25 Abs. 1 SVG iVm Art. 48a Abs. 1 VRV und Art. 67 SSV)\n20\n2.\neines roten Lichts bei einem Bahnübergang (3.26; Art. 26 SVG iVm Art. 67 Abs. 1 und Art. 86 Abs. 3 SSV und Art. 48a Abs. 1 VRV)\n20\n3.\neines akustischen Signals bei einem Bahnübergang (Art. 26 SVG iVm Art. 86 Abs. 3 SSV und Art. 48a Abs. 1 VRV)\n20\n4.\nNichtbeachten der Handzeichen durch die Polizei (Art. 25 Abs. 1 SVG iVm Art. 65 Abs. 1 Bst. a SSV und Art. 48a Abs. 1 VRV)\n20\n905.\nUmgehen, Übersteigen oder Unterqueren von Schranken oder Halbschranken (Art. 26 Abs. 3 und Art. 48a Abs. 1 VRV)\n20\n906.\nBenützen eines Radweges durch Fussgängerinnen oder Fussgänger, wenn\n1.\nein Trottoir vorhanden ist (Art. 39 Abs. 2 VRV)\n10\n2.\nein Fussweg vorhanden ist (Art. 39 Abs. 2 VRV)\n10\n907.1.\nFahren ohne Licht (Art. 48a Abs. 4 VRV)\n20\n2.\nBehinderndes Benützen der für die Fussgänger bestimmten Verkehrsflächen (Art. 48 Abs. 2 VRV)\n10\n3.\nBehinderndes Benützen der Fahrbahn verkehrsarmer Nebenstrassen (Art. 48 Abs. 2 VRV)\n10\n4.\nNichtbeachten des Signals \"Verbot für fahrzeugähnliche Geräte\" (2.15.3; Art. 19 Abs. 5 SSV)\n10\n5.\nVerwendung von fahrzeugähnlichen Geräten auf nicht zugelassenen Verkehrsflächen (Art. 48 Abs. 1 und 2 VRV)\n10\n6.\nMissachten des Vortritts der Fussgänger (Art. 48a Abs. 2 VRV)\n20\n9.5\nReiterinnen und Reiter sowie Führerinnen und Führer von Tieren\n950.1.\nReiten eines Tiers nachts oder, wenn die Witterung es erfordert, ohne die vorgeschriebene Beleuchtung (Art. 38 Abs. 1 und Art. 46 Abs. 4 SVG iVm Art. 51 Abs. 2 VRV)\n30\n2.\nFühren eines Tiers nachts oder, wenn die Witterung es erfordert, ohne die vorgeschriebene Beleuchtung (Art. 38 Abs. 1 und Art. 46 Abs. 4 SVG iVm Art. 51 Abs. 2 VRV)\n30\n3.\nUnterlassen der Verwendung der vorgeschriebenen Beleuchtung vorn und hinten bei einer Reiterkolonne (Art. 38 Abs. 1 und Art. 46 Abs. 4 SVG iVm Art. 51 Abs. 2 VRV)\n30\n4.\nUnterlassen der Verwendung der vorgeschriebenen Beleuchtung vorn und hinten bei einer Tiergruppe (Art. 38 Abs. 1 und Art. 46 Abs. 4 SVG iVm Art. 51 Abs. 2 VRV)\n30\n951.\nNichtanbringen von rückstrahlenden Gamaschen am Reittier (Art. 38 Abs. 1 und Art. 46 Abs. 4 SVG iVm Art. 51 Abs. 2 VRV)\n30\n952.\nNichtbeachten der Vorschriftssignale\n1.\n\"Verbot für Tiere\" (Verkehr von Zug-, Reit- und Saumtieren sowie Viehtrieb) (2.12; Art. 25 Abs. 1 SVG iVm Art. 19 Abs. 1 Bst. i SSV)\n30\n2.\n\"Allgemeines Fahrverbot in beiden Richtungen\" für Tierfuhrwerke (2.01, Art. 25 Abs. 1 SVG iVm Art. 18 Abs. 1 SSV)\n30\n3.\n\"Einfahrt verboten\" für Tierfuhrwerke (2.02; Art. 25 Abs. 1 SVG iVm Art. 18 Abs. 3 SSV)\n30\n953.\nNichtbenützen des signalisierten Reitweges (2.62; Art. 25 Abs. 1 SVG iVm Art. 33 Abs. 2 SSV)\n20\n954.\nNichtbeachten der Regeln des Fahrverkehrs durch die Führerin oder den Führer eines Zug- und Reittieres\n1.\nNichtbeachten der Zeichengebung beim Einspuren und Abbiegen (Art. 36 Abs. 1 iVm Art. 46 Abs. 4 SVG)\n30\n2.\nNichtbeachten des Einspurens zum Abbiegen (Art. 34 Abs. 1 iVm Art. 46 Abs. 4 SVG)\n20\n3.\nNichtbeachten des Vortritts (Art. 34 Abs. 2 und Art. 46 Abs. 4 SVG iVm Art. 16 bis 18 VRV)\n30\n4.\nNichtbeachten der Fahranordnung (Art. 46 Abs. 4 SVG iVm Art. 73 SSV)\n20\n955.1.\nNichtbeachten eines Lichtsignals (Art. 25 Abs. 1 SVG iVm Art. 67 Abs. 1 und Art. 68 Abs. 3 SSV)\n50\n2.\nNichtbeachten eines roten Lichts bei einem Bahnübergang (3.26; Art. 26 SVG iVm Art. 67 Abs. 1 und Art. 86 Abs. 3 SSV)\n50\n3.\nNichtbeachten eines akustischen Signals bei einem Bahnübergang (Art. 26 SVG iVm Art. 86 Abs. 3 SSV)\n50\n4.\nNichtbeachten der Handzeichen durch die Polizei (Art. 25 Abs. 1 SVG iVm Art. 65 SSV)\n50\n956.\nVerbotenes Nebeneinanderreiten zu zweit (Art. 49 Abs. 2 VRV)\n1.\ninnerorts bei Tag in einem geschlossenen Verband von mehr als sechs Reitern, pro Reiterin oder Reiter\n10\n2.\nausserorts bei Tag auf Strassen mit starkem Verkehr, pro Reiterin oder Reiter\n20\n3.\nbei Nacht, pro Reiterin oder Reiter\n30\n957.\nMitführen von mehr als einem Handpferd durch die Reiterin oder den Reiter (Art. 49 Abs. 1 VRV)\n20\n958.\nAufgehoben\nAnhang 2\nMindestanforderungen für Formulare\n(Art. 3)\nA. Quittungen für Ordnungsbussen\nDie Quittung muss mindestens folgende Angaben enthalten:\na) Polizeianschrift;\nb) Datum der Widerhandlung;\nc) angewendete Ziffer(n) der Bussenliste;\nd) Bussenbetrag;\ne) Nummer des Kontrollschildes;\nf) Unterschrift des Polizeibeamten.\nB. Bedenkfrist-Formulare\n1. Das Formular muss zusätzlich zu den Angaben gemäss Bst. A noch folgendes enthalten:\na) Name, Vorname, Geburtsdatum, Heimatort und Wohnort des Täters;\nb) zusätzlich zur Nummer des Kontrollschildes die Marke und Kategorie des Fahrzeuges;\nc) Zeit und Ort der Widerhandlung;\nd) Datum der Abgabe des Formulars;\ne) Hinweis, dass bei Nichtbezahlung innert dreissig Tagen das ordentliche Verfahren durchgeführt wird.\n2. Dem Formular ist ein Einzahlungsschein beizugeben, damit der Täter die Busse durch die Post bezahlen kann.\n3. Das Bedenkfrist-Formular kann unter Offenlassen der Personalien auch als Steckzettel verwendet werden.\n1\nTitel abgeändert durch LGBl. 2007 Nr. 170 .\n2\nLR 741.03\n3\nArt. 2 abgeändert durch LGBl. 2007 Nr. 170 .\n4\nArt. 4 abgeändert durch LGBl. 2007 Nr. 170 .\n5\nAnhang 1 abgeändert durch LGBl. 2007 Nr. 170 , LGBl. 2010 Nr. 75 , LGBl. 2011 Nr. 198 , LGBl. 2011 Nr. 562 , LGBl. 2012 Nr. 184 , LGBl. 2015 Nr. 309 , LGBl. 2015 Nr. 334 , LGBl. 2018 Nr. 110 , LGBl. 2019 Nr. 48 , LGBl. 2020 Nr. 108 , LGBl. 2020 Nr. 352 , LGBl. 2020 Nr. 436 , LGBl. 2021 Nr. 304 , LGBl. 2022 Nr. 90 und LGBl. 2024 Nr. 470 ."
    }
  ],
  "definitions": []
}
