{
  "id": "li-konso-1995113000",
  "type": "statute",
  "title": "Verordnung vom 25. April 1995 über das Zollverfahren",
  "title_en": "",
  "short_name": "LGBl 1995.113",
  "status": "in_force",
  "issued_date": "1995-04-25",
  "in_force_date": "1995-04-25",
  "url": "https://www.gesetze.li/konso/1995113000",
  "description": "Verordnung vom 25. April 1995 über das Zollverfahren",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung regelt das Zollverfahren, insbesondere die Rückerstattung und die Nacherhebung von Zöllen sowie die Marktüberwachung zur Durchführung:\na) der Art. 7 Bst. f bis r, Art. 9 und Art. 10 des Gesetzes vom 22. März 1995 über das Zollwesen, LGBl. 1995 Nr. 92;\nb) des Art. 21 Abs. 1 EWRA sowie von Protokoll 10 EWRA über die Vereinfachung der Kontrollen und Formalitäten im Güterverkehr;\nc) des Art. 21 Abs. 2 EWRA sowie von Protokoll 11 EWRA über die Amtshilfe in Zollsachen;\nd) der Anhänge I und II sowie der Ziffern 2, 3, 4, 5 und 6 von Anhang III der Vereinbarung vom 2. November 1994 zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet, LGBl. 1995 Nr. 77;\ne) der Verwaltungsvereinbarung gemäss Art. 6 Abs. 1 der Verordnung vom 25. April 1995 über das Amt für Volkswirtschaft, LGBl. 1995 Nr. 112."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "Die Begriffsbestimmungen von Art. 2 des Gesetzes vom 22. März 1995 über das Zollwesen, LGBl. 1995 Nr. 92, finden auf diese Verordnung Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Waren mit ausschliesslicher EWR-Präferenz",
      "content": "Die Waren mit ausschliesslicher EWR-Präferenz sind im Anhang aufgeführt.\nII. Rückerstattung von Zöllen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Rückerstattung von Zöllen",
      "section": "4",
      "title": "Art. 4 Antrag",
      "content": "1) Wer nach Massgabe von Art. 9 des Gesetzes vom 22. März 1995 über das Zollwesen, LGBl. 1995 Nr. 92, einen Anspruch auf Rückerstattung von Zöllen besitzt, kann beim Amt für Volkswirtschaft einen Antrag auf Rückerstattung stellen.\n2) Der Antrag auf Rückerstattung hat folgende Angaben zu enthalten:\na) Art und Menge der in das Fürstentum Liechtenstein eingeführten Waren mit ausschliesslicher EWR-Präferenz;\nb) Zeitpunkt und Ort der Einfuhr;\nc) Nummer und Ausstellungsdatum des Originals der Zollquittung;\nd) Abfertigungszollamt;\ne) Ursprungsnachweise (Warenverkehrsbescheinigung EUR.1 oder Rechnungserklärung);\nf) Höhe der Zollschuld bzw. der tatsächlich entrichteten Zölle;\ng) Höhe der beantragten Rückerstattung.\n3) Die Berechtigung der Rückerstattung ist insbesondere durch folgende Belege nachzuweisen:\na) Original der Zollquittung;\nb) Ursprungsnachweis (Warenverkehrsbescheinigung EUR.1 oder Rechnungserklärung)."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Rückerstattung von Zöllen",
      "section": "5",
      "title": "Art. 5 Rückerstattungsverfügung",
      "content": "1) Das Amt für Volkswirtschaft entscheidet über Höhe und Berechtigung der Rückerstattung. Die Auszahlung erfolgt durch das Amt für Finanzen.\n2) In der Rückerstattungsverfügung wird auf das Verbot gemäss Art. 8 Abs. 1 hingewiesen.\nIII. Nacherhebung von Zöllen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Nacherhebung von Zöllen",
      "section": "6",
      "title": "Art. 6 Meldepflicht",
      "content": "1) Wer Waren mit ausschliesslicher EWR-Präferenz, die im Fürstentum Liechtenstein ohne Zollbelastung in Verkehr gebracht worden sind, entgeltlich oder unentgeltlich überlässt, um sie in der Schweiz in Verkehr zu bringen oder in Verkehr bringen zu lassen, hat dies dem Amt für Volkswirtschaft schriftlich zu melden.\n2) Die Meldung hat folgende Angaben zu enthalten:\na) Art, Menge und Gewicht (Brutto- und Nettogewicht) der Waren;\nb) Bezeichnung der Waren;\nc) Ursprung der Waren;\nd) Zolltarif-Nummer der Waren;\ne) Warenwert;\nf) Zeitpunkt des Überlassens;\ng) Anschrift des Überlassenden.\n3) Wer Waren mit ausschliesslicher EWR-Präferenz, die im Fürstentum Liechtenstein ohne Zollbelastung in Verkehr gebracht worden sind, entgeltlich oder unentgeltlich überlässt, hat die Abnehmer der Waren auf die Meldepflicht gemäss Abs. 1 hinzuweisen.\n4) Formulare für die Erfüllung der Meldepflicht gemäss Abs. 1 können beim Amt für Volkswirtschaft bezogen werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Nacherhebung von Zöllen",
      "section": "7",
      "title": "Art. 7 Nacherhebungsverfügung",
      "content": "1) Das Amt für Volkswirtschaft entscheidet über die Höhe und Berechtigung der Nacherhebung. Die Nacherhebung ist dem Amt für Finanzen zu leisten.\n2) In der Nacherhebungsverfügung wird auf das Verbot gemäss Art. 8 Abs. 2 hingewiesen.\nIV. Marktüberwachung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Marktüberwachung",
      "section": "8",
      "title": "Art. 8 Verbote",
      "content": "1) Nach einer Rückerstattung von Zöllen durch das Amt für Volkswirtschaft dürfen Waren mit ausschliesslicher EWR-Präferenz weder entgeltlich noch unentgeltlich überlassen werden, um sie in der Schweiz ohne Nacherhebung von Zöllen in Verkehr zu bringen oder in Verkehr bringen zu lassen.\n2) Waren mit ausschliesslicher EWR-Präferenz, die im Fürstentum Liechtenstein ohne Zollbelastung in Verkehr gebracht worden sind, dürfen in der Schweiz erst dann in Verkehr gebracht werden, wenn die Nacherhebung gemäss Art. 7 Abs. 1 geleistet worden ist.\n3) In begründeten Fällen findet Abs. 2 keine Anwendung. Das Amt für Volkswirtschaft kann mit einzelnen Personen Vereinbarungen über die Einzelheiten abschliessen.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 3)\nTarif-Nr.\nWarenbezeichnung\nZollansatz\nNormal\nFr./100 kg\nbrutto\nEG\nFr./100kg\nbrutto\nEFTA\nFr./100kg\nbrutto\nEWR\nFr./100kg\nbrutto\nex 0208.9000\nAnderes Fleisch und andere geniessbare Schlachtnebenerzeugnisse, frisch, gekühlt\noder gefroren, von Walen\n30.-\n30.-\nfrei\nfrei\nex 0301.1000\nLebende Zierfische (Meerfische)\n2.-\n2.-\nfrei\nfrei\n0301.9200\nAale, lebend\n3.-\n3.-\nfrei\nfrei\nex 0301.9910\nSalme, lebend\n3.-\n3.-\nfrei\nfrei\nex 0302.1900\nAndere Salmoniden (Meerfische),\nfrisch oder gekühlt\n3.-\n3.-\nfrei\nfrei\n0302.6600\nAale, frisch oder gekühlt\n3.-\n3.-\nfrei\nfrei\nex 0302.7000\nLebern, Rogen und Fischmilch,\nvon Meerfischen, frisch oder gekühlt\n3.-\n3.-\nfrei\nfrei\nex 0303.2900\nAndere Salmoniden (Meerfische), gefroren\n3.-\n3.-\nfrei\nfrei\n0303.7600\nAale, gefroren\n3.-\n3.-\nfrei\nfrei\nex 0303.8000\nLebern, Rogen und Fischmilch,\nvon Meerfischen, gefroren\n3.-\n3.-\nfrei\nfrei\nex 0304.1020\nFilets und anderes Fleisch, von Aal\nund Salm, frisch oder gekühlt\n4.-\n4.-\nfrei\nfrei\n0304.2010\nForellenfilets, gefroren\n15.-\n15.-\nfrei\nfrei\n0304.2020\nFilets von anderen Süsswasserfischen,\ngefroren\n5.-\n5.-\nfrei\nfrei\nex 0305.2000\nFischlebern, Fischrogen und Fischmilch,\nvon Meerfischen, Aal und Salm, getrocknet, geräuchert, gesalzen oder in Salzlake\n3.-\n3.-\nfrei\nfrei\nex 0305.3010\nFilets, von Aal und Salm, getrocknet, gesalzen oder in Salzlake, jedoch nicht geräuchert\n8.-\n8.-\nfrei\nfrei\nex 3005.4910\nAale, einschliesslich Filets davon, geräuchert\n20.-\n20.-\nfrei\nfrei\nex 0305.5910\nAale und Salme, getrocknet, auch gesalzen, jedoch nicht geräuchert\n8.-\n8.-\nfrei\nfrei\nex 0305.6910\nAale und Salme, gesalzen,\nweder getrocknet noch geräuchert und Aale und Salme in Salzlake\n8.-\n8.-\nfrei\nfrei\n1504.1000/3000\nFette und Öle sowie deren Fraktionen,\nvon Fischen oder Meeressäugetieren, auch raffiniert, jedoch nicht chemisch modifiziert\n15.-\n15.-\n15.-*\nfrei\nex 1516.1000\nTierische Fette und Öle sowie deren Fraktionen, ganz oder teilweise hydriert, ungeesteert, wiederverestert oder elaidiniert, auch raffiniert, jedoch nicht weiterverarbeitet, vollständig gewonnen von Fischen oder Meeressäugetieren\n35.-\n35.-\n35.-*\nfrei\nTarif-Nr.\nWarenbezeichnung\nZollansatz\nNormal\nFr./100 kg\nbrutto\nEG\nFr./100kg\nbrutto\nEFTA\nFr./100kg\nbrutto\nEWR\nFr./100kg\nbrutto\nex 1603.0000\nExtrakte und Säfte von Walfleisch,\nFischen, Krebstieren, Weichtieren und anderen wirbellosen Wassertieren\n17.-\n17.-\nfrei\nfrei\nFischzubereitungen und Fischkonserven\n- Fische ganz oder in Stücken, ausgenommen fein zerkleinerte Fische\n1604.1290\n- Heringe, in Behältnissen von nicht mehr als 3 kg, ausgenommen in Tomatensauce oder in Marinaden\n20.-\n20.-\nfrei\nfrei\n1604.1390\n- Sardinellen und Sprotten, in\nBehältnissen von nicht mehr als 3 kg\n20.-\n20.-\nfrei\nfrei\n1604.1490\n- Thunfische, echte Bonitos und\nPelamide (Sarda spp.) in Behältnissen von nicht mehr als 3 kg\n20.-\n20.-\nfrei\nfrei\n1604.1590\n- Makrelen, in Behältnissen von nicht\nmehr als 3 kg\n20.-\n20.-\nfrei\nfrei\n1604.1690\n- Sardellen, in Behältnissen von nicht\nmehr als 3 kg\n20.-\n20.-\nfrei\nfrei\n1604.1999\n- Andere, in Behältnissen von nicht mehr\nals 3 kg, ausgenommen panierte Meerfischfilets und tiefgefrorene, ofenfertige Zubereitungen, in Backformen aus Metallfolie\n20.-\n20.-\nfrei\nfrei\n- Andere Fischzubereitungen und Fischkonserven\n1604.2090\n- In Behältnissen von nicht mehr als 3 kg\n20.-\n20.-\nfrei\nfrei\nex 2301.1000\nWalmehl\n-.20\n-.20\nfrei\nfrei\n2301.2000\nMehl und Pellets von Fischen oder von Krebstieren, von Weichtieren oder anderen wirbellosen Wassertieren\n-.20\n-.20\nfrei\nfrei\n2307.9040\nSolubles von Fisch\n-.20\n-.20\nfrei\nfrei\n4501.1000\nNaturkork, unbearbeitet oder nur vorbearbeitet\n-.30\n-.30\nfrei\nfrei\n4501.9010\nKorkabfälle\n-.30\n-.30\nfrei\nfrei\n4501.9090\nKorkschrot und Korkmehl\n4.-\n4.-\nfrei\nfrei\n5301.1000/3000\nFlachs, roh oder bearbeitet,\njedoch nicht versponnen; Werg und Abfälle von Flachs (einschliesslich Garnabfälle\nund Reissspinnstoff)\n-.10\n-.10\nfrei\nfrei\n* Medizinallebertran (ex 1504.1000) sowie andere Waren dieser Nummern, zu technischen Zwecken: frei\n1\nLR 631.010\n2\nArt. 1 Bst. e abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n3\nArt. 4 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n5\nArt. 6 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n6\nArt. 6 Abs. 4 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n7\nArt. 7 Abs. 1 abgeändert durch LGBl. 2023 Nr. 378 .\n8\nArt. 8 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n9\nArt. 8 Abs. 3 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
