{
  "id": "li-konso-2006081000",
  "type": "statute",
  "title": "Zusatzprotokoll zum Übereinkommen gegen Doping",
  "title_en": "",
  "short_name": "LGBl 2006.081",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2006081000",
  "description": "Zusatzprotokoll zum Übereinkommen gegen Doping",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenseitige Anerkennung von Dopingkontrollen",
      "content": "1) Angesichts der Bestimmungen der Art. 3.2, 4.3.d und 7.3.b des Übereinkommens anerkennen die Vertragsparteien gegenseitig die Zuständigkeit der Anti-Doping-Organisationen der Sportverbände oder der nationalen Anti-Doping-Organisationen, auf ihrem Hoheitsgebiet gemäss den nationalen Vorschriften des Gastgeberlandes bei den Sportlern und Sportlerinnen aus anderen Vertragsstaaten des Übereinkommens Dopingkontrollen durchzuführen. Die Ergebnisse dieser Kontrollen sind gleichzeitig der nationalen Anti-Doping-Organisation und dem nationalen Sportverband des betreffenden Sportlers oder der betreffenden Sportlerin, der nationalen Anti-Doping-Organisation des Gastgeberlandes sowie dem internationalen Sportverband mitzuteilen.\n2) Die Vertragsparteien ergreifen die für die Durchführung dieser Kontrollen erforderlichen Massnahmen, gegebenenfalls zusätzlich zu denjenigen, die auf Grund eines bestehenden bilateralen oder sonstigen spezifischen Abkommens bereits durchgeführt werden. Um die Einhaltung der international anerkannten Normen sicherzustellen, müssen die Anti-Doping-Organisationen der Sportverbände oder die nationalen Anti-Doping-Organisationen gemäss den ISO-Qualitätsnormen für Dopingkontrollen zertifiziert sein, die von der nach Art. 10 des Übereinkommens eingesetzten beobachtenden Begleitgruppe anerkannt sind.\n3) Die Vertragsparteien anerkennen ebenso die Zuständigkeit der Welt-Anti-Doping-Agentur (WADA) sowie anderer in deren Auftrag arbeitender Dopingkontroll-Organisationen, bei ihren Sportlern und Sportlerinnen ausserhalb der Wettkämpfe auf ihrem Hoheitsgebiet oder anderorts Kontrollen durchzuführen. Die Ergebnisse dieser Kontrollen sind der nationalen Anti-Doping-Organisation des betreffenden Sportlers oder der betreffenden Sportlerin mitzuteilen. Diese Kontrollen werden im Einvernehmen mit den in Art. 4.3.c des Übereinkommens erwähnten Sportorganisationen und gemäss den geltenden Vorschriften und den Bestimmungen der nationalen Gesetzgebung des Gastgeberlandes durchgeführt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verstärkung der Anwendung des Übereinkommens",
      "content": "1) Die nach Art. 10 des Übereinkommens eingesetzte beobachtende Begleitgruppe beaufsichtigt die Anwendung und Umsetzung des Übereinkommens in Bezug auf jede Vertragspartei. Diese Aufsicht wird von einem Evaluationsteam vorgenommen, dessen Mitglieder zu diesem Zweck von der beobachtenden Begleitgruppe ernannt werden. Die Mitglieder des Evaluationsteams werden auf Grund ihrer anerkannten Kompetenz im Bereich der Dopingbekämpfung ausgewählt.\n2) Das Evaluationsteam prüft den von den betreffenden Vertragsparteien im Voraus vorgelegten nationalen Bericht und nimmt, falls erforderlich, Besuche vor Ort vor. Auf Grund seiner Feststellungen betreffend die Umsetzung des Übereinkommens legt es der beobachtenden Begleitgruppe einen Evaluationsbericht vor, der seine Schlussfolgerungen und allfälligen Empfehlungen enthält. Die Beurteilungsberichte sind öffentlich. Die betreffende Vertragspartei ist berechtigt, zu den Schlussfolgerungen des Evaluationsteams Stellungnahme abzugeben, die Bestandteil des Berichts sein muss.\n3) Die Erstellung der nationalen Berichte und die Durchführung der Evaluationsbesuche erfolgen gemäss einem von der beobachtenden Begleitgruppe verabschiedeten Programm und nach Absprache mit den betreffenden Vertragsparteien. Die Vertragsparteien genehmigen den Besuch des Evaluationsteams und verpflichten sich, die involvierten nationalen Stellen zur umfassenden Zusammenarbeit mit ihm zu bestärken.\n4) Das praktische Vorgehen bei der Evaluation (einschliesslich eines genehmigten Schemas für die Evaluation der Umsetzung des Übereinkommens), bei den Besuchen und bei der Begleitung wird in einem von der beobachtenden Begleitgruppe verabschiedeten Reglement festgelegt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Vorbehalte",
      "content": "Bezüglich der Bestimmungen dieses Protokolls können keine Vorbehalte gemacht werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zustimmung, gebunden zu sein",
      "content": "1) Dieses Protokoll liegt für die Mitgliedstaaten des Europarats sowie für die anderen Unterzeichner- oder Vertragsstaaten des Übereinkommens zur Unterzeichnung auf; sie können ihre Zustimmung, gebunden zu sein, ausdrücken:\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen; oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen.\n2) Unterzeichnerstaaten des Übereinkommens können dieses Protokoll nur dann ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen oder eine Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegen, wenn sie vorgängig oder gleichzeitig ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein.\n3) Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem fünf Vertragsstaaten des Übereinkommens nach Art. 4 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein.\n2) Für jeden Staat, der später seine Zustimmung ausdrückt, durch das Protokoll gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach der Unterzeichnung oder der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Beitritt",
      "content": "1) Sobald dieses Protokoll zur Unterzeichnung aufliegt, kann jeder dem Übereinkommen beitretende Staat auch diesem Protokoll beitreten.\n2) Der Beitritt erfolgt durch die Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats und wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach der Hinterlegung der Beitrittsurkunde folgt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Geltungsbereich",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Protokoll Anwendung findet.\n2) Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Protokolls auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Protokoll tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Absätzen 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär des Europarats gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Kündigung",
      "content": "1) Jede Vertragspartei kann dieses Protokoll jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von sechs Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Notifikationen",
      "content": "Der Generalsekretär des Europarats notifiziert allen Mitgliedstaaten des Europarats, den anderen Unterzeichner- oder Vertragsstaaten des Übereinkommens sowie jedem Staat, der zum Beitritt zum Übereinkommen eingeladen wurde,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach den Art. 5, 6 und 7;\nd) jede Kündigung;\ne) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Warschau am 12. September 2002 in französischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats, den anderen Unterzeichner- oder Vertragsstaaten des Übereinkommens sowie jedem Staat, der zum Beitritt zum Übereinkommen eingeladen wurde, beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Zusatzprotokolls am 1. Juni 2006\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde\nAserbaidschan\n11. Februar 2004\nBulgarien\n13. Juni 2005\nDänemark\n12. September 2002\nEstland\n26. November 2004\nIsland\n30. März 2004\nLettland\n9. Dezember 2003\nLiechtenstein\n8. Februar 2006\nLitauen\n9. November 2004\nMonaco\n28. November 2003\nNorwegen\n12. September 2002\nÖsterreich\n3. Februar 2004\nPolen\n18. Juni 2004\nSchweden\n12. September 2002\nSchweiz\n4. Oktober 2004\nSlowakei\n11. Januar 2005\nTschechische Republik\n12. Januar 2005\nTunesien\n26. Februar 2004\nUkraine\n4. November 2004\nZypern\n15. Dezember 2004\n1\nÜbersetzung des französischen Originaltextes."
    }
  ],
  "definitions": []
}
