{
  "id": "li-konso-2019005000",
  "type": "statute",
  "title": "Verordnung vom 22. Januar 2019 über die berufliche Grundbildung Medientechnologin/Medientechnologe mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2019-01-22",
  "in_force_date": "2019-01-22",
  "url": "https://www.gesetze.li/konso/2019005000",
  "description": "Verordnung vom 22. Januar 2019 über die berufliche Grundbildung Medientechnologin/Medientechnologe mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand, Fachrichtungen und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild und Fachrichtungen",
      "content": "1) Medientechnologinnen/Medientechnologen beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus: a) Sie erstellen die unterschiedlichsten Druckprodukte wie zum Beispiel Zeitungen, Zeitschriften, Prospekte, Flyer oder Plakate und setzen dabei produktionsbegleitende Massnahmen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz um.\nb) Sie nehmen Aufträge von Kundinnen/Kunden oder der Druckvorstufe entgegen und planen und bereiten die Arbeiten vor; hierzu stellen sie die Koordination mit vor- und nachgelagerten Abteilungen (Druckvorstufe, Weiterverarbeitung) sowie mit externen Partnern (Lieferanten, Versand) sicher.\nc) Sie übernehmen, bearbeiten und erstellen Druckdaten.\nd) Sie überprüfen und optimieren die Druckdaten, um ein optimales Druckergebnis sicherzustellen.\ne) Sie richten die Druckmaschinen und -systeme ein und führen sämtliche Vorbereitungsarbeiten aus.\nf) Sie führen einfache Weiterverarbeitungen sowie Verpackungs- und Versandaufträge aus.\ng) Sie überwachen den Druckprozess, ergreifen bei Störungen die entsprechenden Massnahmen und stellen die Instandhaltung der Maschinen sicher.\n2) Innerhalb des Berufs der Medientechnologin/des Medientechnologen gibt es die folgenden Fachrichtungen: a) Print (Pr);\nb) Printmediatechnik (Pt);\nc) Siebdruck (Sd).\n3) Die Fachrichtung wird vor Beginn der beruflichen Grundbildung im Lehrvertrag festgehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand, Fachrichtungen und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert vier Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen: a) Umsetzen von produktionsbezogenen Massnahmen: 1. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz sicherstellen;\n2. fachbezogene Berechnungen im Produktionsprozess vornehmen;\n3. fachspezifische Anwenderprogramme in der Datenaufbereitung und im Produktionsprozess einsetzen;\n4. produktionsrelevante naturwissenschaftliche Grundlagen berücksichtigen und anwenden;\n5. Fertigungs- und Hilfsmaterialien sowie Bedruckstoffe im Produktionsprozess einsetzen;\n6. Wertschöpfungskette der grafischen Industrie berücksichtigen und im Produktionsprozess der Betriebe umsetzen;\n7. Druckverfahren vergleichen und beurteilen;\n8. Medien und Technologien anwenden;\nb) Betreuen und Beraten von Kundinnen/Kunden: 1. Kommunikation mit Mitarbeiterinnen/Mitarbeitern sowie Kundinnen/Kunden sicherstellen;\n2. Kundinnen/Kunden bezüglich Produktionsverfahren und Möglichkeiten der Produktion beraten;\n3. Offerten für Druckerzeugnisse erstellen;\n4. Reklamationen der Kundschaft entgegennehmen und bearbeiten;\nc) Planen und Vorbereiten der Arbeiten: 1. Fertigungsablauf für Druckaufträge erarbeiten;\n2. Auftragsausführung mit vor- und nachgelagerten Abteilungen sowie externen Partnern koordinieren;\n3. Automatisierungen im Produktionsablauf von Drucksachen planen und aufbauen;\n4. Material einkaufen und disponieren;\nd) Aufbereiten von Daten: 1. Daten für Druckaufträge übernehmen und optimieren;\n2. Druckdaten entsprechend dem Kundenwunsch und den betrieblichen Vorgaben gestalten;\n3. Druckdaten personalisieren;\n4. Gut zum Druck oder Prüfdruck (Proof) erstellen und auf Qualität und Vollständigkeit prüfen;\n5. Formen oder Nutzen für einen effizienten Druck herstellen und Daten ausgeben;\n6. Digitalisierungen von Dokumenten durchführen und bearbeiten;\ne) Ausführen von Druckaufträgen: 1. Farben herstellen und mischen;\n2. Druckmaschinen und -systeme sowie Peripheriegeräte einrichten und umstellen;\n3. Probeabzug oder ersten Druck des Druckerzeugnisses erstellen;\n4. Druckerzeugnisse drucken und Druckprozess überwachen;\n5. Druckerzeugnisse veredeln;\n6. Druckerzeugnisse mit integrierten Anlagen weiterverarbeiten;\n7. grossformatige Produkte herstellen;\nf) Ausführen von Weiterverarbeitungsaufträgen und nachgelagerten Arbeiten: 1. Druckerzeugnisse mit externen Anlagen zu fertigen Produkten weiterverarbeiten;\n2. personalisierte Sendungen von Druckprodukten (Lettershop) herstellen;\n3. Druckprodukte verpacken und versenden;\ng) Warten und Instandhalten von Druckmaschinen: 1. Druckmaschinen instand halten;\n2. Störungen an Maschinen, auch solche aufgrund von Materialmängeln, beheben.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst: a) für die Fachrichtung Print: im ersten Bildungsjahr drei und ab dem zweiten Bildungsjahr vier Tage pro Woche;\nb) für die Fachrichtungen Printmediatechnik und Siebdruck: über die ganze Dauer der beruflichen Grundbildung vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst: a) für die Fachrichtung Print: 1800 Lektionen; davon entfallen 200 Lektionen auf den Sportunterricht;\nb) für die Fachrichtungen Printmediatechnik und Siebdruck: 1440 Lektionen; davon entfallen 160 Lektionen auf den Sportunterricht.\n2) Die Lektionen teilen sich gemäss nachfolgender Tabelle auf:\n3) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n4) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n5) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n6) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 14 Tage zu acht Stunden.\n2) Die Tage sind wie folgt auf drei Kurse aufgeteilt: a) Kurs 1: fünf Tage;\nb) Kurs 2: fünf Tage;\nc) Kurs 3: vier Tage.\n3) Die Inhalte sind wie folgt auf die drei Kurse aufgeteilt:\nLehrjahr\nKurse\nHandlungskompetenzen\nFachrichtungen\nPr\nPt\nSd\n1\nKurs 1\na1 Arbeitssicherheit, Gesundheitsschutz und Umweltschutz sicherstellen\nX\nX\nX\na2 fachbezogene Berechnungen im Produktionsprozess vornehmen\nX\nX\nX\na5 Fertigungs- und Hilfsmaterialien sowie Bedruckstoffe im Produktionsprozess einsetzen\nX\nX\nX\nb1 Kommunikation mit Mitarbeiterinnen/Mitarbeiter sowie Kundinnen/Kunden sicherstellen\nX\nX\nX\nb4 Reklamationen der Kundschaft entgegennehmen und bearbeiten\nX\ne2 Druckmaschinen und -systeme sowie Peripheriegeräte einrichten und umstellen\nX\nX\nX\ne4 Druckerzeugnisse drucken und Druckprozess überwachen\nX\nX\nX\nf1 Druckerzeugnisse mit externen Anlagen zu fertigen Produkten weiterverarbeiten\nX\n2\nKurs 2\na3 fachspezifische Anwenderprogramme in der Datenaufbereitung und im Produktionsprozess einsetzen\nX\nX\nX\nb2 Kundinnen/Kunden bezüglich Produktionsverfahren und Möglichkeiten der Produktion beraten\nX\nd1 Daten für Druckaufträge übernehmen und optimieren\nX\nX\nX\ne3 Probeabzug oder ersten Druck des Druckerzeugnisses erstellen\nX\ne4 Druckerzeugnisse drucken und Druckprozess überwachen\nX\nX\nf1 Druckererzeugnisse mit externen Anlagen zu fertigen Produkten weiterverarbeiten\nX\nX\ng1 Druckmaschinen instand halten\nX\n3\nKurs 3\nd2 Druckdaten entsprechend dem Kundenwunsch und den betrieblichen Vorgaben gestalten\nX\nd3 Druckdaten personalisieren\nX\ne1 Farben herstellen und mischen\nX\nX\ne3 Probeabzug oder ersten Druck des Druckerzeugnisses erstellen\nX\nX\ne4 Druckerzeugnisse drucken und Druckprozess überwachen\nX\nX\ng1 Druckmaschinen instand halten\nX\ng2 Störungen an Maschinen, auch solche aufgrund von Materialmängeln, beheben\nX\n4) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisationen der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt: a) Er enthält das Qualifikationsprofil; dieses besteht aus: 1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt: a) Medientechnologin/Medientechnologe mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Drucktechnologin/Drucktechnologe mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Medientechnologin/des Medientechnologen und mit mindestens fünf Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss der höheren Berufsbildung."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für jeden überbetrieblichen Kurs.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat: a) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er: 1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens vier Jahre im Bereich der Medientechnologin/des Medientechnologen erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft: a) Praktische Arbeit, als individuelle praktische Arbeit (IPA) im Umfang von 20 bis 32 Stunden; dafür gilt Folgendes: 1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen;\n3. die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden;\n4. der Qualifikationsbereich umfasst alle Handlungskompetenzbereiche und enthält die folgenden Positionen mit den nachstehenden Gewichtungen:\nPosition\nBeschreibung\nGewichtung\n1\nAusführen und Resultat der Arbeit\n60 %\n2\nDokumentation\n10 %\n3\nPräsentation\n10 %\n4\nFachgespräch\n20 %\nb) Berufskenntnisse, im Umfang von drei Stunden; dafür gilt Folgendes: 1. dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft;\n2. der Qualifikationsbereich wird schriftlich geprüft und umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nUmsetzen von produktionsbezogenen Massnahmen\nBetreuen und Beraten von Kundinnen/Kunden\nPlanen und Vorbereiten der Arbeiten\nAufbereiten von Daten\n50 %\n2\nAusführen von Druckaufträgen\nAusführen von Weiterverarbeitungsaufträgen und nachgelagerten Arbeiten\nWarten und Instandhalten von Druckmaschinen\n50 %\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn: a) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung: a) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung: a) Note für den Unterricht in den Berufskenntnissen: 60 %;\nb) Note für die überbetrieblichen Kurse: 40 %.\n4) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der acht Semesterzeugnisnoten.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der drei benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die Kurse 2 und 3 wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Qualifikationen ausserhalb eines geregelten Bildungsganges (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet: a) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Medientechnologin FZ\"/\"Medientechnologe FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt: a) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität für Medientechnologinnen/Medientechnologen obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse sind: a) Viscom;\nb) Verband Werbetechnik + Print (VWP);\nc) Copyprintsuisse.\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 26. Oktober 2010 über die berufliche Grundbildung Drucktechnologin/Drucktechnologe mit Fähigkeitszeugnis (FZ), LGBl. 2010 Nr. 299, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Drucktechnologin/Drucktechnologe vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2024.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Drucktechnologin/Drucktechnologe bis zum 31. Dezember 2024 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) kommen ab dem 1. Januar 2023 zur Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2019 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nRegierungschef-Stellvertreter\n1\n34200 Medientechnologin/Medientechnologe; 34201 Print; 34202 Printmediatechnik; 34203 Siebdruck"
    }
  ],
  "definitions": []
}
