{
  "id": "li-konso-2025519000",
  "type": "statute",
  "title": "Verordnung vom 21. Oktober 2025 über nicht kooperative Länder und Gebiete für Steuerzwecke",
  "title_en": "",
  "short_name": "LGBl 2025.519",
  "status": "in_force",
  "issued_date": "2025-10-21",
  "in_force_date": "2025-10-21",
  "url": "https://www.gesetze.li/konso/2025519000",
  "description": "Verordnung vom 21. Oktober 2025 über nicht kooperative Länder und Gebiete für Steuerzwecke",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Begriffe",
      "content": "1) Diese Verordnung legt in Durchführung der einschlägigen gesellschafts- und finanzmarktrechtlichen Erlasse die Liste der nicht kooperativen Länder und Gebiete für Steuerzwecke fest.\n2) Im Anwendungsbereich dieser Verordnung sind die Begriffe \"Drittländer\", \"Hoheitsgebiete\" und \"Steuerhoheitsgebiete\" gleichbedeutend mit dem Begriff \"Länder und Gebiete\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Nicht kooperative Länder und Gebiete sowie Länder und Gebiete, die noch ausstehende Verpflichtungen haben",
      "content": "Unter weitestgehender Berücksichtigung der Anlagen I und II der Schlussfolgerungen des Rates der Europäischen Union zur EU-Liste nicht kooperativer Länder und Gebiete für Steuerzwecke sind aufgeführt: a) die nicht kooperativen Länder und Gebiete für Steuerzwecke in Anhang 1;\nb) die Länder und Gebiete, die noch ausstehende Verpflichtungen zur Umsetzung der Standards für verantwortungsvolles Handeln im Steuerbereich haben, in Anhang 2."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Brigitte Haas\nFürstliche Regierungschefin\nAnhang 1\n(Art. 2 Bst. a)\nListe der nicht kooperativen Länder und Gebiete für Steuerzwecke\n1. Amerikanische Jungferninseln\n2. Amerikanisch-Samoa\n3. Anguilla\n4. Fidschi\n5. Guam\n6. Palau\n7. Panama\n8. Russland\n9. Samoa\n10. Trinidad und Tobago\n11. Vanuatu\nAnhang 2\n(Art. 2 Bst. b)\nLänder und Gebiete, die noch ausstehende Verpflichtungen zur Umsetzung der Standards für verantwortungsvolles Handeln im Steuerbereich haben\n1. Antigua und Barbuda\n2. Belize\n3. Britische Jungferninseln\n4. Brunei Darussalam\n5. Eswatini\n6. Grönland\n7. Jordanien\n8. Marokko\n9. Montenegro\n10. Seychellen\n11. Türkei\n1\nIngress abgeändert durch LGBl. 2025 Nr. 545 ."
    }
  ],
  "definitions": []
}
