{
  "id": "li-konso-2006149000",
  "type": "statute",
  "title": "Verordnung vom 4. Juli 2006 über das Praktikum beim Landgericht und bei der Staatsanwaltschaft (GStPV)",
  "title_en": "",
  "short_name": "GStPV",
  "status": "in_force",
  "issued_date": "2006-07-04",
  "in_force_date": "2006-07-04",
  "url": "https://www.gesetze.li/konso/2006149000",
  "description": "Verordnung vom 4. Juli 2006 über das Praktikum beim Landgericht und bei der Staatsanwaltschaft (GStPV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Praktikum beim Landgericht und bei der Staatsanwaltschaft im Sinne von Art. 4 Abs. 2 und Art. 3 Abs. 2 Bst. e des Rechtsanwaltsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit in dieser Verordnung nichts anderes bestimmt ist, gelten die darin verwendeten Personen- und Funktionsbezeichnungen für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Dienstverhältnis",
      "content": "Soweit in dieser Verordnung nichts anderes bestimmt ist, richtet sich das Dienstverhältnis der Praktikanten nach den für die Staatsangestellten geltenden Vorschriften.\nII. Zulassung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zulassung",
      "section": "4",
      "title": "Art. 4 Zulassungsvoraussetzungen",
      "content": "1) Ein Rechtsanspruch auf Zulassung zum Praktikum für die Dauer von sechs Monaten besteht, wenn:\na) das Praktikum für den Antragsteller Zulassungsvoraussetzung für die Rechtsanwaltsprüfung nach dem Rechtsanwaltsgesetz ist; und\nb) der Antragsteller liechtensteinischer Landesbürger oder Staatsangehöriger einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist oder aufgrund völkerrechtlicher Vereinbarungen Gegenrecht gewährleistet ist.\n2) Die Zulassung erfolgt nach Massgabe der budgetären, personellen und räumlichen Möglichkeiten. Dabei ist dem Wunsch des Antragstellers auf Aufteilung des Praktikums (Art. 5) so weit als möglich nachzukommen, sofern die Erfüllung der Aufgaben nach Art. 9 und 10 gewährleistet ist. Ist diese Voraussetzung nicht erfüllt, kann der Antragsteller wählen, ob er das Praktikum zur Gänze beim Landgericht oder bei der Staatsanwaltschaft absolvieren will.\n3) Vom Praktikum ausgeschlossen sind Personen,\na) die nicht die volle Handlungsfähigkeit besitzen;\nb) die in einem aufrechten Dienstverhältnis zu einem Rechtsanwalt stehen;\nc) die wegen einer mit Vorsatz begangenen strafbaren Handlung zu einer drei Monate übersteigenden Freiheitsstrafe oder Ersatzfreiheitsstrafe verurteilt worden sind, solange die Verurteilung nicht der Beschränkung der Auskunft aus dem Strafregister unterliegt oder getilgt ist;\nd) gegen die wegen eines Verbrechens ein Strafverfahren eingeleitet ist; oder\ne) die für einen noch nicht abgelaufenen Zeitraum vom Praktikum ausgeschlossen wurden (Art. 20 Abs. 3).\n4) Dem Antrag auf Zulassung zum Praktikum sind beizulegen:\na) ein Lebenslauf;\nb) ein aktueller Strafregisterauszug;\nc) der Nachweis über eine Ausbildung, die der in Art. 5 des Rechtsanwaltsgesetzes geforderten Ausbildung entspricht;\nd) der Nachweis des liechtensteinischen Landesbürgerrechts oder des Staatsbürgerrechts einer Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum oder eines aufgrund staatsvertraglicher Vereinbarung gleichgestellten Staates.\n5) Das Praktikum ist ohne Unterbrechung zu absolvieren. Wird ein Teil des Praktikums beim Landgericht und der andere Teil bei der Staatsanwaltschaft absolviert, so gilt dies nicht als Unterbrechung. Im Falle von Krankheit oder Unfall verlängert sich das Praktikum um die unterbrochene Zeit, allerdings nur dann, wenn die krankheits- oder unfallbedingte Abwesenheit zehn Arbeitstage übersteigt. Praktikanten, die ihre Ausbildung unter- oder abbrechen oder nach Art. 20 Abs. 3 vom Praktikum ausgeschlossen waren, haben für die neuerliche Zulassung einen neuen Antrag zu stellen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zulassung",
      "section": "5",
      "title": "Art. 5 Absolvierung des Praktikums",
      "content": "Das Praktikum kann auf das Landgericht und die Staatsanwaltschaft aufgeteilt oder zur Gänze beim Landgericht oder bei der Staatsanwaltschaft absolviert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Zulassung",
      "section": "6",
      "title": "Art. 6 Zuständigkeit",
      "content": "1) Der Antrag auf Zulassung zum Praktikum beim Landgericht ist bei der Kanzlei des Landgerichts, derjenige auf Zulassung zum Praktikum bei der Staatsanwaltschaft bei der Geschäftsstelle der Staatsanwaltschaft einzubringen. Diese prüfen das Vorliegen der Zulassungsvoraussetzungen im Sinne von Art. 4 Abs. 1 und 2 und stellen einen Zulassungs- und Einsatzplan auf.\n2) Der Antrag auf Zulassung zum Praktikum beim Landgericht und bei der Staatsanwaltschaft ist bei der Kanzlei des Landgerichts einzubringen. Diese prüft das Vorliegen der Zulassungsvoraussetzungen im Sinne von Art. 4 Abs. 1 und 2 und stellt im Einvernehmen mit der Staatsanwaltschaft einen Zulassungs- und Einsatzplan auf, sofern die Erfüllung der Aufgaben nach Art. 9 und 10 nach Massgabe der vom Kollegium der Landrichter erlassenen internen Richtlinien (Art. 11) durch die Aufteilung des Praktikums beim Landgericht und bei der Staatsanwaltschaft gewährleistet ist.\n3) Die Kanzlei des Landgerichtes und die Geschäftsstelle der Staatsanwaltschaft informieren sich gegenseitig laufend über die eingegangenen Anträge auf Zulassung zum Praktikum.\n4) Das Amt für Personal und Organisation entscheidet auf Antrag der Kanzlei des Landgerichts oder der Geschäftsstelle der Staatsanwaltschaft über die Zulassung für die Dauer von sechs Monaten.\nIII. Ausgestaltung des Praktikums\nA. Gerichtspraktikum"
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Gerichtspraktikum",
      "section": "7",
      "title": "Art. 7 Grundzüge des Praktikums",
      "content": "Das Gerichtspraktikum ist so auszugestalten, dass die Praktikanten vertiefte Kenntnisse über die Grundzüge des Gerichtswesens, der Gerichtsorganisation und der Justizverwaltung, den Ablauf von Gerichtsverhandlungen sowie die Grundzüge der wichtigsten Verfahrensarten im Zivil- und Strafprozess erhalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Gerichtspraktikum",
      "section": "8",
      "title": "Art. 8 Einblick in richterliche Tätigkeiten",
      "content": "Den Praktikanten soll durch Mithilfe bei der Bearbeitung von gerichtshängigen Fällen sowie durch die Teilnahme an Gerichtsverhandlungen ein vertiefter Einblick in die richterlichen Tätigkeiten ermöglicht werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Gerichtspraktikum",
      "section": "9",
      "title": "Art. 9 Unentgeltliche Rechtsberatung",
      "content": "Die Praktikanten können im Rahmen einfacher Fälle unentgeltliche Rechtsberatungen durchführen und für die Recht suchenden Personen Anträge, Klagen und sonstige Eingaben oder allenfalls auch Rechtsmittel und Rechtsbehelfe verfassen, sofern dies aufgrund der Umstände des Einzelfalles verantwortbar ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Gerichtspraktikum",
      "section": "10",
      "title": "Art. 10 Parteienvertretung",
      "content": "1) Die Praktikanten können nach den einschlägigen Bestimmungen der Zivilprozessordnung und der Strafprozessordnung zum Verfahrenshelfer oder Pflichtverteidiger sowie nach den besonderen Vorschriften zum Kurator bestellt werden.\n2) Die Bestellungen sind entsprechend dem zeitlichen und inhaltlichen Umfang des Gerichtspraktikums sowie auf einfache Fälle zu beschränken."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Gerichtspraktikum",
      "section": "11",
      "title": "Art. 11 Interne Richtlinien",
      "content": "Das Kollegium der Landrichter erlässt interne Richtlinien über die Ausgestaltung des Gerichtspraktikums im Sinne der Art. 7 bis 10 sowie über die Zuteilung der Praktikanten zu den einzelnen Landrichtern.\nB. Praktikum bei der Staatsanwaltschaft"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Praktikum bei der Staatsanwaltschaft",
      "section": "12",
      "title": "Art. 12 Grundzüge des Praktikums",
      "content": "Das Praktikum bei der Staatsanwaltschaft ist so auszugestalten, dass die Praktikanten vertiefte Kenntnisse über die Grundzüge der Staatsanwaltschaft, deren Organisation und den Ablauf von Strafverfahren erhalten."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Praktikum bei der Staatsanwaltschaft",
      "section": "13",
      "title": "Art. 13 Einblick in staatsanwaltliche Tätigkeiten",
      "content": "Den Praktikanten soll durch Mithilfe bei der Bearbeitung von hängigen Fällen sowie durch die Teilnahme an Gerichtsverhandlungen ein vertiefter Einblick in die staatsanwaltliche Tätigkeit ermöglicht werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Praktikum bei der Staatsanwaltschaft",
      "section": "14",
      "title": "Art. 14 Interne Richtlinien",
      "content": "Der Leitende Staatsanwalt erlässt interne Richtlinien über die Ausgestaltung des Praktikums im Sinne der Art. 12 und 13 sowie über die Zuteilung der Praktikanten zu den einzelnen Staatsanwälten.\nIV. Rechte und Pflichten"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Rechte und Pflichten",
      "section": "15",
      "title": "Art. 15 Allgemeine Rechte und Pflichten",
      "content": "Die allgemeinen Rechte und Pflichten der Praktikanten richten sich nach den für die Staatsangestellten geltenden Vorschriften."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Rechte und Pflichten",
      "section": "16",
      "title": "Art. 16 Verschwiegenheit",
      "content": "Die Praktikanten sind zur Verschwiegenheit über sämtliche dienstlichen Angelegenheiten verpflichtet. Die Pflicht zur Verschwiegenheit bleibt nach Beendigung des Praktikums bestehen."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Rechte und Pflichten",
      "section": "17",
      "title": "Art. 17 Besondere Dienstpflichten",
      "content": "1) Die Praktikanten haben die ihnen übertragenen Aufgaben nach bestem Wissen und Gewissen zu erfüllen und die Anordnungen der vorgesetzten Landrichter oder Staatsanwälte, welchen sie zugeteilt sind, zu befolgen.\n2) Die Praktikanten haben den vorgesetzten Landrichter oder Staatsanwalt regelmässig über ihre Tätigkeiten zu informieren und die notwendigen Anordnungen einzuholen. Sofern es die Umstände des Einzelfalles notwendig erscheinen lassen und in den internen Richtlinien nach Art. 11 oder 14 nichts anderes vorgesehen ist, haben die Praktikanten den vorgesetzten Landrichter oder Staatsanwalt vorgängig zu informieren und die notwendigen Anordnungen einzuholen.\n3) Praktikanten, die in einem sistierten Dienstverhältnis zu einem Rechtsanwalt stehen, dürfen nicht mit Fällen befasst werden, in welchen der betreffende Rechtsanwalt involviert ist."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Rechte und Pflichten",
      "section": "18",
      "title": "Art. 18 Bestätigung",
      "content": "Nach Beendigung des Praktikums stellt der Landgerichtsvorstand oder der Leitende Staatsanwalt dem Praktikanten eine Bestätigung aus. Bei einem auf das Landgericht und die Staatsanwaltschaft aufgeteilten Praktikum bestätigen der Landgerichtsvorstand und der Leitende Staatsanwalt das jeweils in ihrem Zuständigkeitsbereich absolvierte Praktikum.\nV. Aufsicht"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Aufsicht",
      "section": "19",
      "title": "Art. 19 Aufsicht und Disziplinargewalt",
      "content": "1) Die Praktikanten unterstehen der dienstlichen Aufsicht des vorgesetzten Landrichters oder Staatsanwalts, welchem sie zugeteilt sind.\n2) Der Landgerichtsvorstand übt in erster Instanz die Disziplinargewalt über die Praktikanten beim Landgericht, der Leitende Staatsanwalt über die Praktikanten bei der Staatsanwaltschaft aus."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Aufsicht",
      "section": "20",
      "title": "Art. 20 Pflichtverletzungen",
      "content": "1) Im Falle von Pflichtverletzungen mahnt der vorgesetzte Landrichter oder Staatsanwalt die ihm zugeteilten Praktikanten nachweislich zur Einhaltung der Dienstpflichten.\n2) Ist aufgrund der Art und Schwere einer Dienstpflichtverletzung von einer disziplinarisch relevanten Handlung auszugehen, so teilt dies der vorgesetzte Landrichter oder Staatsanwalt unverzüglich dem Landgerichtsvorstand oder dem Leitenden Staatsanwalt mit. Dieser verfügt die notwendigen Massnahmen.\n3) Rechtfertigt es die Art und Schwere der Dienstpflichtverletzung, so kann der betreffende Praktikant ohne vorgängige Mahnung durch Verfügung vom Praktikum ausgeschlossen werden. Je nach den Umständen des Einzelfalles ist eine Frist von mindestens drei Monaten und höchstens einem Jahr zu setzen, bis zu deren Ablauf der Praktikant von einer neuerlichen Zulassung zum Praktikum ausgeschlossen bleibt (Art. 4 Abs. 3 Bst. e).\n4) Im Übrigen finden die für die Staatsangestellten geltenden personalrechtlichen Bestimmungen über die disziplinarische Verantwortlichkeit sinngemäss Anwendung.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Rechtsmittel",
      "section": "21",
      "title": "Art. 21 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen des Landgerichtsvorstandes oder des Leitenden Staatsanwaltes kann binnen 14 Tagen ab Zustellung Beschwerde beim Obergericht erhoben werden. Dieses entscheidet endgültig.\n2) Gegen Entscheidungen oder Verfügungen des Amtes für Personal und Organisation kann binnen 14 Tagen ab Zustellung Vorstellung beim Amt oder Beschwerde an die Regierung erhoben werden.\n3) Gegen Entscheidungen oder Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde an den Verwaltungsgerichtshof erhoben werden.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 15. Januar 2002 über das Gerichtspraktikum (GPV), LGBl. 2002 Nr. 16;\nb) Verordnung vom 23. August 2005 betreffend die Abänderung der Verordnung über das Gerichtspraktikum, LGBl. 2005 Nr. 178."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2013 Nr. 437 .\n2\nArt. 1 abgeändert durch LGBl. 2013 Nr. 437 .\n3\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2013 Nr. 437 .\n4\nArt. 4 Abs. 4 Bst. c abgeändert durch LGBl. 2013 Nr. 437 ."
    }
  ],
  "definitions": []
}
