{
  "id": "li-konso-2000095000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des",
  "title_en": "",
  "short_name": "LGBl 2000.095",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2000095000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Bundesrepublik Deutschland über das Verwaltungsverfahren bei der Anmeldung neuer Stoffe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin, Anmeldestelle - im folgenden Anmeldestelle genannt - wird Anträge von Unternehmen mit Sitz im Fürstentum Liechtenstein zur Anmeldung neuer Stoffe im Sinn des Art. 2 Abs. 1 der Richtlinie 67/548/EWG in der Fassung der 7. Änderung durch die Richtlinie 92/32/ EWG des Rates vom 30. April 1992 (ABl. EG Nr. L 154 S. 1) entgegennehmen, bearbeiten und das Anmeldeverfahren nach den in Deutschland geltenden Vorschriften (insbesondere dem Chemikaliengesetz und dessen Durchführungsverordnungen) durchführen, einschliesslich der üblichen Unterrichtung der Kommission der Europäischen Gemeinschaften.\n2) Das Fürstentum Liechtenstein wird die Anmeldestelle (Bundesanstalt für Arbeitsschutz und Arbeitsmedizin) bei dem Generalsekretär der Europäischen Freihandelsassoziation (EFTA) als zuständige Behörde i. S. des Art. 16 der Richtlinie 67/548/EWG benennen; das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit wird die Kommission der Europäischen Gemeinschaften von dieser Vereinbarung unterrichten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verfahren",
      "content": "1) Antragsteller aus Liechtenstein reichen die erforderlichen Unterlagen und Prüfnachweise in deutscher Sprache (möglichst auf dem Wege der Telekommunikation oder auf einem magnetischen Datenträger) bei dem Amt für Umweltschutz, Vaduz ein, das sie entgegennimmt und der Anmeldestelle zuleitet. Nach Eingang der Antragsunterlagen bei der Anmeldestelle laufen die für das Inverkehrbringen der angemeldeten Stoffe massgeblichen Fristen (60 Tage nach § 8 ChemG, 30 Tage nach Art. 10 der Richtlinie 67/548/EWG). Die Anmeldestelle bestätigt dem Anmelder den Eingang seines Antrags und unterrichtet das Amt für Umweltschutz über ihre Entscheidungen.\n2) Die Anmeldestelle prüft, ob die Anmeldeunterlagen vollständig sind, und leitet sie den Bewertungsstellen zu. Die Anmeldestelle kann von dem Anmelder deren Berichtigung oder Ergänzung verlangen. Sie legt hierbei dieselben Massstäbe an wie für deutsche Anmeldepflichtige.\n3) Deutsche Behörden führen keine Bussgeld- oder Strafverfahren gegen liechtensteinische Staatsangehörige mit Wohnsitz in Liechtenstein oder Unternehmen mit Sitz in Liechtenstein durch, die\n1. entgegen § 7a Abs. 1 Satz 3 ChemG die erforderlichen Angaben oder Prüfnachweise nicht oder nicht rechtzeitig nachreichen,\n2. entgegen § 8 Abs. 3 ChemG einen angemeldeten Stoff vor Ablauf der dort bezeichneten Frist in den Verkehr bringen,\n3. einer vollziehbaren Anordnung nach § 11 Abs. 3 ChemG, auch in Verbindung mit § 20 Abs. 2 Satz 1 ChemG zuwiderhandeln,\n4. entgegen § 16 ChemG, auch in Verbindung mit § 16a Abs. 3 ChemG, § 16a Abs. 1 oder 2 ChemG oder § 16e Abs. 1 Satz 1, 3 ChemG, auch in Verbindung mit einer Rechtsverordnung nach § 16e Abs. 5 Nr. 2 oder 3 ChemG eine Mitteilung oder entgegen § 16a Abs. 1 Satz 1 Nr. 9 ChemG eine Versicherung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornehmen oder abgeben,\n5. entgegen § 16b Abs. 1 Satz 1 oder Abs. 2 ChemG eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornehmen, entgegen § 16b Abs. 3 ChemG einen Prüfnachweis nicht, nicht vollständig oder nicht rechtzeitig vorlegen oder entgegen § 16c Abs. 1 ChemG eine Liste nicht, nicht vollständig oder nicht rechtzeitig übermitteln,\n6. einer Rechtsverordnung nach § 16c Abs. 2 oder 3 ChemG oder nach § 16d ChemG über Mitteilungspflichten bei alten Stoffen oder bei Zubereitungen zuwiderhandeln,\n7. entgegen § 20a Abs. 2 Satz 1 ChemG nicht oder nicht rechtzeitig anfragen, ob Tierversuche erforderlich sind,\n8. entgegen § 21 Abs. 3 ChemG der Anmeldestelle eine Auskunft trotz Anmahnung nicht erteilen,\n9. einer Rechtsverordnung nach § 26 Abs. 1 Nr. 11 Satz 2 ChemG zuwiderhandeln."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Risikobewertung",
      "content": "1) Die Anmeldestelle veranlasst eine Risikobewertung des angemeldeten neuen Stoffes nach § 12 Abs. 2 Satz 2 ChemG in Verbindung mit Art. 3 Abs. 2 der Richtlinie 93/67/EWG der Kommission vom 20. Juli 1993 zur Festlegung von Grundsätzen für die Bewertung der Risiken für Mensch und Umwelt gemäss der Richtlinie 67/548/EWG des Rates notifizierten Stoffen (ABl. EG Nr. L 227 S. 9).\n2) Nach Abschluss der Risikobewertung stellt die Anmeldestelle fest, welche der in Art. 3 Abs. 4 der Richtlinie 93/67/EWG aufgeführten vier Schlussfolgerungen zutrifft, und ergreift ggf. die in Art. 3 Abs. 5 der Richtlinie beschriebenen Massnahmen; sie unterrichtet hierüber den Anmelder und das Amt für Umweltschutz.\n3) Die Anmeldestelle erstattet den von Art. 7 der Richtlinie 93/67/EWG vorgesehenen schriftlichen Bericht an die Europäische Kommission mit den in Anhang V der Richtlinie genannten Informationen und unterrichtet hiervon das Amt für Umweltschutz.\n4) Die EFTA-Überwachungsbehörde wird von dem Amt für Umweltschutz informiert."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Anmeldepflicht, Folgeanmelder",
      "content": "1) Art und Umfang der Anmeldepflicht ergeben sich aus den Bestimmungen der EG-Richtlinien. Für das Anmeldeverfahren gelten die einschlägigen Bestimmungen des Chemikaliengesetzes und dessen Durchführungsverordnungen.\n2) Die Anmeldestelle ist bereit, Erkundigungen darüber einzuholen, ob ein anzumeldender Stoff zu einem früheren Zeitpunkt bereits angemeldet worden ist und danach ein Austausch der Anschriften zwischen dem früheren Anmelder und dem potentiellen Anmelder stattfinden muss. Im übrigen gilt das für Zweitanmelder in § 20a ChemG festgelegte Verfahren."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Einstufung, Kennzeichnung",
      "content": "Die Anmeldestelle erarbeitet Vorschläge über die Bezeichnung des angemeldeten Stoffes in dem Neustoffverzeichnis ELINCS (European List of Notified Chemical Substance - Europäische Liste der angemeldeten chemischen Stoffe) sowie über die formelle Einstufung, Verpackung und Kennzeichnung des angemeldeten Stoffes und teilt dies dem Anmelder, dem Amt für Umweltschutz und der Europäischen Kommission mit. Auf die Allgemeine Verwaltungsvorschrift zur Durchführung der Bewertung nach § 12 Abs. 2 Satz 1 ChemG (ChemVwV-Bewertung) wird hingewiesen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Gebühren",
      "content": "1) Die Anmeldestelle erhebt für Amtshandlungen nach dieser Vereinbarung von dem Anmelder unmittelbar Kosten (Gebühren und Auslagen) nach denselben Vorschriften, die für deutsche Anmeldepflichtige gelten; das ist zur Zeit die Verordnung über Kosten für Amtshandlungen der Bundesbehörden nach dem Chemikaliengesetz (Chemikalien-Kostenverordnung) vom 16. August 1994 (BGBl. I S. 2118).\n2) Die Kosten werden in der in Deutschland üblichen Währung geltend gemacht und in Dortmund fällig."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Amtsgeheimnis",
      "content": "1) Die Mitarbeiter und Beauftragten der Anmeldestelle und des Amts für Umweltschutz sind bei der Ausführung dieser Vereinbarung zur Wahrung des Amtsgeheimnisses verpflichtet.\n2) Angaben, die ein Betriebs- und Geschäftsgeheimnis darstellen, sind auf Antrag des Anmelde- oder Mitteilungspflichtigen als vertraulich zu kennzeichnen, soweit er glaubhaft macht, dass ihre Verbreitung ihm betrieblich oder geschäftlich schaden könnte. Angaben aus Anmeldungen, die in einem anderen Mitgliedstaat der Europäischen Gemeinschaften oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum eingereicht wurden, sind als vertraulich zu kennzeichnen, wenn die Stelle, die die Anmeldung entgegengenommen hat, z.B. das Amt für Umweltschutz, sie als vertraulich gekennzeichnet hat."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Rechtsbehelfe",
      "content": "1) Gegen die Entscheidungen der Anmeldestelle nach dieser Vereinbarung können Personen aus Liechtenstein dieselben Rechtsbehelfe einlegen, die auch Deutschen zustehen, insbesondere steht ihnen der Verwaltungsrechtsweg zu den zuständigen Verwaltungsgerichten offen.\n2) Über Urteile und andere wesentliche Entscheidungen der Gerichte unterrichtet die Anmeldestelle das Amt für Umweltschutz."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Zusammenarbeit",
      "content": "Die Vertragsparteien bemühen sich, bei der Anmeldung neuer Stoffe im Rahmen der verfügbaren Ressourcen zusammenzuarbeiten, und leisten einander Amtshilfe, um die ordnungsgemässe Anwendung der chemikalienrechtlichen Richtlinien der Europäischen Gemeinschaft zu gewährleisten."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Schiedsklausel",
      "content": "1) Streitigkeiten über die Auslegung oder Anwendung dieser Vereinbarung werden, soweit möglich, durch die beiden Vertragsparteien beigelegt.\n2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so kann jede Vertragspartei verlangen, dass die Streitigkeit einem Schiedsgericht zur Entscheidung vorgelegt wird.\n3) Das Schiedsgericht wird von Fall zur Fall gebildet, indem jede Vertragspartei ein Mitglied bestellt und beide Mitglieder sich auf den Angehörigen eines dritten Staates als Obmann einigen, der von den Regierungen der beiden Vertragsparteien bestellt wird. Die Mitglieder werden innerhalb von zwei Monaten, der Obmann innerhalb von drei Monaten bestellt, nachdem die eine Vertragspartei der anderen mitgeteilt hat, dass sie die Streitigkeit einem Schiedsgericht unterbreiten will.\n4) Werden die in Abs. 3 genannten Fristen nicht eingehalten, so kann in Ermangelung einer anderen Vereinbarung jede Vertragspartei den Präsidenten des Gerichtshofs der Europäischen Gemeinschaften bitten, die erforderlichen Ernennungen vorzunehmen.\n5) Das Schiedsgericht entscheidet mit Stimmenmehrheit aufgrund der zwischen den Vertragsparteien bestehenden Verträge und des allgemeinen Völkerrechts. Seine Entscheidungen sind bindend. Jede Vertragspartei trägt die Kosten ihres Mitglieds sowie ihrer Vertretung in dem Verfahren vor dem Schiedsgericht; die Kosten des Obmanns sowie die sonstigen Kosten werden von den beiden Vertragsparteien zu gleichen Teilen getragen. Das Schiedsgericht kann eine andere Kostenregelung treffen. Im übrigen regelt das Schiedsgericht sein Verfahren selbst."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten, Dauer, Kündigung",
      "content": "1) Diese Vereinbarung tritt einen Monat nach dem Tag in Kraft, an dem die Vertragsparteien einander mitgeteilt haben, dass die erforderlichen innerstaatlichen Voraussetzungen für das Inkrafttreten erfüllt sind. Die Vereinbarung wird auf unbestimmte Dauer abgeschlossen. Die Regierung der Bundesrepublik Deutschland übernimmt es, die Registrierung dieser Vereinbarung nach Art. 102 der Charta der Vereinten Nationen zu veranlassen.\n2) Eine Kündigung ist seitens jeder der beiden Parteien zum Ende eines Kalenderjahres möglich.\n3) Sie hat unter Einhaltung einer Frist von sechs Wochen auf diplomatischem Wege schriftlich zu erfolgen.\nGeschehen zu Vaduz am 19. Mai 1998 in deutscher Sprache.\nFür die Regierung\ndes Fürstentums Liechtenstein\ngez. Roland Marxer\nFür die Regierung der\nBundesrepublik Deutschland\ngez. Dr. Lothar Wittmann\nManfred Hohnstock"
    }
  ],
  "definitions": []
}
