{
  "id": "li-konso-2023230000",
  "type": "statute",
  "title": "Kundmachung vom 6. Juni 2023 der Beschlüsse Nr. 60/2020, 62/2020, 64/2020 und 65/2020 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.230",
  "status": "in_force",
  "issued_date": "2023-06-06",
  "in_force_date": "2023-06-06",
  "url": "https://www.gesetze.li/konso/2023230000",
  "description": "Kundmachung vom 6. Juni 2023 der Beschlüsse Nr. 60/2020, 62/2020, 64/2020 und 65/2020 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XV des EWR-Abkommens werden nach Nummer 12zzzzzzc (Durchführungsverordnung (EU) 2019/1692 der Kommission) folgende Nummern eingefügt:\n\"12zzzzzzd. 32019 D 1942 : Durchführungsbeschluss (EU) 2019/1942 der Kommission vom 22. November 2019 zur Nichtgenehmigung von Carbendazim als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktart 9 (ABl. L 303 vom 25.11.2019, S. 29)\n12zzzzzze. 32019 D 1950 : Durchführungsbeschluss (EU) 2019/1950 Der Kommission vom 25. November 2019 zur Verschiebung des Ablaufdatums der Genehmigung von K-HDO zur Verwendung in Biozidprodukten der Produktart 8 (ABl. L 304 vom 26.11.2019, S. 19)\n12zzzzzzf. 32019 D 1951 : Durchführungsbeschluss (EU) 2019/1951 Der Kommission vom 25. November 2019 zur Verschiebung des Ablaufdatums der Genehmigung von Tebuconazol zur Verwendung in Biozidprodukten der Produktart 8 (ABl. L 304 vom 26.11.2019, S. 21)\n12zzzzzzg. 32019 D 1959 : Durchführungsbeschluss (EU) 2019/1959 der Kommission vom 26. November 2019 zur Nichtgenehmigung von Silber-Natrium-Hydrogen-Zirconium-Phosphat als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktarten 2 und 7 (ABl. L 306 vom 27.11.2019, S. 40)\n12zzzzzzh. 32019 D 1960 : Durchführungsbeschluss (EU) 2019/1960 der Kommission vom 26. November 2019 zur Nichtgenehmigung von Silberzeolith als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktarten 2 und 7 (ABl. L 306 vom 27.11.2019, S. 42)\n12zzzzzzi. 32019 D 1969 : Durchführungsbeschluss (EU) 2019/1969 der Kommission vom 26. November 2019 zur Verschiebung des Ablaufdatums der Genehmigung von IPBC zur Verwendung in Biozidprodukten der Produktart 8 (ABl. L 307 vom 28.11.2019, S. 45)\n12zzzzzzj. 32019 D 1973 : Durchführungsbeschluss (EU) 2019/1973 der Kommission vom 27. November 2019 zur Nichtgenehmigung von Silber-Kupfer-Zeolith als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktarten 2 und 7 (ABl. L 307 vom 28.11.2019, S. 58) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Durchführungsbeschlüsse (EU) 2019/1942, (EU) 2019/1950, (EU) 2019/1951, (EU) 2019/1959, (EU) 2019/1960, (EU) 2019/1969 und (EU) 2019/1973 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Mai 2020 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. April 2020.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 62/2020\nvom 30. April 2020\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) und Anhang IV (Energie) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Verordnung (EU) 2019/1781 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an Elektromotoren und Drehzahlregelungen gemäss der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 641/2009 im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassläufer-Umwälzpumpen und in Produkte integrierten Nassläufer-Umwälzpumpen und zur Aufhebung der Verordnung (EG) Nr. 640/2009 der Kommission ist in das EWR-Abkommen aufzunehmen.\n2. Mit der Verordnung (EU) 2019/1781 wird mit Wirkung vom 1. Juli 2021 die Verordnung (EG) Nr. 640/2009 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher mit Wirkung vom 1. Juli 2021 aus diesem zu streichen ist.\n3. Die Anhänge II und IV des EWR-Abkommens sollten daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 2",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. April 2020.\n(Es folgen die Unterschriften)\nAnhang 3\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 64/2020\nvom 30. April 2020\nzur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Delegierte Verordnung (EU) 2017/2155 der Kommission vom 22. September 2017 zur Änderung der Delegierten Verordnung (EU) Nr. 149/2013 im Hinblick auf technische Regulierungsstandards für indirekte Clearingvereinbarungen ist in das EWR-Abkommen aufzunehmen.\n2. Die Delegierte Verordnung (EU) 2017/2188 der Kommission vom 11. August 2017 zur Änderung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates hinsichtlich der Freistellung bestimmter gedeckter Schuldverschreibungen von den Eigenmittelanforderungen ist in das EWR-Abkommen aufzunehmen.\n3. Die Delegierte Verordnung (EU) 2017/2295 der Kommission vom 4. September 2017 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Offenlegung belasteter und unbelasteter Vermögenswerte ist in das EWR-Abkommen aufzunehmen.\n4. Die Delegierte Verordnung (EU) 2018/171 der Kommission vom 19. Oktober 2017 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards bezüglich der Erheblichkeitsschwelle für überfällige Verbindlichkeiten ist in das EWR-Abkommen aufzunehmen.\n5. Die Delegierte Verordnung (EU) 2018/405 der Kommission vom 21. November 2017 zur Berichtigung bestimmter Sprachfassungen der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 ist in das EWR-Abkommen aufzunehmen.\n6. Die Delegierte Verordnung (EU) 2018/728 der Kommission vom 24. Januar 2018 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für Verfahren, nach denen Geschäfte mit in Drittländern niedergelassenen nichtfinanziellen Gegenparteien von der Eigenmittelanforderung für das CVA-Risiko ausgenommen werden können ist in das EWR-Abkommen aufzunehmen.\n7. Die Delegierte Verordnung (EU) 2018/959 der Kommission vom 14. März 2018 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung der Beurteilungsmethode, nach der die zuständigen Behörden Instituten die Verwendung fortgeschrittener Messansätze für operationelle Risiken gestatten ist in das EWR-Abkommen aufzunehmen.\n8. Die Delegierte Verordnung (EU) 2019/667 der Kommission vom 19. Dezember 2018 zur Änderung der Delegierten Verordnung (EU) 2015/2205, der Delegierten Verordnung (EU) 2016/592 und der Delegierten Verordnung (EU) 2016/1178 zur Verschiebung des Datums für die spätere Anwendung der Clearingpflicht auf bestimmte OTC-Derivatekontrakte ist in das EWR-Abkommen aufzunehmen.\n9. Die Durchführungsverordnung (EU) 2017/2114 der Kommission vom 9. November 2017 zur Änderung der Durchführungsverordnung (EU) Nr. 680/2014 in Bezug auf Meldebögen und Erläuterungen ist in das EWR-Abkommen aufzunehmen.\n10. Die Durchführungsverordnung (EU) 2017/2241 der Kommission vom 6. Dezember 2017 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien ist in das EWR-Abkommen aufzunehmen.\n11. Die Durchführungsverordnung (EU) 2018/688 der Kommission vom 23. März 2018 zur Änderung der Durchführungsverordnung (EU) 2016/2070 im Hinblick auf Referenzportfolios, Meldebögen und Erläuterungen zu den Meldungen ist in das EWR-Abkommen aufzunehmen.\n12. Die Durchführungsverordnung (EU) 2018/815 der Kommission vom 1. Juni 2018 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien ist in das EWR-Abkommen aufzunehmen.\n13. Die Durchführungsverordnung (EU) 2018/1580 der Kommission vom 19. Oktober 2018 zur Änderung der Durchführungsverordnung (EU) 2015/2197 zur Festlegung technischer Durchführungsstandards in Bezug auf eng verbundene Währungen im Einklang mit der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n14. Die Durchführungsverordnung (EU) 2018/1627 der Kommission vom 9. Oktober 2018zur Änderung der Durchführungsverordnung (EU) Nr. 680/2014 im Hinblick auf die vorsichtige Bewertung für aufsichtliche Meldungen ist in das EWR-Abkommen aufzunehmen.\n15. Die Durchführungsverordnung (EU) 2018/1889 der Kommission vom 4. Dezember 2018 zur Verlängerung der in den Verordnungen (EU) Nr. 575/2013 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien ist in das EWR-Abkommen aufzunehmen.\n16. Anhang IX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
