{
  "id": "li-konso-1995077000",
  "type": "statute",
  "title": "Vereinbarung zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet",
  "title_en": "",
  "short_name": "LGBl 1995.077",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995077000",
  "description": "Vereinbarung zwischen Liechtenstein und der Schweiz zum Vertrag vom 29. März 1923 über den Anschluss des Fürstentums Liechtenstein an das schweizerische Zollgebiet",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Diese Vereinbarung regelt ergänzend das Verhältnis zwischen der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein ab dem Inkrafttreten des EWR-Abkommens für das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Im Sinne dieser Vereinbarung bedeutet:\na) Zollvertragsrecht: Die Bestimmungen des Zollvertrages sowie das auf seiner Grundlage im Fürstentum Liechtenstein anwendbare Recht;\nb) EWR-Recht: Die Bestimmungen des EWR-Abkommens, der mit seinem Funktionieren verbundenen EFTA-internen Vereinbarungen sowie künftiger, notwendig mit dem Funktionieren des EWR-Abkommens verbundener Vereinbarungen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Zollvertragsrecht und EWR-Recht finden im Fürstentum Liechtenstein nebeneinander Anwendung.\n2) Soweit Zollvertragsrecht und EWR-Recht voneinander abweichen, findet für das Fürstentum Liechtenstein im Verhältnis zu den Vertragspartnern des EWR-Abkommens EWR-Recht Anwendung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Das Fürstentum Liechtenstein stellt mit einem Marktüberwachungs- und Kontrollsystem, insbesondere nach Massgabe des Anhanges I, sicher, dass ein Umgehungsverkehr von Waren gemäss EWR-Recht über die offene Grenze zur Schweiz in das übrige schweizerische Zollgebiet, der gegen das schweizerische Recht verstösst, unterbunden werden kann.\n2) Die Schweizerische Eidgenossenschaft und das Fürstentum Liechtenstein behalten sich vor, Sofortmassnahmen, allenfalls an der schweizerisch-liechtensteinischen Grenze, zu ergreifen, falls der Bundesrat oder die Fürstliche Regierung das gute Funktionieren dieser Vereinbarung als ungenügend oder der Bundesrat den Zollvertrag durch die Übernahme von EWR-Recht durch das Fürstentum Liechtenstein als gefährdet erachtet.\n3) Vor dem Ergreifen von Sofortmassnahmen ist die Gemischte Kommission zu konsultieren. Ist dies wegen der Dringlichkeit der zu ergreifenden Massnahmen nicht möglich, so ist die Gemischte Kommission ehestmöglich danach zu konsultieren.\n4) Diese Sofortmassnahmen sind in ihrem Anwendungsbereich und ihrer Dauer auf das für die Behebung der Schwierigkeiten unbedingt erforderliche Mass zu beschränken. Es sind vorzugsweise Massnahmen zu wählen, die das Funktionieren dieser Vereinbarung so wenig wie möglich stören.\n5) Erweisen sich die Sofortmassnahmen wegen des nicht genügenden Funktionierens des in Abs. 1 vorgesehenen Marktüberwachungs- und Kontrollsystems oder wegen der Übernahme von neuem EWR-Recht durch das Fürstentum Liechtenstein als notwendig, so verpflichtet sich das Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft die Kosten solcher Sofortmassnahmen zu ersetzen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die zuständigen Behörden der Vertragsstaaten geben einander Daten, insbesondere die in Anhang II genannten, bekannt, soweit dies für den Vollzug dieser Vereinbarung notwendig ist."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die zur Durchführung dieser Vereinbarung notwendigen von den Vertragsstaaten übermittelten Personendaten sind unter Berücksichtigung der in der Schweiz und im Fürstentum Liechtenstein geltenden Datenschutzbestimmungen zu bearbeiten und zu sichern. Dabei\na) kann der ersuchende Vertragsstaat die Daten nur dem Zweck der Vereinbarung entsprechend verwenden,\nb) gibt der eine Vertragsstaat auf Anfrage des anderen Vertragsstaates Auskunft über die Verwendung der übermittelten Daten,\nc) dürfen die übermittelten Daten nur durch die für die Durchführung dieser Vereinbarung zuständigen Behörden bearbeitet werden.\n2) Die übermittelten Personendaten sind nur so lange aufzubewahren, wie es der Zweck erfordert, für den sie übermittelt worden sind.\n3) Die Vertragsstaaten verpflichten sich, die Übermittlung, den Empfang und die Weitergabe von Personendaten zu verzeichnen und die übermittelten Personendaten durch angemessene technische und organisatorische Massnahmen gegen unbefugtes Bearbeiten zu schützen.\n4) Die für den Datenschutz zuständigen Behörden der Vertragsstaaten überprüfen die Bearbeitung der übermittelten Personendaten.\n5) Der betroffenen Person ist auf Anfrage über die zu ihrer Person vorhandenen Daten sowie über den vorgesehenen Verwendungszweck Auskunft zu erteilen. Eine Verpflichtung zur Auskunftserteilung besteht nicht, soweit das öffentliche Interesse, die Auskunft nicht zu erteilen, das Interesse der betroffenen Person an der Auskunfterteilung überwiegt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Schweizerische Eidgenossenschaft führt im Auftrag des Fürstentums Liechtenstein Verwaltungsmassnahmen nach Massgabe von Anhang III durch, die sich aus der Teilnahme des Fürstentums Liechtenstein am Europäischen Wirtschaftsraum ergeben."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der aufgrund dieser Vereinbarung der Schweizerischen Eidgenossenschaft entstehende zusätzliche Aufwand wird vom Fürstentum Liechtenstein abgegolten. Bemessungsgrundlage bilden die von der Eidgenössischen Finanzverwaltung berechneten durchschnittlichen jährlichen Kosten je Arbeitskraft in der allgemeinen Bundesverwaltung.\n2) Das Nähere regeln die zuständigen Behörden der Vertragsstaaten in einer Verwaltungsvereinbarung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Es wird eine aus Vertretern der Vertragsstaaten zusammengesetzte Gemischte Kommission eingesetzt.\n2) Die Gemischte Kommission handelt in gegenseitigem Einvernehmen.\n3) Die Gemischte Kommission tritt bei Bedarf, mindestens aber einmal jährlich, zusammen. Beide Vertragsstaaten können die Einberufung einer Sitzung beantragen.\n4) Die Gemischte Kommission gibt sich eine Geschäftsordnung.\n5) Die Gemischte Kommission kann Unterkommissionen und Arbeitsgruppen einsetzen, die sie bei ihren Aufgaben unterstützen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Gemischte Kommission hat die Aufgabe, die Durchführung dieser Vereinbarung sicherzustellen. Dazu tauschen die Vertragsstaaten Informationen aus und führen auf Antrag eines Vertragsstaates in der Gemischten Kommission Konsultationen durch.\n2) Die Gemischte Kommission spricht Empfehlungen aus und fasst Beschlüsse.\n3) Sie empfiehlt insbesondere Änderungen dieser Vereinbarung sowie alle anderen Massnahmen, die zur Durchführung dieser Vereinbarung erforderlich sind.\n4) Sie beschliesst Änderungen der Anhänge dieser Vereinbarung. Diese Beschlüsse sind durch den Austausch diplomatischer Noten zu bestätigen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Anhänge bilden Bestandteil dieser Vereinbarung."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Diese Vereinbarung bedarf der Ratifikation. Die Ratifikationsurkunden werden in Bern ausgetauscht.\n2) Diese Vereinbarung tritt nach Ratifikation an dem von den Vertragsstaaten vereinbarten Tag in Kraft."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Diese Vereinbarung gilt so lange, als das EWR-Abkommen für das Fürstentum Liechtenstein in Kraft steht.\n2) Sie kann von jedem Vertragsstaat jederzeit auf ein Jahr gekündigt werden.\nZu Urkund dessen haben die Bevollmächtigten diese Vereinbarung mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache am 2. November 1994\nFür das\nFürstentum Liechtenstein:\ngez. Dr. Mario Frick\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Flavio Cotti\nAnhang I\nMarktüberwachungs- und Kontrollmassnahmen zur Verhinderung eines Umgehungsverkehrs mit\nbestimmten Waren\n(Art. 4 der Vereinbarung)\n1 Zielsetzung\nDas liechtensteinische Marktüberwachungs- und Kontrollsystem (nachfolgend MKS genannt) ist dazu bestimmt, einen unerlaubten gewerblichen oder privaten Umgehungsverkehr mit bestimmten Waren über die offene Grenze von Liechtenstein in die Schweiz zu verhindern.\nVom MKS erfasst sind Waren, die gemäss EWR-Recht in Liechtenstein frei zirkulieren können, die aber die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen.\nBesteht in der Schweiz für Waren, die in den Anwendungsbereich dieses Anhanges fallen, bereits ein Marktüberwachungssystem, können die zuständigen schweizerischen und liechtensteinischen Behörden die Integration der Marktüberwachung in dieses System vereinbaren.\n2 Anwendungsbereich\nMit dem MKS wird Liechtenstein die bereits bestehenden Melde- und Überwachungsmassnahmen im gemeinsamen Zollgebiet ab dem Inkrafttreten des EWR-Abkommens auf bestimmte EWR-Waren ausdehnen bzw. weitere Massnahmen ergreifen mit dem Ziel, das widerrechtliche Verbringen von EWR-Waren mit unterschiedlichem tarifärem Status in die Schweiz zu verhindern und die \"parallele Verkehrsfähigkeit\" von EWR-Waren mit unterschiedlichem Produktstandard auf das liechtensteinische Staatsgebiet zu beschränken.\nDer Anwendungsbereich des MKS ist periodisch an die diesbezügliche Rechtsentwicklung in der Schweiz und im EWR anzupassen.\n3 Massnahmen\n31 Importmeldungen\nAlle Einfuhren nach Liechtenstein werden dem liechtensteinischen Amt für Handel und Transport (AHT) von der Eidgenössischen Zollverwaltung (EZV) gemeldet (Importmeldungen).\n32 Waren mit Gefährdungspotential\nFür Waren mit einem gewissen Gefährdungspotential gelten für EWR-Waren hinsichtlich der Gewährleistung der öffentlichen Sicherheit und des Verbraucherschutzes vergleichbare Voraussetzungen wie für entsprechende Waren nach Schweizer Recht.\n33 Sanktionen\nIn Verfolgung der unter Ziffer 1 genannten Ziele sowie zur Verhinderung unzulässiger Parallelimporte von Liechtenstein in die Schweiz werden in Liechtenstein Sanktionen vorgesehen, die sich zumindest nach dem in der Schweiz für vergleichbare Widerhandlungen gesetzlich vorgesehenen Strafmass bemessen.\n4 Warengruppen\n41 Waren mit tarifären Unterschieden\nUnter diesem Titel sind Fische, Fischprodukte und Zubereitungen aus Fischprodukten zu überwachen und je nach erfolgter Verzollung die Zollnachbelastung oder Zollrückerstattung vorzunehmen. Zuständig ist das Amt für Handel und Transport.\n42 Monopolprodukt Salz. Zuständig ist das Amt für Handel und Transport .\n43 Chemikalien\nDurch das Amt für Umweltschutz sind die folgenden Produkte zu überwachen:\nAltstoffe, neue Stoffe, Biozidprodukte, Anstriche, Waschmittel und klimaaktive Stoffe.\n44 Gentechnisch veränderte Organismen\nAusgenommen Saatgut, Futtermittel, Lebensmittel, Heilmittel, Düngemittel und phytosanitäre Waren. Zuständig ist das Amt für Umweltschutz.\n45 Telekommunikations- und Teilnehmeranlagen\nDiese werden durch das vom Bundesamt für Kommunikation etablierte Marktüberwachungssystem überwacht. Erforderliche Massnahmen in Liechtenstein werden in Zusammenarbeit mit dem Amt für Kommunikation umgesetzt.\n46 Arzneimittel\nDie Überwachung erfolgt durch das Amt für Gesundheit.\nAnhang II\nGegenseitiges Weitergeben von Daten\n(Art. 5 der Vereinbarung)\n1 Die Schweiz erklärt sich bereit, den liechtensteinischen Amtsstellen sämtliche statistischen Daten im Bereich des Warenverkehrs zugänglich zu machen, die sich auf Personen oder Einrichtungen in Liechtenstein beziehen und die aufgrund des Zollvertrages in der Schweiz vorhanden sind, soweit Liechtenstein ihrer für die Erfüllung seiner Pflichten oder für die Wahrnehmung seiner Rechte gegenüber den EWR-Partnern bedarf.\n2 Die unter (1) gegebene Zusage betrifft insbesondere das Weitergeben von Daten, die das liechtensteinische Amt für Zollwesen zur Erfüllung seiner Pflichten gemäss den Protokollen 4 (Ursprungsregeln), 10 (Vereinfachung der Kontrollen und Formalitäten) und 11 (Amtshilfe in Zollsachen) EWR-Abkommen benötigt.\n3 Soweit erforderlich und soweit die technischen Voraussetzungen dafür vorhanden sind, erklärt sich die Schweiz bereit, ihre laufenden Statistiken im Bereich des Warenverkehrs in Zukunft mit zusätzlichen liechtenstein-spezifischen statistischen Merkmalen zu versehen, so dass spezielle EWR-relevante Auswertungen möglich sind.\n4 Die Vertragsstaaten erklären sich bereit, einander alle Daten im Bereich des Warenverkehrs, die auf ihrem Staatsgebiet erhoben werden oder anfallen, zu übermitteln, soweit dies zum guten Funktionieren dieser Vereinbarung, insbesondere zur Verhinderung eines unerlaubten Umgehungsverkehrs über die offene Grenze, notwendig ist.\nAnhang III\nVerwaltungsmassnahmen, die die Schweizerische\nEidgenossenschaft im Auftrag des Fürstentums\nLiechtenstein durchführt\n(Art. 7 der Vereinbarung)\n1 Grundsätzliches\n11 Warenverkehr\nDer Auftrag betrifft die Einfuhr von EWR-Waren an Empfänger in Liechtenstein und die Ausfuhr von EWR-Waren von Absendern in Liechtenstein in den EWR. Als EWR-Waren gelten Waren mit EWR-Ursprung und dem EWR-Recht entsprechende Waren anderen Ursprungs, soweit sie für Liechtenstein in den Geltungsbereich des EWRA fallen.\n12 Transporte\nDer Auftrag betrifft Güter- und Personentransporte mit Abfahrts- oder Bestimmungsort Liechtenstein.\n2 Zollverfahren bei der Einfuhr\nDie Zollämter (ZA) Schaanwald und Buchs fertigen EWR-Waren auf Antrag des Zollpflichtigen nach den Bestimmungen des EWR-Rechts ab.\n3 Ursprungswesen (Protokoll 4 EWRA)\n31 Einfuhr\nAlle ZA anerkennen EWR-Ursprungswaren im materiellen Deckungsbereich der Freihandelsabkommen Schweiz-EWG bzw. Schweiz-EGKS (FHA 72) und der EFTA-Konvention als präferenzberechtigt.\nDie ZA Schaanwald und Buchs anerkennen EWR-Ursprungswaren im gesamten für Liechtenstein anwendbaren Geltungsbereich des EWRA als präferenzberechtigt.\n32 Ausfuhr\nAlle ZA prüfen, stempeln und visieren liechtensteinische Warenverkehrsbescheinigungen (WVB) EUR.1 im gesamten für Liechtenstein anwendbaren Geltungsbereich des EWRA.\n33 Nachprüfungen, nachträgliche Ausstellung von WVB EUR.1, Ausstellung von Duplikaten, Untersuchungshandlungen\nDiese Aufgaben führt die Eidgenössische Zollverwaltung (EZV) zuhanden des liechtensteinischen Amtes für Zollwesen (AZW) durch.\n4 Bewilligungsverfahren\nDie zuständigen schweizerischen Behörden erteilen liechtensteinischen Operateuren die Ein- und Ausfuhrbewilligungen für EWR-Waren automatisch, wenn die Schweiz gegenüber solchen Operateuren Bewilligungsvorschriften anwenden müsste, die im Widerspruch zum EWRA stehen.\n5 Amtshilfe in Zollsachen (Protokoll 11 EWRA)\nDie EZV leistet dem AZW in folgenden Bereichen Unterstützung:\n- Amtshilfe auf Ersuchen eines EWR-Mitgliedstaates;\n- Amtshilfe ohne Ersuchen eines EWR-Mitgliedstaates;\n- Sachverständige und Zeugen.\n6 Meldewesen\nDie EZV meldet dem AZW alle von liechtensteinischen Empfängern eingeführten und der Meldepflicht unterstehenden Sendungen.\n7 Güter- und Personentransporte\nDie EZV ist besorgt für eine EWR-konforme Abfertigung des\n- Güterverkehrs (betrifft die Kabotage gemäss EWR-Recht sowie die besonderen Regelungen im Bereich bilateraler Verkehrsabkommen der Schweiz mit EWR- und anderen Drittstaaten) und des\n- Personenverkehrs (betrifft die Kabotage gemäss EWR-Recht sowie die anzuwendende EWR-konforme Bewilligungspraxis).\n8 Verantwortliche Stellen\n- auf der Seite der Schweiz: Eidgenössische Oberzolldirektion (OZD)\n- auf der Seite Liechtensteins: Amt für Zollwesen (AZW)\n9 Verwaltungsvereinbarung\nDie OZD und das AZW werden ermächtigt, die Einzelheiten, die sich aus diesem Anhang ergeben, in einer Verwaltungsvereinbarung zu regeln.\n1\nAnhang I abgeändert durch LGBl. 2009 Nr. 394 .\n2\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2011 Nr. 551 )\n3\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n4\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2011 Nr. 551 )\n5\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2011 Nr. 551 )\n6\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 )\n7\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n8\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 )\n9\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n10\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 )\n11\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n12\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 )\n13\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n14\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 )\n15\nHeute: Amt für Volkswirtschaft (gemäss LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 )"
    }
  ],
  "definitions": []
}
