{
  "id": "li-konso-2017278000",
  "type": "statute",
  "title": "Verordnung vom 10. Oktober 2017 über Massnahmen gegenüber Mali",
  "title_en": "",
  "short_name": "LGBl 2017.278",
  "status": "in_force",
  "issued_date": "2017-10-10",
  "in_force_date": "2017-10-10",
  "url": "https://www.gesetze.li/konso/2017278000",
  "description": "Verordnung vom 10. Oktober 2017 über Massnahmen gegenüber Mali",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen im Eigentum oder unter direkter oder indirekter Kontrolle:\na) der im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) der natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) der Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Förderung des Friedens und der regionalen Stabilität;\nf) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\ng) Wahrung liechtensteinischer Interessen.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den im Anhang aufgeführten natürlichen Personen verboten.\n2) Aufgehoben\n3) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien oder an einem politischen Dialog betreffend Mali;\nc) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist; oder\nd) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art3a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3a",
      "title": "Art. 3a Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) im Anhang aufgeführten Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "4",
      "title": "Art. 4 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und 3a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 3 oder 3a verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 5 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mauro Pedrazzini\nRegierungsrat\nAnhang\n(Art. 1 Abs. 1, 3 Abs. 1 und 3 sowie 3a Abs. 1 Bst. a)\nNatürliche Personen, Unternehmen und\nOrganisationen, gegen die sich die Massnahmen nach Art. 1, 3 und 3a richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nGründe\n1.\nDIAW, Malick\nGeburtsort: Ségou\nGeburtsdatum: 2.12.1979\nStaatsangehörigkeit: Malier\nReisepass-Nr.: B0722922, gültig bis 13.8.2018\nGeschlecht: männlich\nFunktion: Präsident des Nationalen Übergangsrats (gesetzgebendes Organ für den politischen Übergang in Mali), Generalleutnant\nMalick Diaw ist ein wichtiges Mitglied des inneren Kreises um Oberst Assimi Go&iuml;ta. Als Stabschef der dritten militärischen Region Kati war er neben Oberstmajor Isma&euml;l Wagué, Oberst Assimi Go&iuml;ta sowie Oberst Sadio Camara und Oberst Modibo Koné einer der Anstifter und Anführer des Putsches vom 18. August 2020.\nMalick Diaw ist daher für Handlungen oder Politiken verantwortlich, die den Frieden, die Sicherheit und die Stabilität Malis bedrohen.\nMalick Diaw ist seit Dezember 2020 Präsident des Nationalen Übergangsrats (Conseil national de transition/CNT) und somit auch ein wichtiger Akteur im Rahmen des politischen Übergangs in Mali. Am 16. Oktober 2024 wurde Malick Diaw vom Ministerrat Malis zum Generalleutnant (&sbquo;Drei-Sterne-Rang') befördert.\nDer Übergangsrat hat die in der Übergangscharta vom 1. Oktober 2020 (im Folgenden &sbquo;Übergangscharta') verankerte &sbquo;Missionen', die innerhalb von 18 Monaten abgeschlossen werden sollten, nicht rechtzeitig erfüllt, was sich an der Verzögerung der Annahme des Entwurfs des Wahlgesetzes erkennen lässt.\nDiese Verzögerung trug zur Verzögerung der Durchführung der Wahlen und somit zur Verzögerung des erfolgreichen Abschlusses des politischen Übergangs in Mali bei. Ausserdem ermöglicht das neue Wahlgesetz, das schliesslich am 17. Juni 2022 vom Übergangsrat angenommen und am 24. Juni 2022 im Amtsblatt der Republik Mali veröffentlicht wurde, die Kandidatur des Übergangspräsidenten und des Übergangsvizepräsidenten sowie der Mitglieder der Übergangsregierung bei den Präsidentschafts- und Parlamentswahlen, was im Widerspruch zur Übergangscharta steht.\nMalick Diaw führte den Vorsitz in der Sitzung, in der am 3. Juli 2025 die Überarbeitung der Übergangscharta gebilligt wurde, mit der Assimi Go&iuml;ta ein fünfjähriges, verlängerbares Mandat ohne Wahlen gewährt wurde. Mit der Überarbeitung der Übergangscharta werden die Position von Assimi Go&iuml;ta und die Macht der Junta konsolidiert, da darin keine sofortige Verpflichtung zur Abhaltung von Wahlen vorgesehen ist.\nDie Wirtschaftsgemeinschaft der westafrikanischen Staaten (im Folgenden &sbquo;Ecowas') hat wegen der Verzögerung bei der Durchführung der Wahlen und dem Abschluss des politischen Übergangs in Mali im November 2021 gezielte Sanktionen gegen die Übergangsregierung (einschliesslich Malick Diaw) verhängt. Am 3. Juli 2022 beschloss die Ecowas, diese individuellen Sanktionen aufrechtzuerhalten.\nMalick Diaw behindert und untergräbt somit den erfolgreichen Abschluss des politischen Übergangs in Mali.\n2.\nWAGU&Eacute;, Isma&euml;l\nGeburtsort:\nBamako\nGeburtsdatum: 2.3.1975\nStaatsangehörigkeit: Malier\nReisepass-Nr.: Diplomatenpass AA0193660, gültig bis 15.2.2023\nGeschlecht: männlich\nFunktion: Minister für Aussöhnung, Generalleutnant\nOberstmajor Isma&euml;l Wagué ist ein wichtiges Mitglied des inneren Kreises um Oberst Assimi Go&iuml;ta und war neben Oberst Go&iuml;ta, Oberst Sadio Camara, Oberst Modibo Koné und Oberst Malick Diaw einer der Hauptakteure des Putsches vom 18. August 2020.\nAm 19. August 2020 teilte er mit, dass die Streitkräfte die Macht übernommen haben; daraufhin wurde er Sprecher des Nationalen Komitees für die Rettung des Volkes (Comité national pour le salut du peuple, CNSP). Am 16. Oktober 2024 wurde Isma&euml;l Wagué vom Ministerrat Malis zum Generalleutnant (&sbquo;Drei-Sterne-Rang') befördert.\nIsma&euml;l Wagué ist daher für Handlungen verantwortlich, die den Frieden, die Sicherheit und die Stabilität Malis bedrohen.\nAls Minister für Aussöhnung der Übergangsregierung seit Oktober 2020 war Isma&euml;l Wagué für die Umsetzung des Abkommens für Frieden und Aussöhnung in Mali zuständig.\nMit seiner im Oktober 2021 abgegebenen Erklärung und seinen ständigen Meinungsverschiedenheiten mit den Mitgliedern des dauerhaften strategischen Rahmens (Cadre Stratégique Permanent, CSP) trug er zur Blockierung des Begleitausschusses des Abkommens für Frieden und Aussöhnung in Mali (Comité de suivi de l'accord, CSA) bei, was dazu führte, dass die CSA-Tagungen von Oktober 2021 bis September 2022 ausgesetzt wurden. Hierdurch wurde die Umsetzung des Abkommens, eine der &sbquo;Missionen' des politischen Übergangs in Mali gemäss Art. 2 der Übergangscharta, behindert.\nAm 25. Januar 2024 kündigte die Übergangsregierung das Abkommen für Frieden und Versöhnung in Mali und erklärte seine sofortige Beendigung. Seit diesem Zeitpunkt haben die von der Übergangsregierung auferlegten autoritären Zwänge erheblich zugenommen.\nDie Wirtschaftsgemeinschaft der westafrikanischen Staaten (Ecowas) hat wegen der Verzögerung bei der Durchführung der Wahlen und dem Abschluss des politischen Übergangs in Mali im November 2021 gezielte Sanktionen gegen die Übergangsregierung (einschliesslich Isma&euml;l Wagué) verhängt. Am 3. Juli 2022 beschloss die Ecowas, diese individuellen Sanktionen aufrechtzuerhalten.\nIsma&euml;l Wagué ist daher für Handlungen, die den Frieden, die Sicherheit und die Stabilität Malis bedrohen, verantwortlich und behindert und untergräbt den erfolgreichen Abschluss des politischen Übergangs in Mali.\n3.\nMA&Iuml;GA, Ibrahim Ikassa\nGeburtsort:\nTondibi, Region Gao, Mali\nGeburtsdatum: 5.2.1971\nStaatsangehörigkeit: Malier\nReisepass-Nr.: von Mali ausgestellter Diplomatenpass\nGeschlecht: männlich\nFunktion: ehemaliger Minister für die Neugestaltung\nIbrahim Ikassa Ma&iuml;ga ist Mitglied des Strategieausschusses des M5-RFP (Mouvement du 5 juin - Rassemblement des forces patriotiques, Bewegung des 5. Junis - Verband der patriotischen Kräfte), der eine Schlüsselrolle beim Sturz von Präsident Keita spielte.\nIbrahim Ikassa Ma&iuml;ga war von Juni 2021 bis November 2024 Minister für die Neugestaltung und in dieser Funktion mit der Planung der von Premierminister Choguel Ma&iuml;ga angekündigten Nationalen Versammlungen für die Neugründung (Assises nationales de la refondation, ANR) betraut.\nAuch nachdem Ibrahim Ikassa Ma&iuml;ga in seiner Funktion in der Regierung ersetzt worden war, hat er sich politisch und solidarisch mit der malischen Regierung geäussert und gezeigt, dass er weiterhin enge Verbindungen zur Regierung unterhält.\nIm Widerspruch zum Zeitplan für Reformen und Wahlen, der zuvor mit der Wirtschaftsgemeinschaft der westafrikanischen Staaten (Ecowas) im Einklang mit der Übergangscharta vereinbart worden war, wurden die ANR von der Übergangsregierung als Prozess vor der Reform und Voraussetzung für die Durchführung der für den 27. Februar 2022 angesetzten Wahlen angekündigt.\nWie von Choguel Ma&iuml;ga angekündigt, wurden die ANR anschliessend mehrmals verschoben und die Wahlen verzögert. Die ANR, die schliesslich im Dezember 2021 stattfanden, wurden von mehreren Interessenträgern boykottiert. Auf der Grundlage der abschliessenden Empfehlungen der ANR legte die Übergangsregierung einen neuen Zeitplan für die Durchführung der Präsidentschaftswahlen im Dezember 2025 vor, wonach die Übergangsregierung mehr als fünf Jahre an der Macht bleiben kann. Nach der Vorlage im Juni 2022 eines überarbeiteten Zeitplans, dem zufolge die Präsidentschaftswahlen im März 2024 vorgesehen waren, kündigte die Übergangsregierung am 21. September 2023 eine weitere Verschiebung der Wahlen an.\nAm 25. Januar 2024 kündigte die Übergangsregierung das Abkommen für Frieden und Versöhnung in Mali und erklärte seine sofortige Beendigung. Seit diesem Zeitpunkt haben die von der Übergangsregierung auferlegten autoritären Zwänge erheblich zugenommen.\nDie Ecowas hat wegen der Verzögerung bei der Durchführung der Wahlen und dem Abschluss des politischen Übergangs in Mali im November 2021 gezielte Sanktionen gegen die Übergangsregierung (einschliesslich Ibrahim Ikassa Ma&iuml;ga) verhängt.\nDie Ecowas hob hervor, dass die Übergangsregierung die Notwendigkeit der Durchführung von Reformen als Vorwand genutzt hat, um die Verlängerung des Zeitraums für den politischen Übergang in Mali zu rechtfertigen und sich ohne demokratische Wahlen an der Macht zu halten. Am 3. Juli 2022 beschloss die Ecowas, diese individuellen Sanktionen aufrechtzuerhalten.\nAls ehemaliger Minister, Mitbegründer von Espoir Mali Koura und Mitbegründer des M5-RFP (Mouvement du 5 juin - Rassemblement des forces patriotiques, Bewegung des 5. Junis - Verband der patriotischen Kräfte) ist Ibrahim Ikassa Ma&iuml;ga nach wie vor ein einflussreicher und vehementer Unterstützer der malischen Junta. Aufgrund seiner öffentlichen Äusserungen behindert und untergräbt Ibrahim Ikassa Ma&iuml;ga den erfolgreichen Abschluss des politischen Übergangs in Mali, insbesondere durch Behinderung und Untergrabung der Durchführung von Wahlen und der Machtübergabe an gewählte Organe.\n4.\nIvan\nAleksandrovitch MASLOV\nGeburtsdatum: 11.7.1982 oder 3.1.1980\nGeburtsort: Arkhangelsk / Dorf Chuguevka, Kreis Chuguev, Gebiet Primorsky\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nFunktion: ehemaliger Leiter der Wagner Group in Mali\nAnschrift: Unbekannt, laut &sbquo;All eyes on Wagner' registriert in der Stadt Shatki in der Region Nizhni Novgorod (Nischni Nowgorod)\nIvan Aleksandrovitch Maslov war Leiter der Wagner Group in Mali, deren Präsenz im Land seit Ende 2021 zugenommen hat. Die Wagner Group hat sich im Juni 2025 aus Mali zurückgezogen und wurde durch das Afrikakorps ersetzt, das Berichten zufolge den Grossteil des russischen Personals von Wagner wiedereingliedert.\nDie Präsenz von Wagner in Mali stellte eine Bedrohung für den Frieden, die Sicherheit und die Stabilität des Landes dar. Insbesondere waren Wagner-Söldner an Gewalthandlungen und zahlreichen Menschenrechtsverletzungen in Mali beteiligt, einschliesslich aussergerichtlicher Tötungen wie dem &sbquo;Moura-Massaker' Ende März 2022.\nAls ehemaliger örtlicher Leiter der Wagner Group ist Ivan Maslov daher verantwortlich für die Handlungen der Wagner Group, die den Frieden, die Sicherheit und die Stabilität Malis bedrohen, insbesondere für die Beteiligung an Gewalthandlungen und Menschenrechtsverletzungen.\nB. Unternehmen und Organisationen\n1\nIngress abgeändert durch LGBl. 2025 Nr. 177 .\n2\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 177 .\n3\nArt. 1 Abs. 2a eingefügt durch LGBl. 2023 Nr. 193 .\n4\nArt. 1 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 464 .\n5\nArt. 1 Abs. 2a Bst. e abgeändert durch LGBl. 2025 Nr. 464 .\n6\nArt. 1 Abs. 2a Bst. f abgeändert durch LGBl. 2025 Nr. 464 .\n7\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 464 .\n8\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 464 .\n9\nArt. 1 Abs. 5 abgeändert durch LGBl. 2025 Nr. 464 .\n10\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 464 .\n11\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 464 .\n12\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 464 .\n13\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 464 .\n14\nArt. 3 abgeändert durch LGBl. 2022 Nr. 17 .\n15\nArt. 3 Abs. 1 abgeändert durch LGBl. 2025 Nr. 177 .\n16\nArt. 3 Abs. 2 aufgehoben durch LGBl. 2025 Nr. 177 .\n17\nArt. 3 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 177 .\n18\nArt. 3a eingefügt durch LGBl. 2025 Nr. 464 .\n19\nArt. 4 Abs. 1 abgeändert durch LGBl. 2025 Nr. 464 .\n20\nArt. 5 abgeändert durch LGBl. 2025 Nr. 464 .\n21\nArt. 6 Abs. 1 abgeändert durch LGBl. 2025 Nr. 464 .\n22\nArt. 7 aufgehoben durch LGBl. 2025 Nr. 177 .\n23\nAnhang eingefügt durch LGBl. 2025 Nr. 177 und abgeändert durch LGBl. 2025 Nr. 358 , LGBl. 2025 Nr. 464 und LGBl. 2025 Nr. 554 .\n24\nDieser Abschnitt enthält derzeit keine Einträge."
    }
  ],
  "definitions": []
}
