{
  "id": "li-konso-2024212000",
  "type": "statute",
  "title": "Kundmachung vom 21. Mai 2024 der Beschlüsse Nr. 241/2020 bis 244/2020 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.212",
  "status": "in_force",
  "issued_date": "2024-05-21",
  "in_force_date": "2024-05-21",
  "url": "https://www.gesetze.li/konso/2024212000",
  "description": "Kundmachung vom 21. Mai 2024 der Beschlüsse Nr. 241/2020 bis 244/2020 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 31bfh (Delegierte Verordnung (EU) 2018/1229 der Kommission) folgende Nummer eingefügt:\n\"31bfi. 32020 D 1766 : Durchführungsbeschluss (EU) 2020/1766 der Kommission vom 25. November 2020 zur Feststellung der Gleichwertigkeit des für Zentralverwahrer des Vereinigten Königreichs Grossbritannien und Irland geltenden Rechtsrahmens gemäss der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates für einen begrenzten Zeitraum (ABl. L 397 vom 26.11.2020, S. 26) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut des Durchführungsbeschlusses (EU) 2020/1766 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. Dezember 2020 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. Dezember 2020.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 242/2020\nvom 30. Dezember 2020\nzur Änderung von Anhang XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Verordnung (EU) 2020/2224 des Europäischen Parlaments und des Rates vom 23. Dezember 2020 über gemeinsame Regeln zur Gewährleistung der grundlegenden Konnektivität im Güter- und Personenkraftverkehr nach dem Ende des im Abkommen über den Austritt des Vereinigten Königreichs Grossbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft vorgesehenen Übergangszeitraums ist in das EWR-Abkommen aufzunehmen.\n2. Dieser Beschluss betrifft die Aufnahme einseitiger Notfallmassnahmen der EU in das EWR-Abkommen, die erlassen wurden, um das reibungslose Funktionieren des Binnenmarkts nach dem Ende des im Abkommen über den Austritt des Vereinigten Königreichs Grossbritannien und Nordirland aus der Europäischen Union und der Europäischen Atomgemeinschaft vorgesehenen Übergangszeitraums zu gewährleisten. Das EWR-Abkommen dient nicht der Regelung der Beziehungen zwischen den EWR-Staaten und dem Vereinigten Königreich als Drittstaat. Daher wird die Aufnahme der Notfallmassnahmen nur ausnahmsweise und unter der Bedingung akzeptiert, dass ihre Anwendung auf den sehr kurzen Zeitraum nach dem Ende des Übergangszeitraum beschränkt ist. Die Aufnahme kann künftig und in anderen Fällen, die EU-Massnahmen gegenüber Drittländern betreffen, nicht als Präzedenzfall herangezogen werden.\n3. Anhang XIII des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
