{
  "id": "li-konso-2024057000",
  "type": "statute",
  "title": "Verordnung vom 6. Februar 2024 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit der Situation in Guatemala",
  "title_en": "",
  "short_name": "LGBl 2024.057",
  "status": "in_force",
  "issued_date": "2024-02-06",
  "in_force_date": "2024-02-06",
  "url": "https://www.gesetze.li/konso/2024057000",
  "description": "Verordnung vom 6. Februar 2024 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit der Situation in Guatemala",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder anderer Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapieren und Schuldtiteln, Wertpapierzertifikaten, Obligationen, Schuldscheinen, Optionsscheinen, Pfandbriefen, Derivaten; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder ihnen Gelder und wirtschaftliche Ressourcen direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nf) Wahrung liechtensteinischer Interessen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist;\nc) für die Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend Guatemala; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) im Anhang aufgeführten Personen, Unternehmen oder Organisationen;\nb) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 2 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 2, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1, Art. 3 Abs. 1 und Art. 4)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen\nnach Art. 2 bis 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nBegründung\n1.\nMar&iacute;a Consuelo PORRAS ARGUETA DE PORRES\nFunktion(en): Generalstaatsanwältin Guatemalas, Leiterin des öffentlichen Ministeriums (Ministerio P&uacute;blico) Guatemalas\nGeburtsdatum: 23.8.1953\nStaatsangehörigkeit: Guatemaltekin\nNationale Identifikationsnummer: 242159605 (Reisepass)\nGeschlecht: weiblich\nIn ihrer Funktion als Generalstaatsanwältin Guatemalas ist Mar&iacute;a Consuelo Porras Argueta De Porres (alias &sbquo;Porras') als höchste Beamtin des öffentlichen Ministeriums (Ministerio P&uacute;blico) Guatemalas, welches der Staatsanwaltschaft entspricht, an den Versuchen beteiligt, das Ergebnis der ersten und der zweiten Runde der im Juni und August 2023 abgehaltenen Wahlen aufzuheben, auch durch fadenscheinige strafrechtliche Ermittlungen gegen das Oberste Wahlgericht, die politische Partei Movimiento Semilla und den Präsidenten Arévalo. Darüber hinaus hat die Generalstaatsanwaltschaft unter ihrer Führung willkürliche Verfahren gegen unabhängige Journalisten, Staatsanwälte, Richter und Aktivisten der Zivilgesellschaft, einschliesslich indigener Führungspersönlichkeiten und Studierender, angestrengt.\nMar&iacute;a Consuelo Porras Argueta De Porres ist daher für Handlungen verantwortlich, die die Demokratie, die Rechtsstaatlichkeit und den friedlichen Machtwechsel in Guatemala untergraben.\n2.\n&Aacute;ngel Arnoldo PINEDA &Aacute;VILA\nFunktion(en): Generalsekretär des öffentlichen Ministeriums (Ministerio P&uacute;blico) Guatemalas\nGeburtsdatum: 10.5.1975\nStaatsangehörigkeit: Guatemalteke\nNationale Identifikationsnummer: 238937186 (Reisepass)\nGeschlecht: männlich\n&Aacute;ngel Pineda &Aacute;vila ist Generalsekretär des öffentlichen Ministeriums (Ministerio P&uacute;blico) Guatemalas, welches der Staatsanwaltschaft entspricht. Er ist nach der Generalstaatsanwältin der ranghöchste Beamte der Generalstaatsanwaltschaft und Leiter des Generalsekretariats dieser Institution. In dieser Funktion ist &Aacute;ngel Pineda &Aacute;vila an den Versuchen beteiligt, das Ergebnis der ersten und der zweiten Runde der im Juni und August 2023 abgehaltenen Wahlen aufzuheben, unter anderem durch fadenscheinige strafrechtliche Ermittlungen gegen das Oberste Wahlgericht (TSE), die politische Partei Movimiento Semilla und den Präsidenten Arévalo. Er nahm im Dezember 2023 an einer Pressekonferenz teil, in der die Generalstaatsanwaltschaft Behauptungen vorlegte, wonach das Ergebnis der ersten Runde der Wahlen von Juni 2023 ungültig sei. Im Jahr 2025 beteiligte sich &Aacute;ngel Pineda &Aacute;vila an den fadenscheinigen Ermittlungen gegen indigene Führungspersönlichkeiten, die des Terrorismus beschuldigt wurden, weil sie die Wahlergebnisse von 2023 verteidigt hatten.\n&Aacute;ngel Pineda &Aacute;vila ist daher an Handlungen beteiligt, die die Demokratie, die Rechtsstaatlichkeit und den friedlichen Machtwechsel in Guatemala untergraben.\n3.\nJosé Rafael CURRUCHICHE CUCUL\nFunktion(en): Leiter der Sonderstaatsanwaltschaft gegen Straflosigkeit, öffentliches Ministerium (Ministerio P&uacute;blico) Guatemalas\nGeburtsdatum: 28.7.1970\nStaatsangehörigkeit: Guatemalteke\nNationale Identifikationsnummer: 229488307 (Reisepass)\nGeschlecht: männlich\nJosé Curruchiche Cucul ist Leiter der Sonderstaatsanwaltschaft gegen Straflosigkeit (FECI), die dem öffentlichen Ministerium (Ministerio P&uacute;blico) Guatemalas (entspricht der Staatsanwaltschaft) untersteht. Unter seiner Leitung führte die FECI die laufenden Ermittlungen im Zusammenhang mit der Gründung der politischen Partei Movimiento Semilla des Präsidenten Arévalo. Er nahm persönlich an der Razzia der Generalstaatsanwaltschaft in den Räumlichkeiten des Obersten Wahlgerichts Guatemalas teil, bei der versiegelte Wahlurnen geöffnet wurden. Ausserdem war er im Juli 2023 an dem Antrag auf Aussetzung der Rechtspersönlichkeit von Movimiento Semilla beteiligt. Ferner nahm er im Dezember 2023 an einer Pressekonferenz teil, in der die Generalstaatsanwaltschaft behauptete, das Ergebnis der ersten Runde der Wahlen von Juni 2023 sei ungültig. Er ist persönlich an den fadenscheinigen Ermittlungen und der ungerechtfertigten strafrechtlichen Verfolgung im Zusammenhang mit demokratisch gewählten Instanzen, ehemaligen Medienvertretern (wie dem Journalisten José Rubén Zamora) sowie Vertretern der Justiz beteiligt, insbesondere den fadenscheinigen Ermittlungen und der ungerechtfertigten strafrechtlichen Verfolgung im Zusammenhang mit denjenigen, die bei der Internationalen Kommission gegen Straflosigkeit in Guatemala (CICIG) gegen Korruption und Straflosigkeit gekämpft haben.\nDurch diese Handlungen ist José Curruchiche Cucul an den Versuchen beteiligt, das Ergebnis der Wahlen von 2023 in Guatemala aufzuheben. Er ist daher für Handlungen verantwortlich, die die Demokratie, die Rechtsstaatlichkeit und den friedlichen Machtwechsel in Guatemala untergraben.\n4.\nLeonor Eugenia MORALES LAZO DE S&Aacute;NCHEZ\nFunktion(en): Staatsanwältin in der Sonderstaatsanwaltschaft gegen Straflosigkeit, öffentliches Ministerium (Ministerio P&uacute;blico) Guatemalas\nGeburtsdatum: 19.9.1979\nStaatsangehörigkeit: Guatemaltekin\nNationale Identifikationsnummer: 2227901800101\nGeschlecht: weiblich\nLeonor Morales Lazo De S&aacute;nchez ist Staatsanwältin in der Sonderstaatsanwaltschaft gegen Straflosigkeit (FECI), die dem öffentlichen Ministerium (Ministerio P&uacute;blico) Guatemalas (entspricht der Staatsanwaltschaft) untersteht. Sie ist unmittelbar an den laufenden Ermittlungen im Zusammenhang mit der Gründung der politischen Partei Movimiento Semilla des Präsidenten Arévalo beteiligt. Sie nahm im Anschluss an die zweite Runde der Präsidentschaftswahlen von August 2023 an der Razzia der Generalstaatsanwaltschaft in den Räumlichkeiten des Obersten Wahlgerichts teil, bei der versiegelte Wahlurnen geöffnet wurden. Ferner nahm sie im Dezember 2023 an einer Pressekonferenz teil, in der die Generalstaatsanwaltschaft behauptete, das Ergebnis der ersten Runde der Wahlen von Juni 2023 sei ungültig.\nDurch diese Handlungen ist Leonor Morales Lazo De Sanchez an den Versuchen beteiligt, das Ergebnis der Wahlen von 2023 in Guatemala aufzuheben. Sie ist daher verantwortlich für die Untergrabung der Demokratie, der Rechtsstaatlichkeit und des friedlichen Machtwechsels in Guatemala.\n5.\nFredy Ra&uacute;l ORELLANA LETONA\nFunktion(en): erstinstanzlicher Strafrichter an der Siebten Strafkammer\nGeburtsdatum: 4.11.1982\nStaatsangehörigkeit: Guatemalteke\nNationale Identifikationsnummer: 253127548 (Reisepass)\nGeschlecht: männlich\nAls erstinstanzlicher Strafrichter an der Siebten Strafkammer ist Fredy Orellana Letona verantwortlich für die Beaufsichtigung und die Genehmigung der Massnahmen der Sonderstaatsanwaltschaft gegen Straflosigkeit (FECI), die dem öffentlichen Ministerium (Ministerio P&uacute;blico) Guatemalas (entspricht der Staatsanwaltschaft) untersteht und die wegen angeblicher Unregelmässigkeiten bei der Gründung der politischen Partei Movimiento Semilla ermittelt, deren Kandidat die zweite Runde der Präsidentschaftswahlen in Guatemala im August 2023 gewonnen hat. Als Richter mit Aufsichtsbefugnis hat Fredy Orellana Letona Razzien im Hauptquartier von Movimiento Semilla im Juli 2023 und in den Räumlichkeiten des Obersten Wahlgerichts im Juli und September 2023 genehmigt. Er hat ausserdem die vorläufige Aussetzung der Rechtspersönlichkeit von Movimiento Semilla angeordnet und der Verteidigung die Einsicht in die Verfahrensakte verweigert. Er hat es der FECI ermöglicht, gewählte Organe und die Richter des Obersten Wahlgerichts strafrechtlich zu verfolgen.\nDurch diese Handlungen ist Fredy Orellana Letona an den Versuchen beteiligt, das Ergebnis der Wahlen von 2023 in Guatemala aufzuheben. Er ist daher verantwortlich für die Untergrabung der Demokratie, der Rechtsstaatlichkeit und des friedlichen Machtwechsels in Guatemala.\n6.\nJimi Rodolfo BREMER RAM&Iacute;REZ\nFunktion(en): erstinstanzlicher Strafrichter, Zehnte Strafkammer, Guatemala\nGeburtsdatum: 25.9.1978\nStaatsangehörigkeit: Guatemalteke\nNationale Identifikationsnummer: 1913604570920\nGeschlecht: männlich\nJimi Bremer Ram&iacute;rez ist erstinstanzlicher Strafrichter an der Zehnten Strafkammer in Guatemala. In dieser Funktion hat er Haftbefehle erlassen und Ermittlungen auf der Grundlage fingierter Anschuldigungen genehmigt und in diesen Fällen Anhörungen ausgesetzt, wodurch das Recht auf eine öffentliche Anhörung, der Zugang zu den Gerichten und das Recht auf ein unabhängiges Gericht der Angeklagten eingeschränkt wurden.\nIm Februar 2023 hat Jimi Bremer Ram&iacute;rez als Richter mit Aufsichtsbefugnis den Antrag der Sonderstaatsanwaltschaft gegen Straflosigkeit (FECI), die dem öffentlichen Ministerium (Ministerio P&uacute;blico) Guatemalas (entspricht der Staatsanwaltschaft) untersteht, auf Ermittlungen gegen mehrere Journalisten der Zeitungen El Peri&oacute;dico und Prensa Comunitaria nach deren Berichterstattung über grosse Korruptionsfälle in Guatemala genehmigt. Die Gerichtsverhandlungen des Gründers von El Peri&oacute;dico, José Rubén Zamora, wurden in einer der Strafsachen gegen ihn von Jimi Bremer Ram&iacute;rez mindestens sechsmal ausgesetzt und verschoben. Ferner verzögerte Jimi Bremer Ram&iacute;rez die Verfahren in den Strafsachen gegen die ehemaligen Staatsanwälte Stuardo Campo und Eduardo Pantale&oacute;n und gegen die Rechtsanwältin der nicht mehr aktiven Internationalen Kommission gegen Straflosigkeit in Guatemala (CICIG), Claudia Gonz&aacute;lez Orellana.\nDurch diese Handlungen hat sich Jimi Bremer Ram&iacute;rez an Aktivitäten beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Guatemala untergraben, einschliesslich der Verfolgung und Einschüchterung von Medienvertretern, Rechtsanwälten und Staatsanwälten in Guatemala, und diese unterstützt.\n7.\nRicardo Rafael M&Eacute;NDEZ-RUIZ VALD&Eacute;S\nFunktion(en): Präsident der Foundation against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT\nGeburtsdatum: 9.10.1959\nStaatsangehörigkeit: Guatemalteke\nNationale Identifikationsnummer: 268287872 (Reisepass)\nGeschlecht: männlich\nVerbundene Personen: Ra&uacute;l Am&iacute;lcar Falla Ovalle\nVerbundene Organisationen: Foundation against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT\nSoziale Medien: https://x.com/rmendezruiz\nRicardo Méndez-Ruiz Valdés ist Präsident der Foundation Against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT. Die FCT ist in eine Kampagne von politisch motivierten Strafverfolgungen involviert, die von der Generalstaatsanwaltschaft Guatemalas gegen Journalisten, indigene Führungspersönlichkeiten, Staatsanwälte und Richter, die an der Aufdeckung von Korruption und Straflosigkeit in Guatemala beteiligt waren, sowie gegen die demokratisch gewählte Regierung Guatemalas, einschliesslich des Präsidenten Bernardo Arévalo, geführt wird. Die FCT hat zahlreiche strafrechtliche Ermittlungen gegen Vertreter der Justiz, Journalisten und Vertreter der Regierung angestossen, indem sie Strafanzeigen einreichte und als Drittpartei in Strafverfahren, die die Grundrechte der Angeklagten nicht berücksichtigen, auftrat.\nDurch diese Handlungen ist Ricardo Méndez-Ruiz Valdés an Aktivitäten beteiligt, die die Rechtsstaatlichkeit in Guatemala untergraben, einschliesslich der Verfolgung und Einschüchterung von Medienvertretern, Vertretern der Zivilgesellschaft sowie von Rechtsanwälten, Richtern und Staatsanwälten.\n8.\nRa&uacute;l Am&iacute;lcar FALLA OVALLE\nFunktion(en): Gesetzlicher Vertreter der Foundation against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT\nGeburtsdatum: 9.11.1971\nStaatsangehörigkeit: Guatemalteke\nNationale Identifikationsnummer: 179421166 (Reisepass)\nGeschlecht: männlich\nVerbundene Personen: Ricardo Méndez-Ruiz Valdés\nVerbundene Organisationen: Foundation against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT\nSoziale Medien: https://x.com/RaulFalla31\nRa&uacute;l Falla Ovalle ist der gesetzliche Vertreter der Foundation Against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT. Die FCT ist in eine Kampagne von politisch motivierten Strafverfolgungen involviert, die von der Generalstaatsanwaltschaft Guatemalas gegen Journalisten, indigene Führungspersönlichkeiten, Staatsanwälte und Richter, die an der Aufdeckung von Korruption und Straflosigkeit in Guatemala beteiligt waren, sowie gegen die demokratisch gewählte Regierung Guatemalas, einschliesslich des Präsidenten Bernardo Arévalo, geführt wird. Die FCT hat zahlreiche strafrechtliche Ermittlungen gegen Vertreter der Justiz, Journalisten und Vertreter der Regierung angestossen, indem sie Strafanzeigen einreichte und als Drittpartei in Strafverfahren, die die Grundrechte der Angeklagten nicht berücksichtigen, auftrat.\nDurch diese Handlungen ist Ra&uacute;l Falla Ovalle an Aktivitäten beteiligt, die die Rechtsstaatlichkeit in Guatemala untergraben, einschliesslich der Verfolgung und Einschüchterung von Medienvertretern, Vertretern der Zivilgesellschaft sowie von Rechtsanwälten, Richtern und Staatsanwälten.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nBegründung\n1.\nFoundation Against Terrorism (Fundaci&oacute;n Contra el Terrorismo), FCT\nDatum der Registrierung:\n5.7.2013\nVerbundene Personen:\nRicardo Méndez-Ruiz Valdés\nRa&uacute;l Am&iacute;lcar Falla Ovalle\nDie Foundation Against Terrorism (Fundaci&oacute;n contra el Terrorismo), FCT, ist in eine Kampagne von politisch motivierten Strafverfolgungen involviert, die von der Generalstaatsanwaltschaft Guatemalas gegen Journalisten, Staatsanwälte und Richter, die an der Aufdeckung von Korruption und Straflosigkeit in Guatemala beteiligt waren, sowie gegen die demokratisch gewählte Regierung Guatemalas, einschliesslich des Präsidenten Bernardo Arévalo, geführt wird. Die FCT hat zahlreiche strafrechtliche Ermittlungen gegen Vertreter der Justiz, Journalisten und Vertreter der Regierung angestossen, indem sie Strafanzeigen einreichte und als Drittpartei in Strafverfahren, die die Grundrechte der Angeklagten nicht berücksichtigen, auftrat.\nDurch diese Handlungen ist die FCT an Aktivitäten beteiligt, die die Rechtsstaatlichkeit in Guatemala untergraben, einschliesslich der Verfolgung und Einschüchterung von Medienvertretern, Rechtsanwälten, Richtern und Staatsanwälten.\n1\nArt. 2 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 451 .\n2\nArt. 2 Abs. 3 Bst. e abgeändert durch LGBl. 2025 Nr. 451 .\n3\nArt. 2 Abs. 3 Bst. f eingefügt durch LGBl. 2025 Nr. 451 .\n4\nArt. 2 Abs. 4 abgeändert durch LGBl. 2025 Nr. 451 .\n5\nArt. 2 Abs. 5 abgeändert durch LGBl. 2025 Nr. 451 .\n6\nArt. 2 Abs. 6 eingefügt durch LGBl. 2025 Nr. 451 .\n7\nArt. 2 Abs. 7 eingefügt durch LGBl. 2025 Nr. 451 .\n8\nArt. 2 Abs. 8 eingefügt durch LGBl. 2025 Nr. 451 .\n9\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 451 .\n10\nArt. 6 abgeändert durch LGBl. 2025 Nr. 451 .\n11\nAnhang abgeändert durch LGBl. 2025 Nr. 309 und LGBl. 2026 Nr. 3 ."
    }
  ],
  "definitions": []
}
