{
  "id": "li-konso-2012343000",
  "type": "statute",
  "title": "Gesetz vom 19. September 2012 über die Kinder- und Jugendzahnpflege (KJZG)",
  "title_en": "",
  "short_name": "KJZG",
  "status": "in_force",
  "issued_date": "2012-09-19",
  "in_force_date": "2012-09-19",
  "url": "https://www.gesetze.li/konso/2012343000",
  "description": "Gesetz vom 19. September 2012 über die Kinder- und Jugendzahnpflege (KJZG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die zahnmedizinische Betreuung von Kindern und Jugendlichen sowie die Kostenbeteiligung des Landes.\n2) Es bezweckt die Erhaltung und Wiedererlangung der Zahngesundheit bei Kindern und Jugendlichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Kinder- und Jugendzahnpflege\nA. Leistungsumfang und Personenkreis"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Leistungsumfang und Personenkreis",
      "section": "3",
      "title": "Art. 3 Leistungsumfang",
      "content": "1) Die Kinder- und Jugendzahnpflege umfasst:\na) die Durchführung regelmässiger, in der Regel jährlicher zahnmedizinischer Untersuchungen zur Erfassung allfälliger Behandlungsnotwendigkeiten;\nb) die Durchführung zahnmedizinisch notwendiger und prophylaktisch sinnvoller Behandlungen;\nc) die Vermittlung von Informationen zur Erhaltung der Gesundheit des Kauorgans.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Leistungsumfang und Personenkreis",
      "section": "4",
      "title": "Art. 4 Personenkreis",
      "content": "Der Kinder- und Jugendzahnpflege unterstehen vorbehaltlich Art. 5 Kinder und Jugendliche vom vollendeten 4. bis zum vollendeten 18. Lebensjahr mit ordentlichem Wohnsitz in Liechtenstein."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Leistungsumfang und Personenkreis",
      "section": "5",
      "title": "Art. 5 Einverständnis der Erziehungsberechtigten",
      "content": "Die Durchführung der Kinder- und Jugendzahnpflege setzt das Einverständnis der Erziehungsberechtigten voraus. Diese bestimmen, bei welchen zur Kinder- und Jugendzahnpflege berechtigten Zahnärzten in Liechtenstein die zahnmedizinische Untersuchung oder Behandlung erfolgen soll.\nB. Durchführung"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Durchführung",
      "section": "6",
      "title": "Art. 6 Zur Kinder- und Jugendzahnpflege berechtigte Zahnärzte",
      "content": "1) Zur Durchführung der Kinder- und Jugendzahnpflege sind Personen berechtigt, die:\na) über eine Bewilligung als Zahnarzt für allgemeine Zahnheilkunde oder als Fachzahnarzt nach Massgabe der Bestimmungen der Gesundheitsgesetzgebung verfügen;\nb) eine fachliche Weiterbildung zur Erlangung einer Bewilligung als Zahnarzt für allgemeine Zahnheilkunde oder als Fachzahnarzt nach Massgabe der Bestimmungen der Gesundheitsgesetzgebung absolvieren und unter fachlicher Aufsicht eines Zahnarztes nach Bst. a stehen; oder\nc) als Fachzahnarzt im Ausland zur Berufsausübung zugelassen sind, sofern:\n1. eine Überweisung eines Zahnarztes nach Bst. a vorliegt; und\n2. die Leistungen aus zahnmedizinischen Gründen erbracht werden müssen, insbesondere weil die erforderlichen Leistungen von einem Zahnarzt nach Bst. a oder b nicht erbracht werden können.\n2) Zahnärzte nach Abs. 1 Bst. a und b müssen mit der Gesellschaft Liechtensteinischer Zahnärzte eine Qualitätsvereinbarung abschliessen. Die Qualitätsvereinbarung bedarf der Genehmigung der Regierung. Die Gesellschaft Liechtensteinischer Zahnärzte übermittelt eine Kopie der Qualitätsvereinbarung unverzüglich nach deren Abschluss dem Amt für Gesundheit."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Durchführung",
      "section": "7",
      "title": "Art. 7 Landeszahnarzt",
      "content": "1) Dem Landeszahnarzt obliegen:\na) die Aufsicht über die Kinder- und Jugendzahnpflege, insbesondere:\n1. die Rechnungskontrolle und Kostenüberwachung der zahnärztlichen Behandlungsleistungen in der Kinder- und Jugendzahnpflege;\n2. die Kontrolle der kieferorthopädischen Dokumentationen;\nb) die Beratung der Regierung und des Amtes für Gesundheit in Angelegenheiten der Kinder- und Jugendzahnpflege;\nc) die Begutachtung von Fachfragen;\nd) die Mitwirkung bei der Kariesprophylaxe.\n2) Das Amt für Gesundheit kann dem Landeszahnarzt weitere Aufgaben übertragen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Durchführung",
      "section": "8",
      "title": "Art. 8 Amt für Gesundheit",
      "content": "1) Dem Amt für Gesundheit obliegen:\na) die administrative Durchführung der Kinder- und Jugendzahnpflege;\nb) die Entscheidung über die Kostenbeteiligung des Landes nach Art. 11.\n2) Es führt eine Liste der zur Durchführung der Kinder- und Jugendzahnpflege berechtigten Zahnärzte nach Art. 6 Abs. 1 Bst. a und b."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Durchführung",
      "section": "9",
      "title": "Art. 9 Übertragung von Aufgaben",
      "content": "1) Das Amt für Gesundheit kann bei Bedarf qualifizierte Personen mit der Erfüllung einzelner Aufgaben nach diesem Gesetz beauftragen.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Durchführung",
      "section": "10",
      "title": "Art. 10 Verschwiegenheitspflicht",
      "content": "Der Landeszahnarzt und nach Art. 9 beauftragte Personen sind über Tatsachen, die ihnen in Ausübung ihrer Tätigkeit zur Kenntnis gelangen und deren Geheimhaltung im Interesse der Beteiligten oder des Landes gelegen ist, zur Verschwiegenheit verpflichtet. Zur Offenlegung geheim zu haltender Tatsachen sind sie nur in Erfüllung einer ausdrücklichen gesetzlichen Pflicht oder aufgrund einer Ermächtigung des Betroffenen berechtigt oder verpflichtet.\nC. Finanzierung"
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Finanzierung",
      "section": "11",
      "title": "Art. 11 Kostenbeteiligung des Landes",
      "content": "1) Das Land beteiligt sich an den nach der Tarifverordnung (Art. 12) anrechenbaren Kosten für die Durchführung von Untersuchungen und Behandlungen durch Zahnärzte nach Art. 6 Abs. 1 mit einem Beitrag in Höhe von 40 %. Der Restbetrag geht zu Lasten der Erziehungsberechtigten.\n2) Keine Kostenbeteiligung erfolgt für die Behandlung von Schäden:\na) die nicht vom Leistungsumfang der Kinder- und Jugendzahnpflege nach Art. 3 erfasst sind;\nb) bei der das Einverständnis der Erziehungsberechtigten nach Art. 5 fehlt; oder\nc) die auf ein Behandlungsversäumnis zurückzuführen sind.\n3) Anträge auf Ausrichtung von Beiträgen nach Abs. 1 sind in den Fällen nach Art. 6 Abs. 1 Bst. a und b vom behandelnden Zahnarzt, in den Fällen nach Art. 6 Abs. 1 Bst. c von den Erziehungsberechtigten beim Amt für Gesundheit einzureichen."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Finanzierung",
      "section": "12",
      "title": "Art. 12 Tarif",
      "content": "Die Regierung erlässt nach Anhörung der Gesellschaft Liechtensteiner Zahnärzte eine Verordnung über die Taxpunktwerte für die zahnärztlichen Leistungen der Kinder- und Jugendzahnpflege."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Finanzierung",
      "section": "13",
      "title": "Art. 13 Rückerstattung zu Unrecht bezogener Beiträge",
      "content": "Zu Unrecht bezogene Beiträge nach Art. 11 sind unabhängig von der Anwendung der Strafbestimmungen zurückzuerstatten.\nIII. Datenschutz"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Datenschutz",
      "section": "14",
      "title": "Art. 14 Verarbeitung personenbezogener Daten",
      "content": "1) Der Landeszahnarzt und das Amt für Gesundheit dürfen personenbezogene Daten von Kindern und Jugendlichen, einschliesslich besonderer Kategorien personenbezogener Daten, wie insbesondere Gesundheitsdaten, sowie personenbezogene Daten von Erziehungsberechtigten verarbeiten, soweit dies zur Erfüllung der ihnen übertragenen Aufgaben erforderlich ist.\n2) Für die Zwecke der Datenverarbeitung kann das Amt für Gesundheit ein elektronisches Datenverarbeitungssystem betreiben.\n3) Auf die Aufbewahrung und Archivierung von Daten finden die Bestimmungen des Gesundheitsgesetzes und des Archivgesetzes Anwendung.\nIV. Rechtsschutz"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Rechtsschutz",
      "section": "15",
      "title": "Art. 15 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Gesundheit kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Übertretungen",
      "content": "Vom Landgericht wird wegen Übertretung mit einer Busse bis 5 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu einem Monat bestraft, wer:\na) durch unwahre oder unvollständige Angaben oder in anderer Weise einen Beitrag aufgrund dieses Gesetzes erwirkt;\nb) die Verschwiegenheitspflicht verletzt oder bei der Durchführung dieses Gesetzes seine Stellung zum Nachteil Dritter oder zum eigenen Vorteil missbraucht;\nc) sich einer Anordnung einer zuständigen Stelle widersetzt oder diese auf andere Weise verunmöglicht.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Übergangsbestimmungen",
      "content": "1) Dieses Gesetz findet erstmals auf Untersuchungen und Behandlungen Anwendung, die nach seinem Inkrafttreten durchgeführt werden.\n2) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Beitragsverfahren findet das bisherige Recht Anwendung.\n3) Nach bisherigem Recht bestellte Schulzahnärzte dürfen ihre Tätigkeit weiterhin nach neuem Recht ausüben, sofern sie innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes mit der Gesellschaft Liechtensteinischer Zahnärzte eine Qualitätsvereinbarung nach Art. 6 Abs. 2 abschliessen. Die Gesellschaft Liechtensteinischer Zahnärzte übermittelt eine Kopie der Qualitätsvereinbarung unverzüglich nach deren Abschluss dem Amt für Gesundheit.\n4) Für zum Zeitpunkt des Inkrafttretens dieses Gesetzes laufende Behandlungen bei ausländischen Fachzahnärzten besteht bis zum Abschluss einer Behandlungsphase während längstens drei Jahren Anspruch auf Kostenbeteiligung des Landes nach Art. 11 und 12."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 18. Dezember 1980 über die Schulzahnpflege, LGBl. 1981 Nr. 17;\nb) Gesetz vom 25. Oktober 1989 betreffend die Abänderung des Gesetzes über die Schulzahnpflege, LGBl. 1989 Nr. 73;\nc) Gesetz vom 27. Juni 1990 betreffend die Abänderung des Gesetzes über die Schulzahnpflege, LGBl. 1990 Nr. 37;\nd) Gesetz vom 19. Oktober 2005 betreffend die Abänderung des Gesetzes über die Schulzahnpflege, LGBl. 2005 Nr. 233;\ne) Gesetz vom 14. März 2007 betreffend die Abänderung des Gesetzes über die Schulzahnpflege, LGBl. 2007 Nr. 99;\nf) Art. 121 des Schulgesetzes vom 15. Dezember 1971, LGBl. 1972 Nr. 7;\ng) Art. 49 Abs. 2 Bst. a Ziff. 2 des Gesundheitsgesetzes vom 13. Dezember 2007, LGBl. 2008 Nr. 30."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2013 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 30/2012 und 79/2012\n2\nArt. 14 abgeändert durch LGBl. 2018 Nr. 340 ."
    }
  ],
  "definitions": []
}
