{
  "id": "li-konso-2004168000",
  "type": "statute",
  "title": "Rotterdamer Übereinkommen über das Verfahren der vorherigen Zustimmung nach Inkenntnissetzung für bestimmte gefährliche Chemikalien sowie Pestizide im internationalen Handel",
  "title_en": "",
  "short_name": "LGBl 2004.168",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2004168000",
  "description": "Rotterdamer Übereinkommen über das Verfahren der vorherigen Zustimmung nach Inkenntnissetzung für bestimmte gefährliche Chemikalien sowie Pestizide im internationalen Handel",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Ziel",
      "content": "Ziel dieses Übereinkommens ist es, die gemeinsame Verantwortung und gemeinschaftliche Bemühungen der Vertragsparteien im internationalen Handel mit bestimmten gefährlichen Chemikalien zu fördern, um die menschliche Gesundheit und die Umwelt vor möglichem Schaden zu bewahren und durch Erleichterung des Austauschs von Informationen über die Merkmale dieser Chemikalien, durch Schaffung eines innerstaatlichen Entscheidungsprozesses für ihre Ein- und Ausfuhr und durch Weitergabe dieser Entscheidungen an die Vertragsparteien zu ihrer umweltverträglichen Verwendung beizutragen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens\na) bedeutet \"Chemikalien\" hergestellte oder aus der Natur gewonnene, allein oder in einem Gemisch oder in einer Zubereitung vorliegende Stoffe mit Ausnahme von lebenden Organismen. Dazu gehören folgende Kategorien: Pestizide (einschliesslich sehr gefährlicher Pestizid-Formulierungen) und Industriechemikalien;\nb) bedeutet \"verbotene Chemikalien\" Chemikalien, deren Verwendung - gleichgültig für welchen Zweck - innerhalb einer oder mehrerer Kategorien aus Gesundheits- oder Umweltschutzgründen durch unmittelbar geltende Rechtsvorschriften verboten ist. Darin eingeschlossen sind Chemikalien, für deren erstmalige Verwendung die Zulassung verweigert worden ist oder die von der Industrie entweder im Inland vom Markt genommen oder von einer weiteren Berücksichtigung im innerstaatlichen Zulassungsverfahren ausgenommen worden sind, wobei klar erkenntlich sein muss, dass diese Massnahmen aus Gesundheits- oder Umweltschutzgründen ergriffen worden sind;\nc) bedeutet \"strengen Beschränkungen unterliegende Chemikalien\" Chemikalien, deren Verwendung innerhalb einer oder mehrerer Kategorien für praktisch alle Zwecke aus Gesundheits- oder Umweltschutzgründen durch unmittelbar geltende Rechtsvorschriften verboten, für bestimmte Verwendungen jedoch zugelassen ist. Darin eingeschlossen sind Chemikalien, für deren Verwendung für praktisch alle Zwecke die Zulassung verweigert worden ist oder die von der Industrie entweder im Inland vom Markt genommen oder von einer weiteren Berücksichtigung im innerstaatlichen Zulassungsverfahren ausgenommen worden sind, wobei klar erkenntlich sein muss, dass diese Massnahmen aus Gesundheits- oder Umweltschutzgründen ergriffen worden sind;\nd) bedeutet \"sehr gefährliche Pestizid-Formulierungen\" für die Verwendung im Pflanzenschutz formulierte Chemikalien, die unter Anwendungsbedingungen nach ein- oder mehrmaliger Exposition innerhalb kurzer Zeit ernsthafte Auswirkungen auf Gesundheit oder Umwelt haben;\ne) bedeutet \"unmittelbar geltende Rechtsvorschriften\" von einer Vertragspartei erlassene Vorschriften, die kein weiteres gesetzgeberisches Handeln der Vertragspartei erfordern und den Zweck haben, Chemikalien zu verbieten oder strengen Beschränkungen zu unterwerfen;\nf) bedeutet \"Ausfuhr\" und \"Einfuhr\" im jeweiligen Zusammenhang die Beförderung von Chemikalien von einer Vertragspartei zur anderen; reiner Transitverkehr ist jedoch ausgeschlossen;\ng) bedeutet \"Vertragspartei\" ein Staat oder eine Organisation der regionalen Wirtschaftsintegration, der/die zugestimmt hat, durch dieses Übereinkommen gebunden zu sein, und in dem/der das Übereinkommen in Kraft ist;\nh) bedeutet \"Organisation der regionalen Wirtschaftsintegration\" eine von souveränen Staaten einer bestimmten Region gebildete Organisation, der ihre Mitgliedstaaten die Zuständigkeit für die durch dieses Übereinkommen geregelten Angelegenheiten übertragen haben und die nach ihren eigenen Verfahren ordnungsgemäss ermächtigt ist, dieses Übereinkommen zu unterzeichnen, zu ratifizieren, anzunehmen, zu genehmigen oder ihm beizutreten;\ni) bedeutet \"Chemikalienprüfungsausschuss\" das in Art. 18 Abs. 6 bezeichnete Nebenorgan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Geltungsbereich des Übereinkommens",
      "content": "1) Dieses Übereinkommen findet Anwendung auf\na) verbotene oder strengen Beschränkungen unterliegende Chemikalien und\nb) sehr gefährliche Pestizid-Formulierungen.\n2) Dieses Übereinkommen findet keine Anwendung auf:\na) Suchtstoffe und psychotrope Stoffe;\nb) radioaktives Material;\nc) Abfälle;\nd) chemische Waffen;\ne) pharmazeutische Produkte, einschliesslich Arzneimitteln für Mensch und Tier;\nf) als Lebensmittelzusatzstoffe verwendete Chemikalien;\ng) Lebensmittel;\nh) Chemikalien in Mengen, die so klein sind, dass keine Gefahr einer Beeinträchtigung der Umwelt und der menschlichen Gesundheit besteht, mit der Massgabe, dass sie aus folgenden Gründen eingeführt worden sind:\nI. zu Analyse- und Forschungszwecken oder\nII. von einer Einzelperson zum eigenen persönlichen Gebrauch in Mengen, die für einen solchen Zweck angemessen sind."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bezeichnete nationale Behörden",
      "content": "1) Jede Vertragspartei bezeichnet eine oder mehrere nationale Behörden, die befugt sind, in ihrem Namen zu handeln und die nach diesem Übereinkommen erforderlichen Verwaltungsaufgaben wahrzunehmen.\n2) Jede Vertragspartei bemüht sich zu gewährleisten, dass dieser Behörde oder diesen Behörden ausreichende Mittel zur wirksamen Erfüllung ihrer Aufgaben zur Verfügung stehen.\n3) Jede Vertragspartei teilt dem Sekretariat spätestens bis zum Tag des Inkrafttretens des Übereinkommens für diese Vertragspartei Namen und Anschrift dieser Behörde(n) mit. Ausserdem teilt sie dem Sekretariat unverzüglich jede Änderung des Namens oder der Anschrift dieser Behörde(n) mit.\nDas Sekretariat informiert die Vertragsparteien umgehend über die nach Abs. 3 bei ihr eingegangenen Mitteilungen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Verfahren für verbotene oder strengen Beschränkungen unterliegende Chemikalien",
      "content": "1) Jede Vertragspartei, die unmittelbar geltende Rechtsvorschriften erlassen hat, notifiziert diese dem Sekretariat schriftlich. Eine solche Notifikation erfolgt so bald wie möglich, jedoch spätestens neunzig Tage nach dem Zeitpunkt, zu dem die unmittelbar geltenden Rechtsvorschriften in Kraft getreten sind, und enthält, soweit verfügbar, auch die nach Anlage I erforderlichen Informationen.\n2) Jede Vertragspartei notifiziert dem Sekretariat zum Zeitpunkt des Inkrafttretens dieses Übereinkommens für diese Vertragspartei schriftlich ihre zu diesem Zeitpunkt unmittelbar geltenden Rechtsvorschriften; die Vertragsparteien, die unmittelbar geltende Rechtsvorschriften auf Grund der geänderten Londoner Leitlinien oder des Internationalen Verhaltenskodex notifiziert haben, müssen diese Notifikationen nicht erneut vorlegen.\n3) Das Sekretariat prüft so bald wie möglich, in jedem Fall spätestens sechs Monate nach Erhalt einer Notifikation auf Grund der Abs. 1 und 2, ob die Notifikation die nach Anlage I erforderlichen Informationen enthält. Ist dies der Fall, übermittelt das Sekretariat allen Vertragsparteien unverzüglich eine Zusammenfassung der ihr zugeleiteten Informationen. Enthält die Notifikation nicht die erforderlichen Informationen, lässt das Sekretariat der notifizierenden Vertragspartei eine entsprechende Mitteilung zukommen.\n4) Das Sekretariat übermittelt den Vertragsparteien alle sechs Monate eine kurze Zusammenfassung der ihr auf Grund der Abs. 1 und 2 zugeleiteten Informationen, einschliesslich Informationen über diejenigen Notifikationen, die nicht alle nach Anlage I erforderlichen Informationen enthalten.\n5) Sobald das Sekretariat aus zwei PIC-Regionen mindestens je eine Notifikation zu einer bestimmten Chemikalie erhalten hat, die nachweislich die Anforderungen der Anlage I erfüllt, leitet sie diese Notifikationen an den Chemikalienprüfungsausschuss weiter. Die Zusammensetzung der PIC-Regionen wird in einem auf der ersten Tagung der Konferenz der Vertragsparteien durch Konsens zu fassenden Beschluss festgelegt.\n6) Der Chemikalienprüfungsausschuss überprüft die in diesen Notifikationen enthaltenen Informationen und übermittelt der Konferenz der Vertragsparteien in Übereinstimmung mit den in Anlage II niedergelegten Kriterien Empfehlungen im Hinblick darauf, ob die betreffende Chemikalie dem Verfahren der vorherigen Zustimmung nach Inkenntnissetzung unterliegen und dementsprechend in Anlage III aufgenommen werden soll."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verfahren für sehr gefährliche Pestizid-Formulierungen",
      "content": "1) Vertragsparteien, die Entwicklungsländer sind oder deren Wirtschaftssystem sich im Übergang befindet und in deren Hoheitsgebiet eine sehr gefährliche Pestizid-Formulierung unter Anwendungsbedingungen Probleme verursacht, können dem Sekretariat die Aufnahme dieser Pestizid-Formulierung in Anlage III vorschlagen. Für die Erarbeitung eines Vorschlags kann die Vertragspartei fachliche Hilfe aus jeder einschlägigen Quelle in Anspruch nehmen. Der Vorschlag muss auch die nach Anlage IV Teil 1 erforderlichen Informationen enthalten.\n2) Das Sekretariat prüft so bald wie möglich, in jedem Fall spätestens sechs Monate nach Erhalt eines Vorschlags nach Abs. 1, ob der Vorschlag die nach Anlage IV Teil 1 erforderlichen Informationen enthält. Ist dies der Fall, übermittelt das Sekretariat allen Vertragsparteien unverzüglich eine Zusammenfassung der ihr zugeleiteten Informationen. Enthält der Vorschlag nicht die erforderlichen Informationen, lässt das Sekretariat der vorschlagenden Vertragspartei eine entsprechende Mitteilung zukommen.\n3) Das Sekretariat sammelt die in Anlage IV Teil 2 vorgesehenen zusätzlichen Informationen zu den nach Abs. 2 übermittelten Vorschlägen.\n4) Sind die Anforderungen der Abs. 2 und 3 im Hinblick auf eine bestimmte sehr gefährliche Pestizid-Formulierung erfüllt worden, leitet das Sekretariat den Vorschlag und die dazugehörigen Informationen an den Chemikalienprüfungsausschuss weiter.\n5) Der Chemikalienprüfungsausschuss überprüft die in dem Vorschlag enthaltenen Informationen und die gesammelten zusätzlichen Informationen und übermittelt der Konferenz der Vertragsparteien in Übereinstimmung mit den in Anlage IV Teil 3 niedergelegten Kriterien Empfehlungen im Hinblick darauf, ob die betreffende sehr gefährliche Pflanzenschutz- bzw. Schädlingsbekämpfungsmittel-Formulierung dem Verfahren der vorherigen Zustimmung nach Inkenntnissetzung unterliegt und dementsprechend in Anlage III aufgenommen werden soll."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Aufnahme von Chemikalien in Anlage III",
      "content": "1) Für jede Chemikalie, in deren Fall der Chemikalienprüfungsausschuss entschieden hat, sie für die Aufnahme in Anlage III zu empfehlen, arbeitet er einen Entwurf für ein Dokument zur Unterstützung des Entscheidungsprozesses aus. Das Dokument zur Unterstützung des Entscheidungsprozesses soll sich mindestens auf die in Anlage I beziehungsweise Anlage IV enthaltenen Informationen stützen und auch Informationen über Verwendungen der Chemikalie in einer anderen Kategorie als derjenigen, auf die sich die unmittelbar geltenden Rechtsvorschriften beziehen, umfassen.\n2) Die in Abs. 1 bezeichnete Empfehlung wird zusammen mit dem Entwurf des Dokuments zur Unterstützung des Entscheidungsprozesses der Konferenz der Vertragsparteien zugeleitet. Die Konferenz der Vertragsparteien entscheidet darüber, ob die Chemikalie dem Verfahren der vorherigen Zustimmung nach Inkenntnissetzung unterliegen soll, nimmt dementsprechend die Chemikalie in Anlage III auf und genehmigt den Entwurf des Dokuments zur Unterstützung des Entscheidungsprozesses.\n3) Ist eine Entscheidung über die Aufnahme einer Chemikalie in Anlage III getroffen und das dazugehörige Dokument zur Unterstützung des Entscheidungsprozesses von der Konferenz der Vertragsparteien genehmigt worden, gibt das Sekretariat diese Informationen unverzüglich an alle Vertragsparteien weiter."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Chemikalien im freiwilligen Verfahren der vorherigen Zustimmung nach Inkenntnissetzung",
      "content": "Bei allen vor der ersten Tagung der Konferenz der Vertragsparteien in das freiwillige Verfahren der vorherigen Zustimmung nach Inkenntnissetzung einbezogenen Chemikalien - ausgenommen solche, die in Anlage III aufgenommen sind - beschliesst die Konferenz der Vertragsparteien auf dieser Tagung ihre Aufnahme in Anlage III, sofern sie zu der Überzeugung gelangt ist, dass sämtliche Anforderungen für die Aufnahme in diese Anlage erfüllt worden sind."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Streichung von Chemikalien aus Anlage III",
      "content": "1) Legt eine Vertragspartei dem Sekretariat Informationen vor, die zum Zeitpunkt der Entscheidung über die Aufnahme einer Chemikalie in Anlage III nicht verfügbar waren, und geht aus diesen Informationen hervor, dass der Verbleib dieser Chemikalie in Anlage III nach den einschlägigen Kriterien in Anlage II beziehungsweise Anlage IV nicht mehr gerechtfertigt ist, so leitet das Sekretariat die Informationen an den Chemikalienprüfungsausschuss weiter.\n2) Der Chemikalienprüfungsausschuss überprüft die ihm nach Abs. 1 zugeleiteten Informationen. Für jede Chemikalie, in deren Fall er in Übereinstimmung mit den einschlägigen Kriterien in Anlage II beziehungsweise Anlage IV entschieden hat, sie für die Streichung aus Anlage III zu empfehlen, arbeitet er einen geänderten Entwurf eines Dokuments zur Unterstützung des Entscheidungsprozesses aus.\n3) Eine Empfehlung nach Abs. 2 wird der Konferenz der Vertragsparteien zusammen mit dem geänderten Entwurf des Dokuments zur Unterstützung des Ent-scheidungsprozesses zugeleitet. Die Konferenz der Vertragsparteien entscheidet darüber, ob die Chemikalie aus Anlage III gestrichen und der geänderte Entwurf des Dokuments zur Unterstützung des Entscheidungsprozesses genehmigt werden soll.\n4) Ist eine Entscheidung über die Streichung einer Chemikalie aus Anlage III getroffen und das dazugehörige geänderte Dokument zur Unterstützung des Entscheidungsprozesses von der Konferenz der Vertragsparteien genehmigt worden, gibt das Sekretariat diese Informationen unverzüglich an alle Vertragsparteien weiter."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Verpflichtungen im Hinblick auf Einfuhren von in Anlage III aufgenommenen Chemikalien",
      "content": "1) Jede Vertragspartei erlässt geeignete Rechts- bzw. Verwaltungsvorschriften, um eine frühzeitige Entscheidung über die Einfuhr von in Anlage III aufgenommenen Chemikalien zu gewährleisten.\n2) Jede Vertragspartei übermittelt dem Sekretariat so bald wie möglich, jedoch spätestens neun Monate nach Absendung des in Art. 7 Abs. 3 bezeichneten Dokuments zur Unterstützung des Entscheidungsprozesses, eine Antwort im Hinblick auf die künftige Einfuhr der betreffenden Chemikalie. Ändert eine Vertragspartei diese Antwort, so legt sie dem Sekretariat die geänderte Antwort unverzüglich vor.\n3) Nach Ablauf der in Abs. 2 genannten Frist übermittelt das Sekretariat einer Vertragspartei, die eine solche Antwort nicht erteilt hat, unverzüglich eine entsprechende schriftliche Aufforderung. Sollte die Vertragspartei keine Antwort erteilen können, hilft ihr das Sekretariat gegebenenfalls, innerhalb der in Art. 11 Abs. 2 letzter Satz genannten Frist eine Antwort vorzulegen.\n4) Eine Antwort nach Abs. 2 besteht entweder aus:\na) einer endgültigen Entscheidung auf Grund von Rechts- bzw. Verwaltungsvorschriften,\nI. der Einfuhr zuzustimmen,\nII. der Einfuhr nicht zuzustimmen oder\nIII. der Einfuhr nur vorbehaltlich bestimmter Voraussetzungen zuzustimmen, oder aus\nb) einer vorläufigen Antwort, die aus Folgendem bestehen kann:\nI. einer vorläufigen Entscheidung über die Zustimmung zur Einfuhr mit oder ohne bestimmte Bedingungen oder über die Nichtzustimmung zur Einfuhr während der Übergangszeit;\nII. einer Erklärung, dass eine endgültige Entscheidung intensiv geprüft wird;\nIII. einem Ersuchen an das Sekretariat oder an die Vertragspartei, welche die unmittelbar geltenden Rechtsvorschriften notifiziert hat, um weitere Informationen;\nIV. einem an das Sekretariat gerichteten Ersuchen um Unterstützung bei der Bewertung der Chemikalie.\n5) Eine Antwort nach Abs. 4 Bst. a oder b bezieht sich auf die für die Chemikalie in Anlage III angegebene(n) Kategorie(n).\n6) Einer endgültigen Entscheidung soll auch eine Beschreibung aller Rechts- bzw. Verwaltungsvorschriften beiliegen, auf die sie sich stützt.\n7) Jede Vertragspartei übermittelt dem Sekretariat spätestens bis zum Datum des Inkrafttretens dieses Übereinkommens für diese Vertragspartei Antworten zu jeder in Anlage III aufgenommenen Chemikalie. Vertragsparteien, die diese Antworten auf Grund der geänderten Londoner Leitlinien oder des Internationalen Verhaltenskodex erteilt haben, müssen sie nicht erneut vorlegen.\n8) Jede Vertragspartei stellt ihre Antworten nach diesem Artikel in Übereinstimmung mit ihren Rechts- bzw. Verwaltungsvorschriften den Betroffenen innerhalb ihres Hoheitsbereichs zur Verfügung.\n9) Eine Vertragspartei, die auf Grund der Abs. 2 und 4 oder des Art. 11 Abs. 2 entscheidet, der Einfuhr einer Chemikalie nicht oder nur unter bestimmten Bedingungen zuzustimmen, muss - sofern sie dies nicht bereits getan hat - gleichzeitig Folgendes verbieten oder es denselben Bedingungen unterwerfen:\na) die Einfuhr der Chemikalie aus jeder Quelle und\nb) die Herstellung der Chemikalie im eigenen Land für den Inlandsverbrauch.\n10) Alle sechs Monate informiert das Sekretariat sämtliche Vertragsparteien über die ihr zugegangenen Antworten. Diese Information schliesst, soweit vorhanden, auch eine Beschreibung der Rechts- bzw. Verwaltungsvorschriften ein, auf die sich die Entscheidungen stützen. Das Sekretariat informiert darüber hinaus die Vertragsparteien über alle Fälle, in denen keine Antwort übermittelt worden ist."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Verpflichtungen im Hinblick auf Ausführen von in Anlage III aufgenommenen Chemikalien",
      "content": "1) Jede ausführende Vertragspartei\na) wendet angemessene Rechts- bzw. Verwaltungsvorschriften an, um die vom Sekretariat nach Art. 10 Abs. 10 zugeleiteten Antworten an die Betroffenen innerhalb ihres Hoheitsbereichs weiterzugeben;\nb) erlässt angemessene Rechts- bzw. Verwaltungsvorschriften, um sicherzustellen, dass Ausführer innerhalb ihres Hoheitsbereichs spätestens sechs Monate nach dem Zeitpunkt, zu dem das Sekretariat die Vertragsparteien erstmals nach Art. 10 Abs. 10 über die einzelnen Antworten informiert hat, den Entscheidungen in diesen Antworten nachkommen;\nc) berät und unterstützt einführende Vertragsparteien auf Ersuchen und soweit angemessen bei Folgendem:\nI. bei der Beschaffung weiterer Informationen, um ihnen zu helfen, Massnahmen nach Art. 10 Abs. 4 und Art. 11 Abs. 2 Bst. c zu ergreifen;\nII. bei der Stärkung ihrer Kapazitäten und Fähigkeiten in Bezug auf ein sicheres Management von Chemikalien während deren gesamter Lebensdauer.\n2) Jede Vertragspartei stellt sicher, dass eine in Anlage III aufgenommene Chemikalie nicht aus ihrem Hoheitsgebiet an eine einführende Vertragspartei ausgeführt wird, die unter aussergewöhnlichen Umständen keine Antwort übermittelt hat oder die eine vorläufige Antwort übermittelt hat, die keine vorläufige Entscheidung enthält, es sei denn,\na) es handelt sich um eine Chemikalie, die zum Zeitpunkt der Einfuhr bei der einführenden Vertragspartei als Chemikalie registriert ist;\nb) es handelt sich um eine Chemikalie, die nachweislich von der einführenden Vertragspartei bereits verwendet oder eingeführt worden ist und für die keine Rechtsvorschriften über ein Verbot ihrer Verwendung erlassen worden sind;\nc) der Ausführer hat sich über eine bezeichnete nationale Behörde bei der einführenden Vertragspartei um die ausdrückliche Zustimmung zu der Einfuhr bemüht und sie auch erhalten. Die einführende Vertragspartei beantwortet ein derartiges Ersuchen binnen sechzig Tagen und notifiziert dem Sekretariat umgehend ihre Entscheidung.\nDie Verpflichtungen der ausführenden Vertragsparteien nach diesem Absatz treten sechs Monate nach dem Zeitpunkt in Kraft, zu dem das Sekretariat die Vertragsparteien erstmals nach Art. 10 Abs. 10 darüber informiert hat, dass eine Vertragspartei keine Antwort übermittelt hat oder dass sie eine vorläufige Antwort übermittelt hat, die keine vorläufige Entscheidung enthält; sie gelten für die Dauer eines Jahres."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Ausfuhrnotifikation",
      "content": "1) Wird eine von einer Vertragspartei verbotene oder strengen Beschränkungen unterworfene Chemikalie aus dem Hoheitsgebiet dieser Vertragspartei ausgeführt, so notifiziert sie der einführenden Vertragspartei die Ausfuhr. Die Ausfuhrnotifikation muss die in Anlage V aufgeführten Informationen enthalten.\n2) Die Notifikation der Ausfuhr der betreffenden Chemikalie erfolgt vor der ersten Ausfuhr nach Erlass der entsprechenden unmittelbar geltenden Rechtsvorschriften. Danach erfolgt sie vor der ersten Ausfuhr eines jeden Kalenderjahres. Die bezeichnete nationale Behörde der einführenden Vertragspartei kann darauf verzichten, dass vor der Ausfuhr eine Notifikation zu erfolgen hat.\n3) Sobald eine ausführende Vertragspartei unmittelbar geltende Rechtsvorschriften erlassen hat, die zu wesentlichen Änderungen im Hinblick auf das Verbot oder die strenge Beschränkung der Chemikalie führen, legt sie eine aktualisierte Ausfuhrnotifikation vor.\n4) Die einführende Vertragspartei bestätigt den Empfang der ersten nach Erlass der unmittelbar geltenden Rechtsvorschriften bei ihr eingegangenen Ausfuhrnotifikation. Hat die ausführende Vertragspartei diese Bestätigung nicht binnen dreissig Tagen nach Absendung der Ausfuhrnotifikation erhalten, so legt sie eine zweite Ausfuhrnotifikation vor. Die ausführende Vertragspartei bemüht sich nach Kräften sicherzustellen, dass die einführende Vertragspartei die zweite Notifikation erhält.\n5) Die in Abs. 1 niedergelegten Verpflichtungen einer Vertragspartei entfallen,\na) sobald die Chemikalie in Anlage III aufgenommen worden ist;\nb) sobald die einführende Vertragspartei dem Sekretariat für diese Chemikalie eine Antwort nach Art. 10 Abs. 2 erteilt hat;\nc) sobald das Sekretariat die Antwort nach Art. 10 Abs. 10 an die Vertragsparteien weitergegeben hat."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Begleitinformationen für ausgeführte Chemikalien",
      "content": "1) Die Konferenz der Vertragsparteien regt die Weltzollorganisation an, den in Anlage III aufgenommenen einzelnen Chemikalien beziehungsweise Chemikaliengruppen im Rahmen des Harmonisierten Systems bestimmte Zoll-Codes zuzuordnen. Jede Vertragspartei verlangt, dass ein einer solchen Chemikalie zugeordneter Code bei der Ausfuhr in den Versandpapieren der Chemikalie vermerkt ist.\n2) Unbeschadet etwaiger Vorschriften der einführenden Vertragspartei schreibt jede Vertragspartei vor, dass sowohl für die in Anlage III aufgenommenen Chemikalien als auch für die in ihrem Hoheitsgebiet verbotenen oder strengen Beschränkungen unterliegenden Chemikalien bei der Ausfuhr Kennzeichnungsvorschriften gelten, die unter Berücksichtigung der einschlägigen internationalen Normen gewährleisten, dass ausreichende Informationen über Risiken und/oder Gefahren für die menschliche Gesundheit oder die Umwelt zur Verfügung stehen.\n3) Unbeschadet etwaiger Vorschriften der einführenden Vertragspartei kann jede Vertragspartei vorschreiben, dass für die in ihrem Hoheitsgebiet umwelt- oder gesundheitsbezogenen Kennzeichnungsvorschriften unterliegenden Chemikalien bei der Ausfuhr Kennzeichnungsvorschriften gelten, die unter Berücksichtigung der einschlägigen internationalen Normen gewährleisten, dass ausreichende Informationen über Risiken und/oder Gefahren für die menschliche Gesundheit oder die Umwelt zur Verfügung stehen.\n4) Für diejenigen der in Abs. 2 genannten Chemikalien, die als Arbeitsstoffe verwendet werden sollen, schreibt jede ausführende Vertragspartei vor, dass jedem Einführer ein Sicherheitsdatenblatt zugesandt wird, das in international anerkannter Form die neuesten verfügbaren Informationen enthält.\n5) Die Angaben auf dem Etikett und auf dem Sicherheitsdatenblatt sollen, soweit möglich, in einer oder mehreren Amtssprachen der einführenden Vertragspartei abgefasst sein."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Informationsaustausch",
      "content": "1) Soweit angebracht und im Einklang mit dem Ziel dieses Übereinkommens erleichtert jede Vertragspartei\na) den Austausch wissenschaftlicher, technischer, wirtschaftlicher und rechtlicher Informationen über die in den Geltungsbereich des Übereinkommens fallenden Chemikalien, einschliesslich toxikologischer, ökotoxikologischer und sicherheitsbezogener Informationen;\nb) die Bereitstellung öffentlich zugänglicher Informationen über interne Rechtsvorschriften, die für die Ziele des Übereinkommens von Belang sind;\nc) die Bereitstellung von Informationen an andere Vertragsparteien - entweder unmittelbar oder über das Sekretariat - über interne Rechtsvorschriften, die eine oder gegebenenfalls mehrere Verwendungen der Chemikalie erheblich einschränken.\n2) Vertragsparteien, die im Rahmen dieses Übereinkommens Informationen austauschen, schützen im gegenseitigen Einvernehmen alle vertraulichen Informationen.\n3) Folgende Informationen werden nicht als vertraulich im Sinne dieses Übereinkommens angesehen:\na) die in den Anlagen I und IV genannten Informationen, die nach Art. 5 beziehungsweise 6 vorzulegen sind;\nb) die im Sicherheitsdatenblatt nach Art. 13 Abs. 4 enthaltenen Informationen;\nc) das Verfallsdatum der Chemikalie;\nd) Informationen über Vorsichtsmassnahmen, einschliesslich der Einstufung in Gefahrenklassen, der Art des Risikos und der einschlägigen Sicherheitshinweise;\ne) die Zusammenfassung der Ergebnisse der toxikologischen und ökotoxikologischen Prüfungen.\n4) Das Herstellungsdatum der Chemikalie wird im Allgemeinen nicht als vertraulich im Sinne dieses Übereinkommens angesehen.\n5) Eine Vertragspartei, die Informationen über den Transit von in Anlage III aufgenommenen Chemikalien durch ihr Hoheitsgebiet benötigt, kann ihr Anliegen dem Sekretariat vortragen; dieses setzt alle Vertragsparteien davon in Kenntnis."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Durchführung des Übereinkommens",
      "content": "1) Jede Vertragspartei ergreift die erforderlichen Massnahmen, um ihre innerstaatliche Infrastruktur und eigene staatliche Institutionen für die wirksame Durchführung des Übereinkommens zu schaffen oder zu verstärken. Diese Massnahmen, zu denen gegebenenfalls auch die Verabschiedung oder Änderung nationaler Rechts- bzw. Verwaltungsvorschriften gehören kann, können auch Folgendes umfassen:\na) die Einrichtung nationaler Register und Datenbanken, einschliesslich sicherheitsrelevanter Informationen über Chemikalien;\nb) die Unterstützung von Initiativen der Industrie zur Förderung der Chemikaliensicherheit;\nc) die Förderung freiwilliger Vereinbarungen unter Berücksichtigung der Bestimmungen des Art. 16.\n2) Jede Vertragspartei stellt im Rahmen des Möglichen sicher, dass die Öffentlichkeit angemessenen Zugang zu Informationen über die Handhabung von Chemikalien und das Verhalten bei Unfällen hat sowie über Alternativen, die für die menschliche Gesundheit oder die Umwelt unbedenklicher sind als die in Anlage III aufgenommenen Chemikalien.\n3) Die Vertragsparteien kommen überein, unmittelbar oder gegebenenfalls im Rahmen der zuständigen internationalen Organisationen bei der Durchführung dieses Übereinkommens auf subregionaler, regionaler und globaler Ebene zusammenzuarbeiten.\n4) Dieses Übereinkommen ist nicht so auszulegen, als beschränke es das Recht der Vertragsparteien, Massnahmen zu treffen, die die menschliche Gesundheit und die Umwelt strenger schützen als die in dem Übereinkommen verlangten, sofern diese Massnahmen im Einklang mit dem Übereinkommen und dem Völkerrecht stehen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Technische Hilfe",
      "content": "Zur Durchführung dieses Übereinkommens arbeiten die Vertragsparteien bei der Förderung technischer Hilfe zur Entwicklung der erforderlichen Infrastruktur und Kapazitäten für das Chemikalien-Management zusammen, wobei insbesondere den Bedürfnissen der Entwicklungsländer und der Länder mit im Übergang befindlichen Wirtschaftssystemen Rechnung getragen wird. Vertragsparteien mit fortschrittlicheren Programmen zur Kontrolle von Chemikalien sollen anderen Vertragsparteien technische Hilfe, einschliesslich Ausbildung, bei der Entwicklung ihrer Infrastruktur und ihrer Kapazitäten für das Management von Chemikalien während deren gesamter Lebensdauer gewähren."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Nichteinhaltung der Bestimmungen",
      "content": "Die Konferenz der Vertragsparteien erarbeitet und genehmigt so bald wie möglich Verfahren und institutionelle Mechanismen zur Feststellung einer Nichteinhaltung der Bestimmungen dieses Übereinkommens und zur Behandlung von Vertragsparteien, in deren Fall eine solche Nichteinhaltung festgestellt worden ist."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Konferenz der Vertragsparteien",
      "content": "1) Hiermit wird eine Konferenz der Vertragsparteien eingesetzt.\n2) Die erste Tagung der Konferenz der Vertragsparteien wird vom Exekutivdirektor des UNEP gemeinsam mit dem Generaldirektor der FAO spätestens ein Jahr nach Inkrafttreten dieses Übereinkommens einberufen. Danach finden ordentliche Tagungen der Konferenz der Vertragsparteien in regelmässigen Abständen statt, die von der Konferenz festgelegt werden.\n3) Ausserordentliche Tagungen der Konferenz der Vertragsparteien finden statt, wenn es die Konferenz für notwendig erachtet oder eine Vertragspartei dies schriftlich beantragt, sofern dieser Antrag von mindestens einem Drittel der Vertragsparteien unterstützt wird.\n4) Die Konferenz der Vertragsparteien vereinbart und beschliesst auf ihrer ersten Tagung durch Konsens eine Geschäftsordnung und eine Finanzordnung für sich selbst und für alle Nebenorgane sowie Finanzbestimmungen für die Tätigkeit des Sekretariats.\n5) Die Konferenz der Vertragsparteien prüft und bewertet laufend die Durchführung dieses Übereinkommens. Sie nimmt die ihr auf Grund des Übereinkommens übertragenen Aufgaben wahr; zu diesem Zweck\na) setzt sie zusätzlich zu den Anforderungen des Abs. 6 die von ihr zur Durchführung des Übereinkommens für notwendig erachteten Nebenorgane ein;\nb) arbeitet sie gegebenenfalls mit den zuständigen internationalen Organisationen sowie zwischenstaatlichen und nichtstaatlichen Stellen zusammen;\nc) prüft und ergreift sie weitere Massnahmen, die zur Erreichung der Ziele des Übereinkommens erforderlich sind.\n6) Die Konferenz der Vertragsparteien setzt auf ihrer ersten Tagung ein als Chemikalienprüfungsausschuss zu bezeichnendes Nebenorgan ein, das die diesem Ausschuss auf Grund des Übereinkommens zugewiesenen Aufgaben wahrnimmt. Dabei\na) werden die Mitglieder des Chemikalienprüfungsausschusses von der Konferenz der Vertragsparteien ernannt. Der Ausschuss besteht aus einer begrenzten Anzahl von Fachleuten für Chemikalien-Management, die von den Regierungen benannt werden. Die Ausschussmitglieder werden auf der Grundlage einer ausgewogenen geografischen Verteilung ernannt, wobei auch ein ausgewogenes Verhältnis zwischen Industrie- und Entwicklungsländern gewährleistet sein muss;\nb) entscheidet die Konferenz der Vertragsparteien über das Mandat, die Organisation und die Arbeitsweise des Ausschusses;\nc) bemüht sich der Ausschuss nach Kräften um eine Einigung durch Konsens über seine Empfehlungen. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so wird als letztes Mittel die Empfehlung mit Zweidrittelmehrheit der anwesenden und abstimmenden Mitglieder beschlossen.\n7) Die Vereinten Nationen, ihre Sonderorganisationen und die Internationale Atomenergie-Organisation sowie jeder Staat, der nicht Vertragspartei dieses Übereinkommens ist, können auf den Tagungen der Konferenz der Vertragsparteien als Beobachter vertreten sein. Andere nationale oder internationale, staatliche oder nichtstaatliche Stellen oder Einrichtungen, die in den vom Übereinkommen erfassten Angelegenheiten fachlich befähigt sind und die dem Sekretariat ihren Wunsch mitgeteilt haben, auf einer Tagung der Konferenz der Vertragsparteien als Beobachter vertreten zu sein, können zugelassen werden, sofern nicht mindestens ein Drittel der anwesenden Vertragsparteien widerspricht. Die Zulassung und Teilnahme von Beobachtern unterliegen der von der Konferenz der Vertragsparteien beschlossenen Geschäftsordnung."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Sekretariat",
      "content": "1) Hiermit wird ein Sekretariat eingerichtet.\n2) Das Sekretariat hat folgende Aufgaben:\na) es veranstaltet die Tagungen der Konferenz der Vertragsparteien und ihrer Nebenorgane und stellt die erforderlichen Dienste bereit;\nb) es unterstützt auf Ersuchen die Vertragsparteien, darunter insbesondere die Entwicklungsländer und die Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen, bei der Durchführung dieses Übereinkommens;\nc) es sorgt für die notwendige Koordinierung mit den Sekretariaten anderer einschlägiger internationaler Gremien;\nd) es schliesst unter allgemeiner Aufsicht der Konferenz der Vertragsparteien die für die wirksame Erfüllung seiner Aufgaben notwendigen verwaltungsmässigen und vertraglichen Vereinbarungen;\ne) es nimmt die anderen in diesem Übereinkommen vorgesehenen Sekretariatsaufgaben sowie sonstige Aufgaben wahr, die von der Konferenz der Vertragsparteien festgelegt werden.\n3) Die Sekretariatsaufgaben im Rahmen dieses Übereinkommens werden vom Exekutivdirektor des UNEP und vom Generaldirektor der FAO vorbehaltlich der zwischen ihnen vereinbarten und von der Konferenz der Vertragsparteien genehmigten Regelungen gemeinsam wahrgenommen.\n4) Die Konferenz der Vertragsparteien kann mit Dreiviertelmehrheit der anwesenden und abstimmenden Vertragsparteien beschliessen, eine oder mehrere andere zuständige internationale Organisationen mit den Sekretariatsaufgaben zu betrauen, wenn sie befindet, dass das Sekretariat nicht wie vorgesehen arbeitet."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Beilegung von Streitigkeiten",
      "content": "1) Die Vertragsparteien legen alle zwischen ihnen entstehenden Streitigkeiten über die Auslegung oder Anwendung dieses Übereinkommens durch Verhandlungen oder andere friedliche Mittel ihrer Wahl bei.\n2) Bei der Ratifikation, der Annahme oder der Genehmigung dieses Übereinkommens oder beim Beitritt zu diesem Übereinkommen oder jederzeit danach kann eine Vertragspartei, die keine Organisation der regionalen Wirtschaftsintegration ist, in einer dem Verwahrer vorgelegten Urkunde erklären, dass sie in Bezug auf jede Streitigkeit über die Auslegung oder Anwendung des Übereinkommens eines der folgenden Mittel der Streitbeilegung oder beide gegenüber jeder Vertragspartei, welche dieselbe Verpflichtung übernimmt, als obligatorisch anerkennt:\na) ein Schiedsverfahren nach einem Verfahren, das von der Konferenz der Vertragsparteien so bald wie möglich in einer Anlage beschlossen wird;\nb) Vorlage der Streitigkeit beim Internationalen Gerichtshof.\n3) Eine Vertragspartei, die eine Organisation der regionalen Wirtschaftsintegration ist, kann in Bezug auf ein Schiedsverfahren nach dem in Abs. 2 Bst. a vorgesehenen Verfahren eine Erklärung mit gleicher Wirkung abgeben.\n4) Eine nach Abs. 2 abgegebene Erklärung bleibt in Kraft, bis sie nach den darin enthaltenen Bestimmungen erlischt, oder bis zum Ablauf von drei Monaten nach Hinterlegung einer schriftlichen Rücknahmenotifikation beim Verwahrer.\n5) Das Erlöschen einer Erklärung, eine Rücknahmenotifikation oder eine neue Erklärung berührt nicht die bei einem Schiedsgericht oder beim Internationalen Gerichtshof anhängigen Verfahren, es sei denn, die Streitparteien vereinbaren etwas anderes.\n6) Haben die Streitparteien nicht demselben oder keinem Verfahren nach Abs. 2 zugestimmt und konnten sie ihre Streitigkeit nicht binnen zwölf Monaten, nachdem eine Vertragspartei einer anderen notifiziert hat, dass eine Streitigkeit zwischen ihnen besteht, beilegen, so wird der Streitfall auf Ersuchen einer der Streitparteien einer Vergleichskommission vorgelegt. Die Vergleichskommission erstellt einen Bericht mit Empfehlungen. Weitere Verfahren in Bezug auf die Vergleichskommission werden in einer von der Konferenz der Vertragsparteien spätestens auf der zweiten Tagung der Konferenz zu beschliessenden Anlage aufgeführt."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Änderungen des Übereinkommens",
      "content": "1) Änderungen dieses Übereinkommens können von jeder Vertragspartei vorgeschlagen werden.\n2) Änderungen dieses Übereinkommens werden auf einer Tagung der Konferenz der Vertragsparteien beschlossen. Der Wortlaut einer vorgeschlagenen Änderung wird den Vertragsparteien mindestens sechs Monate vor der Tagung, auf der die Änderung zur Beschlussfassung vorgeschlagen wird, vom Sekretariat übermittelt. Das Sekretariat übermittelt vorgeschlagene Änderungen auch den Unterzeichnern des Übereinkommens und zur Kenntnisnahme dem Verwahrer.\n3) Die Vertragsparteien bemühen sich nach Kräften um eine Einigung durch Konsens über eine vorgeschlagene Änderung des Übereinkommens. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so wird als letztes Mittel die Änderung mit Dreiviertelmehrheit der auf der Tagung anwesenden und abstimmenden Vertragsparteien beschlossen.\n4) Die Änderung wird vom Verwahrer allen Vertragsparteien zur Ratifikation, Annahme oder Genehmigung übermittelt.\n5) Die Ratifikation, Annahme oder Genehmigung einer Änderung wird dem Verwahrer schriftlich notifiziert. Eine nach Abs. 3 beschlossene Änderung tritt für die Vertragsparteien, die sie angenommen haben, am neunzigsten Tag nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunden durch mindestens drei Viertel der Vertragsparteien in Kraft. Danach tritt die Änderung für jede andere Vertragspartei am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem die betreffende Vertragspartei ihre Urkunde über die Ratifikation, Annahme oder Genehmigung der Änderung hinterlegt hat."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Beschlussfassung über Anlagen und Änderung von Anlagen",
      "content": "1) Die Anlagen dieses Übereinkommens sind Bestandteil des Übereinkommens; sofern nicht ausdrücklich etwas anderes vorgesehen ist, stellt eine Bezugnahme auf dieses Übereinkommen gleichzeitig eine Bezugnahme auf die Anlagen dar.\n2) Die Anlagen beschränken sich auf verfahrensmässige, wissenschaftliche, technische und verwaltungsmässige Angelegenheiten.\n3) Folgendes Verfahren findet auf den Vorschlag weiterer Anlagen dieses Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben Anwendung:\na) Weitere Anlagen werden nach dem in Art. 21 Abs. 1, 2 und 3 festgelegten Verfahren vorgeschlagen und beschlossen;\nb) eine Vertragspartei, die eine weitere Anlage nicht anzunehmen vermag, notifiziert dies schriftlich dem Verwahrer innerhalb eines Jahres nach dem Zeitpunkt, zu dem dieser mitgeteilt hat, dass die weitere Anlage beschlossen worden ist. Der Verwahrer verständigt unverzüglich alle Vertragsparteien vom Empfang jeder derartigen Notifikation. Eine Vertragspartei kann ihre Notifikation über die Nichtannahme einer weiteren Anlage jederzeit zurücknehmen, und die Anlage tritt daraufhin für diese Vertragspartei nach Bst. c in Kraft;\nc) nach Ablauf eines Jahres nach dem Zeitpunkt, zu dem der Verwahrer mitgeteilt hat, dass eine weitere Anlage beschlossen worden ist, tritt diese für alle Vertragsparteien des Übereinkommens, die keine Notifikation nach Bst. b vorgelegt haben, in Kraft.\n4) Mit Ausnahme der Anlage III unterliegen der Vorschlag von Änderungen von Anlagen dieses Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben demselben Verfahren wie der Vorschlag weiterer Anlagen des Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben.\n5) Folgendes Verfahren findet beim Vorschlag von Änderungen der Anlage III, bei der Beschlussfassung darüber und beim Inkrafttreten derselben Anwendung:\na) Änderungen der Anlage III werden nach dem in den Art. 5 bis 9 und in Art. 21 Abs. 2 festgelegten Verfahren vorgeschlagen und beschlossen;\nb) die Beschlussfassung der Konferenz der Vertragsparteien erfolgt durch Konsens;\nc) ein Beschluss über eine Änderung der Anlage III wird vom Verwahrer den Vertragsparteien unverzüglich übermittelt. Die Änderung tritt für alle Vertragsparteien zu einem in dem Beschluss festzulegenden Zeitpunkt in Kraft.\n6) Bezieht sich eine weitere Anlage oder eine Änderung einer Anlage auf eine Änderung dieses Übereinkommens, so tritt die weitere Anlage oder die geänderte Anlage erst in Kraft, wenn die Änderung des Übereinkommens in Kraft tritt."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Stimmrecht",
      "content": "1) Vorbehaltlich des Abs. 2 hat jede Vertragspartei dieses Übereinkommens eine Stimme.\n2) Eine Organisation der regionalen Wirtschaftsintegration übt in Angelegenheiten, die in ihrer Zuständigkeit liegen, ihr Stimmrecht mit der Anzahl von Stimmen aus, die der Anzahl ihrer Mitgliedstaaten entspricht, die Vertragsparteien dieses Übereinkommens sind. Eine solche Organisation übt ihr Stimmrecht nicht aus, wenn einer ihrer Mitgliedstaaten sein Stimmrecht ausübt, und umgekehrt.\n3) Im Sinne dieses Übereinkommens bedeutet \"anwesende und abstimmende Vertragsparteien\" die anwesenden Vertragsparteien, die eine Ja- oder eine Nein-Stimme abgeben."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Unterzeichnung",
      "content": "Dieses Übereinkommen liegt für alle Staaten und Organisationen der regionalen Wirtschaftsintegration am 11. September 1998 in Rotterdam und vom 12. September 1998 bis zum 10. September 1999 am Hauptsitz der Vereinten Nationen in New York zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Ratifikation, Annahme, Genehmigung oder Beitritt",
      "content": "1) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung durch Staaten und durch Organisationen der regionalen Wirtschaftsintegration. Es steht von dem Tag an, an dem es nicht mehr zur Unterzeichnung aufliegt, Staaten und Organisationen der regionalen Wirtschaftsintegration zum Beitritt offen. Die Ratifikations-, Annahme-, Genehmigungs- und Beitrittsurkunden werden beim Verwahrer hinterlegt.\n2) Jede Organisation der regionalen Wirtschaftsintegration, die Vertragspartei dieses Übereinkommens wird, ohne dass einer ihrer Mitgliedstaaten Vertragspartei ist, ist durch alle Verpflichtungen aus dem Übereinkommen gebunden. Sind ein oder mehrere Mitgliedstaaten einer solchen Organisation Vertragspartei des Übereinkommens, so entscheiden die Organisation und ihre Mitgliedstaaten über ihre jeweiligen Verantwortlichkeiten hinsichtlich der Erfüllung ihrer Verpflichtungen aus dem Übereinkommen. In diesen Fällen sind die Organisation und die Mitgliedstaaten nicht berechtigt, Rechte auf Grund des Übereinkommens gleichzeitig auszuüben.\n3) In ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde gibt eine Organisation der regionalen Wirtschaftsintegration an, in welchem Umfang sie in Bezug auf die durch das Übereinkommen erfassten Angelegenheiten zuständig ist. Jede derartige Organisation teilt auch jede wesentliche Änderung des Umfangs ihrer Zuständigkeiten dem Verwahrer mit, der seinerseits die Vertragsparteien unterrichtet."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "1) Dieses Übereinkommen tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat oder für jede Organisation der regionalen Wirtschaftsintegration, die nach Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde das Übereinkommen ratifiziert, annimmt, genehmigt oder ihm beitritt, tritt das Übereinkommen am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch den betreffenden Staat oder die betreffende Organisation der regionalen Wirtschaftsintegration in Kraft.\n3) Für die Zwecke der Abs. 1 und 2 zählt eine von einer Organisation der regionalen Wirtschaftsintegration hinterlegte Urkunde nicht als zusätzliche Urkunde zu den von den Mitgliedstaaten der Organisation hinterlegten Urkunden."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Vorbehalte",
      "content": "Vorbehalte zu diesem Übereinkommen sind nicht zulässig."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Rücktritt",
      "content": "1) Eine Vertragspartei kann jederzeit nach Ablauf von drei Jahren nach dem Zeitpunkt, zu dem dieses Übereinkommen für sie in Kraft getreten ist, durch eine an den Verwahrer gerichtete schriftliche Notifikation vom Übereinkommen zurücktreten.\n2) Der Rücktritt wird nach Ablauf eines Jahres nach dem Eingang der Rücktrittsnotifikation beim Verwahrer oder zu einem gegebenenfalls in der Rücktrittsnotifikation genannten späteren Zeitpunkt wirksam."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29 Verwahrer",
      "content": "Der Generalsekretär der Vereinten Nationen ist Verwahrer dieses Übereinkommens."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Art. 30 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Übereinkommens, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Rotterdam am 10. September 1998.\nAnlage I\nFür die Notifikationen nach Art. 5 erforderliche\nInformationen\nDie Notifikationen müssen Folgendes enthalten:\n1. Eigenschaften, Identifikation und Verwendungen\na) Allgemein gebräuchlicher Name;\nb) Chemische Bezeichnung nach einer international anerkannten Nomenklatur (zum Beispiel der Internationalen Union für reine und angewandte Chemie [IUPAC]), sofern eine solche Nomenklatur vorhanden ist;\nc) Handelsbezeichnungen und Bezeichnungen der Zubereitungen;\nd) Code-Nummern: CAS (Chemicals Abstract Service)-Nummer, Zoll-Code nach dem Harmonisierten System und sonstige Nummern;\ne) Informationen über die Einstufung in Gefahrenklassen, sofern die Chemikalie Einstufungsvorschriften unterliegt;\nf) Verwendung oder Verwendungen der Chemikalie;\ng) die physikalisch-chemischen, toxikologischen und ökotoxikologischen Eigenschaften.\n2. Unmittelbar geltende Rechtsvorschriften\na) Angaben, die unmittelbar geltende Rechtsvorschriften betreffen:\nI. Zusammenfassung der unmittelbar geltenden Rechtsvorschriften;\nII. Verweis auf das Rechtsdokument;\nIII. Zeitpunkt des Inkrafttretens der unmittelbar geltenden Rechtsvorschriften;\nIV. Angaben darüber, ob die unmittelbar geltenden Rechtsvorschriften auf der Grundlage einer Beurteilung der Risiken und der Gefährlichkeit erlassen wurden, und wenn ja, Angabe von Einzelheiten über eine solche Beurteilung, einschliesslich eines Verweises auf die einschlägigen Unterlagen;\nV. Begründung der unmittelbar geltenden Rechtsvorschriften, die für die menschliche Gesundheit, einschliesslich der Gesundheit von Verbrauchern und Arbeitnehmern, oder die Umwelt von Belang sind;\nVI. Zusammenfassender Überblick über die von der Chemikalie für die menschliche Gesundheit, einschliesslich der Gesundheit von Verbrauchern und Arbeitnehmern, oder für die Umwelt ausgehenden Gefahren und Risiken und über die voraussichtlichen Auswirkungen der unmittelbar geltenden Rechtsvorschriften;\nb) Kategorie oder Kategorien, in denen unmittelbar geltende Rechtsvorschriften erlassen worden sind, und für jede Kategorie\nI. die Verwendung oder Verwendungen, die durch unmittelbar geltende Rechtsvorschriften verboten sind;\nII. die Verwendung oder Verwendungen, die weiterhin erlaubt sind;\nIII. soweit vorhanden, die geschätzten Herstellungs-, Einfuhr-, Ausfuhr- und Verbrauchsmengen der Chemikalie;\nc) soweit möglich, Angaben über die voraussichtliche Bedeutung der unmittelbar geltenden Rechtsvorschriften für andere Staaten und Regionen;\nd) andere zweckdienliche Informationen, wozu folgende gehören können:\nI. eine Einschätzung der sozioökonomischen Auswirkungen der unmittelbar geltenden Rechtsvorschriften;\nII. gegebenenfalls Informationen über Alternativen und deren relative Risiken, zum Beispiel\n- integrierte Pflanzenschutzstrategien,\n- industrielle Verfahren und Prozesse, einschliesslich saubererer Technologien.\nAnlage II\nKriterien für die Aufnahme verbotener oder\nstrengen Beschränkungen unterliegender\nChemikalien in Anlage III\nBei der Prüfung der vom Sekretariat übermittelten Notifikationen nach Art. 5 Abs. 5 wird der Chemikalienprüfungsausschuss\na) bestätigen, dass die unmittelbar geltenden Rechtsvorschriften zum Schutz der menschlichen Gesundheit oder der Umwelt erlassen worden sind;\nb) feststellen, dass die unmittelbar geltenden Rechtsvorschriften auf Grund einer Risikobewertung erlassen worden sind. Diese Bewertung muss sich auf eine Überprüfung der wissenschaftlichen Daten unter Berücksichtigung der Gegebenheiten bei der fraglichen Vertragspartei stützen. Zu diesem Zweck haben die vorgelegten Unterlagen zu belegen, dass\nI. die Daten anhand wissenschaftlich anerkannter Methoden erhoben worden sind;\nII. Datenüberprüfungen nach allgemein anerkannten wissenschaftlichen Grundsätzen und Verfahren durchgeführt und dokumentiert worden sind;\nIII. sich die unmittelbar geltenden Rechtsvorschriften auf eine Risikobewertung stützen, in die auch die Gegebenheiten bei der sie erlassenden Vertragspartei einbezogen wurden;\nc) prüfen, ob die unmittelbar geltenden Rechtsvorschriften eine ausreichende Grundlage zur Rechtfertigung der Aufnahme der Chemikalie in Anlage III bieten, wobei zu berücksichtigen ist,\nI. ob die unmittelbar geltenden Rechtsvorschriften zu einer erheblichen mengen- oder zahlenmässigen Verringerung der Verwendung der Chemikalie geführt haben oder aller Voraussicht nach führen werden;\nII. ob die unmittelbar geltenden Rechtsvorschriften zu einer konkreten Risikominderung geführt haben oder aller Voraussicht nach zu einer erheblichen Minderung des Risikos für die menschliche Gesundheit oder die Umwelt der notifizierenden Vertragspartei führen werden;\nIII. ob die Überlegungen, die zum Erlass der staatlichen Rechtsvorschriften führten, nur in einem begrenzten geografischen Gebiet oder unter anderen begrenzten Umständen zutreffen;\nIV. ob Hinweise auf einen bestehenden internationalen Handel mit der Chemikalie vorliegen;\nd) berücksichtigen, dass ein absichtlicher Missbrauch für sich allein kein ausreichender Grund für die Aufnahme einer Chemikalie in Anlage III ist.\nAnlage III\nDem Verfahren der vorherigen Zustimmung nach Inkenntnissetzung unterliegende Chemikalien\nChemikalie\nRelevante CAS-\nNummer(n)\nKategorie\n2,4,5-T und seine Salze und Ester\n93-76-5*\nPestizid\nAlachlor\n15972-60-8\nPestizid\nAldicarb\n116-06-3\nPestizid\nAldrin\n309-00-2\nPestizid\nAzinphos-Methyl\n86-50-0\nPestizid\nBinapacryl\n485-31-4\nPestizid\nCaptafol\n2425-06-1\nPestizid\nCarbofuran\n1563-66-2\nPestizid\nChlordan\n57-74-9\nPestizid\nChlordimeform\n6164-98-3\nPestizid\nChlorbenzilat\n510-15-6\nPestizid\nDDT\n50-29-3\nPestizid\nDieldrin\n60-57-1\nPestizid\nDinitro- ortho- cresol (DNOC) und seine Salze (wie Ammoniumsalz, Kaliumsalz und Natriumsalz)\n534-52-1\n2980-64-5\n5787-96-2\n2312-76-7\nPestizid\nDinoseb und seine Salze und Ester\n88-85-7*\nPestizid\n1,2-Dibromethan (EDB)\n106-93-4\nPestizid\nEndosulfan\n115-29-7\nPestizid\n1,2-Dichlorethan\n107-06-2\nPestizid\nEthylenoxid\n75-21-8\nPestizid\nFluoracetamid\n640-19-7\nPestizid\nHCH (gemischte Isomere)\n608-73-1\nPestizid\nHeptachlor\n76-44-8\nPestizid\nHexachlorbenzol\n118-74-1\nPestizid\nLindan\n58-89-9\nPestizid\nQuecksilberverbindungen, einschliesslich anorganischer Quecksilberverbindungen, Alkyl-Quecksilberverbindungen und Alkyloxyalkyl- und Arylquecksilberverbindungen\nPestizid\nMethamidophos\n10265-92-6\nPestizid\nMonocrotophos\n6923-22-4\nPestizid\nParathion\n56-38-2\nPestizid\nPentachlorphenol und seine Salze und Ester\n87-86-5*\nPestizid\nPhorat\n298-02-2\nPestizid\nToxaphen\n8001-35-2\nPestizid\nTrichlorfon\n52-68-6\nPestizid\nStaubformulierungen (DP), die eine Kombination enthalten von:\nsehr gefährliche Pestizidformulierung\n- Benomyl 7 % oder mehr\n17804-35-2\n- Carbofuran 10 % oder mehr\n1563-66-2\n- Thiram 15 % oder mehr\n137-26-8\nPhosphamidon (lösliche flüssige Formulierungen des Stoffes, deren Wirkstoffgehalt 1000 g/l übersteigt)\n13171-21-6\n(Gemisch, [E] & [Z]-Isomere)\n23783-98-4\n([Z]-Isomer)\n297-99-4\n([E]-Isomer)\nsehr gefährliche Pestizidformulierung\nMethylparathion\n(Emulsionskonzentrate (EC) mit einem Wirkstoffgehalt von 19,5 % oder mehr und Stäube mit einem Wirkstoffgehalt von 1,5 % oder mehr)\n298-00-0\nsehr gefährliche Pestizidformulierung\nAsbest:\nIndustriechemikalie\n- Aktinolith\n77536-66-4\n- Anthophyllith\n77536-67-5\n- Amosit\n12172-73-5\n- Krokydolit\n12001-28-4\n- Tremolit\n77536-68-6\nKommerzielles Octabromdiphenylether einschliesslich:\nIndustriechemikalie\n- Hexabromdiphenylether\n36483-60-0\n- Heptabromdiphenylether\n68928-80-3\nKommerzielles Pentabromdiphenylether einschliesslich:\nIndustriechemikalie\n- Tetrabromdiphenylether\n40088-47-9\n- Pentabromdiphenylether\n32534-81-9\nHexabromcyclododecane\n25637-99-4\n3194-55-6\n134237-50-6\n134237-51-7\n134237-52-8\nIndustriechemikalie\nPerfluoroctansulfonsäure, Perfluoroctansulfonate, Perfluoroctansulfonamide und Perfluoroctansulfonyle, einschliesslich:\nIndustriechemikalie\n- Perfluoroctansulfonsäure\n1763-23-1\n- Kalium-Perfluoroctansulfonat\n2795-39-3\n- Lithium-Perfluoroctansulfonat\n29457-72-5\n- Ammonium-Perfluoroctansulfonat\n29081-56-9\n- Diethanolammonium-Perfluoroctansulfonat\n70225-14-8\n- Tetraethylammonium-Perfluoroctansulfonat\n56773-42-3\n- Didecyldimethylammonium-Perfluoroctansulfonat\n251099-16-8\n- N-Ethyl-Perfluoroctansulfonamid\n4151-50-2\n- N-Methyl-Perfluoroctansulfonamid\n31506-32-8\n- N-Ethyl-N-(2-hydroxyethyl)-Perfluoroctansulfonamid\n1691-99-2\n- N-(2-hydroxyethyl)-N-Methyl-Perfluoroctansulfonamid\n24448-09-7\n- Perfluoroctansulfonylfluorid\n307-35-7\nPolybromierte Biphenyle (PBB)\n36355-01-8\n(hexa-)\n27858-07-7\n(octa-)\n13654-09-6\n(deca-)\nIndustriechemikalie\nPolychlorierte Biphenyle (PCB)\n1336-36-3\nIndustriechemikalie\nPolychlorierte Terphenyle (PCT)\n61788-33-8\nIndustriechemikalie\nKurzkettige Chlorparaffine\n85535-84-8\nIndustriechemikalie\nTetraethylblei\n78-00-2\nIndustriechemikalie\nTetramethylblei\n75-74-1\nIndustriechemikalie\nTris(2,3-dibrompropyl)phosphat\n126-72-7\nIndustriechemikalie\nAlle Tributylzinn-Verbindungen, einschliesslich:\nPestizid/ Industriechemikalie**\n- Tributylzinnoxid\n- Tributylzinn-fluorid\n- Tributylzinn-methacrylat\n- Tributylzinn-benzoat\n- Tributylzinn-chlorid\n- Tributylzinn-linoleat\n- Tributylzinn-naphthenat\n56-35-9\n1983-10-4\n2155-70-6\n4342-36-3\n1461-22-9\n24124-25-2\n85409-17-2\n* Nur die CAS-Nummern der Ausgangsverbindungen sind angezeigt. Um eine Liste der entsprechenden CAS-Nummern zu erhalten, konsultieren Sie bitte das jeweilige Dokument zur Unterstützung des Entscheidungsprozesses (Decision Guidance Document, DGD) .\n** Alle Tributylzinn-Verbindungen sind in der Anlage III der PIC-Konvention in der Kategorie der \"Pestizide\" und in der Kategorie der \"Industriechemikalien\" aufgeführt. Diese Chemikalien wurden zunächst aufgrund des Beschlusses Nr. RC-4/5 der Vertragsparteienkonferenz unter der Kategorie der \"Pestizide\" in die Anlage III aufgenommen. Diese Änderung der Anlage III trat am 1. Februar 2009 in Kraft. Mit der Änderung der Anlage III aufgrund des Beschlusses Nr. RC-8/5 der Vertragsparteienkonferenz wurden alle Tributylzinn-Verbindungen in die Kategorie der \"Industriechemikalien\" aufgenommen. Diese Änderung trat am 15. September 2017 in Kraft.\nAnlage IV\nInformationen und Kriterien für die Aufnahme sehr gefährlicher Pestizid-Formulierungen in Anlage III"
    }
  ],
  "definitions": []
}
