{
  "id": "li-konso-2022332000",
  "type": "statute",
  "title": "Kundmachung vom 15. November 2022 des Beschlusses Nr. 163/2022 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2022.332",
  "status": "in_force",
  "issued_date": "2022-11-15",
  "in_force_date": "2022-11-15",
  "url": "https://www.gesetze.li/konso/2022332000",
  "description": "Kundmachung vom 15. November 2022 des Beschlusses Nr. 163/2022 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll Nr. 4 wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 30. April 2022 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen .\nEr gilt ab dem 1. September 2021."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Für die Zwecke der Anwendung dieses Beschlusses können Ursprungsnachweise rückwirkend für Ausfuhren ausgestellt werden, die zwischen dem 1. September 2021 und dem Tag des Inkrafttretens dieses Beschlusses getätigt wurden.\nBrüssel, den 29. April 2022\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 163/2022 vom 29. April 2022\nIn Protokoll Nr. 4 wird am Ende Folgendes eingefügt:\n\"Anlage A\nAlternativ geltende Ursprungsregeln\nRegeln zur fakultativen Anwendung durch die Vertragsparteien des Regionalen Übereinkommens über Pan-Europa-Mittelmeer-Präferenzursprungsregeln\n(im Folgenden \"PEM-Übereinkommen\")\nbis zum Abschluss und Inkrafttreten der Änderung des PEM-Übereinkommens\n(im Folgenden \"Regeln\" oder \"Übergangsregeln\")\nBestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\" und Methoden der Zusammenarbeit der Verwaltungen\nInhaltsübersicht\nTitel I\nAllgemeines\nArt. 1\nBegriffsbestimmungen\nTitel II\nBestimmung des Begriffs\n\"\nErzeugnisse mit Ursprung in\n\"\noder\n\"\nUrsprungserzeugnisse\n\"\nArt. 2\nAllgemeine Vorschriften\nArt. 3\nVollständig gewonnene oder hergestellte Erzeugnisse\nArt. 4\nAusreichende Be- oder Verarbeitungen\nArt. 5\nToleranzregel\nArt. 6\nNicht ausreichende Be- oder Verarbeitungen\nArt. 7\nUrsprungskumulierung\nArt. 8\nVoraussetzungen für die Anwendung der Ursprungskumulierung\nArt. 9\nMassgebende Einheit\nArt. 10\nWarenzusammenstellungen\nArt. 11\nNeutrale Elemente\nArt. 12\nBuchmässige Trennung\nTitel III\nTerritoriale Auflagen\nArt. 13\nTerritorialitätsprinzip\nArt. 14\nNichtveränderung\nArt. 15\nAusstellungen\nTitel IV\nRückvergütung oder Befreiung\nArt. 16\nZollrückvergütung oder Zollbefreiung\nTitel V\nNachweis der Ursprungseigenschaft\nArt. 17\nAllgemeine Vorschriften\nArt. 18\nVoraussetzungen für die Ausfertigung einer Ursprungserklärung\nArt. 19\nErmächtigter Ausführer\nArt. 20\nVerfahren für die Ausstellung der Warenverkehrsbescheinigung EUR.1\nArt. 21\nNachträglich ausgestellte Warenverkehrsbescheinigung EUR.1\nArt. 22\nAusstellung eines Duplikats der Warenverkehrsbescheinigung EUR.1\nArt. 23\nGeltungsdauer der Ursprungsnachweise\nArt. 24\nFreizonen\nArt. 25\nEinfuhranforderungen\nArt. 26\nEinfuhr in Teilsendungen\nArt. 27\nAusnahme vom Ursprungsnachweis\nArt. 28\nAbweichungen und Formfehler\nArt. 29\nLieferantenerklärung\nArt. 30\nIn Euro ausgedrückte Beträge\nTitel VI\nGrundsätze der Zusammenarbeit und Nachweise\nArt. 31\nNachweise, Aufbewahrung von Ursprungsnachweisen und Belegen\nArt. 32\nStreitbeilegung\nTitel VII\nZusammenarbeit der Verwaltungen\nArt. 33\nNotifizierung und Zusammenarbeit\nArt. 34\nPrüfung der Ursprungsnachweise\nArt. 35\nPrüfung der Lieferantenerklärungen\nArt. 36\nSanktionen\nTitel VIII\nAnwendung der Anlage\nArt. 37\nLiechtenstein\nArt. 38\nRepublik San Marino\nArt. 39\nFürstentum Andorra\nArt. 40\nCeuta und Melilla\nListe der Anhänge\nAnhang I\nEinleitende Bemerkungen zur Liste in Anhang II\nAnhang II\nListe der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um der Ware die Ursprungseigenschaft zu verleihen\nAnhang III\nWortlaut der Ursprungserklärung\nAnhang IV\nMuster der Warenverkehrsbescheinigung EUR.1 und des Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR.1\nAnhang V\nSonderbedingungen für Erzeugnisse mit Ursprung in Ceuta und Melilla\nAnhang VI\nLieferantenerklärung\nAnhang VII\nLangzeit-Lieferantenerklärung\nTitel I\nAllgemeines"
    },
    {
      "provision_ref": "art5",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "5",
      "title": "Art. 5 Toleranzregel",
      "content": "1) Abweichend von Art. 4 und vorbehaltlich der Abs. 2 und 3 des vorliegenden Artikels können Vormaterialien ohne Ursprungseigenschaft, die aufgrund der Auflagen gemäss der Liste in Anhang II bei der Herstellung eines bestimmten Erzeugnisses nicht verwendet werden dürfen, trotzdem verwendet werden, sofern\na) ihr festgestelltes Nettogewicht 15 v. H. des Nettogewichts des Erzeugnisses bei Erzeugnissen der Kapitel 2 und 4 bis 24, ausgenommen verarbeitete Fischereierzeugnisse des Kapitels 16, nicht überschreitet bzw.\nb) ihr festgestellter Gesamtwert 15 v. H. des Ab-Werk-Preises des Erzeugnisses bei nicht unter Bst. a fallenden Erzeugnissen nicht überschreitet.\nDieser Absatz gilt nicht für Erzeugnisse der Kapitel 50 bis 63 des Harmonisierten Systems, für die die Toleranzen in den Bemerkungen 6 und 7 in Anhang I gelten.\n2) Nach Abs. 1 ist es nicht zulässig, die Höchstanteile an Vormaterialien ohne Ursprungseigenschaft gemäss den in der Liste in Anhang II niedergelegten Regeln zu überschreiten.\n3) Die Abs. 1 und 2 gelten nicht für Erzeugnisse, die im EWR im Sinne von Art. 3 vollständig gewonnen oder hergestellt worden sind. Unbeschadet des Art. 6 und des Art. 9 Abs. 1 gilt die in diesen Bestimmungen festgelegte Toleranz dennoch für Erzeugnisse, bei denen gemäss der Regel in der Liste in Anhang II die bei der Herstellung des Erzeugnisses verwendeten Vormaterialien vollständig gewonnen oder hergestellt sind."
    },
    {
      "provision_ref": "art6",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "6",
      "title": "Art. 6 Nicht ausreichende Be- oder Verarbeitungen",
      "content": "1) Unbeschadet des Abs. 2 gelten folgende Be- oder Verarbeitungen unabhängig davon, ob die Bedingungen des Art. 4 erfüllt sind, als nicht ausreichend, um die Ursprungseigenschaft zu verleihen:\na) Behandlungen, die dazu bestimmt sind, die Erzeugnisse während des Transports und der Lagerung in gutem Zustand zu erhalten;\nb) Teilen oder Zusammenstellen von Packstücken;\nc) Waschen, Reinigen; Entfernen von Staub, Oxid, Öl, Farbe oder anderen Beschichtungen;\nd) Bügeln von Textilien;\ne) einfaches Anstreichen oder Polieren;\nf) Schälen und teilweises oder vollständiges Mahlen von Reis; Polieren und Glasieren von Getreide und Reis;\ng) Färben oder Aromatisieren von Zucker oder Formen von Würfelzucker; teilweises oder vollständiges Mahlen von Kristallzucker;\nh) Enthülsen, Entsteinen oder Schälen von Früchten, Nüssen und Gemüse;\ni) Schärfen, einfaches Schleifen oder einfaches Zerteilen;\nj) Sieben, Aussondern, Einordnen, Sortieren (einschliesslich des Zusammenstellens von Sortimenten);\nk) einfaches Abfüllen in Flaschen, Dosen, Fläschchen, Säcke, Etuis, Schachteln, Befestigen auf Karten oder Brettchen sowie alle anderen einfachen Verpackungsvorgänge;\nl) Anbringen oder Aufdrucken von Marken, Etiketten, Logos oder anderen gleichartigen Unterscheidungszeichen auf den Erzeugnissen selbst oder auf ihren Umschliessungen;\nm) einfaches Mischen von Erzeugnissen, auch verschiedener Arten;\nn) Mischen von Zucker mit anderen Vormaterialien;\no) einfaches Hinzufügen von Wasser oder Verdünnen, Trocknen oder Denaturierung von Erzeugnissen;\np) einfaches Zusammenfügen von Teilen eines Erzeugnisses zu einem vollständigen Erzeugnis oder Zerlegen von Erzeugnissen in Einzelteile;\nq) Schlachten von Tieren;\nr) Zusammentreffen von zwei oder mehr der unter den Bst. a bis q genannten Behandlungen.\n2) Bei der Beurteilung, ob die an einem Erzeugnis vorgenommenen Be- oder Verarbeitungen als nicht ausreichend im Sinne des Abs. 1 gelten, sind alle im EWR an einem bestimmten Erzeugnis vorgenommenen Behandlungen zu berücksichtigen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "7",
      "title": "Art. 7 Ursprungskumulierung",
      "content": "1) Unbeschadet des Art. 2 gelten solche Erzeugnisse als Ursprungserzeugnisse des EWR, die dort unter Verwendung von Vormaterialien mit Ursprung in einer anwendenden Vertragspartei hergestellt worden sind, sofern die im EWR vorgenommene Be- oder Verarbeitung über die in Art. 6 genannte Behandlung hinausgeht. Diese Vormaterialien brauchen nicht in ausreichendem Masse be- oder verarbeitet worden zu sein.\n2) Geht eine im EWR vorgenommene Be- oder Verarbeitung nicht über die in Art. 6 genannten Behandlungen hinaus, so gilt das unter Verwendung von Vormaterialien mit Ursprung in einer anderen anwendenden Vertragspartei hergestellte Erzeugnis nur dann als Ursprungserzeugnis des EWR, wenn der dort erzielte Wertzuwachs den Wert der verwendeten Vormaterialien mit Ursprung in einer anderen anwendenden Vertragspartei übersteigt. Andernfalls gilt das hergestellte Erzeugnis als Ursprungserzeugnis der anwendenden Vertragspartei, auf die der höchste Wert der bei der Herstellung im EWR verwendeten Vormaterialien entfällt.\n3) Unbeschadet des Art. 2 und unter Ausschluss der in die Kapitel 50 bis 63 fallenden Erzeugnisse gelten in einer anwendenden Vertragspartei - ausgenommen einer Vertragspartei des EWR-Abkommens - vorgenommene Be- oder Verarbeitungen als im EWR vorgenommen, wenn die hergestellten Erzeugnisse anschliessend einer Be- oder Verarbeitung im EWR unterzogen werden.\n4) Unbeschadet des Art. 2 gelten bei Erzeugnissen der Kapitel 50 bis 63 - und nur für die Zwecke des bilateralen Handels zwischen den Vertragsparteien des EWR-Abkommens - in der einführenden Vertragspartei des EWR-Abkommens vorgenommene Be- oder Verarbeitungen als im EWR vorgenommen, wenn die Erzeugnisse anschliessend einer Be- oder Verarbeitung im EWR unterzogen werden.\nFür die Zwecke dieses Absatzes gelten die Teilnehmer des Stabilisierungs- und Assoziationsprozesses der Europäischen Union und die Republik Moldau als eine einzige anwendende Vertragspartei.\n5) Die Vertragsparteien des EWR-Abkommens können sich im Wege eines Beschlusses des Gemeinsamen EWR-Ausschusses dafür entscheiden, die Anwendung von Abs. 3 auf die Einfuhr von Erzeugnissen der Kapitel 50 bis 63 auszudehnen.\n6) Für die Zwecke der Kumulierung gemäss den Abs. 3 bis 5 des vorliegenden Artikels gelten die Ursprungserzeugnisse nur dann als Erzeugnisse mit Ursprung im EWR, wenn die dort vorgenommene Be- oder Verarbeitung über die in Art. 6 genannte Behandlung hinausgeht.\n7) Ursprungserzeugnisse einer anwendenden Vertragspartei, die im EWR keiner Be- oder Verarbeitung unterzogen worden sind, behalten ihre Ursprungseigenschaft, wenn sie in eine der anderen Vertragsparteien des EWR-Abkommens ausgeführt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "8",
      "title": "Art. 8 Voraussetzungen für die Anwendung der Ursprungskumulierung",
      "content": "1) Die Kumulierung gemäss Art. 7 ist nur unter der Voraussetzung zulässig, dass\na) zwischen den am Erwerb der Ursprungseigenschaft beteiligten anwendenden Vertragsparteien und der Bestimmungsvertragspartei des EWR-Abkommens ein Präferenzhandelsabkommen nach Art. XXIV des Allgemeinen Zoll- und Handelsabkommens von 1994 (GATT) Anwendung findet und\nb) die Waren die Ursprungseigenschaft aufgrund von Ursprungsregeln erworben haben, die mit den vorliegenden Regeln übereinstimmen.\n2) Bekanntmachungen über die Erfüllung der für die Anwendung der Kumulierung erforderlichen Voraussetzungen werden im Amtsblatt der Europäischen Union (Reihe C) und in einer amtlichen Veröffentlichung in anderen Vertragsparteien des EWR-Abkommens nach deren eigenen Verfahren veröffentlicht.\nDie Kumulierung gemäss Art. 7 findet ab dem in diesen Bekanntmachungen angegebenen Datum Anwendung.\nDie Vertragsparteien des EWR-Abkommens übermitteln der Europäischen Kommission Einzelheiten der einschlägigen mit anderen anwendenden Vertragsparteien geschlossenen Abkommen, einschliesslich des Datums des Inkrafttretens dieser Regeln.\n3) Wenn Erzeugnisse die Ursprungseigenschaft durch Anwendung der Ursprungskumulierung gemäss Art. 7 erworben haben, sollte der Nachweis der Ursprungseigenschaft folgende Erklärung in Englisch enthalten: \"CUMULATION APPLIED WITH (name of the relevant applying Contracting Party/Parties in English)\".\nWird als Ursprungsnachweis eine Warenverkehrsbescheinigung EUR.1 verwendet, so ist diese Erklärung in Feld 7 der Warenverkehrsbescheinigung EUR.1 abzugeben.\n4) Die Vertragsparteien des EWR-Abkommens können entscheiden, bei innerhalb des EWR ausgeführten Erzeugnissen, die die Ursprungseigenschaft durch Anwendung der Ursprungskumulierung gemäss Art. 7 erworben haben, auf die Aufnahme der Erklärung nach Abs. 3 in den Ursprungsnachweis zu verzichten.\nDie Vertragsparteien des EWR-Abkommens übermitteln der Europäischen Kommission gemäss Art. 8 Abs. 2 die Aufhebung dieser Verpflichtung."
    },
    {
      "provision_ref": "art9",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "9",
      "title": "Art. 9 Massgebende Einheit",
      "content": "1) Massgebende Einheit für die Anwendung dieser Regeln ist die für die Einreihung in die Position des Harmonisierten Systems massgebende Einheit jedes Erzeugnisses. Daraus folgt,\na) dass jede Gruppe oder Zusammenstellung von Erzeugnissen, die nach dem Harmonisierten System in eine einzige Position eingereiht wird, als Ganzes die massgebende Einheit darstellt;\nb) bei einer Sendung mit einer Anzahl gleicher Erzeugnisse, die in dieselbe Position des Harmonisierten Systems eingereiht werden, diese Regeln für jedes Erzeugnis einzeln betrachtet gelten.\n2) Werden Umschliessungen nach der Allgemeinen Vorschrift 5 zum Harmonisierten System wie das darin enthaltene Erzeugnis eingereiht, so werden sie auch für die Bestimmung des Ursprungs wie das Erzeugnis behandelt.\n3) Zubehör, Ersatzteile und Werkzeuge, die mit Geräten, Maschinen, Apparaten oder Fahrzeugen geliefert werden, werden mit diesen zusammen als Einheit angesehen, wenn sie als Bestandteil der Normalausrüstung in deren Ab-Werk-Preis enthalten sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "10",
      "title": "Art. 10 Warenzusammenstellungen",
      "content": "Warenzusammenstellungen im Sinne der Allgemeinen Vorschrift 3 zum Harmonisierten System gelten als Ursprungserzeugnisse, wenn alle Bestandteile Ursprungserzeugnisse sind.\nJedoch gilt eine Warenzusammenstellung, die aus Bestandteilen mit Ursprungseigenschaft und Bestandteilen ohne Ursprungseigenschaft besteht, in ihrer Gesamtheit als Ursprungserzeugnis, sofern der Wert der Bestandteile ohne Ursprungseigenschaft 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet."
    },
    {
      "provision_ref": "art11",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "11",
      "title": "Art. 11 Neutrale Elemente",
      "content": "Bei der Feststellung, ob ein Erzeugnis ein Ursprungserzeugnis ist, wird der Ursprung folgender gegebenenfalls bei seiner Herstellung verwendeter Erzeugnisse nicht berücksichtigt:\na) Energie und Brennstoffe;\nb) Anlagen und Ausrüstung;\nc) Maschinen und Werkzeuge;\nd) Erzeugnisse, die nicht in die endgültige Zusammensetzung des Erzeugnisses eingehen oder nicht eingehen sollen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "12",
      "title": "Art. 12 Buchmässige Trennung",
      "content": "1) Werden bei der Be- oder Verarbeitung eines Erzeugnisses austauschbare Vormaterialien mit oder ohne Ursprungseigenschaft verwendet, so können die Wirtschaftsbeteiligten die Verwaltung der Vormaterialien mithilfe der Methode der buchmässigen Trennung ohne getrennte Lagerung sicherstellen.\n2) Die Wirtschaftsbeteiligten können die Verwaltung von austauschbaren Vormaterialien mit oder ohne Ursprungseigenschaft der Position 1701 mithilfe der Methode der buchmässigen Trennung ohne getrennte Lagerung sicherstellen.\n3) Die Vertragsparteien des EWR-Abkommens können verlangen, dass für die Anwendung der buchmässigen Trennung eine vorherige Bewilligung bei den Zollbehörden eingeholt werden muss. Die Zollbehörden können die Bewilligung von allen ihnen zweckdienlich erscheinenden Voraussetzungen abhängig machen, und sie überwachen die Verwendung der Bewilligung. Die Zollbehörden können die Bewilligung widerrufen, wenn der Begünstigte in unzulässiger Weise von ihr Gebrauch macht oder die übrigen in diesen Regeln festgelegten Voraussetzungen nicht erfüllt.\nDurch die Anwendung der buchmässigen Trennung muss gewährleistet sein, dass jederzeit nicht mehr Erzeugnisse als \"Ursprungserzeugnisse des EWR\" angesehen werden können, als dies bei räumlicher Trennung der Lagerbestände der Fall gewesen wäre.\nÜber die Anwendung der Methode sind nach den allgemein anerkannten Buchführungsgrundsätzen, die in der Vertragspartei des EWR-Abkommens gelten, Aufzeichnungen zu führen.\n4) Der Begünstigte der Methode nach den Abs. 1 und 2 fertigt für die Menge der Erzeugnisse, die als Ursprungserzeugnisse des EWR angesehen werden können, Ursprungsnachweise aus bzw. beantragt Ursprungsnachweise für sie. Auf Verlangen der Zollbehörden hat der Begünstigte eine Erklärung über die Verwaltung dieser Mengen vorzulegen.\nTitel III\nTerritoriale Auflagen"
    },
    {
      "provision_ref": "art13",
      "chapter": "Territoriale Auflagen",
      "section": "13",
      "title": "Art. 13 Territorialitätsprinzip",
      "content": "1) Die in Titel II genannten Anforderungen müssen im EWR ohne Unterbrechung erfüllt sein.\n2) Ursprungserzeugnisse, die aus dem EWR in ein anderes Land ausgeführt und anschliessend wiedereingeführt werden, gelten bei ihrer Wiedereinfuhr als Erzeugnisse ohne Ursprungseigenschaft, es sei denn, den Zollbehörden wird glaubhaft dargelegt, dass\na) die wiedereingeführten Erzeugnisse dieselben wie die ausgeführten sind und\nb) sie während ihres Verbleibs in dem betreffenden Land oder während der Ausfuhr keine Behandlung erfahren haben, die über das zur Erhaltung ihres Zustands erforderliche Mass hinausgeht.\n3) Der Erwerb der Ursprungseigenschaft nach Titel II wird durch eine Be- oder Verarbeitung, die ausserhalb des EWR an aus dem EWR ausgeführten und anschliessend wieder eingeführten Vormaterialien vorgenommen wird, nicht berührt, sofern\na) diese Vormaterialien im EWR vollständig gewonnen oder hergestellt oder vor ihrer Ausfuhr einer Be- oder Verarbeitung unterzogen worden sind, die über die Be- oder Verarbeitungen im Sinne des Art. 6 hinausgeht, und\nb) den Zollbehörden glaubhaft dargelegt werden kann, dass\ni) die wiedereingeführten Erzeugnisse durch Be- oder Verarbeitung der ausgeführten Vormaterialien hergestellt worden sind und\nii) die nach diesem Artikel ausserhalb des EWR insgesamt erzielte Wertsteigerung 10 v. H. des Ab-Werk-Preises des Enderzeugnisses, für das die Ursprungseigenschaft beansprucht wird, nicht überschreitet.\n4) Für die Zwecke von Abs. 3 finden die in Titel II genannten Bedingungen für den Erwerb der Ursprungseigenschaft auf die Be- oder Verarbeitung ausserhalb des EWR keine Anwendung. Findet jedoch nach der Liste in Anhang II für die Bestimmung des Ursprungs des Enderzeugnisses eine Regel Anwendung, die einen zulässigen Höchstwert für alle verwendeten Vormaterialien ohne Ursprungseigenschaft vorsieht, so dürfen der Gesamtwert der im Gebiet der betreffenden Vertragspartei des EWR-Abkommens verwendeten Vormaterialien ohne Ursprungseigenschaft und der nach diesem Artikel ausserhalb des EWR insgesamt erzielte Wertzuwachs zusammengenommen den angegebenen Vomhundertsatz nicht überschreiten.\n5) Im Sinne der Abs. 3 und 4 bezeichnet der Begriff \"insgesamt erzielter Wertzuwachs\" alle ausserhalb des EWR entstandenen Kosten einschliesslich des Wertes der dort verwendeten Vormaterialien.\n6) Die Abs. 3 und 4 des vorliegenden Artikels gelten nicht für Erzeugnisse, die die Bedingungen der Liste in Anhang II nicht erfüllen oder nur durch Anwendung der allgemeinen Toleranz nach Art. 5 als in ausreichendem Masse be- oder verarbeitet angesehen werden können.\n7) Die unter diesen Artikel fallende Be- oder Verarbeitung ausserhalb des EWR wird im Rahmen der passiven Veredelung oder eines ähnlichen Verfahrens vorgenommen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Territoriale Auflagen",
      "section": "14",
      "title": "Art. 14 Nichtveränderung",
      "content": "1) Die im Rahmen des EWR-Abkommens vorgesehene Präferenzbehandlung gilt nur für Erzeugnisse, die den Anforderungen dieser Regeln entsprechen und in einer Vertragspartei des EWR-Abkommens zur Einfuhr angemeldet werden, vorausgesetzt, diese Erzeugnisse sind dieselben wie die aus der ausführenden Vertragspartei des EWR-Abkommens ausgeführten Erzeugnisse. Vor der Überführung in den freien Verkehr dürfen sie nicht verändert, in irgendeiner Weise umgewandelt oder Be- oder Verarbeitungen unterzogen worden sein, die über das zur Erhaltung ihres Zustands erforderliche Mass hinausgehen; ausgenommen davon sind das Anbringen oder Beifügen von Marken, Etiketten, Siegeln oder sonstiger Dokumentation, um die Einhaltung spezifischer inländischer Anforderungen der einführenden Vertragspartei des EWR-Abkommens zu gewährleisten, was unter zollamtlicher Überwachung in dem Durchfuhrdrittland bzw. den Durchfuhrdrittländern oder dem Drittland bzw. den Drittländern geschieht, in dem/denen die Sendung aufgeteilt wird.\n2) Erzeugnisse oder Sendungen können gelagert werden, solange sie in dem Durchfuhrdrittland/den Durchfuhrdrittländern unter zollamtlicher Überwachung verbleiben.\n3) Unbeschadet des Titels V dieser Anlage können Sendungen aufgeteilt werden, solange sie in dem Drittland/den Drittländern, in dem/denen die Aufteilung erfolgt, unter zollamtlicher Überwachung verbleiben.\n4) Bestehen Zweifel, so kann die einführende Vertragspartei des EWR-Abkommens den Einführer oder seinen Vertreter auffordern, jederzeit alle zweckdienlichen Unterlagen vorzulegen, welche die Erfüllung der Bestimmungen dieses Artikels belegen, was durch jede Art von Nachweisen geschehen kann, insbesondere durch\na) vertraglich festgelegte Frachtpapiere wie Konnossemente;\nb) faktische oder konkrete Nachweise anhand der Kennung oder Nummerierung von Packstücken;\nc) eine von den Zollbehörden des Durchfuhrlands bzw. der Durchfuhrländer oder des Landes bzw. der Länder, in dem/denen die Sendung aufgeteilt wurde, ausgestellte Bescheinigung über die Nichtbehandlung oder alle sonstigen Nachweise, die belegen, dass die Waren im Durchfuhrland bzw. in den Durchfuhrländern oder in dem Land bzw. den Ländern, in dem/denen die Sendung aufgeteilt wurde, unter zollamtlicher Überwachung verblieben; oder\nd) Nachweise im Zusammenhang mit den Waren selbst."
    },
    {
      "provision_ref": "art15",
      "chapter": "Territoriale Auflagen",
      "section": "15",
      "title": "Art. 15 Ausstellungen",
      "content": "1) Werden Ursprungserzeugnisse zu einer Ausstellung in ein Land versandt, bei dem es sich nicht um eines der in den Art. 7 und 8 genannten Länder handelt, mit denen die Kumulierung zulässig ist, und nach der Ausstellung zur Einfuhr in den EWR verkauft, so erhalten sie bei der Einfuhr die Begünstigungen des EWR-Abkommens, sofern den Zollbehörden glaubhaft dargelegt wird, dass\na) ein Ausführer die Erzeugnisse aus einer Vertragspartei des EWR-Abkommens in das Ausstellungsland versandt und dort ausgestellt hat,\nb) dieser Ausführer die Erzeugnisse einem Empfänger in einer anderen Vertragspartei des EWR-Abkommens verkauft oder überlassen hat,\nc) die Erzeugnisse während oder unmittelbar nach der Ausstellung in dem Zustand, in dem sie zur Ausstellung versandt worden waren, versandt worden sind und\nd) die Erzeugnisse ab dem Zeitpunkt, zu dem sie zur Ausstellung versandt wurden, nicht zu anderen Zwecken als zur Vorführung auf der Ausstellung verwendet worden sind.\n2) Nach Massgabe des Titels V dieser Anlage ist ein Ursprungsnachweis auszustellen oder auszufertigen und den Zollbehörden der einführenden Vertragspartei des EWR-Abkommens unter den üblichen Voraussetzungen vorzulegen. Darin sind Bezeichnung und Anschrift der Ausstellung anzugeben. Falls erforderlich, kann ein zusätzlicher Nachweis über die Umstände verlangt werden, unter denen die Erzeugnisse ausgestellt worden sind.\n3) Abs. 1 gilt für Handels-, Industrie-, Landwirtschafts- und Handwerksmessen oder -ausstellungen und ähnliche öffentliche Veranstaltungen, bei denen die Erzeugnisse unter zollamtlicher Überwachung bleiben; ausgenommen sind Veranstaltungen zu privaten Zwecken für den Verkauf ausländischer Erzeugnisse in Läden oder Geschäftslokalen.\nTitel IV\nRückvergütung oder Befreiung"
    },
    {
      "provision_ref": "art16",
      "chapter": "Rückvergütung oder Befreiung",
      "section": "16",
      "title": "Art. 16 Zollrückvergütung oder Zollbefreiung",
      "content": "1) Vormaterialien ohne Ursprungseigenschaft, die im EWR bei der Herstellung von Ursprungserzeugnissen der Kapitel 50 bis 63 des Harmonisierten Systems verwendet worden sind, für die nach Massgabe des Titels V dieser Anlage ein Ursprungsnachweis ausgestellt oder ausgefertigt wird, dürfen in der ausführenden Vertragspartei des EWR-Abkommens nicht Gegenstand einer wie auch immer gearteten Zollrückvergütung oder Zollbefreiung sein.\n2) Das Verbot nach Abs. 1 betrifft in einer ausführenden Vertragspartei des EWR-Abkommens geltende Regelungen, nach denen Zölle oder Abgaben gleicher Wirkung auf bei der Herstellung von Ursprungserzeugnissen verwendete Vormaterialien vollständig oder teilweise erstattet, erlassen oder nicht erhoben werden, sofern die Erstattung, der Erlass oder die Nichterhebung ausdrücklich oder faktisch gewährt wird, wenn die aus den betreffenden Vormaterialien hergestellten Erzeugnisse ausgeführt werden, nicht dagegen, wenn diese Erzeugnisse im Inland in den zollrechtlich freien Verkehr übergehen.\n3) Der Ausführer von Erzeugnissen mit Ursprungsnachweis hat auf Verlangen der Zollbehörden jederzeit alle zweckdienlichen Unterlagen vorzulegen, um nachzuweisen, dass für die bei der Herstellung dieser Erzeugnisse verwendeten Vormaterialien ohne Ursprungseigenschaft keine Zollrückvergütung gewährt worden ist und sämtliche für solche Vormaterialien geltenden Zölle und Abgaben gleicher Wirkung tatsächlich entrichtet worden sind.\n4) Das Verbot in Abs. 1 gilt nicht für den Handel zwischen den Vertragsparteien des EWR-Abkommens mit Erzeugnissen, welche die Ursprungseigenschaft durch die Ursprungskumulierung nach Art. 7 Abs. 4 oder 5 erworben haben.\nTitel V\nNachweis der Ursprungseigenschaft"
    },
    {
      "provision_ref": "art17",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "17",
      "title": "Art. 17 Allgemeine Vorschriften",
      "content": "1) Ursprungserzeugnisse erhalten bei der Einfuhr in eine Vertragspartei des EWR-Abkommens die Begünstigungen des EWR-Abkommens, sofern\na) eine Warenverkehrsbescheinigung EUR.1 nach dem Muster in Anhang IV dieser Anlage vorgelegt wird;\nb) in den in Art. 18 Abs. 1 genannten Fällen vom Ausführer eine Erklärung auf einer Rechnung, einem Lieferschein oder einem anderen Handelspapier (im Folgenden \"Ursprungserklärung\") abgegeben wird, in der die betreffenden Erzeugnisse so genau bezeichnet sind, dass die Feststellung der Nämlichkeit möglich ist; der Wortlaut der Ursprungserklärung findet sich in Anhang III dieser Anlage.\n2) Ungeachtet des Abs. 1 erhalten Ursprungserzeugnisse im Sinne dieser Regeln in den in Art. 27 genannten Fällen die Begünstigungen des EWR-Abkommens, ohne dass einer der in Art. 1 genannten Ursprungsnachweise vorgelegt werden muss.\n3) Ungeachtet des Abs. 1 können die Vertragsparteien des EWR-Abkommens vereinbaren, dass im Rahmen des Präferenzverkehrs zwischen ihnen die in Abs. 1 Bst. a und b genannten Ursprungsnachweise durch Erklärungen zum Ursprung ersetzt werden, ausgefertigt von in einer elektronischen Datenbank registrierten Ausführern nach den nationalen Rechtsvorschriften der Vertragsparteien des EWR-Abkommens.\nDie Nutzung einer von in einer elektronischen Datenbank registrierten Ausführern ausgefertigten Erklärung zum Ursprung, die von zwei oder mehr Vertragsparteien vereinbart wurde, steht der Anwendung der diagonalen Kumulierung mit anderen anwendenden Vertragsparteien nicht entgegen.\n4) Für die Zwecke von Abs. 1 können die Vertragsparteien des EWR-Abkommens die Einrichtung eines Systems vereinbaren, das es ermöglicht, die in Abs. 1 Bst. a und b genannten Ursprungsnachweise elektronisch auszustellen und/oder zu übermitteln.\n5) Gilt Art. 8 Abs. 4, so ergreift der in einer anwendenden Vertragspartei niedergelassene Ausführer, der einen Ursprungsnachweis auf der Grundlage eines anderen Ursprungsnachweises ausfertigt oder beantragt, für den eine Befreiung von der sonst nach Art. 8 Abs. 3 geltenden Verpflichtung zur Aufnahme der Erklärung gilt, für die Zwecke des Art. 7 alle erforderlichen Schritte, um sicherzustellen, dass die Voraussetzungen für die Anwendung der Kumulierung erfüllt sind, und er ist bereit, den Zollbehörden alle einschlägigen Unterlagen vorzulegen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "18",
      "title": "Art. 18 Voraussetzungen für die Ausfertigung einer Ursprungserklärung",
      "content": "1) Eine in Art. 17 Abs. 1 Bst. b genannte Ursprungserklärung kann ausgefertigt werden\na) von einem ermächtigten Ausführer im Sinne des Art. 19 oder\nb) von jedem Ausführer für Sendungen von einem oder mehreren Packstücken, die Ursprungserzeugnisse enthalten, deren Wert 6 000 EUR je Sendung nicht überschreitet.\n2) Eine Ursprungserklärung kann ausgefertigt werden, wenn die Erzeugnisse als Ursprungserzeugnisse des EWR oder einer anwendenden Vertragspartei angesehen werden können und die übrigen Anforderungen dieser Regeln erfüllen.\n3) Auf Verlangen der Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens hat der Ausführer, der eine Ursprungserklärung ausfertigt, jederzeit alle zweckdienlichen Unterlagen zum Nachweis der Ursprungseigenschaft der betreffenden Erzeugnisse sowie der Erfüllung der übrigen Anforderungen dieser Regeln vorzulegen.\n4) Eine Ursprungserklärung ist vom Ausführer maschinenschriftlich oder mechanografisch auf der Rechnung, dem Lieferschein oder einem anderen Handelspapier mit dem Wortlaut und in einer der Sprachfassungen des Anhangs III dieser Anlage nach Massgabe der nationalen Rechtsvorschriften des Ausfuhrlandes auszufertigen. Wird die Erklärung handschriftlich erstellt, so muss das mit Tinte in Druckschrift erfolgen.\n5) Die Ursprungserklärung ist vom Ausführer eigenhändig zu unterzeichnen. Ein ermächtigter Ausführer im Sinne des Art. 19 braucht jedoch solche Erklärungen nicht zu unterzeichnen, wenn er sich gegenüber den Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens schriftlich verpflichtet, die volle Verantwortung für jede Ursprungserklärung zu übernehmen, die ihn so identifiziert, als ob er sie eigenhändig unterzeichnet hätte.\n6) Die Ursprungserklärung kann vom Ausführer bei der Ausfuhr der Erzeugnisse oder nach deren Ausfuhr (im Folgenden \"nachträgliche Ursprungserklärung\") ausgefertigt werden, vorausgesetzt, dass sie im Einfuhrland innerhalb von zwei Jahren nach der Einfuhr der betreffenden Erzeugnisse vorgelegt wird.\nErfolgt die Aufteilung einer Sendung nach Art. 14 Abs. 3 und wird dieselbe Zweijahresfrist eingehalten, so wird die nachträgliche Ursprungserklärung vom ermächtigten Ausführer der ausführenden Vertragspartei des EWR-Abkommens ausgefertigt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "19",
      "title": "Art. 19 Ermächtigter Ausführer",
      "content": "1) Die Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens können vorbehaltlich der nationalen Vorschriften einen in dieser Vertragspartei des EWR-Abkommens niedergelassenen Ausführer (im Folgenden \"ermächtigter Ausführer\") ermächtigen, Ursprungserklärungen ungeachtet des Werts der betreffenden Erzeugnisse auszufertigen.\n2) Ein Ausführer, der eine solche Bewilligung beantragt, muss jede von den Zollbehörden für erforderlich gehaltene Gewähr für die Kontrolle der Ursprungseigenschaft der Erzeugnisse und die Erfüllung der übrigen Anforderungen dieser Regeln bieten.\n3) Die Zollbehörden erteilen dem ermächtigten Ausführer eine Bewilligungsnummer, die in der Ursprungserklärung anzugeben ist.\n4) Die Zollbehörden überprüfen den ordnungsgemässen Gebrauch einer Bewilligung. Sie können die Bewilligung widerrufen, wenn der ermächtigte Ausführer in unzulässiger Weise von ihr Gebrauch macht, und widerrufen sie in jedem Fall, wenn der ermächtigte Ausführer die in Abs. 2 genannte Gewähr nicht mehr bietet."
    },
    {
      "provision_ref": "art20",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "20",
      "title": "Art. 20 Verfahren für die Ausstellung der Warenverkehrsbescheinigung EUR.1",
      "content": "1) Die Warenverkehrsbescheinigung EUR.1 wird von den Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens auf schriftlichen Antrag ausgestellt, der vom Ausführer oder unter der Verantwortung des Ausführers von seinem bevollmächtigten Vertreter gestellt worden ist.\n2) Der Ausführer oder sein bevollmächtigter Vertreter füllt zu diesem Zweck das Formblatt der Warenverkehrsbescheinigung EUR.1 und des Antrags nach dem Muster in Anhang IV dieser Anlage aus. Diese Formblätter sind in einer der Sprachen, in denen das EWR-Abkommen verfasst ist, nach den nationalen Rechtsvorschriften der ausführenden Vertragspartei des EWR-Abkommens auszufüllen. Werden die Formblätter handschriftlich ausgefüllt, so erfolgt dies mit Tinte in Druckschrift. Die Warenbezeichnung ist in dem dafür vorgesehenen Feld ohne Zeilenzwischenraum einzutragen. Ist das Feld nicht vollständig ausgefüllt, so sind unter der letzten Zeile der Warenbezeichnung ein waagerechter Strich zu ziehen und der nicht ausgefüllte Teil des Feldes durchzustreichen.\n3) Die Warenverkehrsbescheinigung EUR.1 enthält in Feld 7 die Erklärung in englischer Sprache \"TRANSITIONAL RULES\".\n4) Der Ausführer, der die Ausstellung der Warenverkehrsbescheinigung EUR.1 beantragt, hat auf Verlangen der Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens, in der die Warenverkehrsbescheinigung EUR.1 ausgestellt wird, jederzeit alle zweckdienlichen Unterlagen zum Nachweis der Ursprungseigenschaft der betreffenden Erzeugnisse sowie der Erfüllung der übrigen Anforderungen dieser Regeln vorzulegen.\n5) Eine Warenverkehrsbescheinigung EUR.1 wird von den Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens ausgestellt, wenn die betreffenden Erzeugnisse als Ursprungserzeugnisse angesehen werden können und die übrigen Anforderungen dieser Regeln erfüllen.\n6) Die Zollbehörden, welche die Warenverkehrsbescheinigung EUR.1 ausstellen, treffen die erforderlichen Massnahmen, um die Ursprungseigenschaft der Erzeugnisse und die Erfüllung der übrigen Anforderungen dieser Regeln zu überprüfen. Sie sind berechtigt, zu diesem Zweck die Vorlage von Beweismitteln zu verlangen und jede Art von Überprüfung der Buchführung des Ausführers oder jede sonstige von ihnen für zweckdienlich erachtete Kontrolle durchzuführen. Sie achten auch darauf, dass die in Abs. 2 genannten Formblätter ordnungsgemäss ausgefüllt sind. Sie prüfen insbesondere, ob das Feld mit der Warenbezeichnung so ausgefüllt ist, dass jede Möglichkeit eines missbräuchlichen Zusatzes ausgeschlossen ist.\n7) In Feld 11 der Warenverkehrsbescheinigung EUR.1 ist das Datum der Ausstellung der Warenverkehrsbescheinigung EUR.1 anzugeben.\n8) Die Warenverkehrsbescheinigung EUR.1 wird von den Zollbehörden ausgestellt und zur Verfügung des Ausführers gehalten, sobald die Ausfuhr tatsächlich erfolgt oder sichergestellt ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "21",
      "title": "Art. 21 Nachträglich ausgestellte Warenverkehrsbescheinigung EUR.1",
      "content": "1) Abweichend von Art. 20 Abs. 8 kann die Warenverkehrsbescheinigung EUR.1 nach der Ausfuhr der Erzeugnisse, auf die sie sich bezieht, ausgestellt werden, wenn\na) sie infolge eines Irrtums, eines unverschuldeten Versehens oder besonderer Umstände bei der Ausfuhr nicht ausgestellt worden ist;\nb) den Zollbehörden glaubhaft dargelegt wird, dass eine Warenverkehrsbescheinigung EUR.1 ausgestellt, aber bei der Einfuhr aus formalen Gründen nicht angenommen worden ist;\nc) die endgültige Bestimmung der betreffenden Erzeugnisse zum Zeitpunkt ihrer Ausfuhr unbekannt war und erst während ihrer Beförderung oder Lagerung und möglicherweise nach einer Aufteilung einer Sendung nach Art. 14 Abs. 3 festgelegt wurde;\nd) eine Warenverkehrsbescheinigung EUR.1 oder EUR.MED nach den Regeln des PEM-Übereinkommens für Erzeugnisse ausgestellt wurde, die auch gemäss diesen Regeln die Ursprungseigenschaft besitzen; der Ausführer ergreift alle erforderlichen Schritte, um sicherzustellen, dass die Voraussetzungen für die Anwendung der Kumulierung erfüllt sind, und ist bereit, den Zollbehörden alle einschlägigen Unterlagen zum Nachweis, dass es sich um ein Ursprungserzeugnis gemäss diesen Regeln handelt, vorzulegen; oder\ne) eine Warenverkehrsbescheinigung EUR.1 auf der Grundlage von Art. 8 Abs. 4 ausgestellt wurde und die Anwendung von Art. 8 Abs. 3 bei der Einfuhr in eine andere anwendende Vertragspartei vorgeschrieben ist.\n2) In Fällen nach Abs. 1 hat der Ausführer in seinem Antrag Ort und Datum der Ausfuhr der Erzeugnisse, auf die sich die Warenverkehrsbescheinigung EUR.1 bezieht, sowie die Gründe für den Antrag anzugeben.\n3) Die Zollbehörden dürfen eine Warenverkehrsbescheinigung EUR.1 nachträglich innerhalb von zwei Jahren ab dem Datum der Ausfuhr und nur dann ausstellen, wenn sie geprüft haben, ob die Angaben im Antrag des Ausführers mit den entsprechenden Unterlagen übereinstimmen.\n4) Zusätzlich zu dem in Art. 20 Abs. 3 festgelegten Erfordernis ist die nachträglich ausgestellte Warenverkehrsbescheinigung EUR.1 mit folgendem Vermerk in englischer Sprache zu versehen: \"ISSUED RETROSPECTIVELY\".\n5) Der in Abs. 4 genannte Vermerk ist in Feld 7 der Warenverkehrsbescheinigung EUR.1 einzutragen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "22",
      "title": "Art. 22 Ausstellung eines Duplikats der Warenverkehrsbescheinigung EUR.1",
      "content": "1) Bei Diebstahl, Verlust oder Vernichtung einer Warenverkehrsbescheinigung EUR.1 kann der Ausführer bei den Zollbehörden, die die Bescheinigung ausgestellt haben, ein Duplikat beantragen, das anhand der in ihrem Besitz befindlichen Ausfuhrpapiere ausgefertigt wird.\n2) Zusätzlich zu dem in Art. 20 Abs. 3 festgelegten Erfordernis ist das im Einklang mit Abs. 1 ausgestellte Duplikat mit folgendem Vermerk in englischer Sprache zu versehen: \"DUPLICATE\".\n3) Der in Abs. 2 genannte Vermerk ist in Feld 7 des Duplikats der Warenverkehrsbescheinigung EUR.1 einzutragen.\n4) Das Duplikat trägt das Ausstellungsdatum der Original-Warenverkehrsbescheinigung EUR.1 und gilt mit Wirkung von diesem Tag."
    },
    {
      "provision_ref": "art23",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "23",
      "title": "Art. 23 Geltungsdauer der Ursprungsnachweise",
      "content": "1) Die Ursprungsnachweise bleiben zehn Monate nach dem Datum der Ausstellung oder Ausfertigung in der ausführenden Vertragspartei des EWR-Abkommens gültig und sind innerhalb dieser Frist den Zollbehörden der einführenden Vertragspartei des EWR-Abkommens vorzulegen.\n2) Ursprungsnachweise, die den Zollbehörden der einführenden Vertragspartei des EWR-Abkommens nach Ablauf der in Abs. 1 genannten Geltungsdauer vorgelegt werden, können zur Gewährung der Präferenzbehandlung angenommen werden, wenn diese Vorlagefrist aufgrund aussergewöhnlicher Umstände nicht eingehalten werden konnte.\n3) In allen anderen Fällen verspäteter Vorlage können die Zollbehörden der einführenden Vertragspartei des EWR-Abkommens die Ursprungsnachweise annehmen, wenn ihnen die Erzeugnisse vor Ablauf der Vorlagefrist gestellt worden sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "24",
      "title": "Art. 24 Freizonen",
      "content": "1) Die Vertragsparteien des EWR-Abkommens treffen alle erforderlichen Massnahmen, um zu verhindern, dass von einem Ursprungsnachweis begleitete Erzeugnisse, die während ihrer Beförderung zeitweilig in einer Freizone auf ihrem Gebiet verbleiben, dort ausgetauscht oder anderen als den üblichen auf die Erhaltung ihres Zustands gerichteten Behandlungen unterzogen werden.\n2) Abweichend von Abs. 1 kann in Fällen, in denen von einem Ursprungsnachweis begleitete Ursprungserzeugnisse des EWR oder einer anwendenden Vertragspartei in eine Freizone eingeführt und dort einer Behandlung oder Verarbeitung unterzogen werden, ein neuer Ursprungsnachweis ausgestellt oder ausgefertigt werden, wenn die Behandlung oder Verarbeitung diesen Regeln entspricht."
    },
    {
      "provision_ref": "art25",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "25",
      "title": "Art. 25 Einfuhranforderungen",
      "content": "Die Ursprungsnachweise sind den Zollbehörden der einführenden Vertragspartei des EWR-Abkommens nach den dort geltenden Verfahrensvorschriften vorzulegen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "26",
      "title": "Art. 26 Einfuhr in Teilsendungen",
      "content": "Werden auf Antrag des Einführers und unter den von den Zollbehörden der einführenden Vertragspartei des EWR-Abkommens festgelegten Voraussetzungen zerlegte oder noch nicht zusammengesetzte Erzeugnisse der Abschnitte XVI und XVII oder der Positionen 7308 und 9406 des Harmonisierten Systems im Sinne der Allgemeinen Vorschrift 2a zur Auslegung des Harmonisierten Systems in Teilsendungen eingeführt, so ist den Zollbehörden bei der Einfuhr der ersten Teilsendung ein einziger Ursprungsnachweis vorzulegen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "27",
      "title": "Art. 27 Ausnahmen vom Ursprungsnachweis",
      "content": "1) Erzeugnisse, die in Kleinsendungen von Privatpersonen an Privatpersonen versandt werden oder die sich im persönlichen Gepäck von Reisenden befinden, werden ohne Vorlage eines förmlichen Ursprungsnachweises als Ursprungserzeugnisse angesehen, sofern es sich um Einfuhren nichtkommerzieller Art handelt und erklärt wird, dass die Anforderungen dieser Regeln erfüllt sind, wobei an der Richtigkeit dieser Erklärung kein Zweifel bestehen darf.\n2) Einfuhren gelten nicht als Einfuhren kommerzieller Art, wenn folgende Bedingungen erfüllt sind:\na) Die Einfuhren erfolgen gelegentlich;\nb) die Einfuhren bestehen ausschliesslich aus Erzeugnissen, die zum persönlichen Ge- oder Verbrauch der Empfänger oder Reisenden oder zum Ge- oder Verbrauch in deren Haushalt bestimmt sind;\nc) die Erzeugnisse geben weder durch ihre Beschaffenheit noch durch ihre Menge zu der Vermutung Anlass, dass ihre Einfuhr aus kommerziellen Gründen erfolgt.\n3) Der Gesamtwert der Erzeugnisse darf bei Kleinsendungen 500 EUR und bei den im persönlichen Gepäck von Reisenden enthaltenen Erzeugnissen 1 200 EUR nicht überschreiten."
    },
    {
      "provision_ref": "art28",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "28",
      "title": "Art. 28 Abweichungen und Formfehler",
      "content": "1) Bei geringfügigen Abweichungen zwischen den Angaben in den Ursprungsnachweisen und den Angaben in den Unterlagen, die der Zollstelle zur Erfüllung der Einfuhrförmlichkeiten für die Erzeugnisse vorgelegt werden, ist der Ursprungsnachweis nicht allein dadurch ungültig, sofern einwandfrei nachgewiesen wird, dass sich dieses Papier auf die gestellten Erzeugnisse bezieht.\n2) Eindeutige Formfehler wie Tippfehler in einem Ursprungsnachweis dürfen nicht zur Ablehnung der Unterlagen nach Abs. 1 führen, wenn diese Fehler keinen Zweifel an der Richtigkeit der Angaben in diesen Unterlagen entstehen lassen."
    },
    {
      "provision_ref": "art29",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "29",
      "title": "Art. 29 Lieferantenerklärung",
      "content": "1) Wird in einer Vertragspartei des EWR-Abkommens eine Warenverkehrsbescheinigung EUR.1 oder eine Ursprungserklärung für Ursprungserzeugnisse ausgestellt bzw. ausgefertigt, bei deren Herstellung Waren aus einer anderen anwendenden Vertragspartei gemäss Art. 7 Abs. 3 oder 4 verwendet worden sind, die dort be- oder verarbeitet wurden, ohne die Präferenzursprungseigenschaft zu erwerben, so wird die für diese Waren nach Massgabe dieses Artikels abgegebene Lieferantenerklärung berücksichtigt.\n2) Die Lieferantenerklärung nach Abs. 1 dient als Nachweis für die im EWR oder in einer anwendenden Vertragspartei an den betreffenden Waren vorgenommene Be- oder Verarbeitung im Hinblick auf die Entscheidung, ob die Erzeugnisse, bei deren Herstellung diese Waren verwendet worden sind, als Ursprungserzeugnisse des EWR gelten können und die übrigen Anforderungen dieser Regeln erfüllt sind.\n3) Abgesehen von den Fällen des Abs. 4 wird vom Lieferanten für jede Warensendung eine gesonderte Lieferantenerklärung in der in Anhang VI vorgeschriebenen Form auf einem Blatt Papier ausgefertigt, das der Rechnung, dem Lieferschein oder einem anderen Handelspapier beigefügt wird, in dem die betreffenden Waren so genau bezeichnet sind, dass die Feststellung der Nämlichkeit möglich ist.\n4) Ein Lieferant, der regelmässig einen Kunden mit Waren beliefert, die im EWR oder in einer anwendenden Vertragspartei über einen längeren Zeitraum hinweg in der gleichen Weise be- oder verarbeitet werden sollen, kann eine einmalige Lieferantenerklärung (im Folgenden \"Langzeit-Lieferantenerklärung\") abgeben, die für alle weiteren Sendungen der betreffenden Waren gilt. Die Langzeit-Lieferantenerklärung gilt in der Regel bis zu zwei Jahren nach dem Datum ihrer Ausfertigung. Die Zollbehörden der anwendenden Vertragspartei, in der die Erklärung ausgefertigt wird, legen die Bedingungen fest, unter denen eine längere Geltungsdauer zulässig ist. Die Langzeit-Lieferantenerklärung wird vom Lieferanten in der in Anhang VII vorgeschriebenen Form ausgefertigt; die betreffenden Waren müssen darin so genau bezeichnet sein, dass die Feststellung der Nämlichkeit möglich ist. Sie wird dem betreffenden Kunden vor der ersten Lieferung der Waren, auf die sich die Erklärung bezieht, oder zusammen mit dieser Lieferung vorgelegt. Der Lieferant unterrichtet seinen Kunden unverzüglich, wenn die Langzeit-Lieferantenerklärung für die betreffenden Waren nicht mehr gilt.\n5) Die Lieferantenerklärung nach den Abs. 3 und 4 ist maschinenschriftlich oder gedruckt in einer der Sprachen, in denen das EWR-Abkommen abgefasst ist, nach den nationalen Rechtsvorschriften der anwendenden Vertragspartei, in der die Erklärung ausgefertigt wird, zu erstellen und vom Lieferanten eigenhändig zu unterzeichnen. Die Erklärung kann auch handschriftlich ausgefertigt werden; in diesem Fall ist sie mit Tinte in Druckschrift zu erstellen.\n6) Der die Erklärung ausfertigende Lieferant hat auf Verlangen der Zollbehörden der anwendenden Vertragspartei, in der die Erklärung ausgefertigt wird, jederzeit alle zweckdienlichen Unterlagen zum Nachweis der Richtigkeit der in der Erklärung gemachten Angaben vorzulegen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "30",
      "title": "Art. 30 In Euro ausgedrückte Beträge",
      "content": "1) Für die Zwecke von Art. 18 Abs. 1 Bst. b und Art. 27 Abs. 3 in den Fällen, in denen die Erzeugnisse in einer anderen Währung als Euro in Rechnung gestellt werden, werden die Beträge in den Landeswährungen der Vertragsparteien des EWR-Abkommens, die den in Euro ausgedrückten Beträgen entsprechen, von den betroffenen Ländern jährlich festgelegt.\n2) Für die Begünstigungen des Art. 18 Abs. 1 Bst. b und des Art. 27 Abs. 3 ist der von dem betreffenden Land festgelegte Betrag in der Währung massgebend, in der die Rechnung ausgestellt ist.\n3) Für die Umrechnung der in Euro ausgedrückten Beträge in die Landeswährungen gilt der Euro-Kurs der jeweiligen Landeswährung am ersten Arbeitstag des Monats Oktober. Die Beträge sind der Europäischen Kommission bis zum 15. Oktober mitzuteilen; sie gelten ab dem 1. Januar des Folgejahres. Die Europäische Kommission teilt die Beträge den betreffenden Ländern mit.\n4) Die Vertragsparteien des EWR-Abkommens können den Betrag, der sich aus der Umrechnung eines in Euro ausgedrückten Betrags in ihre Landeswährung ergibt, nach oben oder nach unten runden. Der abgerundete Betrag darf um höchstens 5 v. H. vom Ergebnis der Umrechnung abweichen. Eine Vertragspartei kann den Betrag in ihrer Landeswährung, der dem in Euro ausgedrückten Betrag entspricht, unverändert beibehalten, sofern sich durch die Umrechnung dieses Betrags zum Zeitpunkt der in Abs. 3 vorgesehenen jährlichen Anpassung der Gegenwert in Landeswährung vor dem Abrunden um weniger als 15 v. H. erhöht. Der Gegenwert in Landeswährung kann unverändert beibehalten werden, sofern die Umrechnung zu einer Verringerung dieses Gegenwerts führen würde.\n5) Die in Euro ausgedrückten Beträge werden auf Antrag einer Vertragspartei des EWR-Abkommens vom Gemeinsamen EWR-Ausschuss überprüft. Bei dieser Überprüfung prüft der Gemeinsame EWR-Ausschuss, ob es erstrebenswert ist, die Auswirkungen dieser Beschränkungen in realen Werten zu erhalten. Zu diesem Zweck kann er beschliessen, die in Euro ausgedrückten Beträge zu ändern.\nTitel VI\nGrundsätze der Zusammenarbeit und Nachweise"
    },
    {
      "provision_ref": "art31",
      "chapter": "Grundsätze der Zusammenarbeit und Nachweise",
      "section": "31",
      "title": "Art. 31 Nachweise, Aufbewahrung von Ursprungsnachweisen und Belegen",
      "content": "1) Ein Ausführer, der eine Ursprungserklärung ausfertigt oder eine Warenverkehrsbescheinigung EUR.1 beantragt, hat eine Abschrift oder eine elektronische Fassung dieser Ursprungsnachweise sowie aller Unterlagen zum Nachweis der Ursprungseigenschaft des Erzeugnisses mindestens drei Jahre lang ab dem Datum der Ausstellung oder der Ausfertigung der Ursprungserklärung aufzubewahren.\n2) Ein Lieferant, der eine Lieferantenerklärung ausfertigt, hat Kopien der Erklärung und aller Rechnungen, Lieferscheine oder anderen Handelspapiere, denen diese Erklärung beigefügt ist, sowie die in Art. 29 Abs. 6 genannten Unterlagen mindestens drei Jahre lang aufzubewahren.\nEin Lieferant, der eine Langzeit-Lieferantenerklärung ausfertigt, hat Kopien der Erklärung und aller Rechnungen, Lieferscheine oder anderen Handelspapiere, die sich auf die im Rahmen der betreffenden Erklärung an einen Kunden gelieferten Waren beziehen, sowie die in Art. 29 Abs. 6 genannten Unterlagen mindestens drei Jahre lang aufzubewahren. Diese Frist beginnt mit dem Tag, an dem die Geltungsdauer der Langzeit-Lieferantenerklärung endet.\n3) Für die Zwecke von Abs. 1 des vorliegenden Artikels umfassen die \"Unterlagen zum Nachweis der Ursprungseigenschaft\" unter anderem:\na) den unmittelbaren Nachweis der vom Ausführer oder Lieferanten angewandten Verfahren zur Herstellung des Erzeugnisses, z. B. aufgrund seiner geprüften Bücher oder seiner internen Buchführung;\nb) Belege über die Ursprungseigenschaft der bei der Herstellung verwendeten Vormaterialien, wobei diese Belege in der jeweiligen anwendenden Vertragspartei nach deren nationalen Rechtsvorschriften ausgestellt oder ausgefertigt worden sind;\nc) Belege über die in der jeweiligen Vertragspartei des EWR-Abkommens an den betreffenden Vormaterialien vorgenommenen Be- oder Verarbeitungen, wobei diese Belege in dieser Vertragspartei des EWR-Abkommens nach deren nationalen Rechtsvorschriften ausgestellt oder ausgefertigt worden sind;\nd) Ursprungserklärungen oder Warenverkehrsbescheinigungen EUR.1 zum Nachweis der Ursprungseigenschaft der bei der Herstellung verwendeten Vormaterialien, wobei diese in den Vertragsparteien des EWR-Abkommens nach diesen Regeln ausgestellt oder ausgefertigt worden sind;\ne) geeignete Belege über die nach den Art. 13 und 14 ausserhalb des EWR vorgenommenen Be- oder Verarbeitungen zum Nachweis dafür, dass die Anforderungen dieser Artikel erfüllt sind.\n4) Die Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens, die die Warenverkehrsbescheinigung EUR.1 ausstellen, bewahren das Antragsformular nach Art. 20 Abs. 2 mindestens drei Jahre lang auf.\n5) Die Zollbehörden der einführenden Vertragspartei des EWR-Abkommens bewahren die ihnen vorgelegten Ursprungserklärungen und Warenverkehrsbescheinigungen EUR.1 mindestens drei Jahre lang auf.\n6) Die Lieferantenerklärung zum Nachweis der in einer anwendenden Vertragspartei oder im EWR an den verwendeten Vormaterialien vorgenommenen Be- oder Verarbeitungen wird, sofern sie in dieser anwendenden Vertragspartei oder im EWR ausgefertigt worden ist, einer der in Art. 18 Abs. 3, Art. 20 Abs. 4 und Art. 29 Abs. 6 genannten Unterlagen zum Nachweis dafür gleichgestellt, dass Erzeugnisse, für die eine Warenverkehrsbescheinigung EUR.1 oder eine Ursprungserklärung vorliegt, tatsächlich als Ursprungserzeugnisse in dieser anwendenden Vertragspartei oder im EWR angesehen werden können und die übrigen Anforderungen dieser Regeln erfüllen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Grundsätze der Zusammenarbeit und Nachweise",
      "section": "32",
      "title": "Art. 32 Streitbeilegung",
      "content": "Streitigkeiten im Zusammenhang mit den Prüfungsverfahren gemäss den Art. 34 und 35 oder mit der Auslegung dieser Anlage, die zwischen den Zollbehörden, die um eine Prüfung ersucht haben, und den für die Prüfung zuständigen Zollbehörden nicht beigelegt werden können, sind dem Gemeinsamen EWR-Ausschuss vorzulegen.\nStreitigkeiten zwischen dem Einführer und den Zollbehörden der einführenden Vertragspartei des EWR-Abkommens sind stets nach dem Recht des Einfuhrlandes beizulegen.\nTitel VII\nZusammenarbeit der Verwaltungen"
    },
    {
      "provision_ref": "art33",
      "chapter": "Zusammenarbeit der Verwaltungen",
      "section": "33",
      "title": "Art. 33 Notifizierung und Zusammenarbeit",
      "content": "1) Die Zollbehörden der Vertragsparteien des EWR-Abkommens übermitteln einander die Musterabdrücke der Stempel, die ihre Zollstellen bei der Ausstellung der Warenverkehrsbescheinigungen EUR.1 verwenden, die Muster der Bewilligungsnummern für ermächtigte Ausführer sowie die Anschriften der Zollbehörden, die für die Prüfung dieser Bescheinigungen und Ursprungserklärungen zuständig sind.\n2) Um die ordnungsgemässe Anwendung dieser Regeln sicherzustellen, leisten die Vertragsparteien des EWR-Abkommens einander über die zuständigen Zollbehörden Amtshilfe bei der Prüfung der Echtheit der Warenverkehrsbescheinigungen EUR.1, der Ursprungserklärungen, der Lieferantenerklärungen sowie der Richtigkeit der in diesen Nachweisen enthaltenen Angaben."
    },
    {
      "provision_ref": "art34",
      "chapter": "Zusammenarbeit der Verwaltungen",
      "section": "34",
      "title": "Art. 34 Prüfung der Ursprungsnachweise",
      "content": "1) Eine nachträgliche Prüfung der Ursprungsnachweise erfolgt stichprobenweise oder immer dann, wenn die Zollbehörden der einführenden Vertragspartei des EWR-Abkommens begründete Zweifel an der Echtheit der Papiere, der Ursprungseigenschaft der betreffenden Erzeugnisse oder der Erfüllung der übrigen Anforderungen dieser Regeln haben.\n2) Wenn die Zollbehörden der einführenden Vertragspartei des EWR-Abkommens um eine nachträgliche Prüfung ersuchen, senden sie die Warenverkehrsbescheinigung EUR.1 und die Rechnung, falls sie vorgelegt worden ist, die Ursprungserklärung oder eine Kopie dieser Papiere an die Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens zurück, gegebenenfalls unter Angabe der Gründe für das Ersuchen um nachträgliche Prüfung. Zur Begründung des Ersuchens um nachträgliche Prüfung übermitteln sie alle Unterlagen und teilen alle bekannten Umstände mit, die auf die Unrichtigkeit der Angaben in dem Ursprungsnachweis schliessen lassen.\n3) Die Prüfung wird von den Zollbehörden der ausführenden Vertragspartei des EWR-Abkommens durchgeführt. Sie sind berechtigt, zu diesem Zweck die Vorlage von Beweismitteln zu verlangen und jede Art von Überprüfung der Buchführung des Ausführers oder jede sonstige von ihnen für zweckdienlich erachtete Kontrolle durchzuführen.\n4) Beschliessen die Zollbehörden der einführenden Vertragspartei des EWR-Abkommens, bis zum Eingang des Ergebnisses der nachträglichen Prüfung die Präferenzbehandlung für die betreffenden Erzeugnisse auszusetzen, so bieten sie dem Einführer vorbehaltlich der für notwendig erachteten Sicherungsmassnahmen an, die Erzeugnisse freizugeben.\n5) Das Ergebnis dieser Prüfung ist den Zollbehörden, die um die Prüfung ersucht haben, so bald wie möglich mitzuteilen. Anhand dieses Ergebnisses muss sich eindeutig feststellen lassen, ob die Papiere echt sind und ob die Erzeugnisse als Ursprungserzeugnisse des EWR angesehen werden können und die übrigen Anforderungen dieser Regeln erfüllt sind.\n6) Ist bei begründeten Zweifeln nach Ablauf von zehn Monaten nach dem Datum des Ersuchens um nachträgliche Prüfung noch keine Antwort erfolgt oder enthält die Antwort keine ausreichenden Angaben, um über die Echtheit des betreffenden Papiers oder den tatsächlichen Ursprung der Erzeugnisse entscheiden zu können, so lehnen die ersuchenden Zollbehörden die Gewährung der Präferenzbehandlung ab, es sei denn, dass aussergewöhnliche Umstände vorliegen."
    },
    {
      "provision_ref": "art35",
      "chapter": "Zusammenarbeit der Verwaltungen",
      "section": "35",
      "title": "Art. 35 Prüfung der Lieferantenerklärungen",
      "content": "1) Eine nachträgliche Prüfung der Lieferantenerklärung bzw. der Langzeit-Lieferantenerklärung kann stichprobenweise oder immer dann erfolgen, wenn die Zollbehörden einer Vertragspartei des EWR-Abkommens, in der die Erklärung bei der Ausstellung einer Warenverkehrsbescheinigung EUR.1 oder bei der Ausfertigung einer Ursprungserklärung berücksichtigt worden ist, begründete Zweifel an der Echtheit des Papiers oder der Richtigkeit der Angaben in dem Papier haben.\n2) Für die Zwecke von Abs. 1 senden die Zollbehörden der in Abs. 1 genannten Vertragspartei die Lieferantenerklärung oder die Langzeit-Lieferantenerklärung und die Rechnungen, die Lieferscheine oder die anderen Handelspapiere, denen die Erklärung beigefügt ist, an die Zollbehörden der anwendenden Vertragspartei zurück, in der die Erklärung ausgefertigt wurde, gegebenenfalls unter Angabe der sachlichen oder formalen Gründe, die ein Ersuchen um Prüfung rechtfertigen.\nZur Begründung des Ersuchens um nachträgliche Prüfung übermitteln sie alle Unterlagen und teilen alle ihnen bekannten Umstände mit, die auf die Unrichtigkeit der in der Lieferantenerklärung bzw. Langzeit-Lieferantenerklärung gemachten Angaben schliessen lassen.\n3) Die Prüfung wird von den Zollbehörden der anwendenden Vertragspartei durchgeführt, in der die Lieferantenerklärung bzw. die Langzeit-Lieferantenerklärung ausgefertigt wurde. Diese sind berechtigt, zu diesem Zweck die Vorlage von Beweismitteln zu verlangen und jede Art von Überprüfung der Buchführung des Lieferanten oder sonstige von ihnen für zweckdienlich erachtete Kontrollen durchzuführen.\n4) Das Ergebnis dieser Prüfung ist den Zollbehörden, die um die Prüfung ersucht haben, so bald wie möglich mitzuteilen. Anhand dieses Ergebnisses muss sich eindeutig feststellen lassen, ob die Angaben in der Lieferantenerklärung oder Langzeit-Lieferantenerklärung richtig sind; ferner muss es den Zollbehörden möglich sein festzustellen, ob und inwieweit eine solche Erklärung bei der Ausstellung einer Warenverkehrsbescheinigung EUR.1 oder bei der Ausfertigung einer Ursprungserklärung berücksichtigt werden konnte."
    },
    {
      "provision_ref": "art36",
      "chapter": "Zusammenarbeit der Verwaltungen",
      "section": "36",
      "title": "Art. 36 Sanktionen",
      "content": "Jede Vertragspartei des EWR-Abkommens sieht vor, dass Verstösse gegen ihre nationalen Rechtsvorschriften, die mit diesen Regeln in Zusammenhang stehen, durch straf-, zivil- oder verwaltungsrechtliche Sanktionen geahndet werden.\nTitel VIII\nAnwendung der Anlage A"
    },
    {
      "provision_ref": "art37",
      "chapter": "Anwendung der Anlage A",
      "section": "37",
      "title": "Art. 37 Liechtenstein",
      "content": "Unbeschadet des Art. 2 gilt - wegen der Zollunion zwischen der Schweiz und Liechtenstein - ein Erzeugnis mit Ursprung in Liechtenstein als Erzeugnis mit Ursprung in der Schweiz."
    },
    {
      "provision_ref": "art38",
      "chapter": "Anwendung der Anlage A",
      "section": "38",
      "title": "Art. 38 Republik San Marino",
      "content": "Unbeschadet des Art. 2 gilt - wegen der Zollunion zwischen der Europäischen Union und der Republik San Marino - ein Erzeugnis mit Ursprung in der Republik San Marino als Erzeugnis mit Ursprung in der Europäischen Union."
    },
    {
      "provision_ref": "art39",
      "chapter": "Anwendung der Anlage A",
      "section": "39",
      "title": "Art. 39 Fürstentum Andorra",
      "content": "Unbeschadet des Art. 2 gilt - wegen der Zollunion zwischen der Europäischen Union und dem Fürstentum Andorra - ein Erzeugnis mit Ursprung im Fürstentum Andorra, das in die Kapitel 25 bis 97 des Harmonisierten Systems einzureihen ist, als Erzeugnis mit Ursprung in der Europäischen Union."
    },
    {
      "provision_ref": "art40",
      "chapter": "Anwendung der Anlage A",
      "section": "40",
      "title": "Art. 40 Ceuta und Melilla",
      "content": "1) Für die Zwecke dieser Regeln schliesst der Begriff \"EWR\" Ceuta und Melilla nicht ein.\n2) Für die Zwecke der Anwendung des Protokolls Nr. 49 zum EWR-Abkommen auf Ursprungserzeugnisse Ceutas und Melillas gelten diese Vorschriften vorbehaltlich der besonderen Bestimmungen in Anhang V sinngemäss.\nAnhang I\nEinleitende Bemerkungen zur Liste in Anhang II\nBemerkung 1 - Allgemeine Einleitung\nIn der Liste sind für alle Erzeugnisse die Bedingungen festgelegt, die zu erfüllen sind, damit diese Erzeugnisse als in ausreichendem Masse be- oder verarbeitet im Sinne des Titels II Art. 4 dieser Anlage angesehen werden können. Je nach Erzeugnis gibt es vier verschiedene Arten von Regeln:\na) durch die Be- oder Verarbeitung wird ein Höchstanteil an Vormaterialien ohne Ursprungseigenschaft nicht überschritten;\nb) infolge der Be- oder Verarbeitung ist das betreffende Erzeugnis in eine andere vierstellige Position oder sechsstellige Unterposition des Harmonisierten Systems einzureihen als die verwendeten Vormaterialien;\nc) es findet ein bestimmter Be- oder Verarbeitungsvorgang statt;\nd) die Be- oder Verarbeitung erfolgt mit vollständig gewonnenen oder hergestellten Vormaterialien.\nBemerkung 2 - Aufbau der Liste\n2.1. Die ersten beiden Spalten in der Liste beschreiben die hergestellten Erzeugnisse. In Spalte 1 steht die Position oder das Kapitel nach dem Harmonisierten System, in Spalte 2 die Warenbezeichnung, die im Harmonisierten System für diese Position oder dieses Kapital verwendet wird. Für jede Eintragung in den ersten beiden Spalten ist in Spalte 3 eine Regel vorgesehen. Steht vor der Eintragung in Spalte 1 ein \"ex\", so bedeutet dies, dass die Regel in Spalte 3 nur für jenen Teil der Position oder des Kapitels gilt, der in Spalte 2 genannt ist.\n2.2. In Spalte 1 sind in bestimmten Fällen mehrere Positionen zusammengefasst oder Kapitel angeführt; dementsprechend ist die zugehörige Warenbezeichnung in Spalte 2 in allgemeiner Form enthalten. Die entsprechende Regel in Spalte 3 bezieht sich dann auf alle Erzeugnisse, die nach dem Harmonisierten System in die Positionen des Kapitels oder in jede der Positionen einzureihen sind, die in Spalte 1 zusammengefasst sind.\n2.3. Sind in dieser Liste verschiedene Regeln angeführt, die auf verschiedene Erzeugnisse einer Position anzuwenden sind, so enthält jede Eintragung die Bezeichnung jenes Teils der Position, auf die sich die entsprechende Regel in Spalte 3 bezieht.\n2.4. Sind in Spalte 3 zwei alternative, durch \"oder\" getrennte Regeln angeführt, so kann der Ausführer zwischen diesen wählen.\nBemerkung 3 - Beispiele zur richtigen Anwendung der Regeln\n3.1. Titel II Art. 4 dieser Anlage betreffend Erzeugnisse, welche die Ursprungseigenschaft erworben haben und zur Herstellung anderer Erzeugnisse verwendet werden, gilt unabhängig davon, ob die Ursprungseigenschaft in dem Unternehmen erworben wurde, in dem diese Erzeugnisse verwendet werden, oder in einem anderen Unternehmen im EWR.\n3.2. Gemäss Titel II Art. 6 dieser Anlage muss die vorgenommene Be- oder Verarbeitung über die in diesem Artikel aufgelisteten Vorgänge hinausgehen. Andernfalls kann keine Präferenzzollbehandlung gewährt werden, auch wenn die in nachstehender Liste genannten Bedingungen erfüllt sind.\nVorbehaltlich Titel II Art. 6 dieser Anlage legen die Regeln in der Liste das Mindestausmass der erforderlichen Be- oder Verarbeitungen fest, ein darüber hinausgehender Bearbeitungsvorgang verleiht gleichfalls die Ursprungseigenschaft; umgekehrt verleiht ein weniger weit gehender Herstellungsvorgang nicht die Ursprungseigenschaft.\nWenn daher eine Regel vorsieht, dass Vormaterial ohne Ursprungseigenschaft einer bestimmten Verarbeitungsstufe verwendet werden kann, ist auch die Verwendung von Vormaterial dieser Art auf einer niedrigeren Verarbeitungsstufe zulässig, nicht aber die Verwendung von solchem Vormaterial auf einer höheren Verarbeitungsstufe.\nWenn eine Regel vorsieht, dass Vormaterial ohne Ursprungseigenschaft einer bestimmten Verarbeitungsstufe nicht verwendet werden kann, ist die Verwendung von Vormaterial dieser Art auf einer niedrigeren Verarbeitungsstufe zulässig, nicht aber die Verwendung von solchem Vormaterial auf einer höheren Verarbeitungsstufe.\nBeispiel: Sieht die Listenregel für Kapitel 19 vor, dass \"Vormaterialien ohne Ursprungseigenschaft der Positionen 1101 bis 1108 20 v. H. des Gewichts nicht überschreiten darf\", so ist die Verwendung (also die Einfuhr) von Getreide des Kapitels 10 (Vormaterialien auf einer niedrigeren Verarbeitungsstufe) uneingeschränkt zulässig.\n3.3. Wenn eine Regel das \"Herstellen aus Vormaterialien jeder Position\" erlaubt, können unbeschadet der Bemerkung 3.2 Vormaterialien jeder Position (auch Vormaterialien der Position der hergestellten Ware mit derselben Warenbezeichnung) verwendet werden, wenn die besonderen Beschränkungen beachtet werden, die die Regel gegebenenfalls enthält.\nJedoch bedeutet der Ausdruck \"Herstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position &hellip;\" oder \"Herstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien derselben Position wie der hergestellten Ware\", dass Vormaterialien jeder Position verwendet werden können, mit Ausnahme derjenigen, die dieselbe Warenbezeichnung haben wie die, die sich aus Spalte 2 ergibt.\n3.4. Wenn eine Regel in der Liste vorsieht, dass ein Erzeugnis aus mehr als einem Vormaterial hergestellt werden kann, bedeutet dies, dass eines oder mehrere dieser Vormaterialien verwendet werden können. Es müssen aber nicht alle verwendet werden.\n3.5. Wenn eine Regel in der Liste vorsieht, dass ein Erzeugnis aus einem bestimmten Vormaterial hergestellt werden muss, so schliesst diese Bedingung die Verwendung anderer Vormaterialien nicht aus, die ihrer Natur nach nicht unter diese Regel fallen können.\n3.6. Sind in einer Regel in dieser Liste als Höchstwert für die zulässigen Vormaterialien ohne Ursprungseigenschaft zwei Vomhundertsätze vorgesehen, so dürfen diese nicht zusammengezählt werden. Der Gesamtwert aller Vormaterialien ohne Ursprungseigenschaft darf den höheren der vorgesehenen Vomhundertsätze niemals überschreiten. Darüber hinaus dürfen die einzelnen Vomhundertsätze bezüglich der jeweiligen Vormaterialien, für die sie vorgesehen sind, nicht überschritten werden.\nBemerkung 4 - Allgemeine Bestimmungen für bestimmte landwirtschaftliche Erzeugnisse\n4.1. Landwirtschaftliche Erzeugnisse der Kapitel 6, 7, 8, 9, 10 und 12 sowie der Position 2401, die im EWR angebaut oder geerntet werden, gelten auch dann als Erzeugnisse mit Ursprung im EWR, wenn sie aus Saatgut, Bulben, Zwiebeln, Knollen, Wurzelstöcken, Stecklingen, Pfröpflingen, Sprossen, Knospen oder anderen lebenden Teilen von Pflanzen erzeugt werden, die eingeführt wurden.\n4.2. In Fällen, in denen für den Gehalt an Zucker ohne Ursprungseigenschaft in einem Erzeugnis eine Höchstgrenze gilt, wird zu deren Berechnung das Gewicht der Zucker der Positionen 1701 (Saccharose) und 1702 (z. B. Fructose, Glucose, Lactose, Maltose, Isoglucose oder Invertzuckercreme) berücksichtigt, die bei der Herstellung des Enderzeugnisses und beim Herstellen der in dem Enderzeugnis verarbeiteten Erzeugnisse ohne Ursprungseigenschaft verwendet worden sind.\nBemerkung 5 - In Bezug auf bestimmte Spinnstofferzeugnisse verwendete Begriffe\n5.1. Der in der Liste verwendete Begriff \"natürliche Fasern\" bezieht sich auf alle Fasern, die nicht künstlich oder synthetisch sind. Er ist auf die Verarbeitungsstufen vor dem Spinnen beschränkt und schliesst auch Abfälle ein. Sofern nichts anderes bestimmt ist, umfasst er daher auch Fasern, die gekrempelt, gekämmt oder auf andere Weise bearbeitet, aber noch nicht gesponnen sind.\n5.2. Der Begriff \"natürliche Fasern\" umfasst Rosshaar der Position 0511, Seide der Positionen 5002 und 5003, Wolle, feine und grobe Tierhaare der Positionen 5101 bis 5105, Baumwolle der Positionen 5201 bis 5203 und andere pflanzliche Spinnstoffe der Positionen 5301 bis 5305.\n5.3. Die Begriffe \"Spinnmasse\", \"chemische Materialien\" und \"Materialien für die Papierherstellung\" stehen in dieser Liste als Beispiel für alle nicht in die Kapitel 50 bis 63 einzureihenden Vormaterialien, die für die Herstellung künstlicher oder synthetischer Fasern oder Garne oder solcher aus Papier verwendet werden können.\n5.4. Der in dieser Liste verwendete Begriff \"synthetische oder künstliche Spinnfasern\" bezieht sich auf Kabel aus synthetischen oder künstlichen Filamenten, synthetische oder künstliche Spinnfasern oder Abfälle der Positionen 5501 bis 5507.\n5.5. \"Bedrucken\" (in Kombination mit Weben, Wirken/Stricken, Tuften oder Beflocken) ist definiert als ein Verfahren, wodurch der Spinnstoff mithilfe von Sieb-, Walz-, Digital- oder Sublimationsdrucktechniken eine dauerhafte objektiv bewertbare Funktion, wie Farbe, Design oder technische Leistung, erhält.\n5.6. \"Bedrucken\" (als eigenständige Behandlung) ist definiert als ein Verfahren, bei dem der Spinnstoff eine dauerhafte objektiv bewertbare Funktion, wie Farbe, Design oder technische Leistung, erhält, und zwar mithilfe von Sieb-, Walz-, Digital- oder Sublimationsdrucktechniken und mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Tränken oder Ausbessern und Noppen), sofern der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet.\nBemerkung 6 - Toleranzen für Erzeugnisse, die aus verschiedenen textilen Vormaterialien hergestellt sind\n6.1. Wird bei einem Erzeugnis in der Liste auf diese Bemerkung verwiesen, so werden die in Spalte 3 der Liste vorgesehenen Bedingungen auf keines der bei der Herstellung dieses Erzeugnisses verwendeten textilen Grundmaterialien angewendet, die zusammengenommen 15 v. H. oder weniger des Gesamtgewichts aller verwendeten textilen Grundmaterialien ausmachen. (Siehe auch die Bemerkungen 6.3 und 6.4).\n6.2. Diese Toleranz nach Bemerkung 6.1 kann jedoch nur auf Mischerzeugnisse angewandt werden, die aus zwei oder mehr textilen Grundmaterialien hergestellt sind.\nTextile Grundmaterialien sind:\n- Seide,\n- Wolle,\n- grobe Tierhaare,\n- feine Tierhaare,\n- Rosshaar,\n- Baumwolle,\n- Materialien für die Papierherstellung und Papier,\n- Flachs,\n- Hanf,\n- Jute und andere textile Bastfasern,\n- Sisal und andere textile Agavefasern,\n- Kokos, Abaca, Ramie und andere pflanzliche Spinnstoffe,\n- synthetische Spinnfasern aus Polypropylen,\n- synthetische Spinnfasern aus Polyester,\n- synthetische Spinnfasern aus Polyamid,\n- synthetische Spinnfasern aus Polyacrylnitril,\n- synthetische Spinnfasern aus Polyimid,\n- synthetische Spinnfasern aus Polytetrafluorethylen,\n- synthetische Spinnfasern aus Poly(phenylensulfid),\n- synthetische Spinnfasern aus Poly(vinylchlorid),\n- andere synthetische Spinnfasern,\n- künstliche Spinnfasern aus Viskose,\n- andere künstliche Spinnfasern,\n- elektrische Leitfilamente,\n- synthetische Spinnfasern aus Polypropylen,\n- synthetische Spinnfasern aus Polyester,\n- synthetische Spinnfasern aus Polyamid,\n- synthetische Spinnfasern aus Polyacrylnitril,\n- synthetische Spinnfasern aus Polyimid,\n- synthetische Spinnfasern aus Polytetrafluorethylen,\n- synthetische Spinnfasern aus Poly(phenylensulfid),\n- synthetische Spinnfasern aus Poly(vinylchlorid),\n- andere synthetische Spinnfasern,\n- künstliche Spinnfasern aus Viskose,\n- andere künstliche Spinnfasern,\n- Polyurethangarne mit Zwischenstücken aus elastischen Polyethersegmenten, auch umsponnen,\n- Erzeugnisse der Position 5605 (Metallgarne), bestehend aus einer Seele aus Aluminiumfolie oder aus Kunststofffolie, auch mit Aluminiumpulver überzogen, mit einer Dicke von nicht mehr als 5 mm, die durch Kleben mit durchsichtigem oder farbigem Klebstoff zwischen zwei Lagen Kunststoff-Folie eingefügt ist,\n- andere Erzeugnisse der Position 5605,\n- Glasfasern,\n- Metallfasern,\n- Mineralfasern.\n6.3. Diese Toleranz erhöht sich auf 20 v. H. für Erzeugnisse aus \"Polyurethangarnen mit Zwischenstücken aus elastischen Polyethersegmenten, auch umsponnen\".\n6.4. Diese Toleranz erhöht sich auf 30 v. H. für Erzeugnisse aus Streifen von nicht mehr als 5 mm, bestehend aus einer Seele aus Aluminiumfolie oder aus Kunststofffolie, auch mit Aluminiumpulver überzogen, die durch Kleben mit durchsichtigem oder farbigem Klebstoff zwischen zwei Lagen Kunststofffolie eingefügt ist.\nBemerkung 7 - Andere Toleranzen für bestimmte Spinnstofferzeugnisse\n7.1. Wird bei einem Erzeugnis in der Liste auf diese Bemerkung verwiesen, so können textile Vormaterialien, ausgenommen Futter und Einlagestoffe, die nicht die Regel erfüllen, die in Spalte 3 der Liste für die betreffenden Konfektionswaren vorgesehen ist, dennoch verwendet werden, vorausgesetzt, dass sie zu einer anderen Position gehören als das hergestellte Erzeugnis und ihr Wert 15 v. H. des Ab-Werk-Preises des hergestellten Erzeugnisses nicht überschreitet.\n7.2. Unbeschadet der Bemerkung 7.3 können Vormaterialien, die nicht zu den Kapiteln 50 bis 63 gehören, ohne Rücksicht darauf, ob sie Spinnstoffe enthalten oder nicht, unbeschränkt verwendet werden.\n7.3. Der Wert der nicht zu den Kapiteln 50 bis 63 gehörenden Vormaterialien ohne Ursprungseigenschaft muss bei der Berechnung des Wertes der verwendeten Vormaterialien ohne Ursprungseigenschaft berücksichtigt werden, wenn eine Prozentregel gilt.\nBemerkung 8 - Definition begünstigter Verfahren und einfacher Verfahren für bestimmte Erzeugnisse des Kapitels 27\n8.1. Als \"begünstigte Verfahren\" im Sinne der Positionen ex 2707 und 2713 gelten:\na) die Vakuumdestillation;\nb) die Redestillation zur weitgehenden Zerlegung;\nc) das Kracken;\nd) das Reformieren;\ne) die Raffination mit Selektiv-Lösemitteln;\nf) das Verfahren, das sämtliche der folgenden Schritte umfasst: die Behandlung mit konzentrierter Schwefelsäure, Oleum oder Schwefelsäureanhydrid, die Neutralisation mit Alkalien, das Bleichen und Reinigen mit von Natur aktiven Erden, mit Bleicherde, Aktivkohle oder Bauxit;\ng) die Polymerisation;\nh) die Alkylierung;\ni) die Isomerisation.\n8.2. Als \"begünstigte Verfahren\" im Sinne der Positionen 2710, 2711 und 2712 gelten:\na) die Vakuumdestillation;\nb) die Redestillation zur weitgehenden Zerlegung;\nc) das Kracken;\nd) das Reformieren;\ne) die Raffination mit Selektiv-Lösemitteln;\nf) das Verfahren, das sämtliche der folgenden Schritte umfasst: die Behandlung mit konzentrierter Schwefelsäure, Oleum oder Schwefelsäureanhydrid, die Neutralisation mit Alkalien, das Bleichen und Reinigen mit von Natur aktiven Erden, mit Bleicherde, Aktivkohle oder Bauxit;\ng) die Polymerisation;\nh) die Alkylierung;\ni) die Isomerisation;\nj) nur für Schweröle der Position ex 2710: das Entschwefeln unter Verwendung von Wasserstoff, wenn dabei der Schwefelgehalt der verarbeiteten Erzeugnisse um mindestens 85 v. H. vermindert wird (Methode ASTM D 1266-59 T);\nk) nur für Erzeugnisse der Position 2710: das Entparaffinieren, ausgenommen einfaches Filtern;\nl) nur für Schweröle der Position ex 2710: die Behandlung mit Wasserstoff bei einem Druck über 20 bar und einer Temperatur über 250&deg;C mithilfe eines Katalysators zu anderen Zwecken als zum Entschwefeln, wenn dabei der Wasserstoff aktiv an einer chemischen Reaktion beteiligt ist. Die Nachbehandlung von Schmierölen der Position ex 2710 mit Wasserstoff (zum Beispiel Hydrofinishing oder Entfärbung) zur Verbesserung insbesondere der Farbe oder der Stabilität gilt jedoch nicht als begünstigtes Verfahren;\nm) nur für Heizöl der Position ex 2710: die atmosphärische Destillation, wenn bei der Destillation der Erzeugnisse nach der Methode ASTM D 86 bei 300&deg;C einschliesslich der Destillationsverluste weniger als 30 RHT übergehen;\nn) nur für Schweröle, andere als Gasöl und Heizöl der Position ex 2710: die Bearbeitung durch elektrische Hochfrequenz-Entladung;\no) nur für Produkte in Rohform der Position ex 2712 (andere als Vaselin, Ozokerit, Montanwachs oder Torfwachs, Paraffin mit einem Gehalt an Öl von weniger als 0,75 GHT): die Entölung durch fraktionierte Kristallisation.\n8.3. Im Sinne der Positionen ex 2707 und 2713 verleihen einfache Behandlungen wie Reinigen, Klären, Entsalzen, Abscheiden des Wassers, Filtern, Färben, Markieren, die Erzielung eines bestimmten Schwefelgehalts durch Mischen von Erzeugnissen mit unterschiedlichem Schwefelgehalt, alle Kombinationen dieser Behandlungen oder ähnliche Behandlungen nicht die Ursprungseigenschaft.\nBemerkung 9 - Definition begünstigter Verfahren und einfacher Verfahren für bestimmte Erzeugnisse der Kapitel\n9.1. Erzeugnisse des Kapitels 30, die im EWR unter Verwendung von Zellkulturen hergestellt werden, gelten als Erzeugnisse mit Ursprung im EWR. Der Begriff \"Zellkultur\" ist definiert als die Kultivierung menschlicher, tierischer und pflanzlicher Zellen unter kontrollierten Bedingungen (z. B. genau festgelegte Temperatur, Nährmedium, Gasgemisch, pH-Wert) ausserhalb eines lebenden Organismus.\n9.2. Erzeugnisse der Kapitel 29 (ausgenommen 2905.43-2905.44), 30, 32, 33 (ausgenommen 3302.10, 3301), 34, 35 (ausgenommen 35.01, 3502.11-3502.19, 3502.20, 35.05), 36, 37, 38 (ausgenommen 3809.10, 38.23, 3824.60, 38.26) und 39 (ausgenommen 39.16-39.26), die im EWR durch Fermentierung hergestellt werden, gelten als Erzeugnisse mit Ursprung im EWR. \"Fermentierung\" ist ein biotechnologischer Prozess, bei dem menschliche, tierische und pflanzliche Zellen, Bakterien, Hefen, Pilze oder Enzyme zur Herstellung von Erzeugnissen der Kapitel 29 bis 39 verwendet werden.\n9.3. Die folgenden Verarbeitungsvorgänge werden gemäss Art. 4 Abs. 1 als ausreichend erachtet bei Erzeugnissen der Kapitel 28, 29 (ausgenommen 2905.43-2905.44), 30, 32, 33 (ausgenommen 3302.10, 3301), 34, 35 (ausgenommen 35.01, 3502.11-3502.19, 3502.20, 35.05), 36, 37, 38 (ausgenommen 3809.10, 38.23, 3824.60, 38.26) und 39 (ausgenommen 39.16-39.26):\n- Chemische Reaktion: Eine \"chemische Reaktion\" ist ein Prozess (einschliesslich eines biochemischen Prozesses), bei dem durch Auflösung intramolekularer Bindungen und Bildung neuer intramolekularer Bindungen oder durch Änderung der räumlichen Anordnung von Atomen in einem Molekül ein Molekül mit einer neuen Struktur entsteht. Eine chemische Reaktion kann durch eine Änderung der \"CAS-Nummer\" ausgedrückt werden.\nFolgende Verfahren sollten nicht für Ursprungszwecke in Betracht gezogen werden: a) Auflösen in Wasser oder anderen Lösungsmitteln, b) Entzug von Lösungsmitteln einschliesslich des Lösungsmittels Wasser oder c) Hinzufügen oder Entzug von Kristallwasser. Eine chemische Reaktion gemäss der obigen Definition ist als ursprungsverleihend anzusehen.\n- Mischungen und Gemische: Das absichtliche und bezogen auf die Anteile kontrollierte Mischen oder Vermengen (einschliesslich Verteilen) von Vormaterialien, ausser der Zugabe von Verdünnungsmitteln, zur Einhaltung vorher festgelegter Spezifikationen, das zur Herstellung einer Ware führt, deren physikalische oder chemische Eigenschaften für die Zwecke oder die Verwendung der Ware relevant sind und sich von denen der eingesetzten Vormaterialien unterscheiden, ist als ursprungsverleihend anzusehen.\n- Reinigung: Die Reinigung ist als ursprungsverleihend anzusehen, sofern diese im EWR erfolgt und dazu führt, dass eines der folgenden Kriterien erfüllt ist:\na) Die Reinigung einer Ware führt zur Beseitigung von mindestens 80 % der enthaltenen Verunreinigungen; oder\nb) die Verringerung oder Beseitigung von Verunreinigungen führt zu einer Ware mit geeigneter Qualität für einen oder mehrere der folgenden Verwendungszwecke:\ni) Stoffe in pharmazeutischer, medizinischer, kosmetischer, Veterinär- oder Lebensmittelqualität;\nii) chemische Erzeugnisse und Reagenzien zur Verwendung im Analyse-, Diagnose- oder Laborbereich;\niii) Elemente und Bauteile zur Verwendung in der Mikroelektronik;\niv) optische Spezialzwecke;\nv) Verwendung in der Biotechnik (z. B. in der Zellkulturtechnik, in der Gentechnik oder als Katalysatoren);\nvi) Träger zur Verwendung in Trennverfahren oder\nvii) nukleare Verwendungszwecke.\n- Änderung der Partikelgrösse: Die absichtliche und kontrollierte Änderung der Partikelgrösse einer Ware auf andere Weise als durch einfaches Zerkleinern oder Zermahlen, die zu einer Ware führt, deren spezifische Partikelgrösse, Partikelgrössenverteilung oder Oberfläche für die Verwendungszwecke der entstehenden Ware relevant sind und deren physikalische oder chemische Eigenschaften sich von denen der eingesetzten Vormaterialien unterscheiden, ist als ursprungverleihend anzusehen.\n- Standardvormaterialien: Standardvormaterialien (einschliesslich Standardlösungsmitteln) sind vom Hersteller zertifizierte Präparate für Analyse-, Kalibrierungs- und Referenzzwecke mit präzisen Reinheitsgraden oder Anteilen. Die Herstellung von Standardvormaterialien ist als ursprungsverleihend anzusehen.\n- Isomerentrennung: Das Isolieren oder Abtrennen einzelner Isomere aus einem Isomerengemisch ist als ursprungsverleihend anzusehen.\nAnhang II\nListe der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um der Ware die Ursprungseigenschaft zu verleihen\nPosition\nWarenbezeichnung\nBe- oder Verarbeitungen von Vormaterialien ohne Ursprungseigenschaft, die Ursprung verleihen\n(1)\n(2)\n(3)\nKapitel 1\nLebende Tiere\nAlle Tiere des Kapitels 1 müssen vollständig gewonnen oder hergestellt sein\nKapitel 2\nFleisch und geniessbare Schlachtnebenerzeugnisse\nHerstellen, bei dem alles Fleisch und alle geniessbaren Schlachtnebenerzeugnisse in den Erzeugnissen dieses Kapitels vollständig gewonnen oder hergestellt sind\nKapitel 3\nFische und Krebstiere, Weichtiere und andere wirbellose Wassertiere\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nKapitel 4\nMilch und Milcherzeugnisse; Vogeleier; natürlicher Honig; geniessbare Waren tierischen Ursprungs, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 4 vollständig gewonnen oder hergestellt sind\nex Kapitel 5\nAndere Waren tierischen Ursprungs, anderweit weder genannt noch inbegriffen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position\nex 0511 91\nUngeniessbare Fischrogen und Fischmilch\nAller Rogen und alle Fischmilch sind vollständig gewonnen oder hergestellt\nKapitel 6\nLebende Pflanzen und Waren des Blumenhandels; Bulben, Zwiebeln, Knollen, Wurzelknollen und Wurzelstöcke; Schnittblumen und Pflanzenteile zu Binde- oder Zierzwecken\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 6 vollständig gewonnen oder hergestellt sind\nKapitel 7\nGemüse, Pflanzen, Wurzeln und Knollen, die zu Ernährungszwecken verwendet werden\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 7 vollständig gewonnen oder hergestellt sind\nKapitel 8\nGeniessbare Früchte und Nüsse; Schalen von Zitrusfrüchten oder von Melonen\nHerstellen, bei dem alle Früchte, Nüsse und Schalen von Zitrusfrüchten oder von Melonen des Kapitels 8 vollständig gewonnen oder hergestellt sind\nKapitel 9\nKaffee, Tee, Mate und Gewürze\nHerstellen aus Vormaterialien jeder Position\nKapitel 10\nGetreide\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 10 vollständig gewonnen oder hergestellt sind\nKapitel 11\nMüllereierzeugnisse; Malz; Stärke; Inulin; Kleber von Weizen\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 8, 10 und 11, der Positionen 0701, 0714, 2302 und 2303 sowie der Unterposition 0710 10 vollständig gewonnen oder hergestellt sind\nKapitel 12\nÖlsamen und ölhaltige Früchte; verschiedene Samen und Früchte; Pflanzen zum Gewerbe- oder Heilgebrauch; Stroh und Futter\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex Kapitel 13\nSchellack; Gummen, Harze und andere Pflanzensäfte und Pflanzenauszüge, ausgenommen:\nHerstellen aus Vormaterialien jeder Position\nex 1302\nPektinstoffe, Pektinate und Pektate\nHerstellen aus Vormaterialien jeder Position, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nKapitel 14\nFlechtstoffe und andere Waren pflanzlichen Ursprungs, anderweit weder genannt noch inbegriffen\nHerstellen aus Vormaterialien jeder Position\nex Kapitel 15\nTierische und pflanzliche Fette und Öle; Erzeugnisse ihrer Spaltung; geniessbare verarbeitete Fette; Wachse tierischen und pflanzlichen Ursprungs, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n1504 bis 1506\nFette und Öle sowie deren Fraktionen, von Fischen oder Meeressäugetieren; Wollfett und daraus stammende Fettstoffe, einschliesslich Lanolin; andere tierische Fette und Öle sowie deren Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert\nHerstellen aus Vormaterialien jeder Position\n1508\nErdnussöl und seine Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert\nHerstellen aus Vormaterialien jeder Unterposition, ausgenommen aus Vormaterialien derselben Unterposition wie das Erzeugnis\n1509 und\n1510\nOlivenöl und seine Fraktionen\nHerstellen, bei dem alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind\n1511\nPalmöl und seine Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert\nHerstellen aus Vormaterialien jeder Unterposition, ausgenommen aus Vormaterialien derselben Unterposition wie das Erzeugnis\nex 1512\nSonnenblumenöl und seine Fraktionen\n- zu technischen oder industriellen Zwecken, ausgenommen zum Herstellen von Lebensmitteln\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n- andere\nHerstellen, bei dem alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind\n1515\nAndere pflanzliche Fette und fette Öle (einschliesslich Jojobaöl) sowie deren Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert\nHerstellen aus Vormaterialien jeder Unterposition, ausgenommen aus Vormaterialien derselben Unterposition wie das Erzeugnis\nex 1516\nFette und Öle sowie deren Fraktionen, von Fischen\nHerstellen aus Vormaterialien jeder Position\n1520\nGlycerin, roh; Glycerinwasser und Glycerinunterlaugen\nHerstellen aus Vormaterialien jeder Position\nKapitel 16\nZubereitungen von Fleisch, Fischen oder von Krebstieren, Weichtieren und anderen wirbellosen Wassertieren\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 2, 3 und 16 vollständig gewonnen oder hergestellt sind\nex Kapitel 17\nZucker und Zuckerwaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n1702\nAndere Zucker, einschliesslich chemisch reine Lactose, Maltose, Glucose und Fructose, fest; Zuckersirupe, ohne Zusatz von Aroma- oder Farbstoffen; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamellisiert:\n- chemische reine Maltose und Fructose\nHerstellen aus Vormaterialien jeder Position, einschliesslich anderer Vormaterialien der Position 1702\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht der verwendeten Vormaterialien der Positionen 1101 bis 1108, 1701 und 1703 30 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n1704\nZuckerwaren ohne Kakaogehalt (einschliesslich weisser Schokolade)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem\n- das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\noder\n- der Wert des verwendeten Zuckers 30 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 18\nKakao und Zubereitungen aus Kakao, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nex 1806\nSchokolade und andere kakaohaltige Lebensmittelzubereitungen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem\n- das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\noder\n- der Wert des verwendeten Zuckers 30 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n1806 10\nKakaopulver mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n1901\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Grütze, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 0401 bis 0404, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 5 GHT, anderweit weder genannt noch inbegriffen:\nHerstellen aus Getreide des Kapitels 10\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Einzelgewicht des verwendeten Zuckers und der verwendeten Vormaterialien des Kapitels 4 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n- Malzextrakt\n- andere\n1902\nTeigwaren, auch gekocht oder gefüllt (mit Fleisch oder anderen Stoffen) oder in anderer Weise zubereitet, z. B. Spaghetti, Makkaroni, Nudeln, Lasagne, Gnocchi, Ravioli, Cannelloni; Couscous, auch zubereitet\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem\n- das Gewicht der verwendeten Vormaterialien der Positionen 1006 und 1101 bis 1108 20 v. H. des Gewichts des Enderzeugnisses nicht überschreitet und\n- das Gewicht der verwendeten Vormaterialien der Kapitel 2, 3 und 16 20 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n1903\nTapiokasago und Sago aus anderen Stärken, in Form von Flocken, Graupen, Perlen, Krümeln und dergleichen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Kartoffelstärke der Position 1108\n1904\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z. B. Cornflakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grobgriess und Feingriess, vorgekocht oder in anderer Weise zubereitet, anderweit weder genannt noch inbegriffen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem\n- das Gewicht der verwendeten Vormaterialien der Positionen 1006 und 1101 bis 1108 20 v. H. des Gewichts des Enderzeugnisses nicht überschreitet und\n- das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n1905\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln von der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht der verwendeten Vormaterialien der Positionen 1006 und 1101 bis 1108 20 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nex Kapitel 20\nZubereitungen von Gemüse, Früchten, Nüssen oder anderen Pflanzenteilen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n2002 und\n2003\nTomaten, Pilze und Trüffeln, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem alle verwendeten Vormaterialien des Kapitels 7 vollständig gewonnen oder hergestellt sind\n2006\nGemüse, Früchte, Nüsse, Fruchtschalen und andere Pflanzenteile, mit Zucker haltbar gemacht (durchtränkt und abgetropft, glasiert oder kandiert)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n2007\nKonfitüren, Fruchtgelees, Marmeladen, Fruchtmuse und Fruchtpasten, durch Kochen hergestellt, auch mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nex 2008\nAndere Erzeugnisse als\n- Schalenfrüchte, ohne Zusatz von Zucker oder Alkohol\n- Erdnussbutter; Mischungen auf der Grundlage von Getreide; Palmherzen; Mais\n- Früchte, in anderer Weise als in Wasser oder Dampf gegart, ohne Zusatz von Zucker; gefroren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n2009\nFruchtsäfte (einschliesslich Traubenmost) und Gemüsesäfte, nicht gegoren, ohne Zusatz von Alkohol, auch mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nex Kapitel 21\nVerschiedene Lebensmittelzubereitungen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n2103\n- Zubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch darf Senfmehl, auch zubereitet, oder Senf verwendet werden\n- Senfmehl, auch zubereitet, und Senf\nHerstellen aus Vormaterialien jeder Position\n2105\nSpeiseeis, auch kakaohaltig\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem\n- das Einzelgewicht des verwendeten Zuckers und der verwendeten Vormaterialien des Kapitels 4 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nund\n- das Gesamtgewicht des verwendeten Zuckers und der verwendeten Vormaterialien des Kapitels 4 60 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\n2106\nLebensmittelzubereitungen, anderweit weder genannt noch inbegriffen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem das Gewicht des verwendeten Zuckers 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nex Kapitel 22\nGetränke, alkoholhaltige Flüssigkeiten und Essig, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem alle verwendeten Vormaterialien der Unterpositionen 0806 10, 2009 61 und 2009 69 vollständig gewonnen oder hergestellt sind\n2202\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nicht alkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 2009\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n2207 und\n2208\nEthylalkohol mit einem Alkoholgehalt von mehr oder weniger als 80 % vol, unvergällt; Branntwein, Likör und andere alkoholhaltige Getränke\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 2207 oder 2208, bei dem alle verwendeten Vormaterialien der Unterpositionen 0806 10, 2009 61 und 2009 69 vollständig gewonnen oder hergestellt sind\nex Kapitel 23\nRückstände und Abfälle der Lebensmittelindustrie; zubereitetes Futter, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n2309\nZubereitungen von der zur Fütterung verwendeten Art\nHerstellen, bei dem\n- alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind,\n- das Gewicht der verwendeten Vormaterialien der Kapitel 10 und 11 und der Positionen 2302 und 2303 20 v. H. des Gewichts des Enderzeugnisses nicht überschreitet,\n- das Einzelgewicht des verwendeten Zuckers und der verwendeten Vormaterialien des Kapitels 4 40 v. H. des Gewichts des Enderzeugnisses nicht überschreitet und\n- das Gesamtgewicht des verwendeten Zuckers und der verwendeten Vormaterialien des Kapitels 4 50 v. H. des Gewichts des Enderzeugnisses nicht überschreitet\nex Kapitel 24\nTabak und verarbeitete Tabakersatzstoffe, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, bei dem das Gewicht der verwendeten Vormaterialien der Position 2401 30 v. H. des Gesamtgewichts der verwendeten Vormaterialien des Kapitels 24 nicht überschreitet\n2401\nTabak, unverarbeitet; Tabakabfälle\nHerstellen, bei dem alle verwendeten Vormaterialien der Position 2401 vollständig gewonnen oder hergestellt sind\nex 2402\nZigaretten, aus Tabak oder Tabakersatzstoffen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Rauchtabak der Unterposition 2403 19, bei dem mindestens 10 GHT aller verwendeten Vormaterialien der Position 2401 vollständig gewonnen oder hergestellt sind\nex 2403\nErzeugnisse zum Inhalieren durch Erhitzen oder durch andere Verfahren, ohne Verbrennung\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, bei dem mindestens 10 GHT aller verwendeten Vormaterialien der Position 2401 vollständig gewonnen oder hergestellt sind\nex Kapitel 25\nSalz; Schwefel; Steine und Erden; Gips, Kalk und Zement, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 70 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 2519\nNatürliches Magnesiumcarbonat (Magnesit), gebrochen, in luftdicht verschlossenen Behältnissen, und Magnesiumoxid, auch chemisch rein, ausgenommen geschmolzene Magnesia und totgebrannte (gesinterte) Magnesia\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch darf natürliches Magnesiumcarbonat (Magnesit) verwendet werden\nKapitel 26\nErze sowie Schlacken und Aschen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\nex Kapitel 27\nMineralische Brennstoffe, Mineralöle und Erzeugnisse ihrer Destillation; bituminöse Stoffe; Mineralwachse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 2707\nÖle, in denen die aromatischen Bestandteile in Bezug auf das Gewicht gegenüber den nicht aromatischen Bestandteilen überwiegen und die ähnlich sind den Mineralölen und anderen Erzeugnissen der Destillation des Hochtemperatur-Steinkohlenteers, bei deren Destillation bis 250&deg;C mindestens 65 RHT übergehen (einschliesslich der Benzin-Benzol-Gemische), zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte Verfahren oder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als das Erzeugnis einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n2710\nErdöl und Öl aus bituminösen Mineralien, ausgenommen rohe Öle; Zubereitungen mit einem Gehalt an Erdöl oder Öl aus bituminösen Mineralien von 70 GHT oder mehr, in denen diese Öle den Charakter der Waren bestimmen, anderweit weder genannt noch inbegriffen; Ölabfälle\nRaffination und/oder ein oder mehrere begünstigte Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als das Erzeugnis einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n2711\nErdgas und andere gasförmige Kohlenwasserstoffe\nRaffination und/oder ein oder mehrere begünstigte Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als das Erzeugnis einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n2712\nVaselin; Paraffin, mikrokristallines Erdölwachs, paraffinische Rückstände (\"slack wax\"), Ozokerit, Montanwachs, Torfwachs, andere Mineralwachse und ähnliche durch Synthese oder andere Verfahren gewonnene Erzeugnisse, auch gefärbt\nRaffination und/oder ein oder mehrere begünstigte Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als das Erzeugnis einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n2713\nPetrolkoks, Bitumen aus Erdöl und andere Rückstände aus Erdöl oder Öl aus bituminösen Mineralien\nRaffination und/oder ein oder mehrere begünstigte Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als das Erzeugnis einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 28\nAnorganische chemische Erzeugnisse; anorganische oder organische Verbindungen von Edelmetallen, von Seltenerdmetallen, von radioaktiven Elementen oder von Isotopen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 29\nOrganische chemische Erzeugnisse, ausgenommen:\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 2901\nAcyclische Kohlenwasserstoffe, zur Verwendung als Kraft- oder Heizstoffe\nbegünstigte Verfahren\noder\nRaffination und/oder ein oder mehrere begünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 2902\nCyclane und Cyclene (ausgenommen Azulene), Benzol, Toluol, Xylole, zur Verwendung als Kraft- oder Heizstoffe\nbegünstigte Verfahren\noder\nRaffination und/oder ein oder mehrere begünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 2905\nMetallalkoholate von Alkoholen dieser Position oder von Ethanol\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 2905. Jedoch dürfen Metallalkoholate dieser Position verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 30\nPharmazeutische Erzeugnisse\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position\nKapitel 31\nDüngemittel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 32\nGerb- und Farbstoffauszüge; Tannine und ihre Derivate; Farbstoffe, Pigmente und andere Farbmittel; Anstrichfarben und Lacke; Kitte; Tinten\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 33\nÄtherische Öle und Resinoide; zubereitete Riech-, Körperpflege- oder Schönheitsmittel\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 34\nSeifen, organische grenzflächenaktive Stoffe, zubereitete Waschmittel, zubereitete Schmiermittel, künstliche Wachse, zubereitete Wachse, Schuhcreme, Scheuerpulver und dergleichen, Kerzen und ähnliche Erzeugnisse, Modelliermassen, \"Dentalwachs\" und Zubereitungen für zahnärztliche Zwecke auf der Grundlage von Gips\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 35\nEiweissstoffe; modifizierte Stärke; Klebstoffe; Enzyme\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 36\nPulver und Sprengstoffe; pyrotechnische Artikel; Zündhölzer; Zündmetall-Legierungen; leicht entzündliche Stoffe\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 37\nErzeugnisse zu fotografischen oder kinematografischen Zwecken\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 38\nVerschiedene Erzeugnisse der chemischen Industrie, ausgenommen:\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Position wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 3811\nZubereitete Antiklopfmittel, Antioxidantien, Antigums, Viskositätsverbesserer, Antikorrosivadditive und andere zubereitete Additive für Mineralöle (einschliesslich Kraftstoffe) oder für andere, zu denselben Zwecken wie Mineralöle verwendete Flüssigkeiten:\nbegünstigte Verfahren\noder\n- zubereitete Additive für Schmieröle, Erdöl oder Öl aus bituminösen Mineralien enthaltend\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 3811 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 3824 99\nund\nex 3826 00\nBiodiesel\nHerstellen, bei dem Biodiesel durch Umesterung und/oder Veresterung oder Wasserstoffbehandlung gewonnen wird\nKapitel 39\nKunststoffe und Waren daraus\nbegünstigte Verfahren\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Vormaterialien derselben Unterposition wie das Erzeugnis verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 40\nKautschuk und Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 4012\nLuftreifen, Vollreifen oder Hohlkammerreifen, runderneuert, aus Kautschuk\nRunderneuern von gebrauchten Reifen\nex Kapitel 41\nHäute, Felle (andere als Pelzfelle) und Leder, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n4104 bis 4106\nGegerbte, auch getrocknete Häute und Felle, enthaart, auch gespalten, aber nicht zugerichtet\nNachgerben von vorgegerbtem Leder\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nKapitel 42\nLederwaren; Sattlerwaren; Reiseartikel, Handtaschen und ähnliche Behältnisse; Waren aus Därmen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 43\nPelzfelle und künstliches Pelzwerk; Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex 4302\nPelzfelle, gegerbt oder zugerichtet, zusammengesetzt:\n- in Platten, Kreuzen oder ähnlichen Formen\nBleichen oder Färben mit Zuschneiden und Zusammensetzen von nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen\n- andere\nHerstellen aus nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen\n4303\nBekleidung, Bekleidungszubehör und andere Waren, aus Pelzfellen\nHerstellen aus nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen der Position 4302\nex Kapitel 44\nHolz und Holzwaren; Holzkohle, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 4407\nHolz, in der Längsrichtung gesägt oder gesäumt, gemessert oder geschält, mit einer Dicke von mehr als 6 mm, gehobelt, geschliffen oder an den Enden verbunden\nHobeln, Schleifen oder an den Enden verbinden\nex 4408\nFurnierblätter (einschliesslich der durch Messern von Lagenholz gewonnenen Blätter) und Blätter für Sperrholz, mit einer Dicke von 6 mm oder weniger, an den Kanten verbunden, und anderes Holz, in der Längsrichtung gesägt, gemessert oder geschält,\nmit einer Dicke von 6 mm oder weniger, gehobelt, geschliffen oder an den Enden verbunden\nHobeln, Schleifen oder an den Enden verbinden\nex 4410 bis\nex 4413\nGefrieste oder profilierte Holzleisten und Holzfriese für Möbel, Rahmen, Innenausstattungen, elektrische Leitungen oder für ähnliche Zwecke\nFriesen oder Profilieren\nex 4415\nKisten, Kistchen, Verschläge, Trommeln und ähnliche Verpackungsmittel, aus Holz\nHerstellen aus noch nicht auf die erforderlichen Masse zugeschnittenen Brettern\nex 4418\n- Bautischler- und Zimmermannsarbeiten, aus Holz\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Verbundplatten mit Hohlraum-Mittellagen und Schindeln (\"shingles\" und \"shakes\") verwendet werden.\n- gefrieste oder profilierte Leisten und Friese\nFriesen oder Profilieren\nex 4421\nHolz für Zündhölzer, vorgerichtet; Holznägel für Schuhe\nHerstellen aus Holz jeder Position, ausgenommen aus Holzdraht der Position 4409\nKapitel 45\nKork und Korkwaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 46\nFlechtwaren; Korbmacherwaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 47\nHalbstoffe aus Holz oder anderen cellulosehaltigen Faserstoffen; Papier oder Pappe (Abfälle und Ausschuss) zur Wiedergewinnung\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 48\nPapier und Pappe; Waren aus Papierhalbstoff, Papier oder Pappe\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 49\nBücher, Zeitungen, Bilddrucke und andere Erzeugnisse des grafischen Gewerbes; hand- oder maschinengeschriebene Schriftstücke und Pläne\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 50\nSeide, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex 5003\nAbfälle von Seide (einschliesslich nicht abhaspelbare Kokons, Garnabfälle und Reissspinnstoff), gekrempelt oder gekämmt\nKrempeln oder Kämmen von Abfällen von Seide\n5004 bis\nex 5006\nSeidengarne, Schappeseidengarne oder Bouretteseidengarne\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Spinnen\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Zwirnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5007\nGewebe aus Seide, Schappeseide oder Bourretteseide\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nZwirnen oder ein anderer mechanischer Vorgang, mit Weben\noder\nWeben mit Färben\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\nex Kapitel 51\nWolle, feine und grobe Tierhaare; Garne und Gewebe aus Rosshaar, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n5106 bis 5110\nGarne aus Wolle, feinen oder groben Tierhaaren oder Rosshaar\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5111 bis 5113\nGewebe aus Wolle, feinen oder groben Tierhaaren oder Rosshaar\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nWeben mit Färben\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\nex Kapitel 52\nBaumwolle, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n5204 bis 5207\nNähgarne und andere Garne aus Baumwolle\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5208 bis 5212\nGewebe aus Baumwolle\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nZwirnen oder ein anderer mechanischer Vorgang, mit Weben\noder\nWeben mit Färben oder Bestreichen oder mit Lagen Versehen\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\nex Kapitel 53\nAndere pflanzliche Spinnstoffe; Papiergarne und Gewebe aus Papiergarnen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n5306 bis 5308\nGarne aus anderen pflanzlichen Spinnstoffen; Papiergarne\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5309 bis 5311\nGewebe aus anderen pflanzlichen Spinnstoffen; Gewebe aus Papiergarnen:\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nWeben mit Färben oder Bestreichen oder mit Lagen Versehen\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\n5401 bis 5406\nGarne, Monofile und Nähgarne aus synthetischen oder künstlichen Filamenten\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5407 und\n5408\nGewebe aus Garnen aus synthetischen oder künstlichen Filamenten\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nZwirnen oder ein anderer mechanischer Vorgang, mit Weben\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Färben oder Bestreichen oder mit Lagen Versehen\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\n5501 bis 5507\nSynthetische oder künstliche Spinnfasern\nExtrudieren von Chemiefasern\n5508 bis 5511\nGarne und Nähgarne aus synthetischen oder künstlichen Spinnfasern\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5512 bis 5516\nGewebe aus synthetischen oder künstlichen Spinnfasern:\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nZwirnen oder ein anderer mechanischer Vorgang, mit Weben\noder\nWeben mit Färben oder Bestreichen oder mit Lagen Versehen\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\nex Kapitel 56\nWatte, Filze und Vliesstoffe; Spezialgarne; Bindfäden, Seile und Taue; Seilerwaren, ausgenommen:\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\n5601\nWatte aus Spinnstoffen und Waren daraus; Spinnfasern mit einer Breite von 5 mm oder weniger (Scherstaub), Knoten und Noppen, aus Spinnstoffen\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nBeflocken mit Färben oder Bedrucken\noder\nBestreichen, Beflocken, mit Lagen Versehen oder Metall Aufdampfen, mit mindestens zwei weiteren wichtigen Vor- oder Nachbehandlungen (wie Kalandrieren oder krumpfecht Ausrüsten, Thermofixieren, Fixieren), sofern der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n5602\nFilze, auch getränkt, bestrichen, überzogen oder mit Lagen versehen:\n- Nadelfilze\nExtrudieren von Chemiefasern, mit Gewebebildung\nJedoch dürfen\n- Monofile aus Polypropylen der Position 5402,\n- Spinnfasern aus Polypropylen der Position 5503 oder 5506 oder\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501,\nbei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Gesamtwert 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nBei Filz aus natürlichen Fasern ausschliesslich Bilden vliesartiger Gewebe\n- andere\nExtrudieren von Chemiefasern, mit Gewebebildung\noder\nBei anderen Filzen aus natürlichen Fasern ausschliesslich Bilden vliesartiger Gewebe\n5603\nVliesstoffe, auch getränkt, bestrichen, überzogen oder mit Lagen versehen\n5603 11 bis\n5603 14\nVliesstoffe, auch getränkt, bestrichen, überzogen oder mit Lagen versehen, aus synthetischen oder künstlichen Filamenten\nHerstellen aus\n- gerichteten oder zufällig angeordneten Filamenten\noder\n- Substanzen oder Polymeren natürlichen, synthetischen oder künstlichen Ursprungs,\nin beiden Fällen mit Verarbeiten zu nicht gewebten Erzeugnissen\n5603 91 bis\n5603 94\nVliesstoffe, auch getränkt, bestrichen, überzogen oder mit Lagen versehen, nicht aus synthetischen oder künstlichen Filamenten\nHerstellen aus\n- gerichteten oder zufällig angeordneten Spinnfasern\nund/oder\n- Schnittfasern natürlichen, synthetischen oder künstlichen Ursprungs,\nin beiden Fällen mit Verarbeiten zu nicht gewebten Erzeugnissen\n5604\nFäden und Kordeln aus Kautschuk, mit einem Überzug aus Spinnstoffen; Streifen und dergleichen der Position 5404 oder 5405, Garne aus Spinnstoffen, mit Kautschuk oder Kunststoff getränkt, bestrichen, überzogen oder umhüllt:\n- Kautschukfäden und -kordeln, mit einem Überzug aus Spinnstoffen\nHerstellen aus Kautschukfäden und -kordeln, nicht mit einem Überzug aus Spinnstoffen\n- andere\nSpinnen von natürlichen Fasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5605\nMetallgarne und metallisierte Garne, auch umsponnen, bestehend aus Streifen und dergleichen der Position 5404 oder 5405 oder aus Garnen aus Spinnstoffen, in Verbindung mit Metall in Form von Fäden, Streifen oder Pulver oder mit Metall überzogen\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern\noder\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit einem anderen mechanischen Vorgang\n5606\nGimpen, umsponnene Streifen und dergleichen der Position 5404 oder 5405 (ausgenommen Waren der Position 5605 und umsponnene Garne aus Rosshaar); Chenillegarne; \"Maschengarne\"\nExtrudieren von Chemiefasern, mit Spinnen\noder\nZwirnen mit Gimpen\noder\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern\noder\nBeflocken mit Färben\nKapitel 57\nTeppiche und andere Fussbodenbeläge, aus Spinnstoffen:\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben oder Tuften\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben oder Tuften\noder\nHerstellen aus Kokos-, Sisal- oder Jutegarnen oder klassischem Ringgarn aus Viskose\noder\nTuften mit Färben oder mit Bedrucken\noder\nBeflocken mit Färben oder mit Bedrucken\noder\nExtrudieren von Chemiefasern mit Techniken zur Vliesbildung, einschliesslich Nadeln\nJutegewebe kann als Teppichgrund verwendet werden\nex Kapitel 58\nSpezialgewebe; getuftete Spinnstofferzeugnisse; Spitzen; Tapisserien; Posamentierwaren; Stickereien, ausgenommen:\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben oder Tuften\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben oder Tuften\noder\nWeben mit Färben oder Beflocken oder Bestreichen oder mit Lagen Versehen oder Metall Aufdampfen\noder\nTuften mit Färben oder mit Bedrucken\noder\nBeflocken mit Färben oder Bedrucken\noder\nFärben von Garnen, mit Weben\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\n5805\nTapisserien, handgewebt (Gobelins, Flandrische Gobelins, Aubusson, Beauvais und ähnliche), und Tapisserien als Nadelarbeit (z. B. Petit Point, Kreuzstich), auch konfektioniert\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n5810\nStickereien als Meterware, Streifen oder als Motive\nBesticken, bei dem der Wert aller verwendeten Vormaterialien jeder Position, ausgenommen des Werts derselben Position wie das Erzeugnis, 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n5901\nGewebe, mit Leim oder stärkehaltigen Stoffen bestrichen, von der zum Einbinden von Büchern, zum Herstellen von Futteralen, Kartonagen oder zu ähnlichen Zwecken verwendeten Art; Pausleinwand; präparierte Malleinwand; Bougram und ähnliche Erzeugnisse für die Hutmacherei\nWeben mit Färben oder Beflocken oder Bestreichen oder mit Lagen Versehen oder Metall Aufdampfen\noder\nBeflocken mit Färben oder mit Bedrucken\n5902\nReifencordgewebe aus hochfesten Garnen aus Nylon oder anderen Polyamiden, Polyestern oder Viskose:\n- mit einem Anteil an textilen Vormaterialien von nicht mehr als 90 GHT\nWeben\n- andere\nExtrudieren von Chemiefasern, mit Weben\n5903\nGewebe, mit Kunststoff getränkt, bestrichen, überzogen oder mit Lagen aus Kunststoff versehen, andere als solche der Position 5902\nWeben mit Tränken oder Bestreichen oder Überziehen oder mit Lagen Versehen oder Metall Aufdampfen\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\n5904\nLinoleum, auch zugeschnitten; Bodenbeläge, bestehend aus einer Spinnstoffunterlage mit einer Deckschicht oder einem Überzug, auch zugeschnitten\nWeben mit Färben oder Bestreichen oder mit Lagen Versehen oder Metall Aufdampfen\nJutegewebe kann als Teppichgrund verwendet werden\n5905\nWandverkleidungen aus Spinnstoffen:\n- mit Kunststoff getränkt, bestrichen, überzogen oder mit Lagen aus Kautschuk, Kunststoff oder anderem Material versehen\nWeben, Stricken oder Bilden vliesartiger Gewebe mit Tränken oder Bestreichen oder Überziehen oder mit Lagen Versehen oder Metall Aufdampfen\n- andere\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Weben\noder\nWeben, Stricken oder Bilden vliesartiger Gewebe mit Färben oder Bestreichen oder mit Lagen Versehen\noder\nWeben mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\n5906\nKautschutierte Gewebe, andere als solche der Position 5902:\n- Gewirke und Gestricke\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Wirken/Stricken\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Wirken/Stricken\noder\nWirken oder Stricken, mit Kautschutieren\noder\nKautschutieren, mit mindestens zwei weiteren wichtigen Vor- oder Nachbehandlungen (wie Kalandrieren oder krumpfecht Ausrüsten, Thermofixieren, Fixieren), sofern der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n- andere Gewebe aus synthetischem Filamentgarn, mit einem Anteil an textilen Vormaterialien von mehr als 90 GHT\nExtrudieren von Chemiefasern, mit Weben\n- andere\nWeben, Stricken oder Verfahren zur Vliesbildung, mit Färben oder Bestreichen/Kautschutieren\noder\nFärben von Garnen mit Weben, Stricken oder Verfahren zur Vliesbildung\noder\nKautschutieren, mit mindestens zwei weiteren wichtigen Vor- oder Nachbehandlungen (wie Kalandrieren oder krumpfecht Ausrüsten, Thermofixieren, Fixieren), sofern der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n5907\nAndere Gewebe, getränkt, bestrichen oder überzogen; bemalte Gewebe für Theaterdekorationen, Atelierhintergründe oder dergleichen\nWeben, Stricken oder Bilden vliesartiger Gewebe mit Färben oder Bedrucken oder Bestreichen oder Tränken oder Überziehen\noder\nBeflocken mit Färben oder mit Bedrucken\noder\nBedrucken (als eigenständige Behandlung)\n5908\nDochte, gewebt, geflochten, gewirkt oder gestrickt, aus Spinnstoffen, für Lampen, Kocher, Feuerzeuge, Kerzen oder dergleichen; Glühstrümpfe und schlauchförmige Gewirke oder Gestricke für Glühstrümpfe, auch getränkt:\n- Glühstrümpfe, getränkt\nHerstellen aus schlauchförmigen Gewirken für Glühstrümpfe\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n5909 bis 5911\nWaren des technischen Bedarfs aus Spinnstoffen:\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Weben\noder\nExtrudieren von Chemiefasern, mit Weben\noder\nWeben mit Färben oder Bestreichen oder mit Lagen Versehen\noder\nBestreichen, Beflocken, mit Lagen Versehen oder Metall Aufdampfen, mit mindestens zwei weiteren wichtigen Vor- oder Nachbehandlungen (wie Kalandrieren oder krumpfecht Ausrüsten, Thermofixieren, Fixieren), sofern der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 60\nGewirke und Gestricke\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Wirken/Stricken\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Wirken/Stricken\noder\nWirken/Stricken mit Färben oder Beflocken oder Bestreichen oder mit Lagen Versehen oder Bedrucken\noder\nBeflocken mit Färben oder Bedrucken\noder\nFärben von Garnen, mit Wirken/Stricken\noder\nZwirnen oder Texturieren mit Wirken/Stricken, wenn der Wert der verwendeten nicht gezwirnten/nicht texturierten Garne 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 61\nBekleidung und Bekleidungszubehör, aus Gewirken oder Gestricken:\n- hergestellt durch Zusammennähen oder sonstiges Zusammenfügen von zwei oder mehr zugeschnittenen oder abgepassten gewirkten oder gestrickten Teilen\nWirken oder Stricken mit Konfektionieren (einschliesslich Zuschneiden)\n- andere\nSpinnen von natürlichen und/oder synthetischen oder künstlichen Spinnfasern, mit Wirken oder Stricken\noder\nExtrudieren von Garnen aus synthetischen oder künstlichen Filamenten, mit Wirken oder Stricken\noder\nStricken und Konfektionieren in einem Arbeitsgang\nex Kapitel 62\nBekleidung und Bekleidungszubehör, ausgenommen aus Gewirken oder Gestricken, ausgenommen:\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nKonfektionieren (einschliesslich Zuschneiden) nach Bedrucken (als eigenständige Behandlung)\nex 6202,\nex 6204,\nex 6206,\nex 6209\nund ex 6211\nBekleidung für Frauen, Mädchen oder Kleinkinder, bestickt; anderes konfektioniertes Bekleidungszubehör für Kleinkinder, bestickt\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 6210 und\nex 6216\nFeuerschutzausrüstung aus Geweben, mit einer Folie aus aluminisiertem Polyester überzogen\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nBestreichen oder mit Lagen versehen, wenn der Wert der verwendeten nicht bestrichenen oder mit Lagen versehenen Gewebe 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet, mit Konfektionieren (einschliesslich Zuschneiden)\nex 6212\nBüstenhalter, Hüftgürtel, Korsette, Hosenträger, Strumpfhalter, Strumpfbänder und ähnliche Waren, Teile davon, auch aus Gewirken oder Gestricken, hergestellt durch Zusammennähen oder sonstiges Zusammenfügen von zwei oder mehr zugeschnittenen oder abgepassten gewirkten oder gestrickten Teilen\nStricken mit Konfektionieren (einschliesslich Zuschneiden) oder\nKonfektionieren (einschliesslich Zuschneiden) nach Bedrucken (als eigenständige Behandlung)\n6213 und\n6214\nTaschentücher, Ziertaschentücher, Schals, Umschlagtücher, Halstücher, Kragenschoner, Kopftücher, Schleier und ähnliche Waren:\n- bestickt\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der\nverwendeten nicht bestickten Gewebe 40 v. H. des\nAb-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nKonfektionieren (einschliesslich Zuschneiden)\nnach Bedrucken (als eigenständige Behandlung)\nandere\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nKonfektionieren nach Bedrucken (als eigenständige Behandlung)\n6217\nAnderes konfektioniertes Bekleidungszubehör; Teile von Bekleidung oder von Bekleidungszubehör, ausgenommen solche der Position 6212:\n- bestickt\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nKonfektionieren nach Bedrucken (als eigenständige Behandlung)\n- Feuerschutzausrüstung aus Geweben, mit einer Folie aus aluminisiertem Polyester überzogen\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\noder\nBestreichen oder mit Lagen versehen, wenn der Wert der verwendeten nicht bestrichenen oder mit Lagen versehenen Gewebe 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet, mit Konfektionieren (einschliesslich Zuschneiden)\n- Einlagen für Kragen und Manschetten, zugeschnitten\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis, und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n- andere\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\nex Kapitel 63\nAndere konfektionierte Spinnstoffwaren; Warenzusammenstellungen; Altwaren und Lumpen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\n6301 bis 6304\nDecken, Bettwäsche usw.; Gardinen usw.; andere Waren zur Innenausstattung:\n- aus Filz oder Vliesstoffen\nBilden vliesartiger Gewebe mit Konfektionieren (einschliesslich Zuschneiden)\n- andere\n-- bestickt\nWeben oder Wirken/Stricken mit Konfektionieren (einschliesslich Zuschneiden)\noder\nHerstellen aus nicht bestickten Geweben (andere als gewirkte oder gestrickte), wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n-- andere\nWeben oder Wirken/Stricken mit Konfektionieren (einschliesslich Zuschneiden)\n6305\nSäcke und Beutel zu Verpackungszwecken\n( 2 ) Extrudieren von Chemiefasern oder Spinnen von natürlichen und/oder synthetischen oder künstlichen Fasern, mit Weben oder Stricken und Konfektionieren (einschliesslich Zuschneiden)\n6306\nPlanen und Markisen; Zelte; Segel für Wasserfahrzeuge, für Surfbretter und für Landfahrzeuge; Campingausrüstungen:\n- aus Vliesstoffen\nBilden vliesartiger Gewebe mit Konfektionieren (einschliesslich Zuschneiden)\n- andere\nWeben mit Konfektionieren (einschliesslich Zuschneiden)\n6307\nAndere konfektionierte Waren, einschliesslich Schnittmuster zum Herstellen von Bekleidung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n6308\nWarenzusammenstellungen, aus Geweben und Garn, auch mit Zubehör, für die Herstellung von Teppichen, Tapisserien, bestickten Tischdecken oder Servietten oder ähnlichen Spinnstoffwaren, in Aufmachungen für den Einzelverkauf\nJede Ware in der Warenzusammenstellung muss die Regel erfüllen, die anzuwenden wäre, wenn sie nicht in der Warenzusammenstellung enthalten wäre. Jedoch dürfen Waren ohne Ursprungseigenschaft verwendet werden, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\nex Kapitel 64\nSchuhe, Gamaschen und ähnliche Waren; Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Zusammensetzungen aus Schuhoberteilen, die mit einer Brandsohle oder anderen Bodenteilen verbunden sind, der Position 6406\n6406\nSchuhteile (einschliesslich Schuhoberteile, auch an Sohlen befestigt, nicht jedoch an Laufsohlen); Einlegesohlen, Fersenstücke und ähnliche herausnehmbare Waren; Gamaschen und ähnliche Waren sowie Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nKapitel 65\nKopfbedeckungen und Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nKapitel 66\nRegenschirme, Sonnenschirme, Gehstöcke, Sitzstöcke, Peitschen, Reitpeitschen und Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 67\nZugerichtete Federn und Daunen und Waren aus Federn oder Daunen; künstliche Blumen; Waren aus Menschenhaaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 68\nWaren aus Steinen, Gips, Zement, Asbest, Glimmer oder ähnlichen Stoffen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 70 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 69\nKeramische Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex Kapitel 70\nGlas und Glaswaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n7010\nFlaschen, Glasballons, Korbflaschen, Flakons, Krüge, Töpfe, Röhrchen, Ampullen und andere Behältnisse aus Glas, zu Transport- oder Verpackungszwecken; Konservengläser; Stopfen, Deckel und andere Verschlüsse aus Glas\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nSchleifen von Glaswaren, wenn der Gesamtwert der verwendeten nicht geschliffenen Glaswaren 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n7013\nGlaswaren zur Verwendung bei Tisch, in der Küche, bei der Toilette, im Büro, zur Innenausstattung oder zu ähnlichen Zwecken (ausgenommen Waren der Position 7010 oder 7018)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex Kapitel 71\nEchte Perlen oder Zuchtperlen, Edelsteine oder Schmucksteine, Edelmetalle, Edelmetallplattierungen und Waren daraus; Fantasieschmuck; Münzen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 70 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex 7102,\nex 7103 und\nex 7104\nEdelsteine und Schmucksteine (natürliche, synthetische oder rekonstituierte), bearbeitet\nHerstellen aus Vormaterialien jeder Unterposition, ausgenommen aus Vormaterialien derselben Unterposition wie das Erzeugnis\n7106, 7108\nund 7110\nEdelmetalle:\n- in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 7106, 7108 und 7110, oder\nelektrolytisches, thermisches oder chemisches Trennen von Edelmetallen der Position 7106, 7108 oder 7110, oder\nLegieren von Edelmetallen der Position 7106, 7108 oder 7110 untereinander oder mit unedlen Metallen oder Reinigen\n- als Halbzeug oder Pulver\nHerstellen aus Edelmetallen in Rohform\nex 7107,\nex 7109 und\nex 7111\nMetalle, mit Edelmetallen plattiert, als Halbzeug\nHerstellen aus mit Edelmetallen plattierten Metallen, in Rohform\nex Kapitel 72\nEisen und Stahl, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n7207\nHalbzeug aus Eisen oder nichtlegiertem Stahl\nHerstellen aus Vormaterialien der Position 7201, 7202, 7203, 7204 oder 7205\n7208 bis 7212\nFlachgewalzte Erzeugnisse aus Eisen oder nichtlegiertem Stahl\nHerstellen aus Halbzeug der Position 7207\n7213 bis 7216\nFlachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus Eisen oder nichtlegiertem Stahl\nHerstellen aus Rohblöcken (Ingots) oder anderen Rohformen der Position 7206\n7217\nDraht aus Eisen oder nichtlegiertem Stahl\nHerstellen aus Halbzeug der Position 7207\n7218 91 und\n7218 99\nHalbzeug\nHerstellen aus Vormaterialien der Position 7201, 7202, 7203, 7204 oder 7205\n7219 bis 7222\nFlachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus nicht rostendem Stahl\nHerstellen aus Rohblöcken (Ingots) oder anderen Rohformen der Position 7218\n7223\nDraht aus nicht rostendem Stahl\nHerstellen aus Halbzeug der Position 7218\n7224 90\nHalbzeug\nHerstellen aus Vormaterialien der Position 7201, 7202, 7203, 7204 oder 7205\n7225 bis 7228\nFlachgewalzte Erzeugnisse, Walzdraht und Stabstahl, warmgewalzt, in Ringen regellos aufgehaspelt; Profile, aus anderem legierten Stahl; Hohlbohrerstäbe aus legiertem oder nichtlegiertem Stahl\nHerstellen aus Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7206, 7218 oder 7224\n7229\nDraht aus anderem legiertem Stahl\nHerstellen aus Halbzeug der Position 7224\nex Kapitel 73\nWaren aus Eisen oder Stahl, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex 7301\nSpundwanderzeugnisse\nHerstellen aus Vormaterialien der Position 7207\n7302\nOberbaumaterial für Bahnen, aus Eisen oder Stahl, wie Schienen, Leitschienen und Zahnstangen, Weichenzungen, Herzstücke, Zungenverbindungsstangen und anderes Material für Kreuzungen oder Weichen, Bahnschwellen, Laschen, Schienenstühle, Winkel, Unterlagsplatten, Klemmplatten, Spurplatten und Spurstangen, und anderes für das Verlegen, Zusammenfügen oder Befestigen von Schienen besonders hergerichtetes Material\nHerstellen aus Vormaterialien der Position 7206\n7304, 7305\nund 7306\nRohre und Hohlprofile, aus Eisen oder Stahl\nHerstellen aus Vormaterialien der Positionen 7206 bis 7212 und 7218 oder 7224\nex 7307\nRohrformstücke, Rohrverschlussstücke und Rohrverbindungsstücke aus nicht rostendem Stahl (ISO Nr. X5CrNiMo 1712), aus mehreren Teilen bestehend\nDrehen, Bohren, Aufreiben, Gewindeschneiden, Entgraten und Sandstrahlen von Schmiederohlingen, deren Gesamtwert 35 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n7308\nKonstruktionen und Konstruktionsteile (z. B. Brücken und Brückenelemente, Schleusentore, Türme, Gittermaste, Pfeiler, Säulen, Gerüste, Dächer, Dachstühle, Tore, Türen, Fenster, und deren Rahmen und Verkleidungen, Tor- und Türschwellen, Tür- und Fensterläden, Geländer), aus Eisen oder Stahl, ausgenommen vorgefertigte Gebäude der Position 9406; zu Konstruktionszwecken vorgearbeitete Bleche, Stäbe, Profile, Rohre und dergleichen, aus Eisen oder Stahl\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen durch Schweissen hergestellte Profile der Position 7301 nicht verwendet werden\nex 7315\nGleitschutzketten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 7315 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 74\nKupfer und Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n7403\nRaffiniertes Kupfer und Kupferlegierungen, in Rohform\nHerstellen aus Vormaterialien jeder Position\n7408\nDraht aus Kupfer\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\nund\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 75\nNickel und Waren daraus\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex Kapitel 76\nAluminium und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\nund\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n7601\nAluminium in Rohform\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis,\nund\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\noder\nHerstellen durch thermische oder elektrolytische Behandlung von nichtlegiertem Aluminium oder Abfällen und Schrott, aus Aluminium\n7602\nAbfälle und Schrott, aus Aluminium\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nex 7616\nAndere Waren aus Aluminium, ausgenommen Gewebe, Gitter und Geflechte aus Aluminiumdraht, und Streckbleche aus Aluminium\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis. Jedoch dürfen Gewebe, Gitter und Geflechte aus Aluminiumdraht oder Streckbleche aus Aluminium verwendet werden, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 78\nBlei und Waren daraus\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nKapitel 79\nZink und Waren daraus\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nKapitel 80\nZinn und Waren daraus\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\nKapitel 81\nAndere unedle Metalle; Cermets; Waren daraus\nHerstellen aus Vormaterialien jeder Position\nex Kapitel 82\nWerkzeuge, Schneidwaren und Essbestecke, aus unedlen Metallen; Teile davon, aus unedlen Metallen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8206\nZusammenstellungen von Werkzeugen aus zwei oder mehr der Positionen 8202 bis 8205, in Aufmachungen für den Einzelverkauf\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 8202 bis 8205. Jedoch darf die Warenzusammenstellung auch Waren der Positionen 8202 bis 8205 enthalten, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\nKapitel 83\nVerschiedene Waren aus unedlen Metallen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 84\nKernreaktoren, Kessel, Maschinen, Apparate und mechanische Geräte; Teile davon; ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8407\nHub- und Rotationskolbenverbrennungsmotoren mit Fremdzündung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8408\nKolbenverbrennungsmotoren mit Selbstzündung (Diesel- oder Halbdieselmotoren)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8425 bis 8430\nFlaschenzüge; Zugwinden und Spille; Hubwinden;\nDerrickkrane; Kabelkrane, Laufkrane, Verladebrücken und andere Krane; fahrbare Hubportale, Portalhubkraftkarren und Krankraftkarren;\nGabelstapler; andere mit Hebevorrichtung ausgerüstete Karren zum Fördern und für das Hantieren\nAndere Maschinen, Apparate und Geräte zum Heben, Beladen, Entladen oder Fördern (z. B. Aufzüge, Rolltreppen, Stetigförderer und Seilschwebebahnen)\nSelbstfahrende Planiermaschinen (Bulldozer und Angledozer), Erd- oder Strassenhobel (Grader), Schürfwagen (Scraper), Bagger, Schürf- und andere Schaufellader, Strassenwalzen und andere Bodenverdichter\nAndere Maschinen, Apparate und Geräte zur Erdbewegung, zum Planieren, Verdichten oder Bohren des Bodens oder zum Abbauen von Erzen oder anderen Mineralien; Rammen und Pfahlzieher; Schneeräumer\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8431\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8444 bis 8447\nMaschinen zum Düsenspinnen, Verstrecken, Texturieren oder Schneiden von synthetischen oder künstlichen Spinnstoffen:\nMaschinen zum Vorbereiten oder Aufbereiten von Spinnstoffen; Maschinen zum Spinnen, Dublieren oder Zwirnen von Spinnstoffen und andere Maschinen und Apparate zum Herstellen von Spinnstoffgarnen; Maschinen zum Spulen (einschliesslich Schussspulmaschinen), Wickeln oder Haspeln von Spinnstoffen sowie Maschinen zum Vorbereiten von Spinnstoffgarnen zur Verwendung auf Maschinen der Position 8446 oder 8447\nWebmaschinen:\nWirk-, Strick-, Nähwirk-, Gimpen-, Tüll-, Spitzen-, Stick-, Posamentier-, Flecht-, Netzknüpf- und Tuftingmaschinen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8448\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8456 bis 8465\nWerkzeugmaschinen zum Abtragen von Stoffen aller Art\nBearbeitungszentren, Mehrwegemaschinen und Transfermaschinen, zum Bearbeiten von Metallen\nDrehmaschinen zur spanabhebenden Metallbearbeitung\nWerkzeugmaschinen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8466\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8470 bis 8472\nRechenmaschinen und Geräte im Taschenformat, zum Aufzeichnen, Wiedergeben und Anzeigen von Daten, mit Rechenfunktionen; Abrechnungsmaschinen, Frankiermaschinen, Fahrkarten- oder Eintrittskarten-Ausgabemaschinen u. ä. Maschinen, mit Rechenwerk; Registrierkassen\nAutomatische Datenverarbeitungsmaschinen und ihre Einheiten; Leser, magnetische oder optische, Maschinen zum Aufzeichnen von Daten auf Datenträger in codierter Form und Maschinen zum Verarbeiten solcher Daten\nAndere Büromaschinen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8473\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 85\nElektrische Maschinen, Apparate, Geräte und andere elektrotechnische Waren, Teile davon; Tonaufnahme- oder Tonwiedergabegeräte, Bild- und Tonaufzeichnungs- oder -wiedergabegeräte, für das Fernsehen, Teile und Zubehör für diese Geräte; ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8501 bis 8502\nElektromotoren und elektrische Generatoren\nStromerzeugungsaggregate und elektrische rotierende Umformer\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8503\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8519, 8521\nTonaufnahmegeräte; Tonwiedergabegeräte; Tonaufnahme- und -wiedergabegeräte\nVideogeräte zur Bild- und Tonaufzeichnung oder wiedergabe, auch mit eingebautem Videotuner\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8522\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8525 bis 8528\nSendegeräte für den Rundfunk oder das Fernsehen, Fernsehkameras, Digitalkameras und Videokameraaufnahmegeräte\nFunkmessgeräte (Radargeräte), Funknavigationsgeräte und Funkfernsteuergeräte\nRundfunkempfangsgeräte\nMonitore und Projektoren, ohne eingebautes Fernsehempfangsgerät Fernsehempfangsgeräte oder Bildaufzeichnungs- oder -wiedergabegeräte\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8529\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8535 bis 8537\nElektrische Geräte zum Schliessen, Unterbrechen, Schützen oder Verbinden von elektrischen Stromkreisen; Verbinder für optische Fasern, Bündel aus optischen Fasern oder optische Kabel; Tafeln, Felder, Konsolen, Pulte, Schränke und andere Träger, zum elektrischen Schalten oder Steuern oder für die Stromverteilung\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis und aus Position 8538\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8542 31 bis\n8542 39\nMonolithisch integrierte Schaltungen\nDiffusion, bei der durch selektives Aufbringen eines geeigneten Dotierungsstoffes auf ein Halbleitersubstrat integrierte Schaltungen gebildet werden, auch wenn der Zusammenbau und/oder das Testen in einem Land stattfinden, das keine Vertragspartei ist\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8544 bis 8548\nIsolierte Drähte, Kabel und andere isolierte elektrische Leiter, Kabel aus optischen Fasern\nKohleelektroden, Kohlebürsten, Lampenkohlen, Batterie- und Elementekohlen und andere Waren für elektrotechnische Zwecke, aus Grafit oder anderem Kohlenstoff\nElektrische Isolatoren aus Stoffen aller Art\nIsolierteile für elektrische Maschinen, Apparate oder Geräte, Isolierrohre und Verbindungsstücke dazu, aus unedlen Metallen, mit Innenisolierung\nAbfälle und Schrott von elektrischen Primärelementen, Primärbatterien und Akkumulatoren; ausgebrauchte elektrische Primärelemente, Primärbatterien und Akkumulatoren; elektrische Teile von Maschinen, Apparaten und Geräten, in diesem Kapitel anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 86\nSchienenfahrzeuge und ortsfestes Gleismaterial, Teile davon; ortsfestes Gleismaterial für Schienenwege und Teile davon; mechanische (auch elektromechanische) Signalgeräte für Verkehrswege\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 87\nZugmaschinen, Kraftwagen, Krafträder, Fahrräder und andere nicht schienengebundene Landfahrzeuge, Teile davon und Zubehör, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 45 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8708\nTeile und Zubehör für Fahrzeuge der Positionen 8701 bis 8705\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n8711\nKrafträder (einschliesslich Mopeds) und Fahrräder mit Hilfsmotor, auch mit Beiwagen; Beiwagen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 88\nLuftfahrzeuge und Raumfahrzeuge, Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 89\nWasserfahrzeuge und schwimmende Vorrichtungen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis; jedoch dürfen Rümpfe der Position 8906 nicht verwendet werden\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nex Kapitel 90\nMess-, Prüf- oder Präzisionsinstrumente, -apparate und -geräte; medizinische und chirurgische Instrumente, Apparate und Geräte; Teile und Zubehör dafür ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\n9001 50\nBrillengläser aus anderen Stoffen als Glas\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, wobei eines der folgenden Verfahren durchgeführt wird:\n- Oberflächenbearbeiten der halbfertigen Linse zu einem fertigen Brillenglas mit optischer Korrektur zum Einbau in ein Brillengestell\n- Beschichten einer Linse mittels geeigneter Verfahren zur Verbesserung des Sehvermögens und zum Schutz des Brillenträgers\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 91\nUhrmacherwaren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 92\nMusikinstrumente; Teile und Zubehör für diese Instrumente\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 93\nWaffen und Munition; Teile und Zubehör dafür\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 94\nMöbel; medizinisch-chirurgische Möbel; Bettausstattungen und ähnliche Waren; Beleuchtungskörper, anderweit weder genannt noch inbegriffen; Reklameleuchten, Leuchtschilder, beleuchtete Namensschilder und dergleichen; vorgefertigte Gebäude\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 95\nSpielzeug, Spiele, Unterhaltungsartikel und Sportgeräte; Teile und Zubehör dafür\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 96\nVerschiedene Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\noder\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet\nKapitel 97\nKunstgegenstände, Sammlungsstücke und Antiquitäten\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie das Erzeugnis\n(1) Die begünstigten Verfahren sind in den Bemerkungen 8.1 und 8.3 aufgeführt.\n(2) Zu den besonderen Vorschriften für Erzeugnisse, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 6.\n(3) Siehe Bemerkung 7.\n(4) Siehe Bemerkung 9.\nAnhang III\nWortlaut der Ursprungserklärung\nDie Lieferantenerklärung, deren Wortlaut nachstehend wiedergegeben ist, ist gemäss den Fussnoten zu fertigen. Die Fussnoten brauchen jedoch nicht wiedergegeben zu werden.\nAlbanische Fassung\nEksportuesi i produkteve t&euml; mbuluara nga ky dokument (autorizim doganor Nr. .............. ) deklaron q&euml; p&euml;rve&ccedil; rasteve kur tregohet qart&euml;sisht ndryshe, k&euml;to produkte jan&euml; me origjine preferenciale &hellip;&hellip;&hellip;&hellip;&hellip;.. n n&euml; p&euml;rputhje me Rregullat kalimtare t&euml; origjin&euml;s.\nArabische Fassung\nBosnische Fassung\nIzvoznik proizvoda obuhvaćenih ovom ispravom (carinsko ovlaštenje br. .... ) izjavljuje da su, osim ako je to drugačije izričito navedeno, ovi proizvodi ....... preferencijalnog porijekla u skladu sa prijelaznim pravilima porijekla.\nBulgarische Fassung\nИзносителят на продуктите, обхванати от този документ (митническо разрешение\n№&hellip;&hellip;&hellip; ), декларира, че освен където ясно е отбелязано друго, тези продукти са с\n&hellip;&hellip;&hellip;&hellip;&hellip;.. преференциален произход съгласно преходните правила за произход.\nKroatische Fassung\nIzvoznik proizvoda obuhvaćenih ovom ispravom (carinsko ovlaštenje br. &hellip;&hellip;&hellip; ) izjavljuje da su, osim ako je drukčije izričito navedeno, ovi proizvodi &hellip;&hellip;&hellip;&hellip;&hellip;.. preferencijalnog podrijetla prema prijelaznim pravilima o podrijetlu.\nTschechische Fassung\nV&yacute;vozce v&yacute;robků uveden&yacute;ch v tomto dokumentu (č&iacute;slo povolen&iacute; &hellip;&hellip;&hellip; ) prohlašuje, že podle přechodn&yacute;ch pravidel původu maj&iacute; tyto v&yacute;robky kromě zřetelně označen&yacute;ch preferenčn&iacute; původ v &hellip;&hellip;&hellip;&hellip;&hellip;. .\nDänische Fassung\nEksport&oslash;ren af varer, der er omfattet af n&aelig;rv&aelig;rende dokument (toldmyndighedernes tilladelse nr. &hellip;&hellip;&hellip; ) erkl&aelig;rer, at varerne, medmindre andet tydeligt er angivet, har pr&aelig;ferenceoprindelse i &hellip;&hellip;&hellip;&hellip;&hellip;.. i henhold til overgangsreglerne for oprindelse.\nNiederländische Fassung\nDe exporteur van de goederen waarop dit document van toepassing is (douanevergunning nr.\n&hellip;&hellip;&hellip; ), verklaart dat, behoudens uitdrukkelijke andersluidende vermelding, deze goederen van preferenti&euml;le &hellip;&hellip;&hellip;&hellip;&hellip;. oorsprong zijn in overeenstemming met de overgangsregels van oorsprong.\nEnglische Fassung\nThe exporter of the products covered by this document (customs authorization No&hellip;&hellip;&hellip; ) declares that, except where otherwise clearly indicated, these products are of &hellip;&hellip;&hellip;&hellip;&hellip;.. preferential origin according to the transitional rules of origin.\nEstnische Fassung\nKäesoleva dokumendiga h&otilde;lmatud toodete eksportija (tolli kinnitus nr. &hellip;&hellip;&hellip; ) deklareerib, et need tooted on päritolureeglite üleminekueeskirjade kohaselt &hellip;&hellip;&hellip;&hellip;&hellip;.. sooduspäritoluga, välja arvatud juhul, kui on selgelt näidatud teisiti.\nFäröische Fassung\n&Uacute;tflytarin av v&oslash;runum, sum hetta skjal fevnir um (tollvaldsins loyvi nr. &hellip; ) v&aacute;ttar, &aacute;t um ikki\nnaka&eth; anna&eth; er tilskila&eth;, eru hesar v&oslash;rur upprunav&oslash;rur &hellip; samb&aelig;rt skiftisreglunum um uppruna.\nFinnische Fassung\nTässä asiakirjassa mainittujen tuotteiden viejä (tullin lupa n:o &hellip;&hellip;&hellip; ) ilmoittaa, että nämä tuotteet ovat, ellei toisin ole selvästi merkitty, etuuskohteluun oikeutettuja&hellip;&hellip;&hellip;&hellip;&hellip;.. alkuperätuotteita siirtymäkauden alkuperäsääntöjen nojalla.\nFranzösische Fassung\nL'exportateur des produits couverts par le présent document (autorisation douani&egrave;re n&ordm; &hellip;&hellip;&hellip; ) déclare que, sauf indication claire du contraire, ces produits ont l'origine préférentielle &hellip;&hellip;&hellip;&hellip;&hellip;.. selon les r&egrave;gles d'origine transitoires.\nDeutsche Fassung\nDer Ausführer (Ermächtigter Ausführer; Bewilligungs-Nr. &hellip;&hellip;&hellip; ) der Waren, auf die sich dieses Handelspapier bezieht, erklärt, dass diese Waren, soweit nicht anders angegeben, präferenzbegünstigte &hellip;&hellip;&hellip;&hellip;&hellip;.. Ursprungswaren gemäss den Übergangsregeln für den Ursprung sind.\nGeorgische Fassung\nGriechische Fassung\nΟ εξαγωγέας των προϊόντων που καλύπτονται από το παρόν έγγραφο (άδεια τελωνείου υπ' αριθ. &hellip;&hellip;&hellip; ) δηλώνει ότι, εκτός εάν δηλώνεται σαφώς άλλως, τα προϊόντα αυτά είναι προτιμησιακής καταγωγής ................. σύμφωνα με τους μεταβατικούς κανόνες καταγωγής.\nHebräische Fassung\nUngarische Fassung\nA jelen okm&aacute;nyban szereplő termékek exportőre (v&aacute;mfelhatalmaz&aacute;si sz&aacute;m: &hellip;&hellip;&hellip; ) kijelentem, hogy eltérő egyértelmű jelzés hi&aacute;ny&aacute;ban a termékek az &aacute;tmeneti sz&aacute;rmaz&aacute;si szab&aacute;lyok szerint preferenci&aacute;lis &hellip;&hellip;&hellip;&hellip;&hellip;.. sz&aacute;rmaz&aacute;s&uacute;ak.\nIsländische Fassung\n&Uacute;tflytjandi framlei&eth;sluvara sem skjal &thorn;etta tekur til (leyfi tollyfirvalda nr. ............ ), l&yacute;sir &thorn;v&iacute; yfir a&eth; vörurnar séu, ef annars er ekki greinilega geti&eth;, af .......................... uppruna samkv&aelig;mt upprunareglum &aacute; umbreytingart&iacute;mabili.\nItalienische Fassung\nL'esportatore delle merci contemplate nel presente documento (autorizzazione doganale n. &hellip;&hellip;&hellip; ) dichiara che, salvo indicazione contraria, le merci sono di origine preferenziale &hellip;&hellip;&hellip;&hellip;&hellip;.. conformemente alle norme di origine transitorie.\nLettische Fassung\nTo produktu eksportētājs, kuri ietverti šajā dokumentā (muitas atļauja Nr. .&hellip;&hellip;&hellip;&hellip; ), deklarē, ka, izņemot tur, kur ir citādi skaidri noteikts, šiem produktiem ir&hellip;&hellip;&hellip;&hellip;&hellip;.. preferenciāla izcelsme saskaņā ar pārejas noteikumiem par izcelsmi.\nLitauische Fassung\nŠiame dokumente nurodytų produktų eksportuotojas (muitinės leidimo Nr. .&hellip;&hellip;&hellip; ) deklaruoja, kad, jeigu aiškiai nenurodyta kitaip, šie produktai turi &hellip;&hellip;&hellip;&hellip;&hellip;.. lengvatinės kilmės statusą pagal pereinamojo laikotarpio kilmės taisykles.\nMazedonische Fassung\nИзвозникот на производите што ги покрива овоj документ (царинскo одобрение бр.\n&hellip;&hellip;&hellip;&hellip; ) изjавува дека, освен ако тоа не е jасно поинаку назначено, овие производи се со .........&hellip;&hellip;&hellip;&hellip;. преференциjaлно потекло, во согласност со преодните правила за потекло.\nMaltesische Fassung\nL-esportatur tal-prodotti koperti minn dan id-dokument (awtorizzazzjoni tad-dwana nru&hellip;&hellip;&hellip; ) jiddikjara li, ħlief fejn indikat mod ieħor b'mod ċar, dawn il-prodotti huma ta' oriġini preferenzjali &hellip;&hellip;&hellip;&hellip;&hellip;. skont ir-regoli ta' oriġini tranżitorji.\nMontenegrinische Fassung\nИзвозник производа обухваћених овом исправом (царинско овлашћење бр. ...... ) изјављује да су, осим ако је другачије изричито наведено, ови производи .......... преференцијалног пориjекла, у складу са транзиционим правилима поријекла.\nIzvoznik proizvoda obuhvaćenih ovom ispravom (carinsko ovlašćenje br. .... ) izjavljuje da su, osim ako je drugačije izričito navedeno, ovi proizvodi &hellip;&hellip;&hellip;. preferencijalnog porijekla u skladu sa tranzicionim pravilima porijekla.\nNorwegische Fassung\nEksport&oslash;ren av produktene omfattet av dette dokument (tollmyndighetenes autorisasjonsnr&hellip;&hellip; ) erkl&aelig;rer at disse produktene, unntatt hvor annet er tydelig angitt, har &hellip; preferanseopprinnelse i henhold til overgangsreglene for opprinnelse .\nPolnische Fassung\nEksporter produkt&oacute;w objętych tym dokumentem (upoważnienie władz celnych nr&hellip;&hellip;&hellip; ) deklaruje, że z wyjątkiem gdzie jest to wyraźnie określone, produkty te mają &hellip;&hellip;&hellip;&hellip;&hellip;.. preferencyjne pochodzenie zgodnie z przejściowymi regułami pochodzenia.\nPortugiesische Fassung\nO exportador dos produtos cobertos pelo presente documento (autoriza&ccedil;&atilde;o aduaneira n.&ordm;......... ) declara que, salvo expressamente indicado em contr&aacute;rio, estes produtos s&atilde;o de origem preferencial &hellip;&hellip;&hellip;&hellip;&hellip;.. de acordo com as regras de origem transit&oacute;rias.\nRumänische Fassung\nExportatorul produselor care fac obiectul prezentului document (autorizaţia vamală nr. &hellip;&hellip;&hellip; ) declară că, except&acirc;nd cazul &icirc;n care se indică altfel &icirc;n mod clar, aceste produse sunt de origine preferenţială &hellip;&hellip;&hellip;&hellip;&hellip;... &icirc;n conformitate cu regulile de origine tranzitorii.\nSerbische Fassung\nИзвозник производа обухваћених овом исправом (царинско овлашћење бр. ...... ) изјављује да су, осим ако је другачије изричито наведено, ови производи .......... преференцијалног порекла, у складу са прелазним правилима о пореклу.\nIzvoznik proizvoda obuhvaćenih ovom ispravom (carinsko ovlašćenje br................ ) izjavljuje da su, osim ako je drugačije izričito nаvedeno, ovi proizvodi .................................. preferencijalnog porekla, u skladu sa prelaznim pravilima o poreklu.\nSlowakische Fassung\nV&yacute;vozca v&yacute;robkov uveden&yacute;ch v tomto dokumente (č&iacute;slo povolenia &hellip;&hellip;&hellip; ) vyhlasuje, že pokiaľ nie je zreteľne uvedené inak, tieto v&yacute;robky maj&uacute; v s&uacute;lade s prechodn&yacute;mi pravidlami p&ocirc;vodu preferenčn&yacute; p&ocirc;vod v &hellip;&hellip;&hellip;&hellip;&hellip;... .\nSlowenische Fassung\nIzvoznik blaga, zajetega s tem dokumentom (pooblastilo carinskih organov št ................... ), izjavlja, da, razen če ni drugače jasno navedeno, ima to blago preferencialno .......................................... poreklo v skladu s prehodnimi pravili o poreklu.\nSpanische Fassung\nEl exportador de los productos incluidos en el presente documento (autorizaci&oacute;n aduanera n.&ordm;&hellip;&hellip;&hellip; ) declara que, excepto donde se indique claramente lo contrario, estos productos son de origen preferencial&hellip;&hellip;&hellip;&hellip;&hellip;.. con arreglo a las normas de origen transitorias.\nSchwedische Fassung\nExportören av de varor som omfattas av detta dokument (tullmyndighetens tillst&aring;nd nr. &hellip;&hellip;&hellip; ) försäkrar att dessa varor, om inte annat tydligt markerats, har förm&aring;nsberättigande &hellip;&hellip;&hellip;&hellip;&hellip;. ursprung i enlighet med överg&aring;ngsreglerna om ursprung.\nTürkische Fassung\nBu belge kapsamındaki ürünlerin ihracat&ccedil;ısı (gümrük yetki No: ................ ), aksi a&ccedil;ık&ccedil;a belirtilmedik&ccedil;e, bu ürünlerin ge&ccedil;iş menşe kurallarına göre ........................................... tercihli menşeli olduğunu beyan eder.\nUkrainische Fassung\nЕкспортер продукції, на яку поширюється цей документ (митний дозвіл № &hellip;&hellip;&hellip;. ) заявляє, що, за винятком випадків, де це явно зазначено, ця продукція має &hellip;&hellip;&hellip;&hellip;&hellip;. преференційне походження згідно з перехідними правилами походження.\n............................................................................................................................\n(Ort und Datum)\n............................................................................................................................\n(Unterschrift des Ausführers sowie Name des Unterzeichners der Erklärung in Druckschrift)\nWird die Ursprungserklärung von einem ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Ursprungserklärung nicht von einem ermächtigten Ausführer ausgefertigt, so werden die Wörter in Klammern weggelassen bzw. wird der Raum leer gelassen.\nDer Ursprung der Erzeugnisse ist anzugeben. Betrifft die Ursprungserklärung ganz oder teilweise Erzeugnisse mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt wird, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\nDiese Angaben können entfallen, wenn sie in dem Papier selbst enthalten sind.\nIn Fällen, in denen der Ausführer nicht unterzeichnen muss, entfällt auch der Name des Unterzeichners.\nAnhang IV\nMuster der Warenverkehrsbescheinigung Eur.1 und des Antrags auf Ausstellung einer Warenverkehrsbescheinigung Eur.1\nDRUCKANWEISUNGEN\n1. Jede Bescheinigung hat das Format 210 &times; 297 mm, wobei die Länge höchstens 5 mm weniger und 8 mm mehr betragen darf. Es ist weisses, holzfreies, geleimtes Schreibpapier mit einem Quadratmetergewicht von mindestens 25 g zu verwenden. Dieses ist mit einem grünen, guillochierten Überdruck zu versehen, auf dem jede mechanisch oder chemisch vorgenommene Verfälschung sichtbar wird.\n2. Die zuständigen Behörden der Vertragsparteien des EWR-Abkommens können sich den Druck der Bescheinigungen vorbehalten oder ihn Druckereien überlassen, die sie hierzu ermächtigt haben. In diesem Fall muss in jeder Bescheinigung auf diese Ermächtigung hingewiesen werden. Jede Bescheinigung muss den Namen und die Anschrift oder das Kennzeichen der Druckerei enthalten. Sie trägt ferner zur Kennzeichnung eine Seriennummer, die auch aufgedruckt sein kann.\nWARENVERKEHRSBESCHEINIGUNG\nANMERKUNGEN\n1. Die Warenverkehrsbescheinigung darf weder Radierungen noch Übermalungen aufweisen. Etwaige Änderungen sind so vorzunehmen, dass die irrtümlichen Eintragungen gestrichen und gegebenenfalls die beabsichtigten Eintragungen hinzugefügt werden. Jede so vorgenommene Änderung muss von demjenigen, der die Bescheinigung ausgefüllt hat, gebilligt und von den Zollbehörden des ausstellenden Staats oder Gebiets bestätigt werden.\n2. Zwischen den in der Warenverkehrsbescheinigung angeführten Warenposten dürfen keine Zwischenräume bestehen, jedem Warenposten muss eine laufende Nummer vorangehen. Unmittelbar unter dem letzten Warenposten ist ein waagrechter Schlussstrich zu ziehen. Leerfelder sind durch Streichungen unbrauchbar zu machen.\n3. Die Waren sind nach dem Handelsbrauch so genau zu bezeichnen, dass die Feststellung der Nämlichkeit möglich ist.\nANTRAG AUF AUSSTELLUNG EINER WARENVERKEHRSBESCHEINIGUNG\nERKLÄRUNG DES AUSFÜHRERS/EXPORTEURS\nDer Unterzeichner, Ausführer/Exporteur der auf der Vorderseite beschriebenen Waren,\nERKLÄRT, dass diese Waren die Voraussetzungen erfüllen, um die beigefügte Bescheinigung zu erlangen;\nBESCHREIBT den Sachverhalt, aufgrund dessen diese Waren die vorgenannten Voraussetzungen erfüllen, wie folgt:\n............................................................................................................................\n............................................................................................................................\n............................................................................................................................\n............................................................................................................................\nLEGT folgende Nachweise VOR :\n............................................................................................................................\n............................................................................................................................\n............................................................................................................................\n............................................................................................................................\nVERPFLICHTET SICH, auf Verlangen der zuständigen Behörden alle zusätzlichen Nachweise zu erbringen, die für die Ausstellung der beigefügten Bescheinigung erforderlich sind, und gegebenenfalls jede Kontrolle seiner Buchführung und der Herstellungsbedingungen für die oben bezeichneten Waren durch die genannten Behörden zu dulden;\nBEANTRAGT, die Ausstellung der beigefügten Bescheinigung für diese Waren.\n............................................................................................................................\n(Ort und Datum)\n............................................................................................................................\n(Unterschrift)\nZum Beispiel Einfuhrpapiere, Warenverkehrsbescheinigungen, Rechnungen, Erklärungen des Herstellers usw. über die bei der Herstellung verwendeten Erzeugnisse oder die in unverändertem Zustand wieder ausgeführten Waren.\nAnhang V\nSonderbedingungen für Erzeugnisse mit Ursprung in Ceuta und Melilla"
    }
  ],
  "definitions": []
}
