{
  "id": "li-konso-2025324000",
  "type": "statute",
  "title": "E-Geldverordnung (EGV) vom 17. Juni 2025",
  "title_en": "",
  "short_name": "LGBl 2025.324",
  "status": "in_force",
  "issued_date": "2025-06-17",
  "in_force_date": "2025-06-17",
  "url": "https://www.gesetze.li/konso/2025324000",
  "description": "E-Geldverordnung (EGV) vom 17. Juni 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des E-Geldgesetzes das Nähere über:\na) die Bewilligung von E-Geld-Instituten;\nb) die Ausübung der Geschäftstätigkeit von E-Geld-Instituten;\nc) die Genehmigungs- und Meldepflichten;\nd) die Wirtschaftsprüfungsgesellschaften.\n2) Sie dient der Umsetzung der Richtlinie 2009/110/EG über die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von E-Geld-Instituten .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Bewilligung von E-Geld-Instituten"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Bewilligung von E-Geld-Instituten",
      "section": "3",
      "title": "Art. 3 Bewilligungsantrag",
      "content": "1) Dem Antrag auf Erteilung einer Bewilligung nach Art. 6 des E-Geldgesetzes sind folgende Angaben und Unterlagen beizulegen:\na) das Geschäftsmodell, aus dem insbesondere die Art der beabsichtigten E-Geld-Dienste hervorgeht;\nb) der Geschäftsplan mit einer Budgetplanung für die ersten drei Geschäftsjahre, aus dem hervorgeht, dass der Antragsteller über geeignete und verhältnismässige Systeme, Ressourcen und Verfahren verfügt, um seine Tätigkeit ordnungsgemäss auszuführen;\nc) der Nachweis, dass das E-Geld-Institut über das Anfangskapital nach Art. 8 des E-Geldgesetzes verfügt;\nd) eine Beschreibung der Massnahmen zur Sicherung der Geldbeträge der Kunden nach Art. 11 des E-Geldgesetzes;\ne) eine Beschreibung der Unternehmenssteuerung und der internen Kontrollmechanismen des Antragstellers einschliesslich der Verwaltungs-, Risikomanagement- und Rechnungslegungsverfahren sowie Vereinbarungen über die Nutzung von IKT-Diensten gemäss der Verordnung (EU) 2022/2554 , aus der hervorgeht, dass die Unternehmenssteuerung und internen Kontrollmechanismen verhältnismässig, angemessen, zuverlässig und ausreichend sind;\nf) eine Beschreibung der vorhandenen Verfahren für die Überwachung, Handhabung und Folgemassnahmen bei Sicherheitsvorfällen und sicherheitsbezogenen Kundenbeschwerden, einschliesslich eines Mechanismus für die Meldung von Vorfällen, der die Meldepflichten nach Kapitel III der Verordnung (EU) 2022/2554 berücksichtigt;\ng) eine Darstellung des organisatorischen Aufbaus des Antragstellers, gegebenenfalls einschliesslich einer Beschreibung der geplanten Inanspruchnahme von Agenten und Zweigstellen und von deren Überprüfungen vor Ort oder von ausserhalb ihres Standorts erfolgenden Überprüfungen, zu deren mindestens jährlicher Durchführung der Antragsteller sich verpflichtet, sowie einer Darstellung der Auslagerungsvereinbarungen, und eine Beschreibung der Art und Weise seiner Teilnahme an einem nationalen oder internationalen Zahlungssystem;\nh) die Namen der Personen, die direkt oder indirekt eine qualifizierte Beteiligung im Sinne von Art. 4 Abs. 1 Ziff. 36 der Verordnung (EU) Nr. 575/2013 an dem E-Geld-Institut halten, die Höhe ihrer Beteiligung sowie der Nachweis, dass diese Personen den Anforderungen genügen, die zur Gewährleistung einer soliden und umsichtigen Führung des E-Geld-Instituts zu stellen sind;\ni) die Namen der Mitglieder des Verwaltungsrats, der Geschäftsleitung und der Leiter der internen Revision sowie der Nachweis, dass sie zuverlässig sind und über angemessene Kenntnisse und Erfahrungen zur Erbringung von E-Gelddiensten verfügen;\nk) der Name der Wirtschaftsprüfungsgesellschaft (Art. 17 Abs. 1 EGG) und eine Erklärung, dass sie das Mandat nach Art. 40a des E-Geldgesetzes annimmt;\nl) die Rechtsform und die Satzung des Antragstellers;\nm) der Sitz und die Anschrift der Hauptverwaltung des Antragstellers;\nn) eine Beschreibung der vorhandenen Verfahren für die Erfassung, Überwachung, Rückverfolgung sowie Beschränkung des Zugangs zu sensiblen Zahlungsdaten;\no) eine Beschreibung der Vorkehrungen zur Fortführung der Geschäftstätigkeiten, einschliesslich klarer Angaben der kritischen Vorgänge, wirksamer IKT-Geschäftsfortführungsleitlinien und -plänen, IKT-Reaktions- und Wiederherstellungsplänen sowie eines Verfahrens für regelmässige Tests der Angemessenheit und Wirksamkeit dieser Pläne gemäss der Verordnung (EU) 2022/2554;\np) eine Beschreibung der Grundsätze und Definitionen für die Erfassung statistischer Daten über Leistungsfähigkeit, Geschäftsvorgänge und Betrugsfälle;\nq) ein Dokument zur Sicherheitsstrategie, einschliesslich einer detaillierten Risikobewertung der erbrachten Dienste und eine Beschreibung von Sicherheitskontroll- und Risikominderungsmassnahmen zur Gewährleistung eines angemessenen Schutzes der Nutzer vor den festgestellten Risiken, einschliesslich Betrug und illegaler Verwendung sensibler und personenbezogener Daten;\nr) bei Antragstellern, die den Pflichten der Richtlinie (EU) 2015/849 und der Verordnung (EU) 2023/1113 im Zusammenhang mit Geldwäsche und Terrorismusfinanzierung unterliegen, eine Beschreibung der internen Kontrollmechanismen, die der Antragsteller eingeführt hat, um diese Pflichten zu erfüllen.\n2) Für die Zwecke von Abs. 1 Bst. d bis g legt der Antragsteller eine Beschreibung der Prüfungsmodalitäten und organisatorischen Vorkehrungen für das Ergreifen aller angemessenen Massnahmen zum Schutz der Interessen der Nutzer und zur Gewährleistung der Kontinuität und Verlässlichkeit der von ihm erbrachten E-Gelddienste vor.\n3) Bei den in Abs. 1 Bst. q genannten Sicherheitskontroll- und Risikominderungsmassnahmen hat der Antragsteller Angaben zu machen, auf welche Weise dadurch ein hohes Mass an digitaler operationaler Resilienz entsprechend Kapitel II der Verordnung (EU) 2022/2554, insbesondere bezüglich technischer Sicherheit und Datenschutz gewährleistet wird; das gilt auch für Software und IKT-Systeme, die der Antragsteller oder die Unternehmen, an die er den Betrieb oder Teile des Betriebs auslagert, verwenden. Zu diesen Massnahmen gehören auch Sicherheitsmassnahmen nach Art. 101 des Zahlungsdienstegesetzes.\nIII. Ausübung der Geschäftstätigkeit"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Ausübung der Geschäftstätigkeit",
      "section": "4",
      "title": "Art. 4 Allgemeine Anforderungen an die Unternehmensorganisation",
      "content": "1) Die Unternehmensführungsregelungen sind den Mitarbeitenden in schriftlicher Form bekannt zu machen und ihnen in der jeweils gültigen Fassung zur Verfügung zu stellen. Bei Veränderungen der Geschäftsaktivitäten und der Verfahren sind die Unternehmungsführungsregelungen zeitnah, vor deren Umsetzung, anzupassen.\n2) E-Geld-Institute haben folgende allgemeine organisatorische Anforderungen dauernd einzuhalten:\na) Beschäftigung von Mitarbeitenden mit genügenden Kenntnissen und Erfahrungen für die Erfüllung der ihnen zugewiesenen Aufgaben. Die angemessene quantitative sowie qualitative Personalausstattung berücksichtigt unter anderem das zugrunde liegende Geschäftsmodell, die Geschäftsstrategie sowie das Risikoprofil. Durch angemessene Massnahmen ist sicherzustellen, dass die Kenntnisse der Mitarbeitenden auf einem hohen Niveau aufrecht erhalten bleiben. Nachhaltige Störungen der internen Verfahren durch die Abwesenheit oder den Austritt von Mitarbeitenden sollten durch angemessene Massnahmen vermieden werden;\nb) Einführung und Sicherstellung einer auf allen massgeblichen Ebenen reibungslos funktionierenden Berichterstattung und Weitergabe von für die Erfüllung zugewiesener Aufgaben wesentlichen Informationen;\nc) Schaffung und dauerhafte Anwendung von Systemen und Verfahren zur Sicherheit und zum Schutz von Integrität und Vertraulichkeit von Informationen, insbesondere zum Schutz des E-Geld-Instituts-Geheimnisses oder anderer spezialgesetzlicher Berufsgeheimnisse;\nd) Sicherstellung der Integrität, Verfügbarkeit, Authentizität und Vertraulichkeit der Daten durch IKT-Systeme (Hardware und Software), zugehörige IKT-Prozesse und weitere IKT-Komponenten;\ne) Schaffung von angemessenen Grundsätzen und Verfahren, welche die Fortführung der Dienstleistungserbringung beim Ausfall von Personen und technischen Systemen sicherstellen bzw. die schnellstmögliche Wiederaufnahme der Dienstleistungserbringung in einem solchen Fall gewährleisten.\n3) Die Umsetzung der organisatorischen Anforderungen hat der Art, dem Umfang und der Komplexität der erbrachten bewilligungspflichtigen Geschäfte zu entsprechen."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Ausübung der Geschäftstätigkeit",
      "section": "5",
      "title": "Art. 5 Interner Kontrollrahmen und interne Kontrollmechanismen",
      "content": "1) Das E-Geld-Institut hat über einen angemessenen internen Kontrollrahmen und interne Kontrollmechanismen (\"internes Kontrollsystem\") zu verfügen. Darunter werden alle Reglemente, Richtlinien, Mechanismen und Verfahren verstanden, die Folgendes sicherstellen:\na) wirksame und effiziente Betriebsabläufe;\nb) die umsichtige Führung der Geschäfte;\nc) die angemessene Ermittlung, Messung, Beurteilung, Steuerung, Minderung, Überwachung und Berichterstattung von Risiken;\nd) die Zuverlässigkeit der finanziellen und nichtfinanziellen internen und externen Berichterstattung;\ne) solide Verwaltungs- und Rechnungslegungsverfahren; sowie\nf) die Einhaltung von Gesetzen, Verordnungen, Entscheidungen und Verfügungen der FMA sowie von Reglementen, internen Richtlinien, Verfahren, Regelungen und Entscheidungen des E-Geld-Instituts.\n2) Der interne Kontrollrahmen hat sich auf die gesamte Organisation, einschliesslich der Zuständigkeiten und Aufgaben des Verwaltungsrats und der Geschäftsleitung, sowie die Tätigkeiten aller Geschäftsbereiche und internen Einheiten, einschliesslich der internen Kontrollfunktionen, ausgelagerten Tätigkeiten und Vertriebskanäle, zu erstrecken. Die organisatorischen Massnahmen des internen Kontrollrahmens sind in die betrieblichen Arbeitsabläufe integriert, d.h. sie erfolgen arbeitsbegleitend oder sind dem Arbeitsvollzug unmittelbar vor- oder nachgelagert.\n3) E-Geld-Institute haben zumindest über folgende interne Kontrollmechanismen zu verfügen:\na) Überwachung durch Verwaltungsrat und Geschäftsleitung: Verwaltungsrat und Geschäftsleitung erhalten regelmässig Performance-Berichte und prüfen diese kritisch (z.B. Entwicklung der Finanzresultate im Verhältnis zu Budget und Zielsetzungen); die Frequenz dieser Berichterstattung richtet sich nach Art, Umfang und Komplexität der Geschäfte des E-Geld-Instituts;\nb) Aktivitätskontrollen: Alle betroffenen Hierarchieebenen erhalten regelmässig stufengerechte Performance-Berichte und prüfen diese kritisch; die Frequenz dieser Berichterstattung richtet sich nach Art, Umfang und Komplexität der Geschäfte des E-Geld-Instituts;\nc) physische Kontrollen: Vier-Augen-Prinzip, Begrenzung des technischen Zugangs zu Barschaften und Wertgegenständen, periodische Inventarisierung;\nd) Überprüfung der Einhaltung vorgegebener Limiten: Die vorgegebenen Limiten werden regelmässig überprüft und gegebenenfalls angemessene Massnahmen getroffen;\ne) (Finanz-)Kompetenzen und Autorisationen: regelmässige und sporadische Kontrollen der Einhaltung für ausgewählte Transaktionen;\nf) Überprüfung und Abstimmung von Transaktionen sowie Risikomanagement-Modellen.\n4) Das interne Kontrollsystem hat flexibel ausgestaltet zu sein, um auf neue oder bisher unkontrollierte Risikoarten rasch und angemessen reagieren zu können. Für ein wirksames internes Kontrollsystem sind interne sowie externe angemessene entscheidungsrelevante Informationen zuverlässig, zeitgerecht, zugänglich und in konsistenter Form aufzubereiten. Das E-Geld-Institut hat über ein geeignetes Management-Informationssystem (MIS) zu verfügen, das alle relevanten Informationen über die betrieblichen Geschäftsfelder zuverlässig und zeitgerecht erhebt, verteilt und bearbeitet.\n5) Die Angemessenheit und Wirksamkeit des internen Kontrollsystems sind laufend zu überwachen. Der Verwaltungsrat definiert die entsprechenden Verantwortlichkeiten. Durchgeführte Kontrollen sowie die Resultate sind nachvollziehbar in geeigneter Weise zu dokumentieren. Im Falle der Feststellungen von Abweichungen und Mängeln ist sicherzustellen, dass Korrekturmassnahmen eingeleitet werden. Die geeigneten Stellen und Hierarchiestufen sind zeitgerecht über entsprechende Resultate, Probleme und Massnahmen zu informieren; schwerwiegende Fälle sind dem Verwaltungsrat und der Geschäftsleitung zu berichten.\n6) Die Geschäftsleitung hat sicherzustellen, dass den jeweiligen Mitarbeitenden die einzelnen für ihre Tätigkeit relevanten Reglemente, internen Richtlinien, Mechanismen und Verfahren kommuniziert und die Mitarbeitenden angemessen geschult werden. Alle Mitarbeitenden haben die übergeordneten Grundsätze und Abläufe des internen Kontrollsystems zu kennen."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Ausübung der Geschäftstätigkeit",
      "section": "6",
      "title": "Art. 6 Fachliche Eignung",
      "content": "1) Mitglieder des Verwaltungsrats und der Geschäftsleitung haben sich regelmässig in angemessenem Umfang weiterzubilden.\n2) Die FMA berücksichtigt bei der Beurteilung der fachlichen Eignung unter anderem den sachlichen und geografischen Geschäftskreis und die Organisation des E-Geld-Instituts.\n3) Die vorgesehenen Personen müssen auch unter Berücksichtigung ihrer weiteren Verpflichtungen und des Wohnorts in der Lage sein, ihre Aufgaben im E-Geld-Institut einwandfrei zu erfüllen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Ausübung der Geschäftstätigkeit",
      "section": "7",
      "title": "Art. 7 Auslagerung",
      "content": "Auf Auslagerungen finden Art. 14 und 15 der Bankenverordnung sinngemäss Anwendung.\nIV. Genehmigungs- und Meldepflichten"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Genehmigungs- und Meldepflichten",
      "section": "8",
      "title": "Art. 8 Antragsunterlagen",
      "content": "1) Einem Antrag auf Genehmigung von Änderungen der Statuten und des Geschäftsreglements nach Art. 18a Abs. 1 Bst. a des E-Geldgesetzes sind beizufügen:\na) die abgeänderten Statuten oder das abgeänderte Geschäftsreglement in einer Form, in der die Änderungen zum Zwecke der Nachvollziehbarkeit ersichtlich gemacht wurden;\nb) bei einer Kapitalerhöhung: die Dokumente über die Mittelherkunft;\nc) bei einer Neufassung der Statuten oder des Geschäftsreglements: eine Stellungnahme der mandatierten anerkannten Wirtschaftsprüfungsgesellschaft, dass die Neufassung geprüft wurde und den aufsichtsrechtlichen Anforderungen entspricht.\n2) Ein Antrag auf Genehmigung einer Fusion mit einem Unternehmen mit Sitz im Inland, in einem anderen EWR-Mitgliedstaat oder in einem Drittstaat nach Art. 18a Abs. 1 Bst. b des E-Geldgesetzes ist mindestens einen Monat vor der Generalversammlung, die über die Zustimmung beschliessen soll, bei der FMA einzubringen. Dem Antrag sind beizufügen:\na) der Fusionsplan nach Art. 351a des Personen- und Gesellschaftsrechts;\nb) der Fusionsbericht nach Art. 351b des Personen- und Gesellschaftsrechts.\n3) Die FMA kann, soweit dies zur Prüfung erforderlich ist, weitere Angaben und Informationen anfordern."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Genehmigungs- und Meldepflichten",
      "section": "9",
      "title": "Art. 9 Meldepflichten",
      "content": "Auf Meldungen von Informationen der E-Geld-Institute an die FMA findet Art. 8 der Zahlungsdiensteverordnung sinngemäss Anwendung.\nV. Wirtschaftsprüfungsgesellschaften"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Wirtschaftsprüfungsgesellschaften",
      "section": "10",
      "title": "Art. 10 Antrag auf Anerkennung",
      "content": "Dem Antrag auf Anerkennung als Wirtschaftsprüfungsgesellschaft nach Art. 38a des E-Geldgesetzes sind insbesondere folgende Unterlagen beizufügen:\na) Dokumente über Herkunft und wesentliche Besitzverhältnisse beim Aktienkapital sowie die Form seiner Liberierung;\nb) der Geschäftsbericht;\nc) eine Liste der Mandate bei E-Geld-Instituten und Zahlungsinstituten;\nd) Belege für die Qualifikation sowie den einwandfreien Leumund und guten Ruf der verantwortlichen Wirtschaftsprüfer und der Geschäftsleitung;\ne) sämtliche Unterlagen, aus denen sich die Erfüllung der in Art. 38 Abs. 2 und 3 sowie Art. 38c des E-Geldgesetzes genannten Voraussetzungen ergibt."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Wirtschaftsprüfungsgesellschaften",
      "section": "11",
      "title": "Art. 11 Qualitätssicherung der Prüfung von E-Geld-Instituten",
      "content": "1) Die Qualitätssicherung hat nach den berufsrechtlichen Bestimmungen zu erfolgen.\n2) Die Wirtschaftsprüfungsgesellschaft legt Regelungen und Massnahmen zur Qualitätssicherung, einschliesslich der auftragsbegleitenden Qualitätssicherung, fest und stellt sicher, dass diese dauernd eingehalten werden. Die Regelungen zur Qualitätssicherung haben die Unternehmens- und Auftragsebene zu umfassen.\n3) Der verantwortliche Wirtschaftsprüfer trägt die Verantwortung für die Gesamtqualität der Aufsichtsprüfung auf Auftragsebene und hat insbesondere folgende Aufgaben:\na) die Anleitung, Planung, Durchführung und Überwachung des Prüfauftrags;\nb) die Gewährleistung der Angemessenheit sowie der sachlichen Richtigkeit der Berichterstattung;\nc) die Vornahme von prüferischen Durchsichten (Review) in Übereinstimmung mit den von der Wirtschaftsprüfungsgesellschaft dafür festgelegten Regelungen und Verfahren.\n4) Für jede einzelne Aufsichtsprüfung ist zeitgerecht eine hinreichende und angemessene detaillierte Prüfdokumentation, die für einen sachkundigen Dritten verständlich und nachvollziehbar ist, zu erstellen.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Aufhebung bisherigen Rechts",
      "content": "Die E-Geldverordnung (EGV) vom 12. April 2011, LGBl. 2011 Nr. 158, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juli 2025 in Kraft.\nFürstliche Regierung:\ngez. Brigitte Haas\nFürstliche Regierungschefin\n1\nRichtlinie 2009/110/EG des Europäischen Parlaments und des Rates vom 16. September 2009 über die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von E-Geld-Instituten, zur Änderung der Richtlinien 2005/60/EG und 2006/48/EG sowie zur Aufhebung der Richtlinie 2000/46/EG (ABl. L 267 vom 10.10.2009, S. 7)\n2\nVerordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1)\n3\nVerordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1)\n4\nRichtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73)\n5\nVerordnung (EU) 2023/1113 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über die Übermittlung von Angaben bei Geldtransfers und Transfers bestimmter Kryptowerte und zur Änderung der Richtlinie (EU) 2015/849 (ABl. L 150 vom 9.6.2023, S. 1)"
    }
  ],
  "definitions": []
}
