{
  "id": "li-konso-2013144000",
  "type": "statute",
  "title": "Verordnung vom 20. März 2013 über die staatlichen Ausbildungsbeihilfen (Stipendienverordnung; StipV)",
  "title_en": "",
  "short_name": "StipV",
  "status": "in_force",
  "issued_date": "2013-03-20",
  "in_force_date": "2013-03-20",
  "url": "https://www.gesetze.li/konso/2013144000",
  "description": "Verordnung vom 20. März 2013 über die staatlichen Ausbildungsbeihilfen (Stipendienverordnung; StipV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Übertragung von Geschäften",
      "content": "Die nach Art. 6 Abs. 5 und Art. 26 Abs. 6 StipG der Regierung zugewiesenen Geschäfte werden an das für den Geschäftsbereich Bildung zuständige Regierungsmitglied zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verlängerung der Unterstützungsdauer für ein Masterstudium",
      "content": "Die Unterstützungsdauer für ein Masterstudium kann nach Art. 8 Abs. 1 StipG über die minimale Ausbildungsdauer hinaus verlängert werden, sofern nicht schon im Bachelorstudium eine Verlängerung gewährt wurde."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Einzureichende Belege bei Verlängerung der Unterstützungsdauer",
      "content": "1) Für eine Verlängerung der Unterstützungsdauer nach Art. 8 Abs. 1 StipG müssen folgende Dokumente und Unterlagen eingereicht werden:\na) Schulvertrag oder Einschreibebestätigung für die beantragte Unterstützungsdauer; und\nb) Ausbildungsnachweis (Art. 27 StipG).\n2) Für eine Verlängerung der Unterstützungsdauer nach Art. 8 Abs. 2 StipG müssen zusätzlich zu den in Abs. 1 genannten die folgenden Dokumente und Unterlagen eingereicht werden:\na) Nachweis, dass die Studierfähigkeit durch einen in Art. 8 Abs. 2 StipG erwähnten Grund eingeschränkt ist (z.B. ärztliches Zeugnis, Geburtsurkunde); und\nb) Studienplanung bis zum Abschluss der Ausbildung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Unzumutbarer Weg zur auswärtigen Ausbildungsstätte",
      "content": "Der Weg vom liechtensteinischen Wohnort zur auswärtigen Ausbildungsstätte ist im Sinne von Art. 11 Abs. 1 StipG unzumutbar, wenn sich die Ausbildungsstätte ausserhalb des im Anhang eingezeichneten Gebietes befindet."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Kürzung der Beiträge für Unterkunft, Verpflegung und Basiskosten bei geringerer Ausbildungsdauer",
      "content": "Bei geringerer Ausbildungsdauer sind die Beiträge nach Art. 11, 12 und 15 StipG wie folgt zu kürzen:\na) für die Unterkunft: höchstens 39 Franken pro Tag;\nb) für die Verpflegung: höchstens 28 Franken pro Tag;\nc) für die Basiskosten: höchstens 33.35 Franken pro Tag."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Daten des Informationssystems",
      "content": "Im Informationssystem der Stipendienstelle werden folgende Personendaten erfasst:\na) Name, Geburtsdatum, Adresse und Telefonnummer der Antrag stellenden Person;\nb) Ausbildungsdaten;\nc) Namen der Familienangehörigen;\nd) Daten über die finanziellen Verhältnisse der Antrag stellenden Person (Vermögen, Einkommen, Drittunterstützungen);\ne) Steuerdaten der Antrag stellenden Person, ihrer Eltern und ihres Ehegatten oder ihrer Ehegattin."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. August 2013 in Kraft.\nFürstliche Regierung:\ngez. Dr. Aurelia Frick-Muggli\nRegierungsrätin\nAnhang\n(Art. 4)\nGebiet nach Art. 4\nÜbergangs- und Inkrafttretensbestimmungen\n416.01 Stipendienverordnung (StipV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 559 ausgegeben am 11. Dezember 2025\nVerordnung\nvom 9. Dezember 2025\nüber die Abänderung der Stipendienverordnung\n...\nII.\nÜbergangsbestimmung\nDiese Verordnung findet erstmals auf Anträge Anwendung, die sich auf einen Ausbildungsabschnitt beziehen, der mit oder nach dem Inkrafttreten dieser Verordnung beginnt.\n...\n1\nArt. 5 abgeändert durch LGBl. 2025 Nr. 559 .\n2\nInkrafttreten: 1. August 2025."
    }
  ],
  "definitions": []
}
