{
  "id": "li-konso-1992109000",
  "type": "statute",
  "title": "Gesetz vom 21. Oktober 1992 über die Liechtensteinische Landesbank (LLBG)",
  "title_en": "",
  "short_name": "LLBG",
  "status": "in_force",
  "issued_date": "1992-10-21",
  "in_force_date": "1992-10-21",
  "url": "https://www.gesetze.li/konso/1992109000",
  "description": "Gesetz vom 21. Oktober 1992 über die Liechtensteinische Landesbank (LLBG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeines",
      "section": "1",
      "title": "Art. 1 Firma",
      "content": "Unter der Firma \"Liechtensteinische Landesbank Aktiengesellschaft\" (nachstehend Landesbank genannt) besteht eine liechtensteinische Aktiengesellschaft auf unbestimmte Dauer."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeines",
      "section": "2",
      "title": "Art. 2 Sitz",
      "content": "Der Sitz der Landesbank wird in den Statuten festgelegt. Sie kann in- und ausländische Geschäftsstellen und Tochtergesellschaften errichten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeines",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Die Landesbank betreibt im Sinne einer Universalbank Bankgeschäfte aller Art für eigene und für fremde Rechnung im In- und Ausland.\n2) Die Landesbank bezweckt insbesondere:\na) die volkswirtschaftliche Entwicklung des Fürstentums Liechtenstein unter Beachtung gesunder bankbetrieblicher und kaufmännischer Grundsätze zu fördern;\nb) mit Rücksicht auf die volkswirtschaftliche Verantwortung angemessene Gewinne anzustreben;\nc) die öffentlichen und privaten Kreditbedürfnisse angemessen zu befriedigen;\nd) der in- und ausländischen Kundschaft eine sichere und ertragsbringende Anlage und Betreuung der Gelder zu ermöglichen.\n3) Die Landesbank kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeines",
      "section": "4",
      "title": "Art. 4 Geschäftskreis",
      "content": "1) Der Geschäftskreis der Landesbank umfasst insbesondere:\na) die Annahme von Einlagen und anderen rückzahlbaren Geldern;\nb) das in- und ausländische Kreditgeschäft mit der institutionellen, kommerziellen und privaten Kundschaft;\nc) die Geld- und Kapitalmarkttransaktionen an den primären und sekundären Finanzmärkten;\nd) das Anlageberatungs- und Vermögensverwaltungsgeschäft mit der institutionellen, kommerziellen und privaten Kundschaft;\ne) die Kundendienstleistungen im Bereiche der Passivgeldbeschaffung und des Zahlungsverkehrs;\nf) die Gründung und Ausübung der Funktion der Verwaltung, der Zeichnungsstelle und der Depotbank von Anlagefonds.\n2) Die Landesbank kann im In- und Ausland Liegenschaften erwerben und veräussern sowie sich an anderen Unternehmen beteiligen und auf vertraglicher Basis Partnerschaften eingehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeines",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben\nII. Eigene und fremde Mittel"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Eigene und fremde Mittel",
      "section": "6",
      "title": "Art. 6 Aktienkapital",
      "content": "1) Die Höhe des Aktienkapitals, Art und Höhe der einzelnen Aktien, das Bezugsrecht bei einer Erhöhung des Aktienkapitals sowie weitere Bestimmungen betreffend das Aktienkapital werden in den Statuten festgelegt.\n2) Das Land Liechtenstein hält kapital- und stimmenmässig mindestens 51 % der Aktien. Diese sind unveräusserlich."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Eigene und fremde Mittel",
      "section": "7",
      "title": "Art. 7 Weitere Mittel",
      "content": "Die Landesbank kann sich weitere Mittel durch die Aufnahme von Fremdgeldern in allen banküblichen Formen beschaffen.\nIII. Organisation"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organisation",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Organisation",
      "section": "10",
      "title": "Art. 10 Organe",
      "content": "1) Organe der Landesbank sind:\na) die Generalversammlung der Aktionäre;\nb) der Verwaltungsrat;\nc) die Geschäftsleitung;\nd) die Revisionsstelle.\n2) Soweit in diesem Gesetz nichts anderes bestimmt ist, werden Wahl, Pflichten und Befugnisse der Organe sowie weitere Bestimmungen in den Statuten festgelegt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organisation",
      "section": "11",
      "title": "Art. 11 Generalversammlung",
      "content": "1) Die Generalversammlung der Aktionäre ist das oberste Organ der Landesbank.\n2) Es finden jährlich eine ordentliche Generalversammlung und je nach Bedarf ausserordentliche Generalversammlungen statt.\n3) Der Generalversammlung kommen folgende unentziehbare und nicht delegierbare Aufgaben und Befugnisse zu:\na) die Genehmigung des Jahresberichtes und der Jahresrechnung sowie die Entlastung der Mitglieder des Verwaltungsrates;\nb) die Beschlussfassung über die Verwendung des Ergebnisses der Jahresrechnung;\nc) die Wahl der Mitglieder des Verwaltungsrates;\nd) die Wahl der Revisionsstelle;\ne) der Erlass und die Abänderung der Statuten."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organisation",
      "section": "12",
      "title": "Art. 12 Verwaltungsrat",
      "content": "1) Der Verwaltungsrat setzt sich aus fünf bis sieben Mitgliedern zusammen, die von der Generalversammlung für die Dauer von drei Jahren gewählt werden. Eine zweimalige Wiederwahl ist zulässig. Beim Präsidenten ist nach Ablauf von drei Amtsperioden in begründeten Fällen eine Wiederwahl für eine ausserordentliche Amtsdauer von zwei Jahren zulässig. Die Generalversammlung bestimmt den Präsidenten.\n2) Die Entschädigungsregelung des Verwaltungsrates wird von diesem selbst festgelegt und der Regierung zur Kenntnis gebracht."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organisation",
      "section": "13",
      "title": "Art. 13 Geschäftsleitung",
      "content": "Die Geschäftsleitung ist für die operative Führung der Landesbank verantwortlich. Zusammensetzung, Aufgaben und Befugnisse werden in den Statuten und in der Geschäftsordnung bestimmt."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Organisation",
      "section": "14",
      "title": "Art. 14 Revisionsstelle",
      "content": "Die Generalversammlung bestellt eine Revisionsstelle gemäss Personen- und Gesellschaftsrecht. Es kann sich dabei auch um die bankengesetzliche Revisionsstelle gemäss Art. 16 handeln.\nIV. Weitere Bestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Weitere Bestimmungen",
      "section": "15",
      "title": "Art. 15 Regierung",
      "content": "1) Die Landesbank untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen:\na) die Vertretung des Landes als Mehrheitsaktionär;\nb) die Festlegung und Änderung der Beteiligungs- oder Eignerstrategie;\nc) die Übermittlung des jährlichen Geschäftsberichtes der Landesbank an den Landtag zur Kenntnisnahme.\n3) Sind die Aktien der Liechtensteinischen Landesbank an einer Börse kotiert, ist das Auskunftsrecht nach Art. 17 des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen nicht anwendbar."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Weitere Bestimmungen",
      "section": "16",
      "title": "Art. 16 Verpflichtung zur externen Revision",
      "content": "Die Landesbank hat ihre Geschäftstätigkeit durch eine anerkannte Wirtschaftsprüfungsgesellschaft nach dem Bankengesetz prüfen zu lassen. Die Generalversammlung bestellt die anerkannte Wirtschaftsprüfungsgesellschaft."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Weitere Bestimmungen",
      "section": "17",
      "title": "Art. 17 Mündelsicherheit",
      "content": "Als mündelsicher gelten die Sparguthaben bei der Landesbank und die Kassenobligationen der Landesbank."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Weitere Bestimmungen",
      "section": "18",
      "title": "Art. 18 Bekanntmachungen",
      "content": "Die öffentlichen Bekanntmachungen der Landesbank erfolgen in den amtlichen Publikationsorganen."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Weitere Bestimmungen",
      "section": "19",
      "title": "Art. 19 Auflösung und Liquidation",
      "content": "Die Auflösung und Liquidation der Gesellschaft bedarf eines Beschlusses der Generalversammlung und wird durch Gesetz geregelt."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Weitere Bestimmungen",
      "section": "20",
      "title": "Art. 20 Anwendbares Recht",
      "content": "Soweit dieses Gesetz keine abweichenden Bestimmungen enthält, kommen die Vorschriften des Bankengesetzes, des Personen- und Gesellschaftsrechts und des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen zur Anwendung.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Rechtsnachfolge",
      "content": "Die Liechtensteinische Landesbank Aktiengesellschaft ist Rechtsnachfolgerin der bisherigen Liechtensteinischen Landesbank und übernimmt ihre Rechte und Pflichten per 1. Januar 1993."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Umwandlung",
      "content": "Mit Gründung der Liechtensteinischen Landesbank Aktiengesellschaft wird das Dotationskapital der bisherigen Liechtensteinischen Landesbank zu Aktienkapital. Die Umwandlung des Partizipationskapitals erfolgt durch Beschluss der Generalversammlung."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Aufhebung bisherigen Rechts",
      "content": "Auf den Zeitpunkt der Erlangung der Rechtspersönlichkeit der Liechtensteinischen Landesbank Aktiengesellschaft werden aufgehoben:\na) Gesetz vom 4. November 1981 über die Liechtensteinische Landesbank, LGBl. 1982 Nr. 15;\nb) Gesetz vom 14. Oktober 1986 betreffend die Abänderung des Gesetzes über die Liechtensteinische Landesbank, LGBl. 1986 Nr. 55."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 4. Januar 1993 in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2009 Nr. 367 .\n2\nArt. 2 abgeändert durch LGBl. 2009 Nr. 367 .\n3\nArt. 3 Abs. 3 eingefügt durch LGBl. 2009 Nr. 367 .\n4\nArt. 4 Abs. 2 abgeändert durch LGBl. 2009 Nr. 367 .\n5\nArt. 5 aufgehoben durch LGBl. 2019 Nr. 113 .\n6\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 367 .\n7\nArt. 9 aufgehoben durch LGBl. 2009 Nr. 367 .\n8\nArt. 10 Abs. 1 Bst. c abgeändert durch LGBl. 2009 Nr. 367 .\n9\nArt. 10 Abs. 1 Bst. d abgeändert durch LGBl. 2000 Nr. 279 .\n10\nArt. 10 Abs. 2 abgeändert durch LGBl. 2009 Nr. 367 .\n11\nArt. 11 Abs. 3 eingefügt durch LGBl. 2009 Nr. 367 .\n12\nArt. 12 abgeändert durch LGBl. 2009 Nr. 367 .\n13\nArt. 13 abgeändert durch LGBl. 2009 Nr. 367 .\n14\nArt. 14 abgeändert durch LGBl. 2000 Nr. 279 .\n15\nArt. 15 abgeändert durch LGBl. 2009 Nr. 367 .\n16\nArt. 16 abgeändert durch LGBl. 2025 Nr. 96 .\n17\nArt. 20 abgeändert durch LGBl. 2009 Nr. 367 ."
    }
  ],
  "definitions": []
}
