{
  "id": "li-konso-2000015000",
  "type": "statute",
  "title": "Gesetz vom 26. November 1999 über die Zulassung von Dolmetschern und Übersetzern vor liechtensteinischen Gerichten und Verwaltungsbehörden",
  "title_en": "",
  "short_name": "LGBl 2000.015",
  "status": "in_force",
  "issued_date": "1999-11-26",
  "in_force_date": "1999-11-26",
  "url": "https://www.gesetze.li/konso/2000015000",
  "description": "Gesetz vom 26. November 1999 über die Zulassung von Dolmetschern und Übersetzern vor liechtensteinischen Gerichten und Verwaltungsbehörden",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "Dieses Gesetz regelt die Voraussetzungen für die Zulassung von Dolmetschern und Übersetzern vor liechtensteinischen Gerichten und Verwaltungsbehörden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Personenbezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Bewilligung",
      "content": "1) Die Regierung erteilt auf Antrag die Bewilligung für die Ausübung der Tätigkeit als Dolmetscher oder Übersetzer vor Gerichten und Verwaltungsbehörden, wenn folgende Voraussetzungen erfüllt sind:\na) Beherrschung der deutschen Sprache sowie der betreffenden Fremdsprache in Wort und Schrift;\nb) Handlungsfähigkeit;\nc) körperliche und geistige Eignung;\nd) Vertrauenswürdigkeit;\ne) geordnete wirtschaftliche Verhältnisse;\nf) schriftliche Bekräftigung nach Art. 4.\n2) Als Nachweis gemäss Abs. 1 Bst. a wird anerkannt:\na) die Ausbildung an einer anerkannten Dolmetscher- und Übersetzerschule in der betreffenden Fremdsprache mit anschliessender einjähriger Berufserfahrung unmittelbar vor der Zulassung;\nb) ein Hochschulstudium in einem entsprechenden Sprachgebiet und in der entsprechenden Sprache mit anschliessender dreijähriger Berufserfahrung unmittelbar vor der Zulassung;\nc) ein Hochschulstudium in der betreffenden Fremdsprache mit anschliessender fünfjähriger Berufserfahrung unmittelbar vor der Zulassung.\n3) In Ausnahmefällen kann die Regierung unabhängig von Abs. 2 eine Bewilligung erteilen, wenn sich ein Antragsteller ohne einschlägige Ausbildung über ausgezeichnete Kenntnisse in der betreffenden Fremdsprache ausweisen kann. In diesen Fällen muss ein Antragsteller entsprechende Bestätigungen einer Dolmetscher- und Übersetzerschule vorlegen und den Nachweis erbringen, dass er während drei Jahren unmittelbar vor der Zulassung regelmässig als Dolmetscher oder Übersetzer tätig gewesen ist.\n4) Den Gerichts- und Verwaltungsbehörden bleibt es unbenommen, andere Personen ohne Bewilligung gemäss diesem Gesetz als Dolmetscher und Übersetzer vor Gerichts- und Verwaltungsbehörden zuzulassen, wenn auf der Liste gemäss Art. 5 keine Dolmetscher und Übersetzer für die betreffende Fremdsprache geführt werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Schriftliche Bekräftigung",
      "content": "1) Vor der Eintragung in die Liste hat der Bewerber gegenüber der Bewilligungsbehörde schriftlich zu bekräftigen, dass er aus der deutschen Sprache in die Fremdsprache und aus der Fremdsprache in die deutsche Sprache stets nach bestem Wissen und Gewissen richtig und vollständig dolmetschen oder übersetzen wird.\n2) Wer in die Liste gemäss Art. 5 eingetragen ist, kann seinem Namen den Zusatz \"vor liechtensteinischen Gerichten und Verwaltungsbehörden zugelassener Dolmetscher oder Übersetzer\" bzw. \"vor liechtensteinischen Gerichten und Verwaltungsbehörden zugelassene Dolmetscherin oder Übersetzerin\" beifügen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Liste der zugelassenen Dolmetscher und Übersetzer",
      "content": "1) Die Regierung führt eine Liste der vor Gerichten und Verwaltungsbehörden zugelassenen Dolmetscher und Übersetzer.\n2) In der Liste sind die Dolmetscher und Übersetzer nach den einzelnen Fremdsprachen getrennt aufzuführen, wobei Vor- und Familienname, Geburtsdatum, Beruf und Anschrift, unter der sie erreichbar sind, anzumerken sind.\n3) Die Regierung veröffentlicht die Liste auf ihrer Internetseite."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Ausweis",
      "content": "1) Dem zugelassenen Dolmetscher und Übersetzer wird von der Bewilligungsbehörde ein Ausweis ausgestellt.\n2) Der Ausweis ist mit dem Vor- und Familiennamen, der Anschrift sowie einem Foto des zugelassenen Dolmetschers und Übersetzers zu versehen.\n3) Der zugelassene Dolmetscher und Übersetzer hat diesen Ausweis bei seiner Tätigkeit bei sich zu führen. Wird er aus der Liste gestrichen, so hat er den Ausweis abzugeben."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gebühr",
      "content": "Für die Erteilung einer Bewilligung gemäss Art. 3 und die Eintragung in die Liste gemäss Art. 5 wird eine Gebühr erhoben, welche die Regierung mit Verordnung festlegt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Entzug, Erlöschen der Bewilligung",
      "content": "1) Die Bewilligung als Dolmetscher oder Übersetzer im Sinne dieses Gesetzes ist von der Regierung zu entziehen, wenn sich herausstellt, dass die Voraussetzungen für die Zulassung seinerzeit nicht gegeben waren oder später weggefallen sind oder wenn der Beruf während mehr als fünf Jahren nicht ausgeübt wurde.\n2) Die Bewilligung als zugelassener Dolmetscher oder Übersetzer erlischt bei einer Verzichtserklärung.\n3) Im Falle des Entzuges oder des Erlöschens der Bewilligung erfolgt die Streichung aus der Liste."
    },
    {
      "provision_ref": "art8a",
      "section": "8a",
      "title": "Art. 8a Verarbeitung personenbezogener Daten",
      "content": "Die Regierung oder die zuständige Amtsstelle darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Rechtsmittel",
      "content": "1) Gegen Verfügungen und Entscheidungen der zuständigen Amtsstelle kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Übergangsbestimmungen",
      "content": "1) Die bisher von der Regierung zugelassenen Dolmetscher und Übersetzer dürfen ihre Tätigkeit während eines Jahres nach Inkrafttreten des Gesetzes weiterhin ausüben.\n2) Sie werden unter Vorbehalt von Abs. 3 auf Antrag in die Liste gemäss Art. 5 aufgenommen, wenn sie den Antrag innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes stellen (Verwirkungsfrist). Die Regierung macht den Beginn der Frist zusätzlich durch eine Bekanntmachung kund.\n3) Im Sinne dieser Übergangsbestimmungen werden nur jene bisher zugelassenen Antragsteller in die Liste gemäss Art. 5 aufgenommen, die den Nachweis erbringen können, dass sie innerhalb der letzten drei Jahre vor Inkrafttreten dieses Gesetzes regelmässig als Dolmetscher oder Übersetzter tätig gewesen sind und die Bewilligungsvoraussetzungen gemäss Art. 3 Abs. 2 oder 3 erfüllen.\n4) Im Falle der Nichtaufnahme eines bisher zugelassenen Dolmetschers und Übersetzers auf die Liste gemäss Art. 5 wird die Zulassungsgebühr zurückerstattet."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Delegation",
      "content": "Die Regierung kann mit Verordnung die Kompetenz zur Erteilung der Bewilligung sowie zur Anerkennung einer Ausbildung (Art. 3), zur Führung und Veröffentlichung der Liste (Art. 5) und zum Entzug der Bewilligung (Art. 8) unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle zur selbständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 3 Abs. 1 abgeändert durch LGBl. 2000 Nr. 160 .\n2\nArt. 3 Abs. 3 abgeändert durch LGBl. 2000 Nr. 160 .\n3\nArt. 4 abgeändert durch LGBl. 2000 Nr. 160 .\n4\nArt. 5 Abs. 3 eingefügt durch LGBl. 2018 Nr. 372 .\n5\nArt. 8 Abs. 1 abgeändert durch LGBl. 2000 Nr. 160 .\n6\nArt. 8 Abs. 2 abgeändert durch LGBl. 2000 Nr. 160 .\n7\nArt. 8a eingefügt durch LGBl. 2018 Nr. 372 .\n8\nArt. 9 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 .\n9\nArt. 10 Abs. 3 abgeändert durch LGBl. 2000 Nr. 160 .\n10\nArt. 11 abgeändert durch LGBl. 2018 Nr. 372 ."
    }
  ],
  "definitions": []
}
