{
  "id": "li-konso-2011224000",
  "type": "statute",
  "title": "Verordnung vom 7. Juni 2011 betreffend Übernahmeangebote (Übernahmeverordnung; ÜbV)",
  "title_en": "",
  "short_name": "ÜbV",
  "status": "in_force",
  "issued_date": "2011-06-07",
  "in_force_date": "2011-06-07",
  "url": "https://www.gesetze.li/konso/2011224000",
  "description": "Verordnung vom 7. Juni 2011 betreffend Übernahmeangebote (Übernahmeverordnung; ÜbV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere: a) das Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere nach Art. 17 Abs. 4 des Gesetzes;\nb) die Ermittlung des Mindestpreises eines Pflichtangebotes nach Art. 25 Abs. 1 des Gesetzes.\n2) Sie dient der Umsetzung der Richtlinie 2004/25/EG des Europäischen Parlaments und des Rates vom 21. April 2004 betreffend Übernahmeangebote (EWR-Rechtssammlung: Anh. XXII - 10d.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere",
      "section": "3",
      "title": "Art. 3 Berechnung der Stimmrechte",
      "content": "Zur Feststellung, ob der Grenzwert von 95 % nach Art. 17 Abs. 4 Satz 1 des Gesetzes überschritten ist oder nicht, werden neben den direkt gehaltenen Aktien auch Aktien berücksichtigt: a) deren Stimmrechte ruhen;\nb) die der Bieter im Zeitpunkt des Antrages auf Kraftloserklärung indirekt oder in gemeinsamer Absprache mit Dritten hält."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere",
      "section": "4",
      "title": "Art. 4 Antrag auf Kraftloserklärung",
      "content": "1) Der Bieter hat einen schriftlichen Antrag auf Kraftloserklärung der restlichen Beteiligungspapiere bei der FMA innert der Frist nach Art. 17 Abs. 4 des Gesetzes einzubringen.\n2) Unmittelbar nach Eingang des Antrages auf Kraftloserklärung der restlichen Beteiligungspapiere setzt die FMA die Zielgesellschaft, welche im Verfahren als Zahl- und Abwicklungsstelle fungiert, über denselben in Kenntnis."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere",
      "section": "5",
      "title": "Art. 5 Prüfung des Antrages",
      "content": "Die FMA hat den Antrag auf Vollständigkeit und Erfüllung sämtlicher Voraussetzungen nach dem Gesetz zu prüfen, insbesondere: a) die Einhaltung der Frist nach Art. 17 Abs. 4 des Gesetzes;\nb) das Halten von mindestens 95 % des stimmberechtigten Kapitals und der Stimmrechte der Zielgesellschaft oder einer Gattung der übrigen Beteiligungspapiere nach Art. 2 Abs. 1 Bst. d des Gesetzes durch den Bieter;\nc) die ausreichende Bestimmung der kraftlos zu erklärenden restlichen Beteiligungspapiere."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere",
      "section": "6",
      "title": "Art. 6 Veröffentlichung des Antrages",
      "content": "1) Liegen sämtliche Voraussetzungen nach Art. 5 vor, so hat die FMA den Antrag auf Kraftloserklärung der restlichen Beteiligungspapiere zu veröffentlichen und die Inhaber der restlichen Beteiligungspapiere aufzufordern, sich zum Antrag zu äussern. Die FMA setzt hierfür eine Frist von mindestens drei Monaten fest, welche am Tage der ersten Veröffentlichung beginnt.\n2) Die Veröffentlichung nach Abs. 1 hat dreimal im amtlichen Publikationsorgan zu erfolgen, wobei es im Ermessen der FMA liegt, noch in anderer Weise für eine angemessene Veröffentlichung zu sorgen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Verfahren über die Kraftloserklärung der restlichen Beteiligungspapiere",
      "section": "7",
      "title": "Art. 7 Kraftloserklärung",
      "content": "1) Nach Ablauf der Frist nach Art. 6 Abs. 1 verfügt die FMA die Kraftloserklärung der restlichen Beteiligungspapiere.\n2) Die Kraftloserklärung ist unverzüglich im amtlichen Publikationsorgan, nach Ermessen der FMA auch anderweitig, zu veröffentlichen.\n3) Die Zielgesellschaft stellt in ihrer Eigenschaft als Zahl- und Abwicklungsstelle dem Bieter gegen Entrichtung des Angebotspreises oder Erfüllung des Austauschangebotes neue Beteiligungspapiere aus, entrichtet den Inhabern der kraftlos erklärten restlichen Beteiligungspapiere, allenfalls gegen Aushändigung derselben, den Angebotspreis oder die Gegenstand des Austauschangebotes bildenden Wertpapiere und informiert die FMA laufend über den Fortgang der Abwicklung.\nIII. Ermittlung des Mindestpreises eines Pflichtangebotes"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Ermittlung des Mindestpreises eines Pflichtangebotes",
      "section": "8",
      "title": "Art. 8 Preis des Pflichtangebotes",
      "content": "1) Sofern die allgemeinen Grundsätze nach Art. 3 des Gesetzes eingehalten werden, kann die FMA den in Art. 25 Abs. 1 des Gesetzes genannten Mindestpreis insbesondere unter den folgenden Voraussetzungen und nach den nachfolgend genannten Kriterien nach oben oder unten korrigieren: a) Wenn die Börsenkurse der betreffenden Wertpapiere manipuliert worden sind, ist der durchschnittliche nach den jeweiligen Handelsvolumina gewichtete Börsenkurs während der letzten sechs Monaten vor demjenigen Tag, an dem die Absicht, ein Angebot abzugeben, bekannt gemacht wurde, heranzuziehen.\nb) Wenn die Börsenkurse allgemein oder im Besonderen durch aussergewöhnliche Umstände beeinflusst worden sind, ist der Preis des Pflichtangebotes anhand objektiver, allgemein in der Finanzanalyse verwendeter Bewertungskriterien zu ermitteln.\nc) Um die Rettung eines Unternehmens in Schwierigkeiten zu ermöglichen, ist der Liquidationswert der Gesellschaft heranzuziehen.\n2) Jede Entscheidung der FMA zur Korrektur des Preises entsprechend Abs. 1 muss begründet und im amtlichen Publikationsorgan veröffentlicht werden.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gesetz vom 13. April 2011 über die Abänderung des Gesetzes betreffend Übernahmeangebote in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
