{
  "id": "li-konso-2015190000",
  "type": "statute",
  "title": "Kundmachung vom 7. Juli 2015 der Beschlüsse Nr. 84/2015 bis 86/2015 und 89/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2015.190",
  "status": "in_force",
  "issued_date": "2015-07-07",
  "in_force_date": "2015-07-07",
  "url": "https://www.gesetze.li/konso/2015190000",
  "description": "Kundmachung vom 7. Juli 2015 der Beschlüsse Nr. 84/2015 bis 86/2015 und 89/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel VIII des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 6a (Richtlinie 97/23/EG des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich eingefügt:\n\"- 32014 L 0068 : Richtlinie 2014/68/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 ( ABl. L 189 vom 27.6.2014, S. 164 ).\"\n2. Nach Nummer 6d (Richtlinie 2010/35/EU des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"6e. 32014 L 0068 : Richtlinie 2014/68/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Bereitstellung von Druckgeräten auf dem Markt ( ABl. L 189 vom 27.6.2014, S. 164 ).\"\n3. Der Text unter der Nummer 6a (Richtlinie 97/23/EG des Europäischen Parlaments und des Rates) wird mit Wirkung vom 19. Juli 2016 gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2014/68/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Mai 2015 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. April 2015.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 85/2015\nvom 30. April 2015\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Richtlinie 2014/29/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Bereitstellung einfacher Druckbehälter auf dem Markt ist in das EWR-Abkommen aufzunehmen.\n2. Mit der Richtlinie 2014/29/EU wird mit Wirkung zum 20. April 2016 die Richtlinie 2009/105/EG des Europäischen Parlaments und des Rates aufgehoben, die in das Abkommen aufgenommen wurde und daher mit Wirkung zum 20. April 2016 aus diesem zu streichen ist.\n3. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
