{
  "id": "li-konso-2001038000",
  "type": "statute",
  "title": "Kundmachung vom 30. Januar 2001 der Beschlüsse Nr. 113/2000 und 114/2000 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2001.038",
  "status": "in_force",
  "issued_date": "2001-01-30",
  "in_force_date": "2001-01-30",
  "url": "https://www.gesetze.li/konso/2001038000",
  "description": "Kundmachung vom 30. Januar 2001 der Beschlüsse Nr. 113/2000 und 114/2000 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIV des Abkommens erhält Nummer 6 (Verordnung (EWG) Nr. 417/85 der Kommission) folgende Fassung:\n\" 32000 R 2658: Verordnung (EG) Nr. 2658/2000 der Kommission vom 29. November 2000 über die Anwendung von Art. 81 Abs. 3 des Vertrages auf Gruppen von Spezialisierungsvereinbarungen ( ABl. L 304 vom 5.12.2000, S. 3 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 7 Abs. 1 wird der Satzteil \"Gemäss Art. 7 der Verordnung (EWG) Nr. 2821/71 kann die Kommission im Einzelfall den Vorteil der Anwendung dieser Verordnung entziehen, wenn sie von sich aus oder auf Antrag eines Mitgliedstaats oder einer natürlichen oder juristischen Person, die ein berechtigtes Interesse geltend machen kann, feststellt, dass eine nach Art. 1 freigestellte Vereinbarung gleichwohl Wirkungen hat, die mit den Voraussetzungen des Art. 81 Abs. 3 des Vertrages unvereinbar sind\" durch \"Die Kommission kann im Einzelfall den Vorteil der Anwendung dieser Verordnung entziehen, wenn sie von sich aus oder auf Antrag des anderen Überwachungsorgans, eines Staates seines Zuständigkeitsbereichs oder einer natürlichen oder juristischen Person, die ein berechtigtes Interesse geltend machen kann, feststellt, dass eine nach Art. 1 freigestellte Vereinbarung gleichwohl Wirkungen hat, die mit den Voraussetzungen des Art. 81 Abs. 3 des Vertrages unvereinbar sind\" ersetzt.\nb) Dem Art. 7 wird folgender Absatz angefügt:\n\"Das zuständige Überwachungsorgan kann in solchen Fällen eine Erklärung gemäss den Art. 6 und 8 der Verordnung (EWG) Nr. 17/62 oder den entsprechenden Vorschriften des Protokolls 21 zum EWR-Abkommen abgeben; eine Anmeldung durch die betreffenden Unternehmen ist nicht erforderlich.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XIV des Abkommens erhält Nummer 7 (Verordnung (EWG) Nr. 418/85 der Kommission) folgende Fassung:\n\" 32000 R 2659: Verordnung (EG) Nr. 2659/2000 der Kommission vom 29. November 2000 über die Anwendung von Art. 81 Abs. 3 des Vertrages auf Gruppen von Vereinbarungen über Forschung und Entwicklung ( ABl. L 304 vom 5.12.2000, S. 7 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 7 Abs. 1 wird der Satzteil \"Gemäss Art. 7 der Verordnung (EWG) Nr. 2821/71 kann die Kommission im Einzelfall den Vorteil der Anwendung dieser Verordnung entziehen, wenn sie von sich aus oder auf Antrag eines Mitgliedstaats oder einer natürlichen oder juristischen Person, die ein berechtigtes Interesse geltend machen kann, feststellt, dass eine nach Art. 1 freigestellte Forschungs- und Entwicklungsvereinbarung gleichwohl Wirkungen hat, die mit den Voraussetzungen des Art. 81 Abs. 3 des Vertrages unvereinbar sind\" durch \"Die Kommission kann im Einzelfall den Vorteil der Anwendung dieser Verordnung entziehen, wenn sie von sich aus oder auf Antrag des anderen Überwachungsorgans, eines Staates seines Zuständigkeitsbereichs oder einer natürlichen oder juristischen Person, die ein berechtigtes Interesse geltend machen kann, feststellt, dass eine nach Art. 1 freigestellte Forschungs- und Entwicklungsvereinbarung gleichwohl Wirkungen hat, die mit den Voraussetzungen des Art. 81 Abs. 3 des Vertrages unvereinbar sind\" ersetzt.\nb) Dem Art. 7 wird folgender Absatz angefügt:\n\"Das zuständige Überwachungsorgan kann in solchen Fällen eine Erklärung gemäss den Art. 6 und 8 der Verordnung (EWG) Nr. 17/62 oder den entsprechenden Vorschriften des Protokolls 21 zum EWR-Abkommen abgeben; eine Anmeldung durch die betreffenden Unternehmen ist nicht erforderlich.\"\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 2658/2000 und (EG) Nr. 2659/2000 der Kommission in isländischer und norwegischer Sprache, der im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 1. Januar 2001 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 22. Dezember 2000\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 114/2000\nvom 22. Dezember 2000\nzur Änderung des Protokolls 4 des EWR-Abkommens über Ursprungsregeln\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Protokoll 4 des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 188/1999 vom 17. Dezember 1999 geändert.\n2. Einige technische Änderungen dienen dazu, Abweichungen zwischen den verschiedenen Sprachfassungen des Textes zu beseitigen.\n3. Die Liste nicht ausreichender Be- und Verarbeitungen muss geändert werden, um eine richtige Auslegung zu gewährleisten und um Behandlungen einzubeziehen, die bisher nicht in der Liste aufgeführt sind.\n4. Es besteht Bedarf an einem Verfahren der buchmässigen Trennung von Vormaterialen mit und Vormaterialen ohne Ursprungseigenschaft, das der Genehmigung durch die Zollbehörden unterliegt.\n5. Die Bestimmungen über die in Euro ausgedrückten Beträge müssen geändert werden, damit das Verfahren durchsichtiger wird und mehr Stabilität hinsichtlich der Beträge in den Landeswährungen entsteht.\n6. Zur Berücksichtigung der Tatsache, dass ein bestimmtes Vormaterial in den betreffenden Ländern nicht hergestellt wird, ist eine Änderung der Liste der Be- oder Verarbeitungen erforderlich, die an den Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, damit diese die Ursprungseigenschaft erwerben -\nbeschliesst:"
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang 2",
      "section": "6",
      "title": "Art. 6 Nicht ausreichende Be- oder Verarbeitung",
      "content": "1) Unbeschadet des Abs. 2 gelten folgende Be- oder Verarbeitungen ohne Rücksicht darauf, ob die Bedingungen des Art. 5 erfüllt sind, als nicht ausreichend, um die Ursprungseigenschaft zu verleihen:\na) Behandlungen, die dazu bestimmt sind, die Ware während des Transports oder der Lagerung in ihrem Zustand zu erhalten;\nb) Teilen oder Zusammenstellen von Packstücken;\nc) Waschen, Reinigen, Entfernen von Staub, Oxid, Öl, Farbe und anderen Beschichtungen;\nd) Bügeln oder Pressen von Textilien;\ne) einfaches Anstreichen oder Polieren;\nf) Schälen, teilweises oder vollständiges Bleichen, Polieren oder Glasieren von Getreide und Reis;\ng) Färben von Zucker oder Formen von Würfelzucker;\nh) Enthülsen, Entsteinen oder Schälen von Früchten, Nüssen und Gemüsen;\ni) Schärfen, einfaches Schleifen oder einfaches Zerteilen;\nj) Sieben, Aussondern, Einordnen, Sortieren (einschliesslich des Zusammenstellens von Sortimenten);\nk) einfaches Abfüllen in Flaschen, Dosen, Fläschchen, Säcke, Etuis, Schachteln, Befestigen auf Karten oder Brettchen sowie alle anderen einfachen Verpackungsvorgänge;\nl) Anbringen oder Aufdrucken von Marken, Etiketten, Logos oder anderen gleichartigen Unterscheidungszeichen auf den Waren selbst oder auf ihren Umschliessungen;\nm) einfaches Mischen von Waren, auch verschiedener Arten;\nn) einfaches Zusammenfügen von Teilen eines Erzeugnisses zu einem vollständigen Erzeugnis oder Zerlegen von Erzeugnissen in Einzelteile;\no) Zusammentreffen von zwei oder mehr der unter den Bst. a bis n genannten Behandlungen;\np) Schlachten von Tieren.\n2) Bei der Beurteilung, ob die an einem Erzeugnis vorgenommenen Be- oder Verarbeitungen als nicht ausreichend im Sinne des Abs. 1 gelten, sind alle im EWR an diesem Erzeugnis vorgenommenen Be- oder Verarbeitungen insgesamt in Betracht zu ziehen.\"\n3. Nach Art. 19 wird folgender Artikel eingefügt:"
    },
    {
      "provision_ref": "art19a",
      "chapter": "Anhang 2",
      "section": "19a",
      "title": "Art. 19a Buchmässige Trennung",
      "content": "1) Ist die getrennte Lagerung von Vormaterialien mit Ursprungseigenschaft und Vormaterialien ohne Ursprungseigenschaft, die gleich und untereinander austauschbar sind, mit erheblichen Kosten oder tatsächlichen Schwierigkeiten verbunden, so kann die Zollbehörde dem Beteiligten auf schriftlichen Antrag die Bewilligung erteilen, diese Lagerbestände nach der Methode der sogenannten buchmässigen Trennung zu verwalten.\n2) Diese Methode muss gewährleisten, dass in einem bestimmten Bezugszeitraum die Zahl der hergestellten Erzeugnisse, die als Ursprungserzeugnisse angesehen werden können, der Zahl der Erzeugnisse entspricht, die bei räumlicher Trennung der Lagerbestände hätte hergestellt werden können.\n3) Die Zollbehörde kann die Bewilligung von allen ihr zweckdienlich erscheinenden Voraussetzungen abhängig machen.\n4) Die Anwendung dieser Methode und die Aufzeichnungen richten sich nach den allgemein anerkannten Buchführungsgrundsätzen, die im Gebiet des Landes gelten, in dem das Erzeugnis hergestellt wird.\n5) Der Begünstigte dieser Erleichterung kann für die Menge der Erzeugnisse, die als Ursprungserzeugnisse angesehen werden können, Ursprungsnachweise ausstellen bzw. beantragen. Auf Verlangen der Zollbehörde hat der Begünstigte eine Erklärung über die Verwaltung dieser Mengen vorzulegen.\n6) Die Zollbehörde überwacht die Verwendung der Bewilligung und kann diese jederzeit widerrufen, wenn der Begünstigte von der Bewilligung in unzulässiger Weise Gebrauch macht oder die übrigen Voraussetzungen dieses Protokolls nicht erfüllt.\"\n4. In Art. 21 Abs. 1 Satz 1 wird nach \"Ausführer\" Folgendes eingefügt:\n\"(im Folgenden \"ermächtigter Ausführer\" genannt)\".\n5. Art. 30 erhält folgende Fassung:"
    },
    {
      "provision_ref": "art30",
      "chapter": "Anhang 2",
      "section": "30",
      "title": "Art. 30 In Euro ausgedrückte Beträge",
      "content": "1) Für die Anwendung des Art. 20 Abs. 1 Bst. b und des Art. 25 Abs. 3 in den Fällen, in denen die Erzeugnisse in einer anderen Währung als Euro in Rechnung gestellt werden, werden die Beträge in den Landeswährungen der im Art. 3 genannten Länder, die den in Euro ausgedrückten Beträgen entsprechen, jährlich von den betreffenden Ländern festgelegt.\n2) Für die Anwendung des Art. 20 Abs. 1 Bst. b und des Art. 25 Abs. 3 ist der von dem betreffenden Land festgelegte Betrag in der Währung massgebend, in der die Rechnung ausgestellt ist.\n3) Für die Umrechnung der in Euro ausgedrückten Beträge in die Landeswährungen gilt der Euro-Kurs der jeweiligen Landeswährung am ersten Arbeitstag des Monats Oktober. Die Beträge sind der Europäischen Kommission bis zum 15. Oktober mitzuteilen; sie gelten ab 1. Januar des folgenden Jahres. Die Europäische Kommission teilt die Beträge allen betroffenen Ländern mit.\n4) Ein Land kann den Betrag, der sich aus der Umrechnung eines in Euro ausgedrückten Betrages in seine Landeswährung ergibt, nach oben oder nach unten abrunden. Der abgerundete Betrag darf um höchstens 5 v.H. vom Ergebnis der Umrechnung abweichen. Ein Land kann den Betrag in seiner Landeswährung, der dem in Euro ausgedrückten Betrag entspricht, unverändert beibehalten, sofern sich durch die Umrechnung dieses Betrages zum Zeitpunkt der in Abs. 3 vorgesehenen jährlichen Anpassung der Gegenwert in Landeswährung vor dem Abrunden um weniger als 15 v.H. erhöht. Der Gegenwert in Landeswährung kann unverändert beibehalten werden, sofern die Umrechnung zu einer Verringerung dieses Gegenwertes führen würde.\n5) Die in Euro ausgedrückten Beträge werden auf Antrag einer Vertragspartei vom Gemeinsamen EWR-Ausschuss überprüft. Bei dieser Überprüfung erwägt der Gemeinsame EWR-Ausschuss, ob es erstrebenswert ist, die Auswirkungen dieser Beschränkungen in realen Werten zu erhalten. Zu diesem Zweck kann er beschliessen, die in Euro ausgedrückten Beträge zu ändern.\"\n6. Anhang II wird wie folgt geändert:\nDie Eintragung für die HS-Positionen 5309 bis 5311 erhält folgende Fassung:\n\"\n5309 bis 5311\nGewebe aus anderen pflanzlichen Spinnstoffen; Gewebe aus Papiergarnen:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus :\n- Kokosgarnen,\n- Jutegarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des unbedruckten Gewebes 47,5 v.H. des Ab-Werk-Preises der Ware nicht überschreitet\n1) Besondere Bedingungen für Waren aus einer Mischung textiler Vormaterialien siehe Einleitende Bemerkung 5.\""
    }
  ],
  "definitions": []
}
