{
  "id": "li-konso-1998022000",
  "type": "statute",
  "title": "Übereinkommen zum Schutz und zur Nutzung grenzüberschreitender Wasserläufe und internationaler Seen",
  "title_en": "",
  "short_name": "LGBl 1998.022",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1998022000",
  "description": "Übereinkommen zum Schutz und zur Nutzung grenzüberschreitender Wasserläufe und internationaler Seen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens bedeutet:\n1. \"grenzüberschreitende Gewässer\" alle Oberflächengewässer oder alles Grundwasser, welches die Grenzen zwischen zwei oder mehreren Staaten kennzeichnet, überquert oder sich an diesen Grenzen befindet. In allen Fällen, in denen grenzüberschreitende Gewässer direkt in das Meer einmünden, enden diese grenzüberschreitenden Gewässer an einer geraden Linie, die über ihre jeweiligen Mündungen zwischen Punkten an der Niedrigwasserlinie ihrer Ufer gebildet wird;\n2. \"grenzüberschreitende Beeinträchtigung\" jede beträchtliche schädliche Einwirkung auf die Umwelt einer Vertragspartei aufgrund einer durch menschliche Aktivitäten verursachten Veränderung in der Beschaffenheit grenzüberschreitender Gewässer, deren natürlicher Ursprung ganz oder teilweise innerhalb der Jurisdiktion einer anderen Vertragspartei liegt. Zu solchen Einwirkungen auf die Umwelt zählen Einwirkungen auf die menschliche Gesundheit und Sicherheit, auf das Pflanzenleben, Tierleben, Boden, Luft, Wasser, Klima, Landschaft und geschichtliche Denkmäler oder andere natürliche Strukturen oder aber die Wechselwirkung zwischen diesen Faktoren. Ausserdem zählt hierzu die Einwirkung auf das kulturelle Erbe oder sozioökonomische Bedingungen, die sich aus Änderungen dieser Faktoren ergeben;\n3. \"Vertragspartei\", soweit im Text nicht anders angegeben, eine Vertragspartei zu diesem Übereinkommen;\n4. \"Anrainerstaaten\" die Vertragsparteien, die an dasselbe grenzüberschreitende Gewässer angrenzen;\n5. \"gemeinsames Gremium\" jede bilaterale oder multilaterale Kommission oder jede andere entsprechende institutionelle Einrichtung zur Zusammenarbeit zwischen Anrainerstaaten;\n6. \"gefährliche Stoffe\" Stoffe, die giftig, krebserregend, mutagen, teratogen oder bioakkumulativ wirken, insbesondere, wenn diese beständig sind;\n7. \"beste verfügbare Technologie\" (diese Begriffsbestimmung ist in Anhang I zu diesem Übereinkommen enthalten).\nTeil I\nBestimmungen für alle Vertragsparteien"
    },
    {
      "provision_ref": "art2",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "2",
      "title": "Art. 2 Allgemeine Bestimmungen",
      "content": "1) Die Vertragsparteien ergreifen alle geeigneten Massnahmen, um jede grenzüberschreitende Beeinträchtigung zu vermeiden, zu kontrollieren und zu verringern.\n2) Die Vertragsparteien ergreifen insbesondere alle geeigneten Massnahmen, um:\na) eine Verschmutzung von Gewässern, welche grenzüberschreitende Beeinträchtigungen verursacht oder wahrscheinlich verursacht, zu vermeiden, zu kontrollieren und zu verringern;\nb) sicherzustellen, dass grenzüberschreitende Gewässer mit dem Ziel einer ökologisch verträglichen und rationellen Wasserbewirtschaftung sowie des Schutzes der Wasserressourcen und der Umwelt genutzt werden;\nc) sicherzustellen, dass grenzüberschreitende Gewässer auf vemünftige und gerechte Weise genutzt werden, wobei ihr grenzüberschreitender Charakter im Falle von Tätigkeiten, die grenzüberschreitende Beeinträchtigungen verursachen oder wahrscheinlich verursachen, besonders berücksichtigt wird;\nd) den Schutz und gegebenenfalls die Wiederherstellung von Ökosystemen sicherzustellen.\n3) Massnahmen zur Vermeidung, Kontrolle und Verringerung von Wasserverschmutzung werden, soweit möglich, an der Quelle getroffen.\n4) Diese Massnahmen dürfen weder direkt noch indirekt zu einer Verlagerung der Verschmutzung auf andere Teile der Umwelt führen.\n5) Wenn die Vertragsparteien, die in den Abs. 1 und 2 dieses Artikels genannten Massnahmen ergreifen, lassen sie sich von folgenden Grundsätzen leiten:\na) dem Vorsorgeprinzip, wonach Massnahmen zur Vermeidung möglicher grenzüberschreitender Beeinträchtigungen durch die Freisetzung gefährlicher Stoffe nicht deshalb zeitlich verzögert werden dürfen, weil für den kausalen Zusammenhang zwischen diesen Stoffen und der möglichen grenzüberschreitenden Beeinträchtigung noch keine abschliessenden wissenschaftlichen Beweise vorhanden sind;\nb) dem Verursacherprinzip, wonach die Kosten für die Massnahmen zur Vermeidung, Kontrolle und Verringerung der Verschmutzung vom Verursacher zu tragen sind;\nc) Wasserressourcen sind so zu bewirtschaften, dass der Bedarf der heutigen Generation gedeckt werden kann, ohne dass die Möglichkeit zukünftiger Generationen, ihren Eigenbedarf zu decken, beeinträchtigt wird.\n6) Die Anrainerstaaten arbeiten insbesondere durch bilaterale und multilaterale Abkommen auf der Grundlage der Gleichberechtigung und Gegenseitigkeit zusammen, um abgestimmte Massnahmen, Programme und Strategien für die entsprechenden Einzugsgebiete oder Teile dieser Einzugsgebiete zu entwickeln, wobei die Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen und der Schutz der Umwelt der grenzüberschreitenden Gewässer oder aber der Umwelt, die durch solche Gewässer beeinflusst wird, einschliesslich der Meeresumwelt, zum Ziel gesetzt werden.\n7) Die Anwendung dieses Übereinkommens darf nicht zu einer Verschlechterung der Umweltbedingungen oder zu einem Anstieg der grenzüberschreitenden Beeinträchtigungen führen.\n8) Die Bestimmungen dieses Übereinkommens beeinträchtigen nicht das Recht von Vertragsparteien, entweder einzeln oder gemeinsam strengere als in diesem Übereinkommen festgelegte Massnahmen anzunehmen und umzusetzen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "3",
      "title": "Art. 3 Vermeidung, Kontrolle und Verringerung",
      "content": "1) Zur Vermeidung, Kontrolle und Verringerung, grenzüberschreitender Beeinträchtigungen arbeiten die Vertragsparteien rechtliche, administrative, wirtschaftliche, finanzielle und technische Massnahmen aus, nehmen diese an, setzen sie um und bringen sie miteinander in Einklang, um unter anderem sicherzustellen, dass:\na) die Emission von Schadstoffen durch die Anwendung unter anderem von abfallarmer oder abfallfreier Technologie an der Quelle vermieden, kontrolliert und verringert wird;\nb) grenzüberschreitende Gewässer gegen die Verschmutzung aus Punktquellen geschützt werden, indem Abwassereinleitungen vorher durch die zuständigen nationalen Behörden genehmigt sein müssen und indem genehmigte Einleitungen überwacht und kontrolliert werden;\nc) die in den Genehmigungen angegebenen Grenzen für Abwassereinleitungen auf der Grundlage der besten verfügbaren Technologie für die Einleitung gefährlicher Stoffe gesetzt werden;\nd) strengere Bestimmungen, die in Einzelfällen sogar zu einem Verbot führen können, eingehalten werden müssen, wenn die Güte des Gewässers, in welches die Schadstoffe eingeleitet werden sollen, oder das Ökosystem dies erfordert;\ne) zumindest und, wenn notwendig, Schritt für Schritt, biologische Behandlungsverfahren oder gleichwertige Verfahren auf städtisches Abwasser angewandt werden;\nf) geeignete Massnahmen ergriffen werden, wie z. B. die Anwendung der besten verfügbaren Technologie, um Nährstoffeinträge aus industriellen und städtischen Quellen zu verringern;\ng) geeignete Massnahmen und die beste Umweltpraxis zur Verringerung der Einträge von Nährstoffen und gefährlichen Stoffen aus diffusen Quellen entwickelt und umgesetzt werden, insbesondere in den Fällen, in denen die Hauptquellen in der Landwirtschaft liegen (Leitlinien zur Entwicklung bester Umweltpraxis sind in Anhang II zu diesem Übereinkommen enthalten);\nh) Umweltverträglichkeitsprüfungen und andere Arten von Prüfungen angewandt werden;\ni) eine dauerhafte Wasserressourcenbewirtschaftung, einschliesslich der Anwendung eines ökosystemaren Ansatzes gefördert wird.\nj) eine Notfallplanung entwickelt wird;\nk) zusätzliche besondere Massnahmen ergriffen werden, um die Verschmutzung des Grundwassers zu vermeiden;\nl) die Gefahr der Verschmutzung durch Unfälle auf ein Minimum reduziert wird.\n2) Zu diesem Zweck setzt jede Vertragspartei Emissionsgrenzwerte für die Einleitung aus Punktquellen in Oberflächengewässer auf der Grundlage der besten verfügbaren Technologie fest, welche speziell auf einzelne Industriebereiche oder Industrien, aus denen gefährliche Stoffe stammen, anwendbar sind. Zu den geeigneten und in Abs. 1 dieses Artikels genannten Massnahmen zur Vermeidung, Kontrolle und Verringerung des Eintrags gefährlicher Stoffe aus Punktquellen und diffusen Quellen ins Wasser kann unter anderem das vollständige oder teilweise Verbot der Produktion oder Verwendung solcher Stoffe zählen. Bereits vorhandene Listen solcher Industriebereiche oder Industrien und solcher gefährlichen Stoffe in internationalen Übereinkommen oder Regelungen, die im Anwendungsbereich dieses Übereinkommens gelten, werden berücksichtigt.\n3) Ausserdem legt jede Vertragspartei, soweit angemessen, Wasserqualitätsziele fest und nimmt Wasserqualitätskriterien zum Zweck der Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen an. Allgemeine Leitlinien zur Entwicklung solcher Ziele und Kriterien sind in Anhang III dieses Übereinkommens enthalten. Soweit notwendig, bemühen sich die Vertragsparteien diesen Anhang jeweils auf den neuesten Stand zu bringen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "4",
      "title": "Art. 4 Überwachung",
      "content": "Die Vertragsparteien richten Programme zur Überwachung der Beschaffenheit grenzüberschreitender Gewässer ein."
    },
    {
      "provision_ref": "art5",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "5",
      "title": "Art. 5 Forschung und Entwicklung",
      "content": "Die Vertragsparteien arbeiten in Forschung und Entwicklung zur Herstellung effektiver Techniken zur Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen zusammen. Zu diesem Zweck bemühen sich die Vertragsparteien auf bilateraler und/oder multilateraler Basis und unter Berücksichtigung der in diesbezüglichen internationalen Foren durchgeführten Forschungsarbeiten, gegebenenfalls spezifische Forschungsprogramme unter anderem mit folgendem Inhalt einzuleiten oder zu verstärken:\na) Methoden zur Bewertung der Giftigkeit gefährlicher Stoffe und der Schädlichkeit von Schadstoffen;\nb) verbesserte Kenntnisse über das Auftreten, die Verteilung und die Umweltauswirkungen von Schadstoffen und dabei ablaufende Prozesse;\nc) die Entwicklung und Anwendung umweltverträglicher Technologien, Herstellungsverfahren und Verbrauchsmuster;\nd) die stufenweise Einstellung der Produktion und des Verbrauchs und/oder der Ersatz von Stoffen, die wahrscheinlich grenzüberschreitende Beeinträchtigungen hervorrufen;\ne) umweltverträgliche Methoden der Entsorgung gefährlicher Stoffe;\nf) spezielle Methoden zur Verbesserung der Beschaffenheit grenzüberschreitender Gewässer;\ng) die Entwicklung umweltverträglicher wasserbaulicher Anlagen und Wasserregulierungstechniken;\nh) die materielle und finanzielle Bewertung des sich aus den grenzüberschreitenden Beeinträchtigungen ergebenden Schadens.\nDie Ergebnisse dieser Forschungsprogramme werden nach Art. 6 dieses Übereinkommens unter den Vertragsparteien ausgetauscht."
    },
    {
      "provision_ref": "art6",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "6",
      "title": "Art. 6 Austausch von Informationen",
      "content": "Die Vertragsparteien sorgen so bald wie möglich für den breit angelegten Austausch von Informationen über Punkte, die in den Bestimmungen dieses Übereinkommens enthalten sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "7",
      "title": "Art. 7 Verantwortlichkeit und Haftung",
      "content": "Die Vertragsparteien unterstützen geeignete internationale Bemühungen zur Ausarbeitung von Regeln, Kriterien und Verfahren im Bereich der Verantwortlichkeit und Haftung."
    },
    {
      "provision_ref": "art8",
      "chapter": "Bestimmungen für alle Vertragsparteien",
      "section": "8",
      "title": "Art. 8 Schutz von Informationen",
      "content": "Die Bestimmungen dieses Übereinkommens wirken sich nicht auf die Rechte oder die Pflichten von Vertragsparteien aus, die ihnen aufgrund ihres nationalen Rechtssystems und geltender überregionaler Regeln zum Schutz von Informationen, die unter die Pflicht zur Geheimhaltung industrieller und kommerzieller Kenntnisse fallen, einschliesslich des geistigen Eigentums oder der nationalen Sicherheit erwachsen.\nTeil II\nVorschriften für die Anrainerstaaten"
    },
    {
      "provision_ref": "art9",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "9",
      "title": "Art. 9 Bilaterale und multilaterale Zusammenarbeit",
      "content": "1) Die Anrainerstaaten gehen auf der Grundlage der Gleichberechtigung, und Gegenseitigkeit bilaterale oder multilaterale Abkommen oder andere Vereinbarungen ein, soweit diese noch nicht bestehen, oder passen, soweit notwendig, bereits vorhandene Abkommen oder Vereinbarungen dahingehend an, dass Widersprüche zu den Grundprinzipien dieses Übereinkommens ausgeräumt werden, um so ihre gegenseitigen Beziehungen und ihr Verhalten in bezug auf die Vermeidung, Kontrolle und Verringerung, grenzüberschreitender Beeinträchtigungen festzulegen. Die Anrainerstaaten legen das Einzugsgebiet oder Teile dieses Einzugsgebietes, in welchem die Zusammenarbeit stattfinden soll, fest. Diese Abkommen oder Vereinbarungen umfassen die diesbezüglichen und durch dieses Übereinkommen abgedeckten Themen sowie alle weiteren Bereiche, in welchen die Anrainerstaaten eine Zusammenarbeit für notwendig halten.\n2) Die in Abs. 1 dieses Artikels erwähnten Abkommen und Vereinbarungen sehen die Einrichtung gemeinsamer Gremien vor. Die Aufgabe dieser gemeinsamen Gremien umfasst unter anderem und unbeschadet diesbezüglich bereits vorhandener Abkommen oder Vereinbarungen folgende Teilaufgaben:\na) Sammlung, Zusammenstellung und Auswertung von Daten, um so die vermutlich zu grenzüberschreitenden Beeinträchtigungen führenden Verschmutzungsquellen feststellen zu können;\nb) Ausarbeitung gemeinsamer Überwachungsprogramme in bezug auf die Wasserqualität und Wassermenge;\nc) Erstellung von Verzeichnissen und Austausch von Informationen über Verschmutzungsquellen nach Abs. 2 Bst. a dieses Artikels;\nd) Ausarbeitung von Emissionsgrenzwerten für Abwasser und die Bewertung der Effektivität der Kontrollprogramme;\ne) Ausarbeitung, gemeinsamer Wasserqualitätsziele und -kriterien mit Bezug auf die Bestimmungen des Art. 3 Abs. 3 dieses Übereinkommens und Vorschlag diesbezüglicher Massnahmen zur Aufrechterhaltung, und gegebenenfalls Verbesserung der vorhandenen Wasserqualität;\nf) Entwicklung abgestimmter Aktionsprogramme zur Verringerung des Eintrags von Schadstoffen sowohl aus Punktquellen (z.B. städtischen und industriellen Quellen) als auch aus diffusen Quellen (insbesondere aus der Landwirtschaft);\ng) Einsetzung von Alarm- und Warnverfahren;\nh) Erfüllung der Funktion eines Forums für den Austausch von Informationen über gegenwärtige und geplante Nutzungen von Wasser und Einrichtungen, durch welche wahrscheinlich grenzüberschreitende Beeinträchtigungen verursacht werden;\ni) Förderung der Zusammenarbeit und des Austausches von Informationen über die beste verfügbare Technologie nach Art. 13 dieses Übereinkommens sowie Unterstützung der Zusammenarbeit in wissenschaftlichen Forschungsprogrammen;\nj) Teilnahme an der Durchführung von Umweltverträglichkeitsprüfungen in bezug auf grenzüberschreitende Gewässer gemäss den entsprechenden internationalen Bestimmungen.\n3) Wenn ein Küstenstaat, der Vertragspartei dieses Übereinkommens ist, direkt und beträchtlich von grenzüberschreitenden Beeinträchtigungen betroffen ist, so können die Anrainerstaaten diesen Küstenstaat nach allgemeiner Zustimmung dazu auffordern, sich in angemessener Weise an den Aktivitäten multilateraler, von den Vertragsparteien, die Anrainerstaaten an solchen grenzüberschreitenden Gewässern sind, eingerichteter gemeinsamer Gremien zu beteiligen.\n4) Gemeinsame Gremien im Sinne dieses Übereinkommens laden gemeinsame Gremien, welche von den Küstenstaaten zum Schutz der direkt von grenzüberschreitenden Beeinträchtigungen betroffenen Meeresumwelt eingerichtet wurden, dazu ein, zur Harmonisierung ihrer Arbeit und zur Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen zusammenzuarbeiten.\n5) In den Fällen, in denen in demselben Einzugsgebiet zwei oder mehr gemeinsame Gremien bestehen, bemühen sich diese, ihre Aktivitäten abzustimmen, um die Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen innerhalb dieses Einzugsgebietes zu verstärken."
    },
    {
      "provision_ref": "art10",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "10",
      "title": "Art. 10 Beratungen",
      "content": "Beratungen erfolgen auf Antrag eines der Anrainerstaaten auf der Grundlage der Gegenseitigkeit, des guten Glaubens und gutnachbarlicher Beziehungen. Solche Beratungen zielen auf die Zusammenarbeit bezüglich Themen ab, auf die sich die Bestimmungen dieses Übereinkommens beziehen. Jede Beratung wird, soweit vorhanden, von einem gemeinsamen, nach Art. 9 dieses Übereinkommens eingerichteten Gremium durchgeführt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "11",
      "title": "Art. 11 Gemeinsame Überwachung und Bewertung",
      "content": "1) Im Rahmen der allgemeinen Zusammenarbeit nach Art. 9 dieses Übereinkommens oder gesonderter Vereinbarungen richten die Anrainerstaaten gemeinsame Programme zur Überwachung der Beschaffenheit grenzüberschreitender Gewässer, einschliesslich Überschwemmungen und Treibeis, sowie ihrer grenzüberschreitenden Beeinträchtigungen ein und führen diese Programme durch.\n2) Die Anrainerstaaten einigen sich über Schadstoffparameter und Schadstoffe, deren Einleitungen und Konzentrationen in grenzüberschreitenden Gewässern regelmässig beobachtet werden sollen.\n3) Die Anrainerstaaten führen in regelmässigen Abständen gemeinsame oder abgestimmte Bewertungen der Beschaffenheit grenzüberschreitender Gewässer und der Wirksamkeit der für die Vermeidung, Kontrolle und Verringerung, grenzüberschreitender Beeinträchtigungen ergriffenen Massnahmen durch. Die Ergebnisse dieser Bewertungen werden der Öffentlichkeit nach den in Art. 16 dieses Übereinkommens dargelegten Vorschriften zur Verfügung gestellt.\n4) Zu diesem Zweck harmonisieren die Anrainerstaaten ihre Regeln zur Aufstellung und Durchführung von Überwachungsprogrammen, Messsystemen und Gerätschaften, analytischen Techniken, Datenverarbeitungs- und -bewertungsverfahren sowie Methoden zur Registrierung eingeleiteter Schadstoffe."
    },
    {
      "provision_ref": "art12",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "12",
      "title": "Art. 12 Gemeinsame Forschung und Entwicklung",
      "content": "Im Rahmen der allgemeinen Zusammenarbeit nach Art. 9 dieses Übereinkommens oder gesonderter Vereinbarungen führen die Anrainerstaaten spezifische Forschungs- und Entwicklungsvorhaben durch, um dazu beizutragen, die Wasserqualitätsziele und -kriterien zu erreichen und beizubehalten, welche diese Anrainerstaaten aufzustellen und anzunehmen vereinbart haben."
    },
    {
      "provision_ref": "art13",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "13",
      "title": "Art. 13 Austausch von Informationen zwischen Anrainerstaaten",
      "content": "1) Die Anrainerstaaten tauschen im Rahmen diesbezüglicher Abkommen oder anderer Vereinbarungen nach Art. 9 dieses Übereinkommens Daten aus, die mit vertretbarem Aufwand verfügbar gemacht werden können und die sich unter anderem auf folgende Punkte beziehen:\na) Umweltbedingungen von grenzüberschreitenden Gewässern;\nb) bei der Anwendung und dem Einsatz der besten verfügbaren Technologie gewonnene Erfahrung sowie Ergebnisse von Forschung und Entwicklung;\nc) Emissions- und Überwachungsdaten;\nd) zur Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen ergriffene und geplante Massnahmen;\ne) von der zuständigen Behörde oder dem zuständigen Gremium ausgestellte Genehmigungen oder aufgestellte Regelungen für die Abwassereinleitungen.\n2) Zur Harmonisierung ihrer Emissionsgrenzwerte tauschen die Anrainerstaaten Informationen über ihre nationalen Regelungen aus.\n3) Wenn ein Anrainerstaat von einem anderen Anrainerstaat darum gebeten wird, nicht zur Verfügung stehende Daten oder Informationen zur Verfügung zu stellen, so hat sich der erstgenannte Anrainerstaat darum zu bemühen, diesem Ersuchen nachzukommen. Hierbei kann er jedoch die Bedingung aufstellen, dass der um die Informationen ersuchende Staat einen angemessenen Teil der Kosten für die Sammlung und gegebenenfalls die Verarbeitung solcher Daten und Informationen übernimmt.\n4) Zum Zwecke der Umsetzung dieses Übereinkommens erleichtern die Anrainerstaaten den Austausch der besten verfügbaren Technologie, insbesondere durch die Förderung folgender Aktivitäten: den kommerziellen Austausch verfügbarer Technologie, direkte industrielle Kontakte und Zusammenarbeit einschliesslich Joint Ventures, den Austausch von Informationen und Erfahrung und die Bereitstellung technischer Unterstützung. Die Anrainerstaaten führen ausserdem gemeinsame Ausbildungsprogramme durch und organisieren diesbezügliche Seminare und Treffen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "14",
      "title": "Art. 14 Warn- und Alarmsysteme",
      "content": "Die Anrainerstaaten informieren einander unverzüglich über jede kritische Situation, durch welche grenzüberschreitende Beeinträchtigungen hervorgerufen werden könnten. Die Anrainerstaaten stellen gegebenenfalls abgestimmte oder gemeinsame Kommunikations-, Warn- und Alarmsysteme auf und betreiben diese, um so Informationen zu erhalten und zu übermitteln. Diese Systeme werden auf der Grundlage kompatibler Datenübertragungs- und -verarbeitungsverfahren sowie entsprechender Einrichtungen durchgeführt, auf welche sich die Anrainerstaaten einigen. Die Anrainerstaaten informieren einander über die für diesen Zweck zuständigen Behörden oder Kontaktadressen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "15",
      "title": "Art. 15 Gegenseitige Hilfeleistung",
      "content": "1) Beim Auftreten einer kritischen Situation gewähren sich die Anrainerstaaten auf Anfrage entsprechend dem nach Abs. 2 dieses Artikels vorgesehenen Verfahren gegenseitig Hilfe.\n2) Die Anrainerstaaten arbeiten Verfahren zur gegenseitigem Hilfeleistung aus und vereinbaren diese Verfahren. Diese beziehen sich unter anderem auf die folgenden Bereiche:\na) Lenkung, Kontrolle, Abstimmung und Überwachung der Hilfe;\nb) örtliche Einrichtungen und Dienstleistungen, die der um Hilfe ersuchenden Partei zu stellen sind, einschliesslich gegebenenfalls der Erleichterung von Grenzformalitäten;\nc) Vereinbarungen, um die Hilfe leistende Partei und/oder ihre Mitarbeiter schadlos zu halten, sie abzufinden und/oder sie zu entschädigen sowie gegebenenfalls Vereinbarungen für den Transit durch das Staatsgebiet Dritter;\nd) Methoden der Rückvergütung von Hilfeleistungen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Vorschriften für die Anrainerstaaten",
      "section": "16",
      "title": "Art. 16 Öffentlichkeitsarbeit",
      "content": "1) Die Anrainerstaaten stellen sicher, dass Informationen über die Beschaffenheit grenzüberschreitender Gewässer, über bereits ergriffene oder geplante Massnahmen zur Vermeidung, Kontrolle und Verringerung grenzüberschreitender Beeinträchtigungen und über die Effektivität dieser Massnahmen der Öffentlichkeit zur Verfügung gestellt werden. Zu diesem Zweck stellen die Anrainerstaaten sicher, dass die folgenden Informationen der Öffentlichkeit zugänglich gemacht werden:\na) Qualitätsziele für Gewässer;\nb) ausgestellte Genehmigungen und die einzuhaltenden Bedingungen;\nc) Ergebnisse der Entnahme von Wasser- und Abwasserproben zum Zweck der Überwachung und Bewertung sowie Ergebnisse der Überprüfung, ob die Qualitätsziele für Gewässer und die Genehmigungsauflagen eingehalten wurden.\n2) Die Anrainerstaaten stellen sicher, dass diese Informationen der Öffentlichkeit zu allen vernünftigerweise vertretbaren Zeiten zur kostenlosen Einsicht zur Verfügung gestellt werden und statten Teile der Öffentlichkeit mit angemessenen Einrichtungen aus, damit diese gegen eine angemessene Gebühr Kopien solcher Informationen von den Anrainerstaaten einholen können.\nTeil III\nInstitutionelle Vorschriften und Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Tagung der Vertragsparteien",
      "content": "1) Die erste Tagung der Vertragsparteien findet spätestens ein Jahr nach dem Tag des Inkrafttretens dieses Übereinkommens statt. Anschliessend werden alle drei Jahre oder aber, je nach Verfahrensvorschrift, auch in kürzeren Zeitabständen regelmässige Tagungen abgehalten. Die Vertragsparteien treffen zu einer ausserordentlichen Tagung zusammen, wenn sie dies im Verlauf einer regelmässigen Tagung beschliessen oder wenn eine Vertragspartei dies schriftlich erbeten hat, vorausgesetzt, diese Vertragspartei hat ihren Wunsch innerhalb von sechs Monaten allen Vertragsparteien mitgeteilt und dieser wird von mindestens einem Drittel der Vertragsparteien unterstützt.\n2) Auf ihren Tagungen überprüfen die Vertragsparteien laufend die Umsetzung dieses Übereinkommens und aus diesem Grund:\na) überprüfen sie die Verfahren und methodischen Ansätze der Vertragsparteien zum Schutz und zur Nutzung grenzüberschreitender Gewässer in bezug auf die weitere Verbesserung des Schutzes und der Nutzung der grenzüberschreitenden Gewässer;\nb) tauschen sie Informationen aus über die im Zusammenhang mit dem Abschluss und der Umsetzung bilateraler und multilateraler Abkommen oder anderer Vereinbarungen zum Schutz und zur Nutzung grenzüberschreitender Gewässer, bezüglich deren eine oder mehrere Vertragsparteien Anrainerstaaten sind, gesammelte Erfahrung;\nc) erbitten sie gegebenenfalls die Dienste der diesbezüglichen ECE-Gremien sowie anderer zuständiger internationaler Gremien und fachlicher Ausschüsse bei allen Aspekten im Zusammenhang mit der Erfüllung des Zwecks dieses Übereinkommens;\nd) beraten sie auf ihrer ersten Tagung über Verfahrensregeln für ihre Tagungen und nehmen diese an;\ne) beraten sie über Vorschläge für Änderungen dieses Übereinkommens und nehmen diese an;\nf) beraten sie über zusätzliche Massnahmen, die zur Erfüllung des Zwecks dieses Übereinkommens notwendig sein mögen, und ergreifen solche Massnahmen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Stimmrecht",
      "content": "1) Mit Ausnahme der Regelung in Abs. 2 dieses Artikels hat jede Vertragspartei dieses Übereinkommens eine Stimme.\n2) Organisationen der regionalen Wirtschaftsintegration haben in Angelegenheiten, die in ihren Zuständigkeitsbereich fallen, das Recht, mit der Anzahl von Stimmen abzustimmen, welche der Anzahl ihrer Mitgliedstaaten, welche auch Vertragsparteien dieses Übereinkommens sind, entspricht. Solche Organisationen üben selbst ihr Stimmrecht nicht aus, wenn die Mitgliedstaaten ihre jeweiligen Stimmrechte ausüben und umgekehrt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Sekretariat",
      "content": "Der Exekutivsekretär der Wirtschaftskommission für Europa erfüllt die folgenden Aufgaben:\na) Einberufung und Vorbereitung von Tagungen der Vertragsparteien;\nb) Übermittlung der Berichte und anderer, gemäss den Bestimmungen dieses Übereinkommens erhaltener Informationen an die Vertragsparteien und\nc) Erfüllung anderer Aufgaben, je nach Festlegung durch die Vertragsparteien."
    },
    {
      "provision_ref": "art20",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Anhänge",
      "content": "Die Anhänge zu diesem Übereinkommen bilden einen Bestandteil dieses Übereinkommens."
    },
    {
      "provision_ref": "art21",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Änderungen dieses Übereinkommens",
      "content": "1) Jede Vertragspartei kann Änderungen dieses Übereinkommens vorschlagen.\n2) Vorschläge für Änderungen dieses Übereinkommens werden während einer Tagung der Vertragsparteien geprüft.\n3) Der Wortlaut jeder vorgeschlagenen Änderung dieses Übereinkommens wird dem Exekutivsekretär der Wirtschaftskommission für Europa schriftlich vorgelegt, welcher ihn allen Vertragsparteien spätestens 90 Tage vor der Tagung, auf welcher er zur Annahme vorgeschlagen wird, mitteilt.\n4) Eine Änderung des vorliegenden Übereinkommens wird im Konsens der Vertreter der auf dieser Vertragsparteientagung anwesenden Vertragsparteien angenommen und tritt für die Vertragsparteien, welche sie angenommen haben, am neunzigsten Tag nach dem Tag in Kraft, an welchem zwei Drittel dieser Vertragsparteien ihre Urkunde über die Annahme der Änderung beim Depositar hinterlegt haben. Für jede andere Vertragspartei tritt die Änderung am neunzigsten Tag nach dem Tag in Kraft, an welchem diese Vertragspartei ihre Urkunde über die Annahme der Änderung hinterlegt."
    },
    {
      "provision_ref": "art22",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Beilegung von Streitigkeiten",
      "content": "1) Wenn sich zwischen zwei oder mehreren Parteien über die Auslegung oder Anwendung dieses Übereinkommens eine Streitigkeit ergibt, so bemühen sie sich durch Verhandlung oder durch eine andere Möglichkeit der Streitschlichtung, welche den Streitparteien annehmbar erscheint, eine Lösung herbeizuführen.\n2) Bei Unterzeichnung, Ratifikation, Annahme, Genehmigung oder Beitritt zu diesem Übereinkommen oder zu jedem späteren Zeitpunkt kann eine Vertragspartei dem Depositar schriftlich erklären, dass sie für eine nicht nach Abs. 1 dieses Artikels beigelegte Streitigkeit eine oder beide der folgenden Möglichkeiten der Streitschlichtung als verpflichtend in bezug auf jede andere Vertragspartei ansieht, welche dieselbe Verpflichtung eingeht:\na) Verweisung der Streitigkeit an den Internationalen Gerichtshof;\nb) Schiedsverfahren entsprechend dem in Anhang IV festgelegten Verfahren.\n3) Wenn die Streitparteien beide in Abs. 2 dieses Artikels genannten Möglichkeiten der Streitschlichtung anerkannt haben, darf die Streitigkeit ausschliesslich dem Internationalen Gerichtshof vorgelegt werden, es sei denn, die Vertragsparteien einigen sich anderweitig."
    },
    {
      "provision_ref": "art23",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Unterzeichnung",
      "content": "Dieses Übereinkommen liegt vom 17. bis einschliesslich 18. März 1992 in Helsinki und anschliessend bis zum 18. September 1992 im Hauptquartier der Vereinten Nationen in New York zur Unterzeichnung durch die Mitgliedstaaten der Wirtschaftskommission für Europa auf, sowie für Staaten, die nach Abs. 8 der Entschliessung, 36 (IV) des Wirtschafts- und Sozialrates vom 28. März 1947 bei der Wirtschaftskommission für Europa beratenden Status haben. Dies gilt auch für Organisationen zur regionalen Wirtschaftsintegration, die sich aus souveränen Mitgliedstaaten der Wirtschaftskommission für Europa zusammensetzen und welchen diese Mitgliedstaaten die Zuständigkeit für Angelegenheiten im Rahmen dieses Übereinkommens, einschliesslich der Ermächtigung zum Abschluss von Verträgen über diese Angelegenheiten, übertragen haben."
    },
    {
      "provision_ref": "art24",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Depositar",
      "content": "Der Generalsekretär der Vereinten Nationen übernimmt die Funktion des Depositars für dieses Übereinkommen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Ratifikation, Annahme, Genehmigung und Beitritt",
      "content": "1) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung der Unterzeichnerstaaten und Organisationen zur regionalen Wirtschaftsintegration.\n2) Dieses Übereinkommen liegt zum Beitritt für die in Art. 23 genannten Staaten und Organisationen auf.\n3) Jeder nicht in Abs. 2 genannte Staat, der Mitglied der Vereinten Nationen ist, kann dem Übereinkommen mit Genehmigung der Tagung der Vertragsparteien beitreten.\nIn der Beitrittsurkunde erklärt der betreffende Staat, dass sein Beitritt zum Übereinkommen von der Tagung der Vertragsparteien genehmigt wurde, und gibt an, zu welchem Datum die Notifizierung der Genehmigung bei ihm eingegangen ist. Die Tagung der Vertragsparteien prüft keinen von einem Mitgliedsstaat der Vereinten Nationen gestellten Antrag auf Beitritt zum Übereinkommen, bevor der vorliegende Absatz für alle Staaten und Organisationen in Kraft getreten ist, die am 28. November 2003 Partei des Übereinkommens waren.\n4) Jede in Art. 23 genannte Organisation, die Vertragspartei dieses Übereinkommens wird, ohne dass einer ihrer Mitgliedstaaten Vertragspartei ist, unterliegt allen Verpflichtungen aus diesem Übereinkommen. In den Fällen, in denen ein oder mehrere Mitgliedstaaten dieser Organisation Vertragsparteien dieses Übereinkommens sind, entscheiden die Organisation und ihre Mitgliedstaaten über ihre jeweilige Verantwortlichkeit für die Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen. In solchen Fällen sind die Organisation und die Mitgliedstaaten nicht dazu berechtigt, ihre Rechte nach diesem Übereinkommen gleichzeitig auszuüben.\n5) In ihren Ratifizierungs-, Annahme-, Genehmigungs- oder Beitrittsurkunden geben die in Art. 23 genannten Organisationen zur regionalen Wirtschaftsintegration den Umfang ihrer Zuständigkeit in bezug auf Angelegenheiten an, die durch dieses Übereinkommen geregelt werden. Diese Organisationen informieren den Depositar auch über jede wesentliche Veränderung im Umfang ihrer Zuständigkeit."
    },
    {
      "provision_ref": "art26",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "1) Dieses Übereinkommen tritt am neunzigsten Tag nach dem Tag der Hinterlegung der sechzehnten Ratifizierungs-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Im Sinne des Abs. 1 dieses Artikels zählt eine von einer Organisation zur regionalen Wirtschaftsintegration hinterlegte Urkunde nicht zusätzlich zu den von den Mitgliedstaaten dieser Organisation hinterlegten Urkunden.\n3) Für jeden in Art. 23 oder Art. 25 Abs. 3 bezeichneten Staat oder für jede dort genannte Organisation, von denen dieses Übereinkommen nach Hinterlegung der sechzehnten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde ratifiziert, angenommen oder genehmigt wird oder die diesem beitreten, tritt das Übereinkommen am neunzigsten Tag nach dem Tag der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch einen Staat oder eine solche Organisation in Kraft."
    },
    {
      "provision_ref": "art27",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Rücktritt",
      "content": "Eine Vertragspartei kann durch schriftliche Mitteilung an den Depositar von diesem Übereinkommen zu jedem Zeitpunkt nach Ablauf von drei Jahren ab dem Tag, an welchem dieses Übereinkommen für die jeweilige Vertragspartei in Kraft getreten ist, zurücktreten. Ein solcher Rücktritt wird am neunzigsten Tag nach dem Tag des Eingangs der Mitteilung beim Depositar wirksam."
    },
    {
      "provision_ref": "art28",
      "chapter": "Institutionelle Vorschriften und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Verbindlichkeit der Wortlaute",
      "content": "Die Urschrift dieses Übereinkommens, welches in seinem englischen, französischen und russischen Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Helsinki am 17. März 1992.\n(Es folgen die Unterschriften)\nAnhang I\nDefinition des Begriffs\n\"Beste verfügbare Technologie\"\n1. Unter dem Begriff \"beste verfügbare Technologie\" ist der neueste Stand in der Entwicklung von Verfahren, Einrichtungen oder Betriebsmethoden zu verstehen, welche die praktische Eignung einer bestimmten Massnahme zur Begrenzung von Ableitungen, Emissionen und Abfall anzeigen. Bei der Prüfung der Frage, ob miteinander in Zusammenhang stehende Verfahren, Einrichtungen und Betriebsmethoden die beste verfügbare Technologie im allgemeinen oder in speziellen Fällen darstellen, sollten insbesondere folgende Punkte berücksichtigt werden:\na) vergleichbare Verfahren, Einrichtungen oder Betriebsmethoden, die in jüngster Zeit erfolgreich getestet wurden;\nb) technische Fortschritte und Erneuerungen in den wissenschaftlichen Erkenntnissen und im wissenschaftlichen Verständnis;\nc) die wirtschaftliche Durchführbarkeit einer solchen Technologie;\nd) Zeitbeschränkungen für die Installation dieser Technologie in neuen und alten Anlagen;\ne) Art und Umfang der betreffenden Ableitungen und Abwässer;\nf) wenig oder keinen Abfall verursachende Technologien.\n2. Hieraus folgt, dass sich die Definition der \"besten verfügbaren Technologie\" für ein bestimmtes Verfahren im Laufe der Zeit angesichts technischer Fortschritte, wirtschaftlicher und sozialer Faktoren sowie angesichts von Erneuerungen in den wissenschaftlichen Erkenntnissen und im wissenschaftlichen Verständnis ändert.\nAnhang II\nLeitlinien\nzur Entwicklung der besten Umweltpraxis\n1. Um für den Einzelfall die geeignetste Kombination von Massnahmen, welche die beste Umweltpraxis ausmachen können, auszuwählen, sollte der folgende abgestufte Massnahmenkatalog geprüft werden:\na) Information und Bildung der Öffentlichkeit und der Anwender hinsichtlich der Auswirkungen ihrer Wahl bestimmter Aktivitäten und Produkte, ihrer Verwendung und schliesslichen Entsorgung auf die Umwelt;\nb) Entwicklung und Anwendung von Massregeln der guten Umweltpraxis, die sich auf alle Aspekte in der Lebensdauer eines Produktes beziehen;\nc) Aufkleber, welche Informationen über die Umweltrisiken eines Produktes, seiner Verwendung und schliesslichen Entsorgung für die Anwender enthalten;\nd) der Öffentlichkeit zur Verfügung stehende Abfuhr- und Entsorgungssysteme;\ne) Recycling, Wiederverwertung und Wiederverwendung;\nf) Anwendung wirtschaftlicher Instrumente auf Aktivitäten, Produkte oder Gruppen von Produkten;\ng) Genehmigungssysteme, bei denen eine Reihe von Einschränkungen oder Verbote möglich sind.\n2. Bei der Entscheidung darüber, welche Kombination von Massnahmen im allgemeinen oder in Einzelfällen die beste Umweltpraxis darstellt, sollten die folgenden Punkte besonders geprüft werden:\na) die Gefahren für die Umwelt durch\ni) das Produkt,\nii) die Herstellung des Produktes,\niii) die Verwendung des Produktes,\niv) die schliessliche Entsorgung des Produktes;\nb) Ersatz durch weniger verunreinigende Verfahren oder Stoffe;\nc) Umfang der Verwendung;\nd) möglicher Nutzen oder mögliche Nachteile für die Umwelt durch Ersatzstoffe oder -aktivitäten;\ne) Fortschritte und Erneuerungen in den wissenschaftlichen Erkenntnissen und im wissenschaftlichen Verständnis;\nf) Zeitbeschränkungen für die Umsetzung;\ng) soziale und wirtschaftliche Faktoren.\n3. Hieraus folgt, dass sich die Definition der besten Umweltpraxis für eine bestimmte Quelle im Laufe der Zeit angesichts technischer Fortschritte, wirtschaftlicher und sozialer Faktoren und angesichts von Emeuerungen in den wissenschaftlichen Erkenntnissen und im wissenschaftlichen Verständnis ändert.\nAnhang III\nLeitlinien\nfür die Entwicklung von Qualitätszielen\nund -kriterien für Gewässer\nBei den Qualitätszielen und Kriterien für Gewässer ist bzw. sind:\na) das Ziel der Erhaltung und gegebenenfalls Verbesserung der vorhandenen Wasserqualität zu berücksichtigen;\nb) auf die Verringerung der durchschnittlichen Schadstoffbelastung (insbesondere durch gefährliche Stoffe) während eines bestimmten Zeitraums bis zu einem bestimmten Grad abzuzielen;\nc) die spezifischen Wasserqualitätsbedingungen (Rohwasser für Trinkzwecke, Bewässerung usw.) zu berücksichtigen;\nd) die spezifischen Bedingungen in bezug auf empfindliche und besonders geschützte Gewässer und deren Umgebung, z.B. Seen und Grundwasservorräte, zu berücksichtigen;\ne) die Anwendung ökologischer Klassifizierungsmethoden und chemischer Verzeichnisse für die mittel- und langfristige Prüfung der Erhaltung und Verbesserung der Wasserqualität als Grundlage heranzuziehen;\nf) das Mass, bis zu welchem die Ziele erreicht werden und die zusätzlichen Schutzmassnahmen auf der Grundlage von Emissionsgrenzwerten, die im Einzelfall notwendig sind, zu berücksichtigen.\nAnhang IV\nSchiedsverfahren\n1. Wenn eine Streitigkeit nach Art. 22 Abs. 2 dieses Übereinkommens zum Schiedsverfahren vorgelegt wird, so benachrichtigt bzw. benachrichtigen die Vertragspartei oder die Vertragsparteien, das Sekretariat über den Streitpunkt und geben insbesondere die Artikel des Übereinkommens an, deren Auslegung oder Anwendung den Streitpunkt bildet. Das Sekretariat teilt diese erhaltenen Informationen allen Vertragsparteien des Übereinkommens mit.\n2. Das Schiedsgericht setzt sich aus drei Mitgliedern zusammen. Sowohl die Klägerpartei oder -parteien als auch die andere Streitpartei oder -parteien ernennen einen Schiedsrichter und diese so ernannten Schiedsrichter bestimmen in gegenseitigem Einverständnis den dritten Schiedsrichter, der den Vorsitz des Schiedsgerichts führt. Letzterer darf nicht Staatsangehöriger einer der Streitparteien sein, noch darf er seinen oder ihren üblichen Wohnsitz im Staatsgebiet einer dieser Parteien haben noch bei einer der Parteien beschäftigt sein oder mit dem Fall in anderer Eigenschaft befasst gewesen sein.\n3. Wenn der Vorsitzende des Schiedsgerichts nicht innerhalb von zwei Monaten nach Ernennung des zweiten Schiedsrichters bestimmt worden ist, so bestimmt der Exekutivsekretär der Wirtschaftskommission für Europa den Vorsitzenden auf Ersuchen einer der Streitparteien innerhalb eines weiteren Zeitraums von zwei Monaten.\n4. Wenn eine der Streitparteien nicht innerhalb von zwei Monaten nach Eingang des Ersuchens einen Schiedsrichter ernennt, so kann die andere Partei den Exekutivsekretär der Wirtschaftskommission für Europa darüber informieren, und dieser kann innerhalb eines weiteren Zeitraums von zwei Monaten den Vorsitzenden des Schiedsgerichts bestimmen. Nach seiner Bestimmung ersucht der Vorsitzende des Schiedsgerichts die Partei, die keinen Schiedsrichter ernannt hat, dies innerhalb von zwei Monaten nachzuholen. Nach Ablauf dieses Zeitraums informiert der Vorsitzende den Exekutivsekretär der Wirtschaftskommission für Europa, der innerhalb von zwei Monaten eine solche Ernennung vornimmt.\n5. Das Schiedsgericht trifft seine Entscheidung gemäss dem Völkerrecht und den Bestimmungen dieses Übereinkommens.\n6. Jedes gemäss den in diesem Anhang enthaltenen Bestimmungen eingesetzte Schiedsgericht stellt seine eigenen Verfahrensregeln auf.\n7. Das Schiedsgericht entscheidet sowohl hinsichtlich des Verfahrens als auch hinsichtlich des Inhalts mit Stimmenmehrheit aller Mitglieder.\n8. Das Schiedsgericht kann alle geeigneten Massnahmen ergreifen, um den Tatbestand festzustellen.\n9. Die Streitparteien erleichtern die Arbeit des Schiedsgerichts und\na) stellen ihm alle diesbezüglichen Unterlagen, Einrichtungen und Informationen zur Verfügung;\nb) ermöglichen ihm, gegebenenfalls Zeugen oder Sachverständige aufzurufen und deren Aussagen zu hören, indem sie alle ihnen zur Verfügung stehenden Mittel nutzen.\n10. Die Streitparteien und die Schiedsrichter wahren die Vertraulichkeit aller während des Verfahrens des Schiedsgerichts im Vertrauen erhaltenen Informationen.\n11. Das Schiedsgericht kann auf Ersuchen einer der Parteien zwischenzeitliche Schutzmassnahmen empfehlen.\n12. Wenn eine der Streitparteien nicht vor dem Schiedsgericht erscheint oder ihren Fall nicht verteidigt, so kann die andere Partei das Gericht darum ersuchen, das Verfahren fortzuführen und seine endgültige Entscheidung zu fällen. Wenn eine Partei nicht erscheint oder ihren Fall nicht vertritt, so stellt dies kein Hindernis für das weitere Verfahren dar.\n13. Das Schiedsgericht kann Gegenklagen, die sich direkt aus dem Streitpunkt ergeben, anhören und darüber entscheiden.\n14. Soweit das Schiedsgericht aufgrund der besonderen Umstände des Falles nicht anders entscheidet, sind die Kosten für das Gericht, einschliesslich der Vergütung der Mitglieder des Gerichts, in gleichen Teilen von den Streitparteien zu tragen. Das Gericht hält alle seine Ausgaben schriftlich fest und legt den Parteien eine Gesamtübersicht vor.\n15. Jede Vertragspartei, die ein rechtliches Interesse an dem Streitpunkt hat und die durch eine Entscheidung in dem Fall betroffen sein kann, kann dem Verfahren mit Zustimmung des Gerichts beitreten.\n16. Das Schiedsgericht spricht seinen Schiedsspruch innerhalb von fünf Monaten ab dem Tag, an dem es eingesetzt wurde, es sei denn, es hält eine Verlängerung dieses Zeitraums um einen Zeitraum, der weitere fünf Monate nicht überschreiten sollte, für notwendig.\n17. Dem Schiedsspruch des Schiedsgerichts wird eine Begründung beigefügt. Der Schiedsspruch ist endgültig und für alle Streitparteien verbindlich. Der Schiedsspruch wird den Streitparteien und dem Sekretariat vom Schiedsgericht übermittelt. Das Sekretariat teilt die empfangenen Informationen allen Vertragsparteien mit.\n18. Jede sich zwischen den Vertragsparteien aufgrund der Auslegung oder der Ausführung des Schiedsspruchs ergebende Streitigkeit kann von jeder Partei dem Schiedsgericht, welches den Schiedsspruch aussprach, vorgelegt werden oder kann, wenn dieses Schiedsgericht nicht zur Verfügung steht, einem für diesen Zweck in derselben Art und Weise eingesetzten Gericht vorgelegt werden.\nErklärung des Fürstentums Liechtenstein\n\"Das Fürstentum Liechtenstein erklärt in Übereinstimmung mit Art. 22 Abs. 2 des Übereinkommens vom 17. März 1992 zum Schutz und zur Nutzung grenzüberschreitender Wasserläufe und internationaler Seen, dass es beide in diesem Absatz erwähnten Möglichkeiten der Streitschlichtung als verpflichtend in bezug auf jede andere Vertragspartei ansieht, welche dieselbe Verpflichtung eingeht.\"\n1\nArt. 25 Abs. 3 abgeändert durch LGBl. 2020 Nr. 4 .\n2\nArt. 25 Abs. 4 abgeändert durch LGBl. 2020 Nr. 4 .\n3\nArt. 25 Abs. 5 eingefügt durch LGBl. 2020 Nr. 4 .\n4\nArt. 26 Abs. 3 abgeändert durch LGBl. 2020 Nr. 4 ."
    }
  ],
  "definitions": []
}
