{
  "id": "li-konso-2000065000",
  "type": "statute",
  "title": "Kundmachung vom 8. Februar 2000 der Beschlüsse Nr. 182/1999 und 188/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.065",
  "status": "in_force",
  "issued_date": "2000-02-08",
  "in_force_date": "2000-02-08",
  "url": "https://www.gesetze.li/konso/2000065000",
  "description": "Kundmachung vom 8. Februar 2000 der Beschlüsse Nr. 182/1999 und 188/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII Kapitel VI (Zivilluftfahrt) des Abkommens erhält der Satz zwischen dem Titel und dem Untertitel \"i) Wettbewerbsregeln\" folgende Fassung:\n\"Liechtenstein kommt vorbehaltlich einer Überprüfung durch den Gemeinsamen EWR-Ausschuss im Jahr 2001 den Rechtsakten, auf die in den Untertiteln ii) bis vi) Bezug genommen wird, ab 1. Januar 2002 nach.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 1. Januar 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 17. Dezember 1999\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 188/1999\nvom 17. Dezember 1999\nüber die Änderung des Protokolls Nr. 4 zum EWR-Abkommen über Ursprungsregeln\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Protokoll Nr. 4 des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 45/1999 vom 26. März 1999 geändert.\n2. Die Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\" muss geändert werden, um das ordnungsgemässe Funktionieren des erweiterten Kumulierungssystems zu gewährleisten, das die Verwendung von Vormaterialien mit Ursprung in der Europäischen Gemeinschaft, Polen, Ungarn, der Tschechischen Republik, der Slowakischen Republik, Bulgarien, Rumänien, Lettland, Litauen, Estland, Slowenien, der Türkei, dem Europäischen Wirtschaftsraum (nachstehend \"EWR\" genannt), Island, Norwegen und der Schweiz ermöglicht.\n3. Es empfiehlt sich, diejenigen Artikel, die die Beträge betreffen, zu überarbeiten, um dem Inkrafttreten des Euro in vollem Umfang Rechnung zu tragen.\n4. Zur Berücksichtigung der Änderungen bei den Verarbeitungsverfahren und dem Mangel an bestimmten Rohstoffen sind einige Änderungen an den Listen der Be- oder Verarbeitungen erforderlich, die an den Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, damit diese die Ursprungseigenschaft erwerben können -\nbeschliesst:"
    },
    {
      "provision_ref": "art30",
      "chapter": "Anhang 2",
      "section": "30",
      "title": "Art. 30 In Euro ausgedrückte Beträge",
      "content": "1) Beträge in der Währung des Ausfuhrlandes, die den in Euro ausgedrückten Beträgen entsprechen, werden durch das Ausfuhrland festgelegt und von der Europäischen Kommission den anderen Vertragsparteien mitgeteilt.\n2) Sind die Beträge höher als die betreffenden durch das Einfuhrland festgelegten Beträge, so erkennt das Einfuhrland sie an, wenn die Erzeugnisse in der Währung des Ausfuhrlandes in Rechnung gestellt werden. Werden die Erzeugnisse in der Währung einer anderen Vertragspartei oder eines in Art. 3 genannten Landes in Rechnung gestellt, so erkennt das Einfuhrland den von dem betreffenden Land mitgeteilten Betrag an.\n3) Für die Umrechnung der in Euro ausgedrückten Beträge in die jeweiligen Landeswährungen gilt der Euro-Kurs der jeweiligen Landeswährung am ersten Arbeitstag des Monats Oktober 1999.\n4) Die in Euro ausgedrückten Beträge und deren Gegenwert in den Landeswährungen der EG-Mitgliedstaaten und der EFTA-Staaten werden auf Antrag einer Vertragspartei vom Gemeinsamen EWR-Ausschuss überprüft. Bei dieser Überprüfung sorgt der Gemeinsame EWR-Ausschuss dafür, dass sich die in den Landeswährungen ausgedrückten Beträge nicht verringern; ferner erwägt er, ob es erstrebenswert ist, die Auswirkungen dieser Beschränkungen in realen Werten zu erhalten. Zu diesem Zweck kann er beschliessen, die in Euro ausgedrückten Beträge zu ändern.\"\n3. Anhang II wird wie folgt geändert:\na) der Eintrag für die HS-Position 1904 erhält folgende Fassung:\n\"\n1904\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z.B. Corn Flakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl und Griess, vorgekocht oder in anderer Weise zubereitet, anderweit weder genannt noch inbegriffen\nHerstellen\n- aus Vormaterialien, die nicht in die Position 1806 einzureihen sind;\n- bei dem das gesammte verwendete Getreide und Mehl (ausgenommen Hartweizen und seine Folgeprodukte sowie Mais der Sorte \" Zea indurata \") vollständig gewonnen oder hergestellt sein muss;\n- bei dem der Wert der verwendeten Vormaterialien des Kapitels 17 30 v.H. des Ab-Werk-Preises der hergestellten Ware nicht übersteigt\nDie Ausnahme für Mais der Sorte \"Zea indurata\" gilt bis zum 31. Dezember 2002.\n\";\nb) der Eintrag für die HS-Position 2207 erhält folgende Fassung:\n\"\n2207\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\nHerstellen\n- aus Vormaterialien, die nicht in die Positionen 2207 oder 2208 einzureihen sind;\n- bei dem die verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sein müssen oder bei dem, wenn alle anderen Vormaterialien Ursprungswaren sind, Arrak bis zu einem Anteil von 5 % vol verwendet werden darf\n\";\nc) der Eintrag für Kapitel 57 erhält folgende Fassung:\n\"\nKapitel 57\nTeppiche und andere Fussbodenbeläge, aus Spinnstoffen:\n- aus Nadelfilz\nHerstellen aus &sup1;:\n- natürlichen Fasern\n- chemischen Vormaterialien oder Spinnmasse.\nJedoch können:\n- Monofile aus Polypropylen der Position 5402\n- Spinnfasern aus Polypropylen der Position 5503 oder 5506\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501, bei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Wert 40 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet. Jutegewebe kann als Unterlage verwendet werden.\n- aus anderem Filz\nHerstellen aus &sup1;:\n- natürlichen Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus &sup1;:\n- Kokos oder Jutegarnen,\n- Garnen aus synthetischen oder künstlichen Filamenten,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet.\nJutegewebe kann als Unterlage verwendet werden.\n&sup1; Besondere Bedingungen für Waren aus einer Mischung textiler Vormaterialien siehe Einleitende Bemerkung 5.\n\";\nd) der Eintrag für die HS-Position 8401 erhält folgende Fassung:\n\"\nex 8401\nKernbrennstoffelemente\nHerstellen, bei dem alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind &sup1;\nHerstellen, bei dem der Wert aller Vormaterialien 30 v.H. des Ab-Werk-Preises des Enderzeugnisses nicht übersteigt\n&sup1; Diese Regel gilt bis zum 31. Dezember 2005.\n\";\ne) zwischen die Einträge für die HS-Positionen 9606 und 9612 wird folgender Eintrag eingefügt:\n\"\n9608\nKugelschreiber; Schreiber und Markierstifte, mit Filzspitze oder anderer poröser Spitze; Füllfederhalter und andere Füllhalter; Durchschreibstifte; Füllbleistifte; Federhalter, Bleistifthalter und ähnliche Waren; Teile davon (einschliesslich Kappen und Klipse), ausgenommen Waren der Position 9609\nHerstellen aus Vormaterialien, die in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch können Schreibfedern oder Schreibfederspitzen derselben Position verwendet werden.\n\"."
    }
  ],
  "definitions": []
}
