{
  "id": "li-konso-1990027000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit",
  "title_en": "",
  "short_name": "LGBl 1990.027",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1990027000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "In diesem Abkommen bedeuten die Ausdrücke\na) \"Staatsangehörige\"\nin bezug auf die Schweiz die Schweizer Bürgerinnen und Schweizer Bürger,\nin bezug auf Liechtenstein dessen Landesbürgerinnen und Landesbürger;\nb) \"Zuständige Behörde\"\nin bezug auf die Schweiz das Bundesamt für Sozialversicherung, in bezug auf Liechtenstein die Regierung des Fürstentums Liechtenstein oder die von ihr bezeichnete Behörde;\nc) \"Wohnsitz\"\ngrundsätzlich den Ort, an dem sich eine Person mit der Absicht dauernden Verbleibens aufhält;\nd) \"Gesetzgebung\"\ndie in Art. 2 bezeichneten Gesetze der Vertragsstaaten nebst den zugehörigen Verordnungen;\ne) \"Grenzgängerinnen und Grenzgänger\"\nStaatsangehörige, die sich im Gebiet des einen Vertragsstaates oder eines dritten Staates gewöhnlich aufhalten und im Gebiet des anderen Vertragsstaates einer regelmässigen Erwerbstätigkeit nachgehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Dieses Abkommen bezieht sich\nA. in der Schweiz\na) auf das Bundesgesetz über die Alters- und Hinterlassenenversicherung;\nb) auf das Bundesgesetz über die Invalidenversicherung;\nc) auf das Bundesgesetz über die Unfallversicherung;\nd) auf das Bundesgesetz über die Familienzulagen in der Landwirtschaft;\ne) auf die Gesetze der Kantone St. Gallen und Graubünden über die Familienzulagen.\nB. im Fürstentum Liechtenstein\na) auf das Gesetz über die Alters- und Hinterlassenenversicherung;\nb) auf das Gesetz über die Invalidenversicherung;\nc) auf das Gesetz über die obligatorische Unfallversicherung;\nd) auf das Gesetz über die Familienzulagen.\n2) Dieses Abkommen bezieht sich auf alle Gesetze und Verordnungen, welche die in Abs. 1 aufgeführten Gesetzgebungen kodifizieren, ändern oder ergänzen.\n3) Hingegen bezieht es sich\na) auf Gesetze und Verordnungen über einen neuen Zweig der Sozialen Sicherheit nur, wenn dies zwischen den Vertragsstaaten so vereinbart wird;\nb) auf Gesetze und Verordnungen, welche die bestehenden Systeme auf neue Kategorien von Personen ausdehnen nur, wenn der seine Gesetzgebung ändernde Vertragsstaat nicht innert sechs Monaten seit der amtlichen Veröffentlichung der genannten Erlasse eine gegenteilige Mitteilung dem anderen Vertragsstaat zukommen lässt.\n4) Die Regierungen der Vertragsstaaten können vereinbaren, dass sich das Abkommen auf die Familienzulagengesetze weiterer Kantone der Schweiz bezieht."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Abkommen gilt für die Staatsangehörigen der Vertragsstaaten sowie für ihre Familienangehörigen und Hinterlassenen, soweit diese ihre Rechte von einem Staatsangehörigen ableiten.\n2) Dieses Abkommen gilt auch für Flüchtlinge im Sinne des Übereinkommens vom 28. Juli 1951 und des Protokolls vom 31. Januar 1967 über die Rechtsstellung der Flüchtlinge sowie für Staatenlose im Sinne des Übereinkommens über die Rechtsstellung der Staatenlosen vom 28. September 1954, die im Gebiet eines Vertragsstaates wohnen. Es gilt unter derselben Voraussetzung auch für ihre Familienangehörigen und Hinterlassenen, soweit sie ihre Rechte von diesen Flüchtlingen oder Staatenlosen ableiten.\n3) Dieses Abkommen gilt in bezug auf die Art. 5, 6 Abs. 2 bis 5, Art. 7 Abs. 3 und 4, Art. 7a Abs. 2, Art. 8, 8a, 13 Abs. 3, Art. 14 Abs. 1, Art. 20 bis 23 sowie den vierten und fünften Abschnitt auch für andere als in den Abs. 1 und 2 genannte Personen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "Soweit dieses Abkommen nichts anderes bestimmt, stehen die in Art. 3 Abs. 1 genannten Personen in ihren Rechten und Pflichten aus den in Art. 2 bezeichneten Gesetzen einander gleich.\n2. Abschnitt\nAnwendbare Gesetzgebung"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anwendbare Gesetzgebung",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Soweit die Art. 6 bis 8 nichts anderes bestimmen, gilt für erwerbstätige Personen die Gesetzgebung des Vertragsstaates, in dessen Gebiet sie ihre Erwerbstätigkeit ausüben.\n2) Personen, auf die nach Abs. 1 die Gesetzgebungen beider Vertragsstaaten anzuwenden sind, entrichten an die Versicherung jedes Vertragsstaates Beiträge nur vom Erwerbseinkommen, das sie im Gebiet dieses Vertragsstaates erzielen.\n3) Für nichterwerbstätige Personen gilt die Gesetzgebung des Vertragsstaates, in dessen Gebiet sie ihren Wohnsitz haben.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "Anwendbare Gesetzgebung",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Aufgehoben\n2) Für Beschäftigte eines Unternehmens mit Sitz im Gebiet des einen Vertragsstaates, die vorübergehend zur Arbeitsleistung in das Gebiet des anderen Vertragsstaates entsandt werden, gilt während der ersten 60 Monate die Gesetzgebung des ersten Vertragsstaates weiter, als wären sie noch in dessen Gebiet beschäftigt.\n3) Für Beschäftigte im öffentlichen Dienst des einen Vertragsstaates, die im Gebiet des anderen Vertragsstaates tätig sind, gilt die Gesetzgebung des ersten Vertragsstaates, als wären sie in dessen Gebiet beschäftigt.\n4) Für Beschäftigte, die für einen Betrieb, der sich aus dem Grenzgebiet des einen Vertragsstaates in das Grenzgebiet des anderen Vertragsstaates erstreckt, in dem dort gelegenen Betriebsteil tätig sind, gilt die Gesetzgebung des ersten Vertragsstaates, als wären sie in dessen Gebiet beschäftigt.\n5) Für Beschäftigte eines Transportunternehmens mit Sitz im Gebiet des einen Vertragsstaates, die im Gebiet beider Vertragsstaaten tätig sind, gilt die Gesetzgebung des Vertragsstaates, in dessen Gebiet das Unternehmen seinen Sitz hat, als wären sie ausschliesslich dort beschäftigt.\n6) Staatsangehörige der Vertragsstaaten, die zur Besatzung eines Seeschiffes gehören, das die Flagge eines Vertragsstaates führt, sind nach der Gesetzgebung dieses Vertragsstaates versichert."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anwendbare Gesetzgebung",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Staatsangehörige des einen Vertragsstaates, die als Mitglieder einer diplomatischen oder konsularischen Vertretung dieses Vertragsstaates im Gebiet des anderen Vertragsstaates tätig sind, sind nach der Gesetzgebung des ersten Vertragsstaates versichert.\n2) Staatsangehörige des einen Vertragsstaates, die im Gebiet des anderen Vertragsstaates zur Dienstleistung bei einer diplomatischen oder konsularischen Vertretung des ersten Vertragsstaates eingestellt werden, sind versichert gemäss der Gesetzgebung des zweiten Vertragsstaates. Sie können innert drei Monaten nach Beginn der Beschäftigung oder nach Inkrafttreten dieser Bestimmung die Anwendung der Gesetzgebung des ersten Vertragsstaates wählen.\n3) Der Abs. 2 gilt entsprechend für:\na) Staatsangehörige von Drittstaaten, die im Dienste einer diplomatischen oder konsularischen Vertretung des einen Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt werden;\nb) Staatsangehörige des einen Vertragsstaates und Staatsangehörige von Drittstaaten, die im Gebiet des anderen Vertragsstaates in persönlichen Diensten von in den Abs. 1 und 2 genannten Staatsangehörigen des ersten Vertragsstaates beschäftigt werden.\n4) Beschäftigt eine diplomatische oder konsularische Vertretung des einen Vertragsstaates im Gebiet des anderen Vertragsstaates Personen, die nach der Gesetzgebung dieses Vertragsstaates versichert sind, so muss sie die Pflichten erfüllen, die die Gesetzgebung dieses Vertragsstaates im allgemeinen den Arbeitgebern auferlegt. Dasselbe gilt für die in Abs. 1 genannten Staatsangehörigen, die solche Personen in ihrem persönlichen Dienst beschäftigen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "Anwendbare Gesetzgebung",
      "section": "7a",
      "title": "Art. 7a",
      "content": "1) Staatsangehörige des einen Vertragsstaates, die im Gebiet des anderen Vertragsstaates im Dienste einer diplomatischen Mission oder eines konsularischen Postens eines Drittstaates beschäftigt werden und weder nach der Gesetzgebung dieses Drittstaates noch nach der Gesetzgebung ihres Heimatstaates versichert sind, werden nach der Gesetzgebung des Vertragsstaates, in dessen Gebiet sie beschäftigt sind, versichert.\n2) Abs. 1 gilt in bezug auf die Alters-, Hinterlassenen- und Invalidenversicherung entsprechend für die Ehegatten und die Kinder der im Abs. 1 erwähnten Personen, die sich mit ihnen in deren Beschäftigungsland aufhalten, soweit sie nicht bereits nach dessen innerstaatlichem Recht versichert sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "Anwendbare Gesetzgebung",
      "section": "8",
      "title": "Art. 8",
      "content": "Die zuständige Behörde eines Vertragsstaates kann im Einvernehmen mit der zuständigen Behörde des anderen Vertragsstaates Ausnahmen von den Art. 5 bis 7 zulassen."
    },
    {
      "provision_ref": "art8a",
      "chapter": "Anwendbare Gesetzgebung",
      "section": "8a",
      "title": "Art. 8a",
      "content": "Bleiben Personen nach den Art. 6 bis 8 während der Ausübung einer Erwerbstätigkeit im einen Vertragsstaat weiterhin der Gesetzgebung des anderen Vertragsstaates unterstellt, so bleiben ihre Ehegatten und ihre Kinder, welche sich mit der genannten Person im Gebiet des ersten Vertragsstaates aufhalten, nach den Bestimmungen der Alters-, Hinterlassenen- und Invalidenversicherung des Entsendestaates versichert, sofern sie nicht im Aufnahmestaat selbst eine Erwerbstätigkeit ausüben.\n3. Abschnitt\nBesondere Bestimmungen\n1. Kapitel\nAlters-, Hinterlassenen- und Invalidenversicherung"
    },
    {
      "provision_ref": "art9bis12",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "9bis12",
      "title": "Art. 9bis12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "13",
      "title": "Art. 13",
      "content": "Soweit für den Erwerb des Anspruchs auf Leistungen nach der Gesetzgebung eines Vertragsstaates das Bestehen eines Versicherungsverhältnisses vorausgesetzt wird, gelten als Versicherte\n1) die Staatsangehörigen der Vertragsstaaten,\na) die im Zeitpunkt des Versicherungsfalles nach der Gesetzgebung eines Vertragsstaates versichert sind;\nb) die Eingliederungsmassnahmen eines der Vertragsstaaten erhalten; sie unterliegen der Beitragspflicht in der Alters-, Hinterlassenen- und Invalidenversicherung dieses Vertragsstaates;\nc) die als Grenzgängerinnen oder Grenzgänger in einem der Vertragsstaaten erwerbstätig waren und in den drei Jahren, die dem Eintritt des Versicherungsfalles nach den Rechtsvorschriften dieses Vertragsstaates unmittelbar vorausgehen, für mindestens zwölf Monate Beiträge nach der Gesetzgebung dieses Vertragsstaates entrichtet haben;\n2) die Staatsangehörigen des anderen Vertragsstaates\na) die ihre Erwerbstätigkeit im ersten Vertragsstaat infolge Unfall oder Krankheit aufgeben müssen, deren Invalidität aber in diesem Land festgestellt wird, für die Dauer eines Jahres, vom Zeitpunkt der Arbeitsunterbrechung mit nachfolgender Invalidität an; sie haben Beiträge an die Alters-, Hinterlassenen- und Invalidenversicherung dieses Vertragsstaates zu entrichten, als hätten sie dort Wohnsitz;\nb) welche nicht nach Bst. a oder Abs. 1 Bst. b in bezug auf Leistungen nach der Gesetzgebung des ersten Vertragsstaates als versichert gelten und die im Zeitpunkt des Versicherungsfalles nach dieser Gesetzgebung\naa) Anspruch auf eine Alters- oder Invalidenrente des anderen Vertragsstaates haben oder eine solche Rente beziehen oder\nbb) Anspruch auf Leistungen der Kranken- oder Unfallversicherung des anderen Vertragsstaates haben oder solche Leistungen beziehen oder\ncc) Anspruch auf Geldleistungen der Arbeitslosenversicherung des anderen Vertragsstaates haben oder solche Leistungen beziehen;\n3) andere Personen mit Wohnsitz im Gebiet des anderen Vertragsstaates, die unmittelbar vor Beginn der zur Invalidität führenden Unterbrechung der Erwerbstätigkeit nach der Gesetzgebung des ersten Vertragsstaates beitragspflichtig waren. Wird nach der Gesetzgebung dieses Vertragsstaates für den Erwerb des Anspruchs auf ordentliche Invalidenrente und deren Erbringung Wohnsitz im Gebiet dieses Staates vorausgesetzt, so gilt für Staatsangehörige von Drittstaaten mit Wohnsitz im Gebiet des anderen Vertragsstaates diese Voraussetzung als erfüllt, wenn zwischen deren Heimatstaat und einem der beiden Vertragsstaaten eine zwischenstaatliche Regelung über Soziale Sicherheit in Kraft ist. Satz 2 gilt nicht für ordentliche Invalidenrenten von Versicherten, die weniger als zur Hälfte invalid sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Staatsangehörige der Vertragsstaaten mit Wohnsitz im Gebiet des einen Vertragsstaates haben Anspruch auf Eingliederungsmassnahmen nach der Gesetzgebung des anderen Vertragsstaates, wenn sie unmittelbar bevor diese Massnahmen in Betracht kommen, nach der Gesetzgebung dieses Vertragsstaates aufgrund eines dauernden vollen Beschäftigungsverhältnisses beitragspflichtig waren. Ein dauerndes volles Beschäftigungsverhältnis liegt vor, wenn es unbefristet ist oder für die Dauer von mindestens einem Jahr eingegangen wurde und wenn eine existenzsichernde Beschäftigung ausgeübt wird.\n2) Kinder mit der Staatsangehörigkeit des einen Vertragsstaates, die im Gebiet dieses Vertragsstaates invalid geboren sind, sind den im Gebiet des anderen Vertragsstaates geborenen Kindern gleichgestellt, wenn ihre Mutter dort Wohnsitz hat und sich vor der Geburt während höchstens zwei Monaten im Gebiet des ersten Vertragsstaates aufgehalten hat. Die Invalidenversicherung des Wohnsitzstaates der Mutter übernimmt im Falle eines Geburtsgebrechens des Kindes die während der ersten drei Monate nach der Geburt entstehenden Kosten bis zu dem Umfang, in dem sie solche Leistungen im Gebiet dieses Staates hätte gewähren müssen. Die Sätze 1 und 2 sind auf ausserhalb der Vertragsstaaten geborene Kinder sinngemäss anwendbar; die Invalidenversicherung des Wohnsitzstaates der Mutter übernimmt in diesem Falle die Kosten für Leistungen im Ausland jedoch nur dann, wenn sie dort infolge des Gesundheitszustandes des Kindes dringend gewährt werden müssen.\n3) Wird vor oder während der Durchführung von Eingliederungsmassnahmen der Wohnsitz vom Gebiet des einen in das Gebiet des anderen Vertragsstaates verlegt, so bleibt die Versicherung des ersten Vertragsstaates für einmalige oder kurzfristige Massnahmen voll, für langdauernde Massnahmen längstens während drei Monaten leistungspflichtig; hernach führt die Versicherung des zweiten Vertragsstaates die Massnahmen so weiter, als wäre der Anspruch auf die Massnahmen nach seiner Gesetzgebung entstanden. Die zuständigen Behörden können im Einzelfall den Übergang der Leistungspflicht abweichend regeln.\n4) Für die Durchführung der von der Versicherung eines Vertragsstaates zugesprochenen Eingliederungsmassnahmen gilt das Gebiet des anderen Vertragsstaates nicht als Ausland."
    },
    {
      "provision_ref": "art15",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "15",
      "title": "Art. 15",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "16",
      "title": "Art. 16",
      "content": "Sehen die Gesetzgebungen beider Vertragsstaaten Invalidenrenten für Versicherte, die weniger als zur Hälfte invalid sind, vor, so werden diese Renten Staatsangehörigen der Vertragsstaaten gewährt, solange sie ihren Wohnsitz und Aufenthalt im Gebiet eines Vertragsstaates haben."
    },
    {
      "provision_ref": "art17",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "17",
      "title": "Art. 17",
      "content": "Anspruch auf Hilflosenentschädigung der Alters-, Hinterlassenen- und Invalidenversicherung sowie auf Hilfsmittel der Alters- und Hinterlassenenversicherung besteht ausschliesslich gegenüber der Versicherung des Vertragsstaates, in dessen Gebiet die berechtigte Person ihren Wohnsitz hat."
    },
    {
      "provision_ref": "art18",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "18",
      "title": "Art. 18",
      "content": "Für die Gewährung von Hilflosenentschädigungen und Hilfsmitteln der Alters- und Hinterlassenenversicherung an Staatsangehörige der Vertragsstaaten, die im Gebiet eines Vertragsstaates wohnen, gilt der Bezug einer Altersrente nach der Gesetzgebung des anderen Vertragsstaates als Bezug einer Altersrente im Sinne der Gesetzgebung des ersten Vertragsstaates."
    },
    {
      "provision_ref": "art19",
      "chapter": "Alters-, Hinterlassenen- und Invalidenversicherung",
      "section": "19",
      "title": "Art. 19",
      "content": "Wird nach der Gesetzgebung eines Vertragsstaates oder nach diesem Abkommen für die Gewährung einer Leistung vorausgesetzt, dass die betreffende Person Wohnsitz und Aufenthalt im Gebiet dieses Vertragsstaates oder eines der Vertragsstaaten hat, so steht dem Aufenthalt in dessen Gebiet ein Aufenthalt im Gebiet des anderen Vertragsstaates gleich.\n2) Aufgehoben\n3) Aufgehoben\n2. Kapitel\nUnfallversicherung"
    },
    {
      "provision_ref": "art20",
      "chapter": "Unfallversicherung",
      "section": "20",
      "title": "Art. 20",
      "content": "Für die Gewährung von Leistungen der Unfallversicherung nach der Gesetzgebung des einen Vertragsstaates gilt das Gebiet des anderen Vertragsstaates nicht als Ausland."
    },
    {
      "provision_ref": "art21",
      "chapter": "Unfallversicherung",
      "section": "21",
      "title": "Art. 21",
      "content": "Die zuständige Behörde des einen Vertragsstaates wird dafür eintreten, dass die im anderen Vertragsstaat tätigen Unfallversicherer in Verträge miteinbezogen werden, die nach der Gesetzgebung des ersten Vertragsstaates mit den bei der Durchführung von Heilbehandlungs- und Rehabilitationsmassnahmen mitwirkenden Personen und Einrichtungen abgeschlossen werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Unfallversicherung",
      "section": "22",
      "title": "Art. 22",
      "content": "Die Leistungspflicht der Versicherer bei Personen, die nach der Gesetzgebung beider Vertragsstaaten versichert sind oder versichert waren, richtet sich nach der Gesetzgebung der Vertragsstaaten; für deren Anwendung stehen die Versicherer der beiden Vertragsstaaten einander gleich.\n3. Kapitel\nFamilienzulagen"
    },
    {
      "provision_ref": "art23",
      "chapter": "Familienzulagen",
      "section": "23",
      "title": "Art. 23",
      "content": "Besteht nach der anwendbaren Gesetzgebung beider Vertragsstaaten für ein Kind bezüglich desselben Zeitraumes Anspruch auf Familienzulagen in Form von vollen Zulagen oder von Teilzulagen, so gilt die nachstehende Regelung, wobei die in den Gesetzgebungen vorgesehenen Bestimmungen über das Zusammentreffen mehrerer Ansprüche nicht berücksichtigt werden:\na) Bei verheirateten Eltern ist die Zulage nach der Gesetzgebung am Erwerbsort des Vaters geschuldet. Ist der Vater im Gebiet beider Vertragsstaaten erwerbstätig, so ist die Zulage nach der Gesetzgebung beider Vertragsstaaten entsprechend der ausgeübten Beschäftigung geschuldet. Löst eine solche Tätigkeit nach der Gesetzgebung des einen Vertragsstaates Anspruch auf eine volle Zulage aus, so entfällt die Zulage nach der Gesetzgebung des anderen Vertragsstaates. Besteht bei Anwendung der Gesetzgebung am Erwerbsort der Mutter Anspruch auf eine höhere Zulage, so ist von diesem Vertragsstaat eine Zulage in Höhe der Differenz zu der vom anderen Vertragsstaat auszurichtenden Zulage geschuldet.\nb) Bei unverheirateten, geschiedenen sowie faktisch oder gerichtlich getrennten Eltern ist die Zulage nach der Gesetzgebung jenes Vertragsstaates geschuldet, nach welcher ein Anspruch der Person gegeben ist, unter deren Obhut sich das Kind befindet. Besteht danach ein Anspruch in beiden Vertragsstaaten, so ist die Zulage nach der Gesetzgebung jenes Vertragsstaates geschuldet, in dem die Person, unter deren Obhut sich das Kind befindet, ihre Erwerbstätigkeit ausübt. Bst. a zweiter und dritter Satz gilt sinngemäss.\nc) Besteht nach den Bst. a und b für die anspruchsberechtigte Person lediglich ein Anspruch auf eine Teilzulage, so wird eine Zulage, welche nach der Gesetzgebung des anderen Vertragsstaates zusteht, ausgerichtet, und zwar in Höhe der Differenz zum massgebenden Ansatz nach dieser Gesetzgebung.\n4. Abschnitt\nVerschiedene Bestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "Verschiedene Bestimmungen",
      "section": "24",
      "title": "Art. 24",
      "content": "Die zuständigen Behörden\na) vereinbaren die für die Anwendung dieses Abkommens notwendigen Durchführungsbestimmungen;\nb) bezeichnen Verbindungsstellen zur Erleichterung des Verkehrs zwischen den Trägern der beiden Vertragsstaaten;\nc) unterrichten einander über alle Massnahmen, die zur Durchführung dieses Abkommens getroffen werden;\nd) unterrichten einander laufend über alle Änderungen ihrer Gesetzgebung."
    },
    {
      "provision_ref": "art25",
      "chapter": "Verschiedene Bestimmungen",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Für die Durchführung dieses Abkommens und der in Art. 2 bezeichneten Gesetze leisten die Behörden, Gerichte und Träger der beiden Vertragsstaaten einander kostenlos Hilfe, als handelte es sich um die Anwendung ihrer eigenen Gesetzgebung.\n2) Abs. 1 gilt auch für ärztliche Untersuchungen. Die Kosten für die Untersuchungen, die Reisekosten, die Kosten für Unterbringung zu Beobachtungszwecken und sonstige Barauslagen (Verdienstausfall, Taggeld und dergleichen) mit Ausnahme der Portokosten sind von der ersuchenden Stelle zu erstatten. Die Kosten werden nicht erstattet, wenn die ärztliche Untersuchung im Interesse der zuständigen Träger beider Vertragsstaaten liegt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Verschiedene Bestimmungen",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Die durch die Gesetzgebung eines Vertragsstaates vorgesehene Befreiung oder Ermässigung von Stempelgebühren und Steuern für Schriftstücke und Urkunden, die nach dieser Gesetzgebung beizubringen sind, gelten auch für entsprechende Schriftstücke und Urkunden, welche nach der Gesetzgebung des anderen Vertragsstaates beizubringen sind.\n2) Die zuständigen Behörden oder Träger der Vertragsstaaten verzichten auf die diplomatische oder konsularische Beglaubigung der Schriftstücke und Urkunden, welche in Anwendung dieses Abkommens vorzulegen sind."
    },
    {
      "provision_ref": "art27",
      "chapter": "Verschiedene Bestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "Ein bei einer zuständigen Stelle im Gebiet des einen Vertragsstaates gestellter Antrag auf eine Rente nach der Gesetzgebung dieses Vertragsstaates gilt auch als Antrag auf eine entsprechende Leistung nach der Gesetzgebung des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt. Eine anderslautende Erklärung der Antragstellerin oder des Antragstellers bleibt vorbehalten."
    },
    {
      "provision_ref": "art28",
      "chapter": "Verschiedene Bestimmungen",
      "section": "28",
      "title": "Art. 28",
      "content": "Die Auszahlung der nach diesem Abkommen geschuldeten Leistungen richtet sich nach der Gesetzgebung des jeweiligen Vertragsstaates. Die zuständigen Behörden können namentlich für die Auszahlung minimaler Teilrenten ein besonderes Verfahren vereinbaren."
    },
    {
      "provision_ref": "art29",
      "chapter": "Verschiedene Bestimmungen",
      "section": "29",
      "title": "Art. 29",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art30",
      "chapter": "Verschiedene Bestimmungen",
      "section": "30",
      "title": "Art. 30",
      "content": "Gesuche, Erklärungen und Rechtsmittel, die in Anwendung der Gesetzgebung eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Verwaltungsbehörde, einem Gericht oder einem Sozialversicherungsträger dieses Vertragsstaates einzureichen sind, gelten als fristgerecht eingereicht, wenn sie innert der gleichen Frist bei einer entsprechenden Behörde, einem entsprechenden Gericht oder einem entsprechenden Träger des anderen Vertragsstaates eingereicht werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "Verschiedene Bestimmungen",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen Eingaben und sonstige Schriftstücke nicht aus Gründen der Sprache zurückweisen, wenn sie in einer Amtssprache des anderen Vertragsstaates abgefasst sind.\n2) Bei der Anwendung dieses Abkommens können die Träger, Behörden und Gerichte der Vertragsstaaten miteinander und mit den beteiligten Personen oder deren Vertretern unmittelbar oder über die Verbindungsstellen in ihren Amtssprachen verkehren."
    },
    {
      "provision_ref": "art32",
      "chapter": "Verschiedene Bestimmungen",
      "section": "32",
      "title": "Art. 32",
      "content": "1) Hat der Träger eines Vertragsstaates Geldleistungen zu Unrecht gewährt, so kann der zu Unrecht gezahlte Betrag von einer entsprechenden Leistung, auf die nach der Gesetzgebung des anderen Vertragsstaates Anspruch besteht, zugunsten dieses Trägers einbehalten werden.\n2) Hat eine Person nach der Gesetzgebung eines Vertragsstaates Anspruch auf eine Geldleistung für einen Zeitraum, für den ihr oder ihren Familienangehörigen von einem Fürsorgeträger des anderen Vertragsstaates Vorschüsse auf diese Geldleistung oder Unterstützungsleistungen gewährt worden sind, so sind Nachzahlungen dieser Geldleistung auf Ersuchen und zugunsten des ersatzberechtigten Fürsorgeträgers einzubehalten, als sei dieser ein Fürsorgeträger mit Sitz im Gebiet des ersten Vertragsstaates."
    },
    {
      "provision_ref": "art33",
      "chapter": "Verschiedene Bestimmungen",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Hat eine Person, der nach der Gesetzgebung des einen Vertragsstaates Leistungen für einen Schaden zustehen, der im Gebiet des anderen Vertragsstaates eingetreten ist, nach dessen Gesetzgebung gegen einen Dritten Anspruch auf Ersatz des Schadens, so geht der Ersatzanspruch auf den leistungspflichtigen Träger des ersten Vertragsstaates nach der für ihn geltenden Gesetzgebung über; der zweite Vertragsstaat erkennt diesen Übergang an.\n2) Haben Träger beider Vertragsstaaten in Anwendung des Abs. 1 wegen Leistungen aufgrund desselben Schadensfalles Ersatzanspruch, so sind sie Gesamtgläubiger. Im Innenverhältnis sind sie anteilig im Verhältnis der von ihnen zu erbringenden Leistungen ausgleichspflichtig."
    },
    {
      "provision_ref": "art34",
      "chapter": "Verschiedene Bestimmungen",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Die sich aus der Auslegung oder Anwendung dieses Abkommens ergebenden Schwierigkeiten werden durch die zuständigen Behörden der Vertragsstaaten geregelt.\n2) Kann ein Streitfall auf diesem Wege nicht beigelegt werden, so wird er auf Verlangen eines Vertragsstaates einem Schiedsgericht unterbreitet.\n3) Das Schiedsgericht wird von Fall zu Fall gebildet, indem jeder Vertragsstaat ein Mitglied bestellt. Können die beiden Schiedsrichter die Streitfrage nicht beilegen, so bestellen sie einen Obmann. Falls sie sich über den Obmann nicht einigen können, so ist dieser durch den Präsidenten des Internationalen Gerichtshofes zu bezeichnen.\n4) Die Entscheidungen des Schiedsgerichtes sind bindend. Jeder Vertragsstaat trägt die Kosten seines Mitgliedes; die des Obmannes und die sonstigen Kosten gehen zu gleichen Teilen zu Lasten beider Vertragsstaaten. Im übrigen regelt das Schiedsgericht sein Verfahren selbst.\n5. Abschnitt\nÜbergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35",
      "content": "1) Dieses Abkommen gilt auch für die vor seinem Inkrafttreten eingetretenen Versicherungsfälle.\n2) Dieses Abkommen begründet keine Leistungsansprüche für Zeiten vor seinem Inkrafttreten.\n3) Frühere Entscheide stehen der Anwendung des Abkommens nicht entgegen.\n4) Ansprüche von Personen, deren Rente vor dem Inkrafttreten dieses Abkommens festgestellt worden ist, werden auf Antrag nach diesem Abkommen neu festgestellt. Die Neufeststellung kann auch von Amtes wegen erfolgen. Ergäbe die Neufeststellung keine oder eine geringere Rente, als sie zuletzt für die Zeit vor dem Inkrafttreten dieses Abkommens gezahlt worden ist, so ist die Rente in der Höhe des bisherigen Zahlbetrages weiter zu gewähren.\n5) Die Verjährungsfristen nach den Gesetzgebungen der beiden Vertragsstaaten beginnen für alle Ansprüche, die aufgrund dieses Abkommens entstehen, frühestens mit dem Inkrafttreten des Abkommens."
    },
    {
      "provision_ref": "art36",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36",
      "content": "Das beiliegende Schlussprotokoll ist Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art37",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37",
      "content": "1) Dieses Abkommen wird für die Dauer eines Jahres, gerechnet vom Tage seines Inkrafttretens an, geschlossen. Es gilt jeweils für ein weiteres Jahr, wenn es nicht von einem Vertragsstaat spätestens drei Monate vor Ablauf der Jahresfrist gekündigt wird.\n2) Wird das Abkommen gekündigt, so bleiben die gemäss seinen Bestimmungen erworbenen Leistungsansprüche erhalten. Die aufgrund seiner Bestimmungen erworbenen Anwartschaften sind zwischen den Vertragsstaaten zu regeln."
    },
    {
      "provision_ref": "art38",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden so bald als möglich in Vaduz ausgetauscht.\n2) Dieses Abkommen tritt am ersten Tag des zweiten Monats nach Austausch der Ratifikationsurkunden in Kraft."
    },
    {
      "provision_ref": "art39",
      "chapter": "Übergangs- und Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39",
      "content": "Mit Inkrafttreten dieses Abkommens treten das Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Alters-, Hinterlassenen- und Invalidenversicherung vom 3. September 1965, das Abkommen zwischen dem Fürstentum Liechtenstein und der Schweiz über die Gleichbehandlung der beiderseitigen Staatsangehörigen in der sozialen Unfallversicherung vom 31. Dezember 1932 sowie das Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Familienzulagen vom 26. Februar 1969 ausser Kraft.\nZu Urkund dessen haben die Bevollmächtigten dieses Abkommen unterzeichnet und mit Siegeln versehen.\nGeschehen zu Bern, am 8. März 1989, in zwei Urschriften.\nFür das\nFürstentum Liechtenstein:\ngez. Dr. Benno Beck\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Verena Brombacher\nAnhang\nSchlussprotokoll\nzum Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit\nAnlässlich der heutigen Unterzeichnung des Abkommens zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit (nachstehend \"Abkommen\" genannt) haben die Bevollmächtigten der Vertragsstaaten folgende Erklärungen vereinbart:\nA. Das Abkommen bezieht sich auch\n1.\na) in der Schweiz auf das Bundesgesetz über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung;\nb) im Fürstentum Liechtenstein\naa) auf das Gesetz über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung;\nbb) auf das Gesetz über die Gewährung von Blindenbeihilfen;\ncc) auf das Gesetz über die Gewährung von Witwerbeihilfen.\nB. Art. 2 Abs. 2 des Abkommens gilt entsprechend.\n2. Art. 4 des Abkommens gilt für die in Art. 3 Abs. 1 des Abkommens genannten Personen auch in bezug auf die in Ziff. 1 bezeichneten Gesetze.\n3. Art. 4 des Abkommens gilt nicht für die Rechtsvorschriften der Vertragsstaaten über\na) die freiwillige Alters-, Hinterlassenen- und Invalidenversicherung ihrer im Ausland niedergelassenen Staatsangehörigen;\nb) die Alters-, Hinterlassenen- und Invalidenversicherung ihrer Staatsangehörigen, die im Ausland für einen Arbeitgeber im Heimatstaat tätig sind und von diesem entlöhnt werden; vorbehalten bleibt Art. 6 Abs. 6 des Abkommens;\nc) die Fürsorgeleistungen für ihre Staatsangehörigen im Ausland.\n4. Der zweite Abschnitt des Abkommens gilt nicht für die Familienzulagen.\n5.\na) Bei Anwendung von Art. 5 Abs. 3 des Abkommens im Falle von nichterwerbstätigen Ehegatten gelten für deren Befreiung von der Beitragspflicht in der Alters-, Hinterlassenen- und Invalidenversicherung deren nach der Gesetzgebung des einen Vertragsstaates versicherte Ehegatten auch nach der Gesetzgebung des anderen Vertragsstaates als versichert, sofern mindestens einer der beiden Ehegatten Staatsangehöriger eines Vertragsstaates ist. Satz 1 gilt auch für Zeiten vor Inkrafttreten dieses Abkommens, in denen der nichterwerbstätige Ehegatte nach der Gesetzgebung des Wohnsitzstaates beitragspflichtig gewesen wäre, aber diese Beiträge weder bezahlt noch inzwischen eine unter Berücksichtigung dieser Zeiten festgesetzte Rente bezogen hat.\nb) In Fällen nach Bst. a findet Art. 8 des Abkommens keine Anwendung.\n6.\na) In Art. 13 des Abkommens ist in bezug auf den Erwerb von Leistungen nach der schweizerischen Gesetzgebung die gleichzeitige Anwendung von Abs. 1 Bst. a und anderen Bestimmungen dieses Artikels ausgeschlossen.\nb) Art. 13 Abs. 2 des Abkommens gilt in bezug auf den Erwerb von Leistungen nach der liechtensteinischen Gesetzgebung sinngemäss für liechtensteinische Staatsangehörige, und zwar auch dann, wenn es sich in den Fällen nach Bst. b um eine Leistung der liechtensteinischen Sozialversicherung handelt.\n7.-13. Aufgehoben\n14. Werden die Massnahmen durch eine Eingliederungsstätte im Gebiet des anderen Vertragsstaates durchgeführt, so gewährt die Versicherung des ersten Vertragsstaates dieser Eingliederungsstätte Betriebsbeiträge in dem Umfang, in dem sie solche Beiträge einer entsprechenden Einrichtung im Gebiet des ersten Vertragsstaates gewährt hätte, wenn die Massnahme dort durchgeführt worden wäre. Dies gilt entsprechend für die Unterbringung und Dauerbeschäftigung von Invaliden.\n15. Beim Abschluss von Verträgen im Sinne von Art. 27 des schweizerischen Bundesgesetzes über die Invalidenversicherung wird die schweizerische zuständige Behörde dafür eintreten, dass die liechtensteinische Versicherung in Verträge, an denen sie interessiert ist, miteinbezogen wird.\n16. Art. 2 Abs. 2 des schweizerischen Bundesgesetzes über die Alters- und Hinterlassenversicherung beziehungsweise Art. 35 Abs. 2 des liechtensteinischen Gesetzes über die Alters- und Hinterlassenenversicherung finden auch Anwendung auf Schweizer Bürger, die aus der obligatorischen Versicherung in der liechtensteinischen Alters- und Hinterlassenenversicherung ausscheiden, beziehungsweise auf liechtensteinische Landesbürger, die aus der obligatorischen Versicherung in der schweizerischen Alters- und Hinterlassenenversicherung ausscheiden.\n17. Durch die Anwendung von Art. 23 des Abkommens wird die Gewährung ergänzender Leistungen nach der anwendbaren Gesetzgebung eines Vertragsstaates nicht ausgeschlossen.\n18.\na) Staatsangehörige der Vertragsstaaten haben Anspruch auf Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung ausschliesslich nach der Gesetzgebung des Vertragsstaates, in dessen Gebiet sie ihren Wohnsitz haben.\nb) Für die Gewährung von Ergänzungsleistungen nach der Gesetzgebung des Wohnsitzstaates steht der Anspruch auf eine Leistung aus der Alters-, Hinterlassenen- und Invalidenversicherung des anderen Vertragsstaates dem Anspruch auf eine Leistung aus der Versicherung des Wohnsitzstaates gleich.\nc) Art. 19 des Abkommens gilt entsprechend.\n19. Der Übertritt von der Krankenversicherung des einen in die Krankenversicherung des anderen Vertragsstaates wird wie folgt erleichtert:\na) Versichert sich eine Person, die ihren Wohnort oder ihre Erwerbstätigkeit von Liechtenstein nach der Schweiz verlegt, innerhalb von drei Monaten nach dem Ausscheiden aus der liechtensteinischen Versicherung für Krankengeld bei einem schweizerischen Versicherer für Taggeld, so werden die von ihr in der genannten liechtensteinischen Versicherung zurückgelegten Versicherungszeiten für den Erwerb des Leistungsanspruchs berücksichtigt. Bezüglich des Taggelds im Falle von Mutterschaft werden Versicherungszeiten gemäss Satz 1 nur berücksichtigt, wenn die Versicherte seit drei Monaten bei einem schweizerischen Versicherer versichert war.\nb) Scheidet eine Person, die ihren Wohnort von der Schweiz nach Liechtenstein verlegt, aus der Versicherung bei einer schweizerischen anerkannten Krankenkasse aus, so werden für den Erwerb eines Leistungsanspruchs aus der liechtensteinischen Krankenversicherung auch die in der schweizerischen Krankenversicherung zurückgelegten Versicherungszeiten berücksichtigt.\nc) Die Bst. a und b gelten unabhängig von der Staatsangehörigkeit der betreffenden Person.\nd) Die Krankenkassen im Sinne des schweizerischen Bundesgesetzes über die Krankenversicherung können die Krankenversicherung nach der liechtensteinischen Gesetzgebung durchführen, sofern sie deren Voraussetzungen für die Anerkennung erfüllen.\n20.\na) War eine Person, die eine Beschäftigung für einen Arbeitgeber mit Sitz in Liechtenstein aufnimmt, zuletzt bei einer schweizerischen Vorsorgeeinrichtung im Sinne des schweizerischen Bundesgesetzes vom 17. Dezember 1993 über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge versichert, so ist die Austrittsleistung beziehungsweise das in einer Freizügigkeitseinrichtung auf einem Freizügigkeitskonto oder in einer Freizügigkeitspolice gutgeschriebene Vorsorgekapital für die Erhaltung des Vorsorgeschutzes nach Massgabe des schweizerischen Rechts an die nach dem liechtensteinischen Gesetz über die betriebliche Personalvorsorge zuständige liechtensteinische Vorsorgeeinrichtung zu überweisen, als wäre sie eine schweizerische Vorsorgeeinrichtung. Der überwiesene Betrag wird so verwendet, als wäre er eine Austritts- beziehungsweise eine Eintrittsleistung im Sinne des liechtensteinischen Gesetzes über die betriebliche Personalvorsorge. Muss die schweizerische Vorsorgeeinrichtung beziehungsweise die schweizerische Freizügigkeitseinrichtung Hinterlassenen- oder Invalidenleistungen erbringen, nachdem sie die Austrittsleistung beziehungsweise das Vorsorgekapital an die liechtensteinische Vorsorgeeinrichtung überwiesen hat, so erstattet diese der schweizerischen Einrichtung den überwiesenen Betrag so weit zurück, als dies zur Auszahlung der Hinterlassenen- oder Invalidenleistungen nötig ist.\nb) Für die Gewährung der Barauszahlung im Sinne von Art. 5 Abs. 1 Bst. a des schweizerischen Bundesgesetzes über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge gilt das Gebiet Liechtensteins als Gebiet der Schweiz.\nc) War eine Person, die eine Beschäftigung für einen Arbeitgeber mit Sitz in der Schweiz aufnimmt, zuletzt bei einer Vorsorgeeinrichtung im Sinne des liechtensteinischen Gesetzes über die betriebliche Personalvorsorge versichert, so ist die Austrittsleistung beziehungsweise das auf einem Freizügigkeitskonto oder in einer Freizügigkeitspolice gutgeschriebene Vorsorgekapital für die Erhaltung des Vorsorgeschutzes nach Massgabe des liechtensteinischen Rechts an die nach dem schweizerischen Bundesgesetz über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge zuständige schweizerische Vorsorgeeinrichtung zu überweisen, als wäre sie eine liechtensteinische Vorsorgeeinrichtung. Der überwiesene Betrag wird so verwendet, als wäre er eine Austritts- beziehungsweise eine Eintrittsleistung im Sinne des schweizerischen Bundesgesetzes über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge.\nd) Die Bst. a bis c gelten unabhängig von der Staatsangehörigkeit der betreffenden Person.\nGeschehen zu Bern, am 8. März 1989, in zwei Urschriften.\nFür das\nFürstentum Liechtenstein:\ngez. Dr. Benno Beck\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Verena Brombacher\n1\nArt. 1 Bst. a abgeändert durch LGBl. 1997 Nr. 9 .\n2\nArt. 1 Bst. e eingefügt durch LGBl. 1997 Nr. 9 .\n3\nArt. 3 Abs. 3 abgeändert durch LGBl. 1997 Nr. 9 .\n4\nArt. 5 Abs. 4 aufgehoben durch LGBl. 1997 Nr. 9 .\n5\nArt. 6 Abs. 1 aufgehoben durch LGBl. 1997 Nr. 9 .\n6\nArt. 6 Abs. 2 abgeändert durch LGBl. 1997 Nr. 9 .\n7\nArt. 6 Abs. 3 abgeändert durch LGBl. 1997 Nr. 9 .\n8\nArt. 6 Abs. 4 abgeändert durch LGBl. 1997 Nr. 9 .\n9\nArt. 6 Abs. 5 abgeändert durch LGBl. 1997 Nr. 9 .\n10\nArt. 7 abgeändert durch LGBl. 1997 Nr. 9 .\n11\nArt. 7a eingefügt durch LGBl. 1997 Nr. 9 .\n12\nArt. 8a eingefügt durch LGBl. 1997 Nr. 9 .\n13\nArt. 9 bis 12 aufgehoben durch LGBl. 1997 Nr. 9 .\n14\nArt. 13 abgeändert durch LGBl. 1997 Nr. 9 .\n15\nArt. 14 abgeändert durch LGBl. 1997 Nr. 9 .\n16\nArt. 15 aufgehoben durch LGBl. 1997 Nr. 9 .\n17\nArt. 16 abgeändert durch LGBl. 1997 Nr. 9 .\n18\nArt. 17 abgeändert durch LGBl. 1997 Nr. 9 .\n19\nArt. 19 Abs. 2 aufgehoben durch LGBl. 1997 Nr. 9 .\n20\nArt. 19 Abs. 3 aufgehoben durch LGBl. 1997 Nr. 9 .\n21\nArt. 23 Bst. a abgeändert durch LGBl. 1997 Nr. 9 .\n22\nArt. 23 Bst. b abgeändert durch LGBl. 1997 Nr. 9 .\n23\nArt. 25 Abs. 2 eingefügt durch LGBl. 1997 Nr. 9 .\n24\nArt. 27 abgeändert durch LGBl. 1997 Nr. 9 .\n25\nArt. 28 abgeändert durch LGBl. 1997 Nr. 9 .\n26\nArt. 29 aufgehoben durch LGBl. 1997 Nr. 9 .\n27\nAnhang abgeändert durch LGBl. 1997 Nr. 9 und LGBl. 2002 Nr. 141 ."
    }
  ],
  "definitions": []
}
