{
  "id": "li-konso-2012159000",
  "type": "statute",
  "title": "Verordnung vom 12. Juni 2012 über Massnahmen gegenüber Syrien",
  "title_en": "",
  "short_name": "LGBl 2012.159",
  "status": "in_force",
  "issued_date": "2012-06-12",
  "in_force_date": "2012-06-12",
  "url": "https://www.gesetze.li/konso/2012159000",
  "description": "Verordnung vom 12. Juni 2012 über Massnahmen gegenüber Syrien",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Finanzinstituten;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen;\ne) syrische Person oder Organisation:\n1. der syrische Staat sowie jede Behörde dieses Staates,\n2. jede natürliche Person mit Aufenthaltsort oder Wohnsitz in Syrien,\n3. jede juristische Person oder Organisation mit Sitz in Syrien,\n4. jede juristische Person oder Organisation innerhalb oder ausserhalb Syriens, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle einer oder mehrerer der vorgenannten Personen oder Organisationen befindet;\nf) syrische Banken oder Finanzinstitute:\n1. eine Bank oder ein Finanzinstitut mit Sitz in Syrien, einschliesslich der syrischen Zentralbank,\n2. Zweigniederlassungen und Tochtergesellschaften einer Bank oder eines Finanzinstituts mit Sitz in Syrien,\n3. eine Bank oder ein Finanzinstitut, die oder das ihren Sitz nicht in Syrien hat, aber von Personen oder Organisationen mit Sitz in Syrien kontrolliert wird.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vorbehaltenes Recht",
      "content": "Die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Güterkontroll-, Kriegsmaterial- und Embargogesetzgebung bleiben vorbehalten.\nII. Beschränkungen des Handels"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Beschränkungen des Handels",
      "section": "3",
      "title": "Art. 3 Verbot der Lieferung von Rüstungsgütern und Gütern zur internen Repression",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeugen und -ausrüstung, paramilitärischer Ausrüstung sowie Zubehör und Ersatzteilen dafür, nach Syrien oder zur Verwendung in Syrien sind verboten.\n2) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Gütern nach Anhang 1, die zur internen Repression benützt werden können, nach Syrien oder zur Verwendung in Syrien sind verboten.\n2a) Der Kauf, die Beschaffung, die Einfuhr und Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeugen und -ausrüstung, paramilitärischer Ausrüstung sowie Zubehör und Ersatzteilen dafür, aus oder mit Ursprung in Syrien sind verboten.\n3) Die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdiensten und technischer Beratung, die Gewährung von Finanzmitteln sowie die Bereitstellung und Vermittlung von Versicherungen und Rückversicherungen im Zusammenhang mit dem Kauf, dem Verkauf, der Beschaffung, der Lieferung, der Ein-, Aus- und Durchfuhr, der Herstellung oder der Verwendung von Gütern nach Abs. 1 bis 2a sind verboten.\n4) Die vorübergehende Ausfuhr von Schutzkleidung, einschliesslich kugelsicherer Westen und Helme, zur persönlichen Verwendung durch das Personal der Vereinten Nationen, der Europäischen Union oder der Schweiz, durch Medienvertreter sowie durch humanitäres Personal ist von den Verboten nach Abs. 1, 2 und 3 ausgenommen.\n5) Die Regierung kann Ausnahmen von den Verboten nach den Abs. 1 bis 3 bewilligen:\na) für Güter und Dienstleistungen, die ausschliesslich zur Unterstützung der Beobachtertruppe der Vereinten Nationen für die Truppenentflechtung (UNDOF) oder zur Nutzung durch diese bestimmt sind;\nb) für nicht letales militärisches Gerät, das ausschliesslich für humanitäre Zwecke oder Schutzzwecke oder für Programme der Vereinten Nationen, der Europäischen Union oder der Schweiz zum Aufbau von Institutionen oder zur Krisenbewältigung bestimmt ist;\nc) für Jagd- und Sportwaffen sowie Munition, Zubehör und Ersatzteile dafür;\nd) sofern die betreffende Tätigkeit die Vernichtung chemischer Waffen oder die Zerstörung von Anlagen zur Herstellung chemischer Waffen bezweckt.\n6) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3a",
      "chapter": "II. Beschränkungen des Handels",
      "section": "3a",
      "title": "Art. 3a Bewilligungspflicht betreffend bestimmte Güter",
      "content": "1) Der Bewilligungspflicht unterliegen:\na) der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Gütern nach Anhang 1a nach Syrien oder zur Verwendung in Syrien;\nb) die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdiensten und technischer Beratung, die Gewährung von Finanzmitteln sowie die Bereitstellung und Vermittlung von Versicherungen und Rückversicherungen im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Herstellung oder der Verwendung von Gütern nach Anhang 1a.\n2) Keine Bewilligung nach Abs. 1 ist erforderlich für Tätigkeiten betreffend Güter, die zum Verkauf im Einzelhandel verpackt und für den persönlichen Gebrauch bestimmt sind oder die zum einzelnen Gebrauch verpackt sind; für Isopropanol ist in jedem Fall eine Bewilligung erforderlich.\n3) Bewilligungen nach Abs. 1 werden nicht erteilt, wenn es Grund zur Annahme gibt, dass die Güter für die Entwicklung, die Herstellung, die Verwendung, die Weitergabe oder den Einsatz von ABC-Waffen bestimmt sind.\n4) Die Regierung oder im Rahmen seiner Zuständigkeit das Staatssekretariat für Wirtschaft (SECO) erteilt Bewilligungen nach Abs. 1. Entsprechende Gesuche sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art4bis6",
      "chapter": "II. Beschränkungen des Handels",
      "section": "4bis6",
      "title": "Art. 4bis6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Beschränkungen des Handels",
      "section": "7",
      "title": "Art. 7 Verbote betreffend Ausrüstung, Technologie und Software zu Überwachungszwecken",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Ausrüstung, Technologie und Software nach Anhang 5, die für die Überwachung und das Abhören des Internets und des Telefonverkehrs benützt werden können, an syrische Personen oder Organisationen sind verboten.\n2) Die Erbringung von technischer Hilfe oder Vermittlungsdiensten sowie die Gewährung von Finanzmitteln im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Bereitstellung, der Herstellung, der Wartung oder der Verwendung von Gütern nach Abs. 1 sind verboten.\n3) Es ist verboten, für syrische Personen oder Organisationen oder für solche, die auf deren Anweisung handeln, Dienstleistungen zur Überwachung oder zum Abhören des Telefonverkehrs oder des Internets zu erbringen.\n4) Die Regierung kann Ausnahmen von den Verboten nach Abs. 1 und 2 bewilligen, sofern die betroffenen Güter und Dienstleistungen nicht zur Überwachung und zum Abhören des Internets und des Telefonverkehrs benützt werden. Entsprechende Gesuche sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Beschränkungen des Handels",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9und10",
      "chapter": "II. Beschränkungen des Handels",
      "section": "9und10",
      "title": "Art. 9und10",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10a",
      "chapter": "II. Beschränkungen des Handels",
      "section": "10a",
      "title": "Art. 10a Verbote betreffend Kulturgüter",
      "content": "1) Verboten sind die Ein-, Aus- und Durchfuhr, der Verkauf, der Vertrieb, die Vermittlung und der Erwerb von Kulturgütern, die zum kulturellen Eigentum Syriens gehören, sowie von sonstigen Gegenständen von archäologischer, historischer, kultureller, religiöser oder besonderer wissenschaftlicher Bedeutung, insbesondere der Güter nach Anhang 7a, sofern Grund zur Annahme besteht, dass die Güter:\na) gestohlen wurden oder dem rechtmässigen Eigentümer abhandengekommen sind;\nb) rechtswidrig aus Syrien ausgeführt wurden.\n2) Grund zur Annahme, dass die Güter rechtswidrig aus Syrien ausgeführt wurden, besteht insbesondere, wenn die Güter in den Bestandesverzeichnissen von öffentlichen syrischen Sammlungen, syrischen Museen, Archiven, Bibliotheken oder religiösen Einrichtungen aufgeführt sind.\n3) Das Verbot nach Abs. 1 gilt nicht, wenn nachgewiesen werden kann, dass:\na) die Kulturgüter vor dem 15. März 2011 aus Syrien ausgeführt wurden;\nb) die Kulturgüter dem rechtmässigen Eigentümer in Syrien auf sichere Weise zurückgegeben werden.\nIII. Sperrung von Vermögenswerten und Bereitstellungsverbot"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Sperrung von Vermögenswerten und Bereitstellungsverbot",
      "section": "11",
      "title": "Art. 11 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle der natürlichen Personen, Unternehmen oder Organisationen nach Anhang 8 befinden, sind gesperrt.\n1a) Aufgehoben\n2) Es ist verboten, natürlichen Personen, Unternehmen und Organisationen nach Abs. 1 Gelder zu überweisen oder ihnen Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist:\na) zur Durchführung humanitärer Aktivitäten oder zur Unterstützung der Zivilbevölkerung in Syrien durch öffentliche Stellen oder durch Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten oder zur Unterstützung der Zivilbevölkerung Beiträge des Landes erhalten; oder\nb) zur Ausübung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen Liechtensteins oder der Schweiz und zur Erfüllung offizieller Missionen Liechtensteins oder der Schweiz.\n2b) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis d genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n2c) Aufgehoben\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, die in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist;\nc) Erfüllung der amtlichen Tätigkeit syrischer diplomatischer oder konsularischer Vertretungen.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) finanziellen Unterstützung syrischer Staatsbürger, die nicht in Anhang 8 aufgeführt sind und die in Liechtenstein:\n1. eine allgemeine oder berufliche Ausbildung durchlaufen; oder\n2. in der akademischen Forschung tätig sind;\nc) Vernichtung chemischer Waffen oder Zerstörung von Anlagen zur Herstellung chemischer Waffen;\nd) Erfüllung der amtlichen Tätigkeit syrischer diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\ne) Verwendung für humanitäre Zwecke, einschliesslich der Durchführung humanitärer Aktivitäten und der Unterstützung der Zivilbevölkerung in Syrien;\nf) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ng) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nh) Wahrung liechtensteinischer Interessen.\n7) Die Regierung kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen, die sich im Eigentum der in Anhang 8 Bst. B Ziff. 42 und 43 genannten Organisationen befinden, oder die Bereitstellung bestimmter Gelder oder wirtschaftlicher Ressourcen für diese Organisationen ausnahmsweise bewilligen, wenn sie festgestellt hat, dass diese Gelder oder Ressourcen erforderlich sind für die Zusammenarbeit zwischen diesen Organisationen und einer öffentlichen liechtensteinischen Organisation oder Einrichtung in den Bereichen Wiederaufbau, Kapazitätsaufbau, Terrorismusbekämpfung oder Migration.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art12bis15",
      "chapter": "III. Sperrung von Vermögenswerten und Bereitstellungsverbot",
      "section": "12bis15",
      "title": "Art. 12bis15",
      "content": "Aufgehoben\nIV. Weitere Beschränkungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Weitere Beschränkungen",
      "section": "16",
      "title": "Art. 16 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen:\na) der Regierung Syriens;\nb) von natürlichen Personen, Unternehmen und Organisationen nach Anhang 8;\nc) von natürlichen Personen, Unternehmen und Organisationen in Syrien;\nd) von natürlichen Personen, Unternehmen und Organisationen, die im Auftrag oder zugunsten der syrischen Regierung oder von unter den Bst. b und c erwähnten Personen, Unternehmen und Organisationen handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Weitere Beschränkungen",
      "section": "17",
      "title": "Art. 17 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den in Anhang 8 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an internationalen Konferenzen oder an einem politischen Dialog betreffend Syrien; oder\nc) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen.\nV. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Vollzug und Strafbestimmungen",
      "section": "18",
      "title": "Art. 18 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 3, 3a, 7, 11 und 16. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 17. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n2a) Das Amt für Kultur überwacht den Vollzug der Zwangsmassnahmen nach Art. 10a.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Vollzug und Strafbestimmungen",
      "section": "19",
      "title": "Art. 19 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 11 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Finanzinstitute, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 11 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Vollzug und Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Strafbestimmungen",
      "content": "1) Wer gegen Art. 3, 3a, 7, 10a, 11, 16 oder 17 verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 19 verstösst, wird nach Art. 11 ISG bestraft.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 11. Mai 2011 über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 174;\nb) Verordnung vom 24. Mai 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 194;\nc) Verordnung vom 27. Juni 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 253;\nd) Verordnung vom 3. August 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 322;\ne) Verordnung vom 24. August 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 349;\nf) Verordnung vom 6. September 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 438;\ng) Verordnung vom 27. September 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 449;\nh) Verordnung vom 25. Oktober 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 480;\ni) Verordnung vom 16. November 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 504;\nk) Verordnung vom 13. Dezember 2011 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2011 Nr. 549;\nl) Verordnung vom 25. Januar 2012 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2012 Nr. 25;\nm) Verordnung vom 6. März 2012 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2012 Nr. 61;\nn) Verordnung vom 27. März 2012 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2012 Nr. 81;\no) Verordnung vom 22. Mai 2012 betreffend die Abänderung der Verordnung über Massnahmen gegenüber Syrien, LGBl. 2012 Nr. 148."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten und Geltungsdauer",
      "content": "1) Diese Verordnung tritt am Tage der Kundmachung in Kraft.\n2) Art. 11 Abs. 2b gilt bis zum 15. Juni 2025.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\nAnhang 1\n(Art. 3 Abs. 2)\nGüter, die zur internen Repression benützt\nwerden können\n1 Bomben und Granaten, die nicht von Anhang 1 KMV und nicht von Anhang 3 GKV erfasst werden.\n2 Fahrzeuge, ausgenommen für die Brandbekämpfung besonders konstruierte Fahrzeuge, wie folgt:\n2.1 mit einem Wasserwerfer ausgerüstete Fahrzeuge, besonders konstruiert oder geändert für die Bekämpfung von Ausschreitungen und Unruhen;\n2.2 Fahrzeuge, besonders konstruiert oder geändert für die Abgabe von Stromstössen zur Abwehr von Angreifern;\n2.3 Fahrzeuge, besonders konstruiert oder geändert für die Beseitigung von Barrikaden;\n2.4 Fahrzeuge, besonders konstruiert für den Transport oder die Überstellung von Strafgefangenen und/oder inhaftierten Personen;\n2.5 Fahrzeuge und Anhänger, besonders konstruiert für die Errichtung mobiler Absperrungen;\n2.6 Bestandteile der in den Ziff. 2.1 bis 2.5 aufgeführten Fahrzeuge, besonders konstruiert für die Bekämpfung von Ausschreitungen und Unruhen.\n3 Explosivstoffe und dazugehörige Ausrüstung, die nicht von Anhang 1 KMV und nicht von Anhang 3 GKV erfasst werden, wie folgt:\n3.1 Geräte und Ausrüstung, besonders konstruiert zum Auslösen von Explosionen durch elektrische oder nichtelektrische Mittel, einschliesslich Zündvorrichtungen, Sprengkapseln, Zündern, Zündverstärkern, Sprengschnüren, sowie besonders konstruierte Bestandteile hierfür.\nAusgenommen sind Geräte und Ausrüstung, die in industriellen Produkten zur Anwendung kommen, zum Beispiel Anzünder für Airbags;\n3.2 Andere Explosivstoffe und dazugehörige Stoffe wie folgt:\na) Amatol;\nb) Nitrocellulose (mit mehr als 12,5 % Stickstoff)\nc) Nitroglykol;\nd) Pentaerythrittetranitrat (PETN);\ne) Pikrylchlorid;\nf) 2,4,6-Trinitrotoluol (TNT).\n4 Schutzausrüstung, die weder von Nummer ML 13 Anhang 3 GKV erfasst noch besonders konstruiert ist für den Sport oder als Arbeitsschutz, wie folgt:\n4.1 Körperpanzer mit ballistischem Schutz und/oder Stichschutz;\n4.2 Helme mit ballistischem Schutz und/oder Splitterschutz, Schutzhelme, Schutzschilde und ballistische Schutzschilde.\n5 Andere Simulatoren als die von Nummer ML 14 Anhang 3 GKV erfassten, für das Training im Gebrauch von Feuerwaffen, und besonders entwickelte Software hierfür.\n6 Andere Nachtsicht- und Wärmebildausrüstung sowie Bildverstärkerröhren als die von den Anhängen 3 und 5 GKV erfassten.\n7 Bandstacheldraht.\n8 Militärmesser, Kampfmesser und Bajonette mit einer Klingenlänge von mehr als 10 cm, die nicht von Ziff. 1 des Anhangs 5 GKV erfasst werden.\n9 Güter, die für die Hinrichtung von Menschen konstruiert sind, wie folgt:\n9.1 Galgen und Fallbeile;\n9.2 elektrische Stühle;\n9.3 hermetisch verschliessbare Kammern, zum Beispiel hergestellt aus Stahl oder Glas, konstruiert zur Hinrichtung von Menschen durch Verabreichung von tödlichen Gasen oder Substanzen;\n9.4 automatische Injektionssysteme, konstruiert zur Hinrichtung von Menschen durch Verabreichung einer letalen chemischen Substanz.\n10 Elektroschock-Gürtel, konstruiert, um durch Abgabe von Elektroschocks mit einer Leerlaufspannung von mehr als 10 000 Volt auf Menschen Zwang auszuüben.\n11 Güter, konstruiert zur Fesselung von Menschen, wie folgt:\n11.1 Zwangsstühle und Fesselungsbretter. Nicht erfasst sind Stühle, die für behinderte Personen konstruiert sind;\n11.2 Fusseisen, Mehrpersonen-Fesseln, Fesseln und Einzelschellen oder Fesselarmbänder. Nicht erfasst sind Handschellen, deren Gesamtlänge einschliesslich Kette, gemessen im geschlossenen Zustand vom Aussenrand einer Schelle zum Aussenrand der anderen Schelle, zwischen 150 und 280 mm beträgt und die nicht verändert wurden, um körperliche Schmerzen oder Leiden zu verursachen;\n11.3 Daumenschellen und Daumenschrauben, einschliesslich gezackter Daumenschellen.\n12 Tragbare Elektroschockgeräte, einschliesslich Elektroschock-Schlagstöcken, Elektroschock-Schilden, Elektroschockern (Paralyser) und Elektroschock-Pfeilwaffen, die eine Leerlaufspannung von mehr als 10 000 Volt haben und die nicht von Ziff. 1 des Anhangs 5 GKV erfasst werden.\nNicht erfasst sind einzelne Elektroschockgeräte, wenn diese zum persönlichen Schutz mitgeführt werden.\n13 Substanzen zur Bekämpfung von Ausschreitungen und Unruhen oder zum Selbstschutz sowie dazugehörige tragbare Ausbringungsausrüstung, wie folgt:\n13.1 Tragbare Geräte zur Bekämpfung von Ausschreitungen und Unruhen oder zum Selbstschutz durch Verabreichung oder Verbreitung einer handlungsunfähig machenden chemischen Substanz, die nicht von Ziff. 1 des Anhangs 5 GKV erfasst werden.\nNicht erfasst sind einzelne tragbare Geräte mit oder ohne chemische Substanz, wenn diese zum persönlichen Schutz mitgeführt werden;\n13.2 Pelargonsäurevanillylamid (Nonivamid, PAVA) (CAS-Nr. 2444-46-4);\n13.3 Oleoresin Capsicum (OC) (CAS-Nr. 8023-77-6).\n14 Ausrüstung, besonders konstruiert für die Herstellung der in dieser Liste aufgeführten Güter.\n15 Spezifische Technologie zur Entwicklung, Herstellung oder Verwendung der in dieser Liste aufgeführten Güter.\nAnhang 1a\n(Art. 3a Abs. 1)\nBewilligungspflicht betreffend bestimmte Güter\n1. Werkstoffe, Materialien und Chemikalien\nNummer der EU\nBeschreibung\nReferenznummer in Anhang 2 GKV\nI.C.A.001\nChemikalien in einer Konzentration von mindestens 95 Gewichtsprozent:\nEthylendichlorid (CAS 107-06-2)\nI.C.A.002\nChemikalien in einer Konzentration von mindestens 95 Gewichtsprozent:\nNitromethan (CAS. 75-52-5)\nPikrinsäure (CAS 88-89-1)\nI.C.A.003\nChemikalien in einer Konzentration von mindestens 95 Gewichtsprozent:\nAluminiumchlorid (CAS 7446-70-0)\nArsen (CAS 7440-38-2)\nArsentrioxid (CAS 1327-53-3)\nBis(2-chloroethyl)ethylaminhydrochlorid (CAS 3590-07-6)\nBis(2-chloroethyl)methylaminhydrochlorid (CAS 55-86-7)\nTris(2-chloroethyl)aminhydrochlorid (CAS 817-09-4)\nIX.A1.001\nChemikalien in einer Konzentration von mindestens 95 Gewichtsprozent:\nTributylphosphit (CAS 102-85-2)\nMethylisocyanat (CAS 624-83-9)\nChinaldinblau (CAS 91-63-4)\n1-Brom-2-chlorethan (CAS-Nr. 107-04-0)\nIX.A1.002\nChemikalien in einer Konzentration von mindestens 95 Gewichtsprozent:\nBenzil (CAS 134-81-6)\nDiethylamin (CAS 109-89-7)\nDiethylether (CAS 60-29-7)\nDimethylether (CAS 115-10-6)\n2-Dimethylaminoethanol (CAS 108-01-0)\nIX.A1.003\nChemikalien in einer Konzentration von mindestens 95 Gewichtsprozent:\n2-Methoxyethanol (CAS 109-86-4)\nPseudocholinesterase (PCHE)\n2,2'-Iminodi(ethylamin) (CAS 111-40-0)\nDichlormethan (CAS 75-09-3)\nN,N-Dimethylanilin (CAS 121-69-7)\nBromethan (CAS 74-96-4)\nChlorethan (CAS 75-00-3)\nEthylamin (CAS 75-04-7)\nMethenamin (CAS 100-97-0)\n2-Brompropan (CAS 75-26-3)\nDiisopropylether (CAS 108-20-3)\nMethylamin (CAS 74-89-5)\nBrommethan (CAS 74-83-9)\nIsopropylamin (CAS 75-31-0)\nObidoximchlorid (CAS 114-90-9)\nKaliumbromid (CAS 7758-02-3)\nPyridin (CAS 110-86-1)\nPyridostigminbromid (CAS 101-26-8)\nNatriumbromid (CAS 7647-15-6)\nNatrium (CAS 7440-23-5)\nTributylamin (CAS 102-82-9)\nTriethylamin (CAS 121-44-8)\nTrimethylamin (CAS 75-50-3)\nIX.A1.004\nIsolierte, chemisch einheitliche Verbindungen in einer Konzentration von mindestens 90 Gewichtsprozent, sofern nicht anders angegeben:\nAceton (CAS 67-64-1) (KN-Code 2914 11 00)\nAcetylen (CAS 74-86-2) (KN-Code 2901 29 00)\nAmmoniak (CAS 7664-41-7) (KN-Code 2814 10 00)\nAntimon (CAS 7440-36-0) (Rubrik 8110)\nBenzaldehyd (CAS 100-52-7) (KN-Code 2912 21 00)\nBenzoin (CAS 119-53-9) (KN-Code 2914 40 90)\n1-Butanol (CAS 71-36-3) (KN-Code 2905 13 00)\n2-Butanol (CAS 78-92-2) (KN-Code 2905 14 90)\nIsobutanol (CAS 78-83-1) (KN-Code 2905 14 90)\ntert-Butylalkohol (2-Methyl-2-propanol) (CAS 75-65-0) (KN-Code 2905 14 10)\nCalciumkarbid (CAS 75-20-7) (KN-Code 2849 10 00)\nKohlenmonoxid (CAS 630-08-0) (KN-Code 2811 29 90)\nChlor (CAS 7782-50-5) (KN-Code 2801 10 00)\nCyclohexanol (CAS 108-93-0) (KN-Code 2906 12 00)\nDicyclohexylamin (CAS 101-83-7) (KN-Code 2921 30 99)\nEthanol (CAS 64-17-5) (KN-Code 2207 10 00)\nEthylen (CAS 74-85-1) (KN-Code 2901 21 00)\nEthylenoxid (CAS 75-21-8) (KN-Code 2910 10 00)\nFluor-Apatit (CAS 1306-05-4) (KN-Code 2835 39 00)\nChlorwasserstoff (CAS 7647-01-0) (KN-Code 2806 10 00)\nHydrogensulfid (CAS 7783-06-4) (KN-Code 2811 19 80)\nIsopropanol in einer Konzentration von mindestens 95 Gewichtsprozent (CAS 67-63-0) (KN-Code 2905 12 00)\nMandelsäure (CAS 90-64-2) (KN-Code 2918 19 98)\nMethanol (CAS 67-56-1) (KN-Code 2905 11 00)\nChlormethan (Methylchlorid) (CAS 74-87-3) (KN-Code 2903 11 00)\nIodmethan (Methyliodid) (CAS 74-88-4) (KN-Code 2903 39 90)\nMethanthiol (Methylmercaptan) (CAS 74-93-1) (KN-Code 2930 90 99)\nMonoethylenglykol (CAS 107-21-1) (KN-Code 2905 31 00)\nOxalylchlorid (CAS 79-37-8) (KN-Code 2917 19 90)\nKaliumsulfid (CAS 1312-73-8) (KN-Code 2830 90 85)\nKaliumthiocyanat (CAS 333-20-0) (KN-Code 2842 90 80)\nNatriumhypochlorid (CAS 7681-52-9) (KN Code 2828 90 00)\nSchwefel (CAS 7704-34-9) (KN-Code 2802 00 00)\nSchwefeldioxid (CAS 7446-09-5) (KN-Code 2811 29 05)\nSchwefeltrioxid (CAS 7446-11-9) (KN-Code 2811 29 10)\nThiophosphorylchlorid (CAS 3982-91-0) (KN-Code 2853 00 90)\nTriisobutylphosphit (CAS 1606-96-8) (KN-Code 2920 90 85)\nWeisser/gelber Phosphor (CAS 12185-10-3, 7723-14-0) (KN-Code 2804 70 00)\n2. Werkstoffbearbeitung\nNummer der EU\nBeschreibung\nReferenznummer in Anhang 2 GKV\nIX.A2.001\nAm Boden angebrachte Abzüge (begehbar) mit einer Nennbreite von mindestens 2,5 m\nIX.A2.002\nLuftreinigende und luftzuführende Atemschutzgeräte (Vollmasken), sofern nicht in Nummer 1A004 oder Unternummer 2B352f1 erfasst\n1A004a\nIX.A2.003\nBiologische Sicherheitswerkbänke der Klasse II oder Isolatoren mit ähnlichen Leistungsmerkmalen\n2B352f2\nIX.A2.004\nReihenzentrifugen mit einer Rotorkapazität von mindestens 4 l, geeignet zur Handhabung biologischer Stoffe\nIX.A2.005\nFermenter, geeignet zur Kultivierung von pathogenen Mikroorganismen oder Viren oder für die Erzeugung von Toxinen, ohne Aerosolfreisetzung, mit einer Kapazität von mindestens 5 l, jedoch weniger als 20 l\nTechnische Anmerkung:\nFermenter schliessen Bioreaktoren, Chemostate und kontinuierliche Fermentationssysteme ein.\n2B352b\nIX.A2.007\nKonventionell oder turbulent durchströmte Reinräume und selbständige Gebläse-HEPA- oder -ULPA-Filter-Einheiten, geeignet für Sicherheitsanlagen der Niveaus P3 oder P4 (BSL 3, BSL 4, L3, L4)\n2B352a\nIX.A2.008\nChemische Herstellungseinrichtungen, Apparate und Bestandteile, sofern nicht in Anhang 2 GKV unter Nummer 2B350 oder A2.009 erfasst:\na) Reaktionsbehälter oder Reaktoren, mit oder ohne Rührer, mit einem inneren (geometrischen) Gesamtvolumen grösser als 0,1 m (100 l) und kleiner als 20 m (20 000 l), bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nb) Rührer für die Verwendung in den von Unternummer 2B350.a. erfassten Reaktionskesseln oder Reaktoren, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nc) Lagertanks, Container oder Vorlagen mit einem inneren (geometrischen) Gesamtvolumen grösser als 0,1 m (100 l), bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nd) Wärmetauscher oder Kondensatoren mit einer Wärmeaustauschfläche grösser als 0,05 m und kleiner als 30 m sowie für solche Wärmetauscher oder Kondensatoren konstruierte Rohre, Platten, Coils oder Blöcke, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nTechnische Anmerkung:\nDie für Dichtungen und Verschlüsse und weitere Verschlussfunktionen verwendeten Materialien bestimmen nicht den Kontrollstatus des Wärmetauschers.\ne) Destillations- oder Absorptionskolonnen mit einem inneren Durchmesser grösser als 0,1 m, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nf) Ventile mit einer Nennweite grösser als 10 mm sowie für solche Ventile konstruierte Ventilgehäuse, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nTechnische Anmerkungen:\n1. Die für Dichtungen und Verschlüsse und weitere Verschlussfunktionen verwendeten Materialien bestimmen nicht den Kontrollstatus des Ventils.\n2. Bei unterschiedlichem Einlass- und Auslassdurchmesser ist die Nennweite als der kleinere der beiden Durchmesser definiert.\ng) Pumpen mit Mehrfachdichtung und dichtungslose Pumpen mit einer vom Hersteller angegebenen maximalen Förderleistung grösser als 0,6 m /h, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\n1. Rostfreier Stahl mit einem Chromgehalt von 10,5 Gewichtsprozent oder mehr und einem Kohlenstoffgehalt von 1,2 Gewichtsprozent oder weniger;\nh) Vakuumpumpen mit einer vom Hersteller angegebenen maximalen Förderleistung grösser als 1 m /h (unter Standard-Bedingungen von 273 K [0 &deg;C] und 101,3 kPa) sowie für solche Pumpen konstruierte Pumpengehäuse, vorgeformte Gehäuseauskleidungen, Laufräder, Rotoren und Strahlpumpendüsen, bei denen die medienberührenden Flächen ganz aus einem der folgenden Werkstoffe oder Materialien bestehen:\n1.Legierungen mit mehr als 25 Gewichtsprozent Nickel und 20 Gewichtsprozent Chrom,\n2. Keramik,\n3. Ferrosiliziumguss,\n4. Fluorpolymere (polymere oder elastomere Materialien mit mehr als 35 Gewichtsprozent Fluor),\n5. Glas oder Email,\n6. Grafit oder Carbon-Grafit,\n7. Nickel oder Nickel-Legierungen mit mehr als 40 Gewichtsprozent Nickel,\n8. Rostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr,\n9. Tantal oder Tantal-Legierungen,\n10. Titan oder Titan-' Legierungen&rsaquo;,\n11. Zirkonium oder Zirkonium-Legierungen,\n12. Niob (Columbium) oder Niob-Legierungen;\nTechnische Anmerkungen:\n1. Die für Membranen oder Dichtungen und Verschlüsse und weitere Verschlussfunktionen verwendeten Materialien bestimmen nicht den Kontrollstatus der Pumpe.\n2. Carbon-Grafit besteht aus amorphem Kohlenstoff und Grafit, wobei der Grafitgehalt 8 Gewichtsprozent oder mehr beträgt.\n3. Ferrosiliziumguss ist eine Silizium- Eisen-Legierung mit einem Siliziumgehalt von mehr als 8 Gewichtsprozent.\nFür das in den obigen Unternummern aufgeführte Material sind unter dem Begriff Legierung, wenn dieser nicht in Verbindung mit einer bestimmten Elementkonzentration verwendet wird, diejenigen Legierungen zu verstehen, bei denen das identifizierte Metall einen höheren Gewichtsanteil aufweist als jedes andere Element.\n2B350a-e\n2B350g\n2B350i\nIX.A2.009\nChemische Herstellungseinrichtungen, Apparate und Bestandteile, sofern nicht in Anhang 2 GKV unter Nummer 2B350 oder A2.008 erfasst:\nReaktionsbehälter oder Reaktoren, mit oder ohne Rührer, mit einem inneren (geometrischen) Gesamtvolumen grösser als 0,1 m (100 l) und kleiner als 20 m (20 000 l), bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr\nRührer für die Verwendung in den oben genanntenReaktionskesseln oder Reaktoren, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr;\nLagertanks, Container oder Vorlagen mit einem inneren (geometrischen) Gesamtvolumen grösser als 0,1 m (100 l), bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr;\nWärmetauscher oder Kondensatoren mit einer Wärmeaustauschfläche grösser als 0,05 m und kleiner als 30 m sowie für solche Wärmetauscher oder Kondensatoren konstruierte Rohre, Platten, Coils oder Blöcke, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr;\nTechnische Anmerkung:\nDie für Dichtungen und Verschlüsse und weitere Verschlussfunktionen verwendeten Materialien bestimmen nicht den Kontrollstatus des Wärmetauschers.\nDestillations- oder Absorptionskolonnen mit einem inneren Durchmesser grösser als 0,1 m sowie Flüssigkeitsverteiler, Dampfverteiler oder Flüssigkeitssammler, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr;\nVentile mit einem Nenndurchmesser von mindestens 10 mm sowie für solche Ventile konstruierte Ventilgehäuse, Kugeln oder Kegel, bei denen die medienberührenden Flächen ganz aus folgendem Material bestehen:\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr;\nTechnische Anmerkung:\nBei unterschiedlichem Einlass- und Auslassdurchmesser ist die Nennweite als der kleinere der beiden Durchmesser definiert.\nPumpen mit Mehrfachdichtung und dichtungslose Pumpen mit einer vom Hersteller angegebenen maximalen Förderleistung grösser als 0,6 m /h (unter Standard-Bedingungen von 273 K (0&deg; C) und 101,3 kPa) sowie für solche Pumpen konstruierte Pumpengehäuse, vorgeformte Gehäuseauskleidungen, Laufräder, Rotoren oder Strahlpumpendüsen, bei denen die medienberührenden Flächen ganz aus folgenden Material bestehen:\nKeramik,\nFerrosiliziumguss (Silizium-Eisen-Legierungen mit einem Siliziumgehalt von mehr als 8 Gewichtsprozent),\nRostfreier Stahl mit einem Nickelgehalt von 20 Gewichtsprozent und einem Chromgehalt von 19 Gewichtsprozent oder mehr;\nTechnische Anmerkungen:\n1. Die für Membranen oder Dichtungen und Verschlüsse und weitere Verschlussfunktionen verwendeten Materialien bestimmen nicht den Kontrollstatus der Pumpe.\n2. Für das in den obigen Unternummern aufgeführte Material sind unter dem Begriff Legierung, wenn dieser nicht in Verbindung mit einer bestimmten Elementkonzentration verwendet wird, diejenigen Legierungen zu verstehen, bei denen das identifizierte Metall einen höheren Gewichtsanteil aufweist als jedes andere Element.\nIX.A2.010\nAusrüstungen\nLaborausrüstungen, einschliesslich Teilen und Zubehör, für die (zerstörungsfreie oder nicht zerstörungsfreie) Analyse oder den Nachweis von Chemikalien, mit Ausnahme von Ausrüstung, einschliesslich Teilen und Zubehör, die ausschliesslich zum medizinischen Gebrauch bestimmt ist.\n3. Technologie\nNummer der EU\nBeschreibung\nReferenznummer in Anhang 2 GKV\nIX.B.001\nTechnologie, einschliesslich Software, die für die Entwicklung, Herstellung oder Verwendung der in den Teilen 1 und 2 aufgeführten Artikel unverzichtbar ist\nAnhang 2\nAnhang 3\nAnhang 3a\nAnhang 4\nAnhang 5\n(Art. 7 Abs. 1)\nAusrüstung, Technologie und Software zu\nÜberwachungszwecken\nAllgemeiner Hinweis\nUngeachtet seines Inhalts gilt dieser Anhang nicht für:\na) Software, die dazu entwickelt ist, um vom Benutzer ohne umfangreiche Unterstützung durch den Lieferanten installiert zu werden, und die frei erhältlich ist und im Einzelhandel ohne Einschränkungen mittels einer der folgenden Geschäftspraktiken verkauft wird:\ni) Barverkauf,\nii) Versandverkauf,\niii) Verkauf über elektronische Medien oder\niv) Telefonverkauf;\nb) Software, die allgemein zugänglich ist.\n\"Ausrüstung, Technologie und Software zu Überwachungszwecken\" umfasst Folgendes:\nA. Liste der Ausrüstungen\n- Ausrüstung für tiefe Paketinspektion\n- Netzüberwachungsausrüstung einschliesslich Abhörmanagementausrüstung (IMS) und Intelligence-Ausrüstung für Datenverbindungsvorratsspeicherung\n- Funkfrequenz-Überwachungsausrüstung\n- Ausrüstung zum Stören von Funknetzen und der Satellitenkommunikation\n- Ausrüstung für die Ferneinbringung von Computerviren\n- Sprechererkennungs- und Sprecherverarbeitungsausrüstung\n- IMSI , MSISDN , IMEI und TMSI Abhör- und Überwachungsausrüstung\n- Taktische Ausrüstung zum Abhören und zur Überwachung von SMS /GSM /GPS /GPRS /UMTS /CDMA /PSTN\n- Ausrüstung zum Abhören und zur Überwachung von DHCP /SMTP und GTP -Informationen\n- Ausrüstung für die Mustererkennung und die Erstellung von Musterprofilen\n- Ferngesteuerte Forensikausrüstung\n- Ausrüstung für die semantische Verarbeitung\n- Entschlüsselungsausrüstung für WEP- und WPA-Schlüssel\n- Abhörausrüstung für geschützte und standardisierte Protokolle für die Sprachübermittlung über das Internet (VoIP)\nB. Software für die Entwicklung, Herstellung oder Verwendung der oben in Bst. A beschriebenen Ausrüstung\nC. Technologie für die Entwicklung, Herstellung oder Verwendung der oben in Bst. A beschriebenen Ausrüstung\nAusrüstung, Technologie oder Software, die unter diese Kategorien fällt, ist nur insoweit Gegenstand des vorliegenden Anhangs, als sie von der allgemeinen Beschreibung für \"Systeme für das Abhören und die Überwachung des Internets, des Telefonverkehrs und der Satellitenkommunikation\" erfasst wird.\nFür die Zwecke dieses Anhangs bezeichnet \"Überwachung\" die Erfassung, Extrahierung, Entschlüsselung, Aufzeichnung, Verarbeitung, Analyse und Archivierung von Gesprächsinhalten oder Netzdaten.\nAnhang 6\nAnhang 7\nAnhang 7a\n(Art. 10a Abs. 1)\nKulturgüter\nAls Kulturgüter im Sinne von Art. 10a gelten insbesondere:\n1. Mehr als 100 Jahre alte archäologische Gegenstände aus\n- Grabungen und archäologischen Funden zu Lande oder unter Wasser,\n- archäologischen Stätten,\n- archäologischen Sammlungen;\n2. Bestandteile von Kunst- und Baudenkmälern oder religiösen Denkmälern, die aus deren Aufteilung stammen und älter als 100 Jahre alt sind;\n3. Bilder und Gemälde, die nicht unter die Ziff. 4 oder 5 fallen, aus jeglichem Material und auf jeglichem Träger vollständig von Hand hergestellt, die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n4. Aquarelle, Gouachen und Pastelle, auf jeglichem Träger vollständig von Hand hergestellt, und die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n5. Mosaike, die nicht unter die Ziff. 1 oder 2 fallen, aus jeglichem Material vollständig von Hand hergestellt, und Zeichnungen, aus jeglichem Material und auf jeglichem Träger vollständig von Hand hergestellt, und die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n6. Original-Radierungen, -Stiche, -Serigraphien, und -Lithographien und lithographische Matrizen sowie Original-Plakate, und die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n7. nicht unter Ziff. 1 fallende Originalerzeugnisse der Bildhauerkunst und Kopien, die auf dieselbe Weise wie das Original hergestellt worden sind und die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n8. Photographien, Filme und die dazugehörigen Negative, die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n9. Wiegendrucke und Handschriften, einschliesslich Landkarten und Partituren, als Einzelstücke oder Sammlung, und die älter als 50 Jahre sind und nicht ihren Urhebern gehören;\n10. Bücher, die älter als 100 Jahre sind, als Einzelstücke oder Sammlung;\n11. gedruckte Landkarten, die älter als 200 Jahre sind;\n12. Archive aller Art, mit Archivalien, die älter als 50 Jahre sind, auf allen Trägern;\n13. a) Sammlungen und Einzelexemplare aus zoologischen, botanischen, mineralogischen oder anatomischen Sammlungen,\nb) Sammlungen von historischem, paläontologischem, ethnografischem oder numismatischem Wert;\n14. Verkehrsmittel, die älter als 75 Jahre sind;\n15. Sonstige Antiquitäten, die nicht unter die Ziff. 1 bis 14 fallen\na) zwischen 50 und 100 Jahre alte Antiquitäten:\n- Spielzeug, Spiele\n- Gegenstände aus Glas\n- Gold- und Silberschmiedarbeiten\n- Möbel und Einrichtungsgegenstände\n- optische, fotografische und kinematografische Instrumente\n- Musikinstrumente\n- Uhrmacherwaren\n- Holzwaren\n- keramische Waren\n- Tapisserien\n- Teppiche\n- Tapeten\n- Waffen\nb) mehr als 100 Jahre alte Antiquitäten.\nAnhang 8\n(Art. 11 Abs. 1, 6 Bst. c und 7, Art. 16 Abs. 1 Bst. b und Art. 17 Abs. 1)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 11, 16 und 17 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nGründe\n1.\nBashar AL-ASSAD\nGeburtsdatum: 11.9.1965;\nGeburtsort: Damaskus, Syrien;\nDiplomatenpass Nr. D1903;\nGeschlecht: männlich\nEhemaliger Präsident der Republik; hat das gewaltsame Vorgehen gegen Demonstranten genehmigt und überwacht.\n2.\nMaher (alias Mahir) AL-ASSAD\nGeburtsdatum: 8.12.1967;\nGeburtsort: Damaskus, Syrien;\nDiplomatenpass Nr. 4138;\nPosition: Generalmajor der 42. Brigade und ehemaliger Brigadebefehlshaber der 4. Panzerdivision des Heeres\nGeschlecht: männlich\nMitglied der syrischen Streitkräfte im Range eines Colonel (Oberst) und ranggleiche oder ranghöhere Führungskraft, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime; Generalmajor der 42. Brigade und ehemaliger Brigadebefehlshaber der 4. Panzerdivision des Heeres unter dem ehemaligen Al-Assad-Regime. Mitglied der Assad-Familie; Bruder des ehemaligen Präsidenten Bashar al-Assad.\n3.\nAli MAMLUK (alias Ali Mamlouk; Ali al-Mamlouk; Abu Ayham)\nGeburtsdatum: 19.2.1946;\nGeburtsort: Damaskus, Syrien;\nDiplomatenpass Nr. 983;\nGeschlecht: männlich\nBerater des Präsidenten für Sicherheitsfragen ab Januar 2024 unter dem ehemaligen Al-Assad-Regime. Ehemaliger Vizepräsident der Arabischen Republik Syrien mit Zuständigkeit für Sicherheitsfragen. Ehemaliger Direktor des Nationalen Sicherheitsbüros. Ehemaliger Chef der syrischen Direktion Nachrichtengewinnung; Beteiligung am gewaltsamen Vorgehen gegen Demonstranten.\n4.\nAtif NAJIB (alias Atef; Atej Najeeb)\nGeburtsort: Jablah,\nSyrien;\nRang: Brigadegeneral;\nGeschlecht: männlich\nEhemaliger Leiter des Direktorats Politische Sicherheit in Deraa unter dem ehemaligen Al-Assad-Regime. Beteiligung an gewaltsamem Vorgehen gegen Demonstranten. Mitglied der Assad-Familie; Cousin des ehemaligen Präsidenten Bashar al-Assad.\n5.\nHafiz MAKHLOUF (alias Hafez Makhlouf)\nGeburtsdatum: 2.4.1971;\nGeburtsort: Damaskus, Syrien;\nDiplomatenpass Nr. 014637352;\nGeschlecht: männlich\nEhemaliger Oberst und Leiter einer Abteilung im Direktorat Allgemeiner Nachrichtendienst (Aussenstelle Damaskus), nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Mitglied der Makhlouf-Familie; Cousin des ehemaligen Präsidenten Bashar al-Assad.\n6.\nMuhammad Dib ZAYTUN (alias\nMohammed Dib Zeitoun; alias\nMohamed Dib Zeitun)\nGeburtsdatum: 20.5.1951;\nGeburtsort: Jubba, Provinz Damaskus, Syrien;\nDiplomatenpass Nr. D000001300;\nGeschlecht: männlich\nSeit Juli 2019 Direktor des Nationalen Sicherheitsbüros unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter des Direktorats Allgemeine Sicherheit; Beteiligung am gewaltsamen Vorgehen gegen Demonstranten.\n7.\nAmjad ABBAS (alias al-Abbas)\nGeschlecht: männlich\nEhemaliger Leiter der politischen Sicherheit in Banyas unter dem ehemaligen Al-Assad-Regime; Beteiligung am gewaltsamen Vorgehen gegen Demonstranten in Baida. 2018 zum &sbquo;Colonel' (Oberst) befördert.\n8.\nRami MAKHLOUF\nGeburtsdatum: 10.7.1969;\nGeburtsort: Damaskus, Syrien;\nReisepass Nr. 000098044;\nAusstellungsnummer 002-03-0015187;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann mit Beteiligungen in den Branchen Finanzdienstleistungen, Verkehr und Immobilien. Er ist beteiligt an und/oder hat höhere Führungspositionen inne bei den Investmentfonds Al Mashreq, Bena Properties und Cham Holding.\nDurch seine Geschäftsinteressen finanziert und unterstützt er das ehemalige Al-Assad-Regime.\nEr ist ein einflussreiches Mitglied der Makhlouf-Familie und eng mit der Assad-Familie verbunden; Cousin des ehemaligen Präsidenten Bashar al-Assad.\n9.\nAbd al-Fatah QUDSIYAH\nGeburtsdatum: 4.2.1953;\nGeburtsort: Hama,\nSyrien;\nDiplomatenpass Nr. D0005788;\nGeschlecht: männlich\nOffizier der syrischen Streitkräfte im Range eines Generalmajors, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime.\nStellvertretender Direktor des Nationalen Sicherheitsbüros der Baath-Partei. Ehemaliger Leiter des syrischen Direktorats Militärischer Nachrichtendienst. Beteiligt am gewaltsamen Vorgehen gegen die Zivilbevölkerung in Syrien.\n10.\nJamil (alias Jameel) HASSAN (alias al-Hassan)\nGeburtsdatum: 7.7.1953;\nGeburtsort: Qusayr, Provinz Homs, Syrien;\nEhemaliger Leiter des Nachrichtendienstes der syrischen Luftwaffe;\nGeschlecht: männlich\nOffizier der syrischen Luftwaffe im Range eines Generalmajors, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter des Nachrichtendienstes der syrischen Luftwaffe, nach Mai 2011 bis Juli 2019 im Amt. Verantwortlich für gewaltsame Repressionen gegen die Zivilbevölkerung in Syrien.\n11.\nMohammad Mouti' MOUAYYAD (alias Mohammad Muti'a Moayyad)\nGeburtsdatum: 1968;\nGeburtsort: Ariha (Idlib), Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n12.\nGhazwan Rifaat Kheir BEK (alias Ghazqan Kheir Bek)\nGeburtsdatum: 10.3.1961;\nGeburtsort: Al-Shamiyah, Latakia, Syrien;\nAusweisnummer: 06010037444;\nGeschlecht: männlich\nEhemaliger Verkehrsminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime (am 27.8.2014 ernannt). Er war zuvor Generaldirektor des Hafens von Tartus. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n13.\nMunzir (alias Mundhir, Monzer) Jamil AL-ASSAD\nGeburtsdatum: 1.3.1961;\nGeburtsort: Kerdaha, Provinz Latakia, Syrien;\nReisepässe Nr. 86449 und Nr. 842781;\nGeschlecht: männlich\nAls Mitglied der Shabiha-Miliz am gewaltsamen Vorgehen gegen die Zivilbevölkerung unter dem ehemaligen Al-Assad-Regime beteiligt.\n14.\nBrigadegeneral\nMohammed BILAL (alias Oberstleutnant Muhammad Bilal)\nGeburtsdatum: 25.5.1971;\nGeschlecht: männlich\nAls hochrangiger Offizier im Nachrichtendienst der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime unterstützt er das ehemalige Al-Assad-Regime und ist verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung. Ferner steht er in Verbindung mit dem in die Liste aufgenommenen Scientific Studies Research Centre (SSRC).\n15.\nKamal CHEIKHA (alias Kamal al-Sheikha)\nGeburtsdatum: 1961;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Wasserressourcen, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n16.\nFaruq (alias Farouq, Farouk) AL SHAR' (alias Al Char', Al Shara', Al Shara)\nGeburtsdatum: 1.1.1938;\nGeschlecht: männlich\nEhemaliger Vizepräsident Syriens unter dem ehemaligen Al-Assad-Regime; Beteiligung am gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n17.\nHassan NOURI (alias Hassan al-Nouri)\nGeburtsdatum: 9.2.1960;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Verwaltungsaufbau, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n18.\nMohammed HAMCHO\nGeburtsdatum: 20.5.1966;\nReisepass Nr. 002954347;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann mit Beteiligungen in den Branchen Ingenieur- und Bauwesen, Medien, Hotel- und Gaststättengewerbe sowie Gesundheitswesen. Er hat finanzielle Interessen an und/oder höhere Führungspositionen inne bei einer Vielzahl von Unternehmen in Syrien, insbesondere Hamsho International, Hamsho Communication, Mhg International, Jupiter for Investment and Tourism Project und Syria Metal Industries.\nEr spielt in der Geschäftswelt Syriens eine wichtige Rolle als Generalsekretär der Handelskammer von Damaskus (im Dezember 2014 vom damaligen Wirtschaftsminister Khodr Orfali benannt), Vorsitzender des China-Syria Bilateral Business Council (ab März 2014) und Vorsitzender des Syrian Metal and Steel Council (ab Dezember 2015).\nEr hat ferner enge Geschäftsbeziehungen mit Schlüsselpersonen des ehemaligen Al-Assad-Regimes, u. a. mit Maher al-Assad.\nEr ist aufgrund seiner Geschäftsinteressen selbst Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes und steht in Verbindung mit Personen, die Nutzniesser und Unterstützer dieses Regimes sind.\n19.\nIyad (alias Eyad) MAKHLOUF\nGeburtsdatum: 21.1.1973;\nGeburtsort: Damaskus, Syrien;\nReisepass Nr. N001820740;\nGeschlecht: männlich\nMitglied der Makhlouf-Familie; Sohn von Mohammed Makhlouf, Bruder von Hafez Makhlouf und Rami Makhlouf sowie Bruder von Ihab Makhlouf; Cousin des ehemaligen Präsidenten Bashar al-Assad.\nMitglied der syrischen Sicherheits- und Nachrichtendienste, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime.\nAls Offizier im Direktorat Allgemeiner Nachrichtendienst beteiligt an gewaltsamem Vorgehen gegen die Zivilbevölkerung in Syrien.\n20.\nBassam AL HASSAN (alias Al Hasan)\nGeburtsdatum: 6.3.1962;\nGeburtsort: Sheen, Homs, Syrien;\nRang: Generalmajor;\nGeschlecht: männlich\nBerater des Präsidenten für strategische Angelegenheiten unter dem ehemaligen Al-Assad-Regime; Leiter des Generalsekretariats für nationale Verteidigung. Beteiligung am gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n21.\nIhab MAKHLOUF (alias Ehab, Iehab)\nGeburtsdatum: 21.1.1973;\nGeburtsort: Damaskus, Syrien;\nReisepass-Nr.: N002848852;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht. Er hat Geschäftsinteressen in mehreren syrischen Unternehmen und Organisationen, u. a. Ramak Construction Co. und Syrian International Private University for Science and Technology (SIUST).\nEr ist ein einflussreiches Mitglied der Makhlouf-Familie und eng mit der Assad-Familie verbunden; Cousin des ehemaligen Präsidenten Bashar al-Assad. 2020 übernahm Ehab Makhlouf die Geschäftstätigkeit von Rami Makhlouf, und die syrische Regierung erteilte ihm die Aufträge zum Betrieb und die Verwaltung der zollfreien Märkte im ganzen Land.\n22.\nAufgehoben\n23.\nRiyad CHALICHE (alias Shalish, Shaleesh) (alias\nRiyad Shalish)\nPosition: Vorsitzender von Riyad Isa Development Corporation;\nGeschlecht: männlich\nEhemaliger Direktor von Military Housing Establishment; finanziert das ehemalige Al-Assad-Regime; Cousin ersten Grades des ehemaligen Präsidenten Bashar al-Assad.\n24.\nBrigadebefehlshaber Mohammad (alias Mohamed, Muhammad, Mohammed) Ali JAFARI (alias Jaafari, Ja'fari, Aziz; alias Jafari, Ali; alias Jafari, Mohammad Ali; alias Ja'fari,\nMohammad Ali; alias Jafari-Naja-fabadi, Mohammad Ali)\nGeburtsdatum: 1.9.1957;\nGeburtsort: Yazd, Iran;\nGeschlecht: männlich\nLeiter von &sbquo;Baqiayt Allah', der Kulturorganisation der Islamischen Revolutionsgarde. Bis zum 21.4.2019 Oberbefehlshaber des Korps der Islamischen Revolutionsgarde, beteiligt an der Bereitstellung von Ausrüstungen und Unterstützung für das ehemalige Al-Assad-Regime für das gewaltsame Vorgehen gegen Demonstranten in Syrien.\n25.\nHossein TAEB (alias Taeb, Hassan; alias Taeb, Hosein; alias Taeb, Hossein; alias Taeb, Hussayn; alias Hojjatoleslam Hossein Ta'eb)\nGeburtsdatum: 1963;\nGeburtsort: Tehran, Iran;\nGeschlecht: männlich\nDirektor des Nachrichtendienstes des Korps der Islamischen Revolutionsgarde. Ehemaliger Stellvertretender Befehlshaber des Korps der Islamischen Revolutionsgarde im Bereich Nachrichtendienste, beteiligt an der Bereitstellung von Ausrüstungen und Unterstützung für das ehemalige Assad-Regime für das gewaltsame Vorgehen gegen Demonstranten in Syrien.\n26.\nKhalid (alias Khaled) QADDUR (alias Qadour, Qaddour, Kaddour)\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann mit Beteiligungen und/oder Tätigkeiten in den Branchen Telekommunikation sowie Erdöl-, Kunststoff- und Tabakindustrie, der in engen Geschäftsbeziehungen zu Maher al-Assad steht. Beteiligung an Schleuseraktivitäten.\nDurch seine Geschäftstätigkeiten ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\nSteht in Verbindung mit Maher al-Assad, auch durch seine Geschäftstätigkeiten.\n27.\nRa'if AL-QUWATLY (alias Ri'af al-Quwatli alias Raeef al-Kouatly)\nGeburtsdatum: 3.2.1967;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nGeschäftspartner von Maher al-Assad; verantwortlich für die Verwaltung einiger seiner Geschäftsinteressen; finanziert das ehemalige Al-Assad-Regime.\n28.\nMohammad (alias Muhammad,\nMohamed, Mohammed, Muhamad) al-MUFLEH (alias al-Muflih)\nGeburtsdatum: vor 1964\nGeschlecht: männlich\nLeiter des syrischen militärischen Nachrichtendienstes in der Stadt Hama unter dem ehemaligen Al-Assad-Regime; Beteiligung am gewaltsamen Vorgehen gegen Demonstranten.\n29.\nGeneralmajor Tawfiq (alias Tawfik) YOUNES (alias Yunes)\nGeburtsdatum: 5.1.1956;\nGeschlecht: männlich\nEhemaliger Leiter der Abteilung für innere Sicherheit des Direktorats Allgemeiner Nachrichtendienst unter dem ehemaligen Al-Assad-Regime; Beteiligung am gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n30.\nAufgehoben\n31.\nAyman JABIR (alias Aiman Jaber)\nGeburtsdatum: 17.1.1967;\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, beteiligt an den Branchen Stahl, Medien, Konsumgüter und Erdöl, einschliesslich Handel mit diesen Gütern. Er hat finanzielle Interessen an und/oder höhere Führungspositionen inne bei einer Vielzahl von Unternehmen und Organisationen in Syrien, insbesondere Al Jazira (alias Al Jazerra, El Jazireh), Dunia TV und Sama Satellite Channel.\nÜber sein Unternehmen Al Jazira hat Ayman Jabir die Einfuhr von Erdöl von Overseas Petroleum Trading nach Syrien erleichtert.\nDurch seine Geschäftsinteressen ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes. Er ist direkter Unterstützer von und spielt eine führende Rolle bei Tätigkeiten von regierungsnahen Milizen, die unter dem Namen Shabiha und/oder Suqur as-Sahraa bekannt sind. Er ist Ehrenvorsitzender der Vereinigung &sbquo;Wafa lil-Watan' (Treue zum Vaterland), die die Angehörigen syrischer Soldaten und Milizen unterstützt.\nEr steht über seine Geschäftstätigkeiten mit Rami Makhlouf und durch seine Rolle bei regierungsnahen Milizen mit Maher al-Assad in Verbindung.\n32.\nHayel AL-ASSAD (alias Hael al-Asad)\nGeburtsdatum: 8.9.1968;\nGeschlecht: männlich\nStellvetrtreter von Maher al-Assad; Befehlshaber der an der Repression beteiligten Militärpolizeieinheit der 4. Division des Heeres unter dem ehemaligen Al-Assad-Regime.\n33.\nAli AL-SALIM (alias al-Saleem)\nGeschlecht: männlich\nDirektor des Versorgungsbüros des syrischen Verteidigungsministeriums während des ehemaligen Al-Assad-Regimes, der Beschaffungsstelle für sämtliche Rüstungsgüter der syrischen Armee, unter dem ehemaligen Al-Assad-Regime.\n34.\nAufgehoben\n35.\nGeneralmajor Rafiq (alias Rafeeq) SHAHADAH (alias Shahada, Shahade, Shahadeh, Chahada, Chahade, Chahadeh, Chahada)\nGeburtsdatum: 5.1.1956;\nGeburtsort: Jablah, Provinz Latakia, Syrien;\nGeschlecht: männlich\nMitglied der syrischen Streitkräfte im Range eines Generalmajors, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter der Abteilung 293 (Innere Angelegenheiten) des syrischen militärischen Nachrichtendienstes (SMI) in Damaskus. Unmittelbare Beteiligung an der Repression und dem gewaltsamen Vorgehen gegen die Zivilbevölkerung in Damaskus. Berater des ehemaligen Präsidenten Bashar al-Assad für strategische Fragen und militärnachrichtendienstliche Angelegenheiten.\n36.\nAufgehoben\n37.\nAufgehoben\n38.\nBrigadegeneral Nawful (alias Nawfal, Nofal, Nawfel) AL-HUSAYN (alias al-Hussain, al-Hussein)\nGeschlecht: männlich\nÖrtlicher Leiter des syrischen militärischen Nachrichtendienstes (SMI) in der Provinz Idlib unter dem ehemaligen Al-Assad-Regime. Unmittelbare Beteiligung an der Repression und dem gewaltsamen Vorgehen gegen die Zivilbevölkerung im Provinz Idlib.\n39.\nBrigadegeneral\nHusam SUKKAR\nGeschlecht: männlich\nBerater des Präsidenten in Sicherheitsfragen unter dem ehemaligen Al-Assad-Regime. Berater des Präsidenten in Bezug auf repressives und gewaltsames Vorgehen der Sicherheitskräfte gegen die syrische Zivilbevölkerung.\n40.\nBrigadegeneral\nMuhammed (alias Muhamad) ZAMRINI (alias Zamreni)\nGeschlecht: männlich\nÖrtlicher Leiter des syrischen militärischen Nachrichtendienstes (SMI) in Homs unter dem ehemaligen Al-Assad-Regime. Unmittelbare Beteiligung an der Repression und dem gewaltsamen Vorgehen gegen die Zivilbevölkerung in Homs.\n41.\nMunir (alias Mounir, Mouneer, Monir, Moneer, Muneer) ADANOV (alias Adnuf, Adanof)\nGeburtsdatum: 1951;\nGeburtsort: Homs, Syrien;\nPosition: Stellvertretender Generalstabschef der syrischen Streitkräfte (Einsatz- und Ausbildungsleitung);\nRang: Generalleutnant, Syrisch-Arabische Armee;\nGeschlecht: männlich\nOffizier im Range eines Generalleutnants und stellvertretender Generalstabschef der syrischen Streitkräfte (Einsatz- und Ausbildungsleitung), nach Mai 2011 im Amt. In seiner Position als stellvertretender Generalstabschef war er unmittelbar an der Repression und dem gewaltsamen Vorgehen gegen die Zivilbevölkerung in Syrien beteiligt.\n42.\nBrigadegeneral Ghassan KHALIL (alias Khaleel)\nGeburtsdatum: 3.5.1957;\nGeschlecht: männlich\nLeiter des Direktorats Allgemeiner Nachrichtendienst - Informationsabteilung - unter dem ehemaligen Al-Assad-Regime. Unmittelbare Beteiligung an der Repression und dem gewaltsamen Vorgehen gegen die Zivilbevölkerung in Syrien.\n43.\nMohammed (alias Mohammad, Muhammad, Mohamed) JABIR (alias Jaber)\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nShabiha-Miliz unter dem ehemaligen Al-Assad-Regime. Verbündeter von Maher al-Assad in Angelegenheiten der Shabiha-Miliz. Unmittelbare Beteiligung an der Repression und dem gewaltsamen Vorgehen gegen die Zivilbevölkerung sowie an der Koordinierung der Shabiha-Miliz-Gruppen.\n44.\nSamir HASSAN\nGeburtsdatum: 10.8.1953;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann mit Beteiligungen und/oder Tätigkeiten in zahlreichen Branchen der syrischen Wirtschaft. Er besitzt Beteiligungen an und/oder hat massgeblichen Einfluss auf Amir Group und Cham Holding, zwei Konzerne mit Beteiligungen in den Sektoren Immobilien, Tourismus, Verkehr und Finanzen. Vorsitzender des syrisch-russischen Wirtschaftsrats; spielt durch den syrisch-russischen Wirtschaftsrat in den Wirtschaftsbeziehungen zur Russischen Föderation eine wichtige Rolle.\nSamir Hassan unterstützt das ehemalige Al-Assad-Regime mit Geldspenden.\nSamir Hassan steht in Verbindung mit Personen, die Nutzniesser oder Unterstützer des ehemaligen Al-Assad-Regimes sind. Insbesondere steht er in Verbindung mit Rami Makhlouf und Issam Anbouba, die vom Rat benannt wurden und Nutzniesser des ehemaligen Al-Assad-Regimes sind.\n45.\nFares CHEHABI (alias Fares Shihabi; Fares Chihabi)\nSohn von Ahmad\nChehabi;\nGeburtsdatum: 7.9.1972;\nGeschlecht: männlich\nPräsident der Industrie- und Handelskammer Aleppo; Ab 16.12.2018 Vorsitzender des Verbands der Industrie- und Handelskammern. Stellvertretender Vorsitzender der Cham-Holding. Gewährt dem ehemaligen Al-Assad-Regime wirtschaftliche Unterstützung. Ab 2016 Abgeordneter im syrischen Parlament.\n46.\nTarif AKHRAS\n(alias Al Akhras)\nGeburtsdatum: 2.6.1951;\nGeburtsort: Homs, Syrien;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann. Er ist der Gründer der Akhras Group (Rohstoffe, Handel, Verarbeitung und Logistik) und ehemaliger Vorsitzender der Handelskammer in Homs. Enge Geschäftsbeziehungen zur Familie von Präsident Bashar al-Assad. Ehemaliges Mitglied des Vorstands des syrischen Handelskammerverbands. Stellte logistische Unterstützung (Busse und Transportfahrzeuge für Panzer) für das Regime bereit. Er ist somit Nutzniesser und Unterstützer des syrischen Regimes.\n47.\nIssam ANBOUBA\nPräsident von Anbouba for Agricultural Industries Co.;\nGeburtsdatum: 18.3.1952;\nGeburtsort: Homs,\nSyrien;\nGeschlecht: männlich\nFührender, in verschiedenen Branchen der syrischen Wirtschaft, wie Landwirtschaft, Immobilien, Öl und Bankensektor, tätiger Geschäftsmann. Er profitiert weiterhin von seinem Geschäftsimperium, das er aufgrund seiner engen Verbindungen zum ehemaligen Al-Assad-Regime über seine Offshore-Gesellschaften im Libanon aufbauen konnte. Er unterhält finanzielle Beziehungen zu hochrangigen syrischen Amtsträgern und der mit dem ehemaligen Al-Assad-Regime verbundenen syrischen Geschäftselite. Mitgründer der Cham Holding und deren Anteilseigner.\n48.\nAdib MAYALEH (alias André Mayard)\nGeburtsdatum: 15.5.1955;\nGeburtsort: Bassir,\nSyrien;\nGeschlecht: männlich\nEhemaliger Gouverneur und Vorsitzender des Verwaltungsrates der Zentralbank Syriens.\nAdib Mayaleh kontrollierte den syrischen Bankensektor und organisierte die Versorgung Syriens mit Geld durch Ausgabe und Einziehen von Banknoten sowie durch Kontrolle des Wechselkurses der syrischen Lira. Durch seine Funktion in der syrischen Zentralbank unterstützte Adib Mayaleh das ehemalige Al-Assad-Regime wirtschaftlich und finanziell.\nEhemaliger Minister für Wirtschaft und Aussenhandel, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime.\n49.\nGeneralmajor Jumah AL-AHMAD (alias al-Ahmed)\nGeschlecht: männlich\nKommandeur der Spezialeinsatzkräfte unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Anwendung von Gewalt gegen Demonstranten in ganz Syrien.\n50.\nOberst Lu'ai (alias Louay, Loai) AL-ALI\nGeburtsort: Jablah, Provinz Latakia, Syrien;\nGeschlecht: männlich\nLeiter des syrischen militärischen Nachrichtendienstes, Aussenstelle Dara'a, unter dem ehemaligen Al-Assad-Regime. Verantwortlich für Gewalt gegen Demonstranten in Dara'a.\n51.\nAli Abdullah (alias Abdallah) AYYUB (alias Ayyoub, Ayub, Ayoub, Ayob)\nGeburtsdatum: 28.4.1952;\nGeburtsort: Latakia, Syrien;\nGeschlecht: männlich\nEhemaliger Vizepräsident des Ministerrates und ehemaliger Verteidigungsminister unter dem ehemaligen Al-Assad-Regime.\nOffizier der syrischen Streitkräfte im Range eines Generals, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Ehemaliger Generalstabschef der syrischen Streitkräfte. Unterstützt das ehemalige Al-Assad-Regime und ist für die Repression und das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien verantwortlich.\n52.\nFahd (alias Fahid, Fahed) Jasim (alias Jasem, Jassim, Jassem) AL-FURAYJ (alias al-Freij)\nGeburtsdatum: 1.1.1950;\nGeburtsort: Hama, Syrien;\nGeschlecht: männlich\nEhemaliger Verteidigungsminister unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung in Syrien.\n53.\nGeneralmajor Aous (alias Aws, Aus)&sbquo; Ali' ASLAN\nGeburtsdatum: 9.12.1958;\nGeschlecht: männlich\nHochrangiger Offizier unter dem ehemaligen Al-Assad-Regime. Steht Maher al-Assad und dem ehemaligen Präsidenten Bashar al-Assad nahe. Frühere Positionen: Befehlshaber der 40. Brigade (4. Division) zwischen 2011 und 2014; stellvertretender Befehlshaber der 4. Division im Jahr 2015; Befehlshaber des 2. Korps im Jahr 2016. Beteiligt an gewaltsamen Repressionen gegen die Zivilbevölkerung in ganz Syrien, einschliesslich an willkürlichen Festnahmen, Massentötungen und Vertreibungen.\n54.\nGeneral Ghassan BELAL (alias Bilal)\nGeburtsdatum: 19.9.1966;\nGeschlecht: männlich\nLeiter des Sicherheitsbüros der 4. Division, Befehlshaber des 555. Fallschirmjäger-Regiments unter dem ehemaligen Al-Assad-Regime. Berater von Maher al-Assad und Koordinator der Operationen der Sicherheitskräfte. Für gewaltsame Repressionen gegen die Zivilbevölkerung im gesamten Hoheitsgebiet Syriens verantwortlich und an mehreren Verletzungen der Waffenruhe in Ghouta beteiligt.\n55.\nAbdullah (alias\nAbdallah) BERRI\nGeschlecht: männlich\nLeiter der Milizen der Familie Berri unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die regierungstreuen Milizen, die sich an gewaltsamen Repressionen gegen die Zivilbevölkerung in Aleppo beteiligen.\n56.\nGeorge CHAOUI\nGeschlecht: männlich\nMitglied der syrischen Cyber-Armee (Nachrichtendienst der Bodenstreitkräfte) unter dem ehemaligen Al-Assad-Regime. Beteiligung an gewaltsamen Repressionen und an der Aufstachelung zur Gewalt gegen die Zivilbevölkerung im gesamten Hoheitsgebiet Syriens.\n57.\nZuhair (alias Zouheir, Zuheir, Zouhair) HAMAD\nGeburtsort: Damaskus, Syrien;\nRang: Generalmajor;\nPosition: Stellvertretender Leiter der Direktorat Allgemeiner Nachrichtendienst (alias Direktorat Allgemeine Sicherheit) ab Juli 2012;\nGeschlecht: männlich\nOffizier der syrischen Streitkräfte im Range eines Generalmajors, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Stellvertretender Leiter der Direktorats Allgemeiner Nachrichtendienst. Verantwortlich für die Repression, Menschenrechtsverletzungen und das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien.\n58.\nAmar (alias Ammar) ISMAEL (alias\nIsmail)\nGeburtsdatum: am oder um den 3.4.1973;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nZivilist - Leiter der syrischen Cyber-Armee (Nachrichtendienst der Bodenstreitkräfte) unter dem ehemaligen Al-Assad-Regime. Beteiligung an gewaltsamen Repressionen und an der Aufstachelung zur Gewalt gegen die Zivilbevölkerung im gesamten Hoheitsgebiet Syriens.\n59.\nMujahed ISMAIL (alias Ismael)\nGeburtsdatum: 1.1.1977;\nGeschlecht: männlich\nMitglied der syrischen Cyber-Armee (Nachrichtendienst der Bodenstreitkräfte) unter dem ehemaligen Al-Assad-Regime. Beteiligung an gewaltsamen Repressionen und an der Aufstachelung zur Gewalt gegen die Zivilbevölkerung im gesamten Hoheitsgebiet Syriens.\n60.\nGeneralmajor Nazih\nGeschlecht: männlich\nStellvertretender Leiter des Direktorats Allgemeiner Nachrichtendienst unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Anwendung von Gewalt in ganz Syrien und für Einschüchterung und Folter von Demonstranten.\n61.\nGeneralmajor Kifah MOULHEM (alias Moulhim, Mulhem, Mulhim, Milhem)\nGeburtsdatum: 28.11.1961;\nGeburtsort: Junaynat Ruslan, Provinz Tartus, Syrien;\nGeschlecht: männlich\nAb Januar 2024 Leiter des Nationalen Sicherheitsbüros unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter des Direktorats Militärischer Nachrichtendienst, ernannt im März 2019. Ehemaliger Leiter des Sicherheitsausschusses in der südlichen Region und ehemaliger stellvertretender Leiter des Direktorats Militärischer Nachrichtendienst, der die Operationen des Regimes in den Regionen Homs und Aleppo geleitet hat. Verantwortlich für die gewaltsamen Repressionen gegen die Zivilbevölkerung in Deir ez-Zor und Hauptverantwortlicher für das gewaltsame Vorgehen durch das Direktorat Militärischer Nachrichtendienst (Abteilung 248) in den Jahren 2011 und 2012 sowie für die Folterung und schwere Verstösse gegen die Menschenrechte von Gefangenen.\n62.\nGeneralmajor Wajih (alias Wajeeh) MAHMUD\nGeschlecht: männlich\nKommandeur der 18. Panzerdivision unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Gewalt gegen Demonstranten in Homs.\n63.\nGeneralleutnant\nTalal Mustafa TLASS\nGeschlecht: männlich\nStellvertretender Generalstabschef (Logistik und Versorgung) unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Anwendung von Gewalt gegen Demonstranten in ganz Syrien.\n64.\nGeneralmajor Fu'ad TAWIL\nGeschlecht: männlich\nStellvertretender Leiter des Nachrichtendienstes der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Anwendung von Gewalt in ganz Syrien und für Einschüchterung und Folter von Demonstranten.\n65.\nBushra AL-ASSAD (alias Bushra Shawkat, Bouchra al Assad)\nGeburtsdatum: 24.10.1960;\nGeschlecht: weiblich\nMitglied der Assad-Familie; Schwester des ehemaligen Präsidenten Bashar al-Assad. Angesichts der engen persönlichen Beziehung und inhärenten finanziellen Beziehung zum ehemaligen Präsidenten Bashar al-Assad, profitiert sie vom ehemaligen Al-Assad-Regime und ist mit ihm verbunden.\n66.\nAsma AL-ASSAD (alias Asma Fawaz al Akhras)\nGeburtsdatum: 11.8.1975;\nGeburtsort: London, Vereinigtes Königreich;\nReisepass Nr. 707512830, gültig bis 22.9.2020;\nGeburtsname: Al Akhras;\nGeschlecht: weiblich\nMitglied der Assad-Familie und eng mit Schlüsselpersonen des Regimes verbunden; Ehefrau des ehemaligen Präsidenten Bashar al-Assad. Angesichts der engen persönlichen Beziehung und inhärenten finanziellen Beziehung zum ehemaligen Präsidenten Bashar al-Assad, profitiert sie vom ehemaligen Al-Assad-Regime und ist mit ihm verbunden.\n67.\nManal AL-ASSAD (alias Manal al\nAhmad)\nGeburtsdatum: 2.2.1970;\nGeburtsort: Damaskus, Syrien;\nSyrischer Reisepass Nr. 0000000914;\nGeburtsname: Al Jadaan;\nGeschlecht: weiblich\nEhefrau von Maher al-Assad; profitiert als solche vom ehemaligen Al-Assad-Regime und ist eng mit diesem verbunden.\n68.\nMohammad Walid GHAZAL\nGeburtsdatum: 1.11.1951;\nGeburtsort: Aleppo,\nSyrien;\nSyrischer nationaler Ausweis Nr. 02020332623;\nGeschlecht: männlich\nEhemaliger Minister für Wohnungswesen und Städtebau (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n69.\nGeneralmajor\nIbrahim AL-HASSAN (alias al-Hasan)\nGeschlecht: männlich\nStellvertretender Stabschef unter dem ehemaligen Al-Assad-Regime. Als Offizier am gewaltsamen Vorgehen in Homs beteiligt.\n70.\nBrigadegeneral Khalil (alias Khaleel) ZGHRAYBIH (alias Zghraybeh, Zghraybe, Zghrayba, Zghraybah, Zaghraybeh, Zaghraybe, Zaghrayba, Zaghraybah, Zeghraybeh, Zeghraybe, Zeghrayba, Zeghraybah, Zughraybeh, Zughraybe, Zughrayba, Zughraybah, Zighraybeh, Zighraybe, Zighrayba, Zighraybah)\nGeburtsdatum: 4.2.1955;\nGeschlecht: männlich\n14. Division. Als Offizier unter dem ehemaligen Al-Assad-Regime am gewaltsamen Vorgehen in Homs beteiligt.\n71.\nAli BARAKAT (alias Barakat Ali\nBarakat)\nGeschlecht: männlich\nAls Offizier unter dem ehemaligen Al-Assad-Regime am gewaltsamen Vorgehen in Homs beteiligt. Gehört zur 30. Division der mobilen Infanterie der Republikanischen Garde.\n72.\nGeneralmajor Talal MAKHLUF (alias Makhlouf)\nGeschlecht: männlich\nEhemaliger Befehlshaber der 105. Brigade der Republikanischen Garde unter dem ehemaligen Al-Assad-Regime. Ehemaliger Oberbefehlshaber der Republikanischen Garde. Derzeit Befehlshaber des 2. Korps. Mitglied der syrischen Streitkräfte im Range eines Generalmajors, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als Offizier am gewaltsamen Vorgehen in Damaskus beteiligt.\n73.\nMajor General Nazih (alias Nazeeh) HASSUN (alias Hassoun)\nGeschlecht: männlich\nOffizier der syrischen Streitkräfte im Range eines Generalmajors, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Leiter des Direktorats Politische Sicherheit der syrischen Sicherheitsdienste, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Verantwortlich für gewaltsame Repressionen gegen die Zivilbevölkerung in Syrien.\n74.\nHauptmann Maan (alias Ma'an) JDIID (alias Jdid, Jedid,\nJedeed, Jadeed, Jdeed)\nGeschlecht: männlich\nPräsidentengarde. Als Offizier unter dem ehemaligen Al-Assad-Regime am gewaltsamen Vorgehen in Homs beteiligt.\n75.\nMohammad (alias Mohamed, Muhammad, Mohammed) AL-SHAAR (alias al-Chaar, al-Sha'ar, al-Cha'ar)\nGeburtsdatum: 1.10.1950;\nGeschlecht: männlich\nDivision Politische Sicherheit. Als Offizier unter dem ehemaligen Al-Assad-Regime am gewaltsamen Vorgehen in Homs beteiligt.\n76.\nKhald (alias Khaled) AL-TAWEEL (alias al-Tawil)\nGeschlecht: männlich\nDivision Politische Sicherheit. Als Offizier unter dem ehemaligen Al-Assad-Regime am gewaltsamen Vorgehen in Homs beteiligt.\n77.\nGhiath FAYAD (alias Fayyad)\nGeschlecht: männlich\nDivision Politische Sicherheit. Als Offizier unter dem ehemaligen Al-Assad-Regime am gewaltsamen Vorgehen in Homs beteiligt.\n78.\nBrigadegeneral Jawdat Ibrahim SAFI\nPosition: Befehlshaber des 154. Regiments;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Damaskus und Umgebung zu schiessen, u. a. in Mo'adamiyeh, Duma, Abasiyeh, Duma.\n79.\nGeneralmajor\nMuhammad (alias Mohammad,\nMuhammad,\nMohammed) Ali DURGHAM\nPosition: Befehlshaber der 4. Division;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Damaskus und Umgebung zu schiessen, u. a. in Mo'adamiyeh, Duma, Abasiyeh, Duma.\n80.\nGeneralmajor\nRamadan Mahmoud RAMADAN\nGeburtsdatum: 10.3.1962;\nPosition: Befehlshaber des 35. Regiments der Sondereinsatzkräfte;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Baniyas und Deraa zu schiessen.\n81.\nGeneralmajor Naim (alias Naaeem, Naeem, Na'eem, Naaim, Na'im) Jasem SULEIMAN\nGeburtsdatum: 16.2.1954;\nPosition: Befehlshaber der 3. Division;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Duma zu schiessen.\n82.\nBrigadegeneral Jihad Mohamed (alias Mohammad, Muhammad, Mohammed) SULTAN\nPosition: Befehlshaber der 65. Brigade;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Duma zu schiessen.\n83.\nGeneralmajor Fo'ad (alias Fouad, Fu'ad) HAMOUDEH (alias Hammoudeh, Hammoude, Hammouda, Hammoudah)\nGeburtsdatum: 3.10.1955;\nPosition: Befehlshaber der militärischen Operationen in Idlib;\nGeschlecht: männlich\nErteilte Anfang September 2011 unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Idlib zu schiessen.\n84.\nGeneralmajor Bader AQEL\nPosition: Befehlshaber der Sondereinsatzkräfte;\nGeschlecht: männlich\nBefahl unter dem ehemaligen Al-Assad-Regime Soldaten, die Toten einzusammeln und sie dem syrischen Geheimdienst (&sbquo;Muchabarat') zu übergeben; verantwortlich für die Gewalt in Bukamal.\n85.\nBrigadegeneral Ghassan AFIF (alias Afeef)\nGeburtsdatum: 10.2.1958;\nPosition: Befehlshaber des 45. Regiments;\nGeschlecht: männlich\nBefehlshaber von militärischen Operationen in Homs, Baniyas und Idlib unter dem ehemaligen Al-Assad-Regime.\n86.\nBrigadegeneral\nMohamed (alias Mohammad, Muhammad, Mohammed) MAARUF (alias Maarouf, Ma'ruf)\nPosition: Befehlshaber des 45. Regiments;\nGeschlecht: männlich\nBefehlshaber von militärischen Operationen in Homs unter dem ehemaligen Al-Assad-Regime. Erteilte den Befehl, auf Demonstranten in Homs zu schiessen.\n87.\nBrigadegeneral Yousef ISMAIL (alias Ismael)\nPosition: Befehlshaber der 134. Brigade;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, während der Beisetzung von tags zuvor getöteten Demonstranten in Talbiseh auf Häuser und auf Menschen auf Dächern zu schiessen.\n88.\nBrigadegeneral Jamal YUNES (alias Younes)\nPosition: Befehlshaber des 555. Regiments;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Mo'adamiyeh zu schiessen.\nLeitete 2018 den militärischen Sicherheitsausschuss in Hama.\n89.\nBrigadegeneral Ali DAWWA\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, auf Demonstranten in Al-Herak zu schiessen.\n90.\nGeneralmajor\nMohamed (alias Mohammad, Muhammad, Mohammed) KHADDOR (alias Khaddour, Khaddur, Khadour, Khudour)\nGeburtsdatum: 13.1.1976;\nPosition: Befehlshaber der 106. Brigade, Präsidentengarde;\nGeschlecht: männlich\nErteilte unter dem ehemaligen Al-Assad-Regime den Befehl, Demonstranten mit Stöcken zu schlagen und sie anschliessend zu verhaften. Verantwortlich für die Repression gegen friedliche Demonstranten in Duma.\n91.\nWafiq (alias Wafeeq) NASSER\nPosition: Leiter der Regionalabteilung Suwayda (Abteilung für militärisches Nachrichtenwesen);\nGeschlecht: männlich\nAls Leiter der Regionalabteilung Suwayda der Abteilung für militärisches Nachrichtenwesen unter dem ehemaligen Al-Assad-Regime verantwortlich für willkürliche Verhaftungen und die Folterung von Gefangenen in Suwayda.\n92.\nAhmed (alias\nAhmad) DIBE (alias Dib, Deeb)\nPosition: Leiter der Regionalabteilung Deraa (Direktorat Allgemeine Sicherheit);\nGeburtsdatum: 15.11.1961;\nGeschlecht: männlich\nAls Leiter der Regionalabteilung Deraa des Direktorats Allgemeine Sicherheit unter dem ehemaligen Al-Assad-Regime verantwortlich für willkürliche Verhaftungen und die Folterung von Gefangenen in Deraa.\n93.\nMakhmoud (alias Mahmoud)\nAL-KHATTIB (alias al-Khatib, al-Khateeb)\nPosition: Leiter der Ermittlungsabteilung (Direktorat Politische Sicherheit);\nGeschlecht: männlich\nAls Leiter der Ermittlungsabteilung des Direktorats Politische Sicherheit unter dem ehemaligen Al-Assad-Regime verantwortlich für Verhaftungen und die Folterung von Gefangenen.\n94.\nMohamed (alias Mohammad, Muhammad, Mohammed) Heikmat (alias\nHikmat, Hekmat) IBRAHIM\nPosition: Generalmajor. Leiter der Polizei von Al-Hassaka;\nGeschlecht: männlich\nLeiter der Polizei von Al-Hassaka unter dem ehemaligen Al-Assad-Regime. Generalmajor. Ehemaliger Leiter der Operationsabteilung des Direktorats Politische Sicherheit, verantwortlich für Verhaftungen und die Folterung von Gefangenen.\n95.\nNasser (alias Naser) AL-ALI (alias Brigadegeneral Nasr al-Ali)\nPosition: Leiter des Direktorats Politische Sicherheit;\nGeschlecht: männlich\nAb Juli 2019 Leiter des Direktorats Politische Sicherheit unter dem ehemaligen Al-Assad-Regime. Verantwortlich für Verhaftungen und die Folterung von Gefangenen.\n96.\nDr. Wael Nader AL-HALQI (alias al-Halki)\nGeburtsdatum: 1964;\nGeburtsort: Provinz\nDara'a, Syrien;\nGeschlecht: männlich\nEhemaliger Premierminister, bis 3.7.2016 im Amt, und ehemaliger Gesundheitsminister unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung. Vorsitzender des Stiftungsrats der Privatuniversität Qasyoun.\n97.\nMohammad Ibrahim AL-SHA'AR\nGeburtsdatum: 1.10.1956;\nGeburtsort: Al-Haffah, Latakia, Syrien;\nGeschlecht: männlich\nEhemaliger Innenminister unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung. Stellvertretender Vorsitzender der National-Progressiven Front Syriens.\n98.\nMohammad (alias Mohamed, Muhammad, Mohammed) AL-JLEILATI\nGeburtsdatum: 13.6.1945;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Finanzen unter dem ehemaligen Al-Assad-Regime, bis zum 9.2.2013 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n99.\nImad Mohammad (alias Mohamed,\nMuhammad,\nMohammed) Deeb KHAMIS (alias Imad Mohammad Dib Khamees)\nGeburtsdatum: 1.8.1961;\nGeburtsort: nahe Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Premierminister und ehemaliger Minister für Elektrizität unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n100.\nOmar Ibrahim GHALAWANJI\nGeburtsdatum: 1954;\nGeburtsort: Tartus,\nSyrien;\nGeschlecht: männlich\nEhemaliger Vize-Premierminister für Dienstangelegenheiten unter dem ehemaligen Al-Assad-Regime, ehemaliger Minister für Lokalverwaltung, bis zum 3.7.2016 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n101.\nJoseph SUWAID\nGeburtsdatum: 1958;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime, bis mindestens zum 21. Januar 2014 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung. Vorsitzender des Amana-Flügels der Syrischen Sozialen Nationalistischen Partei.\n102.\nHussein (alias Hussain) Mahmoud FARZAT (alias Hussein Mahmud Farzat)\nGeburtsdatum: 6.9.1957;\nGeburtsort: Hama, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime, bis mindestens 2014 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n103.\nMansour Fadlallah AZZAM (alias\nMansur Fadl Allah Azzam)\nGeburtsdatum: 15.3.1960;\nGeburtsort: Provinz Sweida, Syrien;\nGeschlecht: männlich\nMinister für Angelegenheiten der Präsidentschaft unter dem ehemaligen Al-Assad-Regime. Als Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n104.\nEmad Abdul-Ghani SABOUNI (alias Imad Abdul Ghani Al Sabuni)\nGeburtsdatum: 1964;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Telekommunikation und Technologie unter dem ehemaligen Al-Assad-Regime, bis mindestens April 2014 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung. Ehemaliger Leiter der Behörde für Planung und internationale Zusammenarbeit (PICC). Die PICC ist eine Regierungsbehörde, die dem Premierminister nachgeordnet ist und insbesondere die Fünfjahrespläne erstellt, die die Leitlinien für die Wirtschafts- und Entwicklungspolitik der Regierung enthalten.\n105.\nAufgehoben\n106.\nTayseer Qala AWWAD\nGeburtsdatum: 1943;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Justizminister unter dem ehemaligen Al-Assad-Regime. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung. Ehemaliger Leiter des Militärgerichts. Mitglied des Hohen Justizrats.\n107.\nAdnan Hassan MAHMOUD\nGeburtsdatum: 1966;\nGeburtsort: Tartus,\nSyrien;\nGeschlecht: männlich\nEhemaliger Botschafter Syriens in Iran bis 2020. Ehemaliger Informationsminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n108.\nKhalaf Souleymane ABDALLAH (alias Khalaf Sleiman al-Abdullah)\nGeburtsdatum: 1960;\nGeburtsort: Deir ez-Zor, Syrien;\nGeschlecht: männlich\nEhemaliger Arbeitsminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n109.\nSufian ALLAW\nGeburtsdatum: 8.2.1944;\nGeburtsort: al-Bukamal, Deir Ezzor, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Öl und mineralische Ressourcen unter dem ehemaligen Al-Assad-Regime. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n110.\nDr. Adnan SLAKHO\nGeburtsdatum: 7.9.1955;\nGeburtsort: Al-Malihah, Rif Dimashq, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Industrie unter dem ehemaligen Al-Assad-Regime. Ehemaliger Minister für Bildung, gegenwärtig Berater für Unternehmensentwicklung im Ministerium für Lokalverwaltung. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n111.\nDr. Saleh AL-RASHED\nGeburtsdatum: 1.8.1964;\nGeburtsort: Provinz Aleppo, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Bildung unter dem ehemaligen Al-Assad-Regime, gegenwärtig Leiter des Fachbereichs &sbquo;Internationale Beziehungen' an der Fakultät für Internationale Beziehungen und Diplomatie der Al-Sham Private University. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n112.\nAufgehoben\n113.\nGhiath JERAATLI (alias Jer'atli, Jir'atli, Jiraatli)\nGeburtsdatum: 1950;\nGeburtsort: Salamiya, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n114.\nYousef Suleiman AL-AHMAD (alias al-Ahmed)\nGeburtsdatum: 1956;\nGeburtsort: Hasaka, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n115.\nHassan AL-SARI\nGeburtsdatum: 1953;\nGeburtsort: Hama, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime. Steht in Verbindung mit dem ehemaligen Al-Assad-Regime und dessen gewaltsamen Vorgehen gegen die Zivilbevölkerung.\n116.\nBouthaina SHAABAN (alias Buthaina Shaaban)\nGeburtsdatum: 1.4.1953;\nGeburtsort: Homs, Syrien;\nGeschlecht: weiblich\nPolitische Beraterin und Medienberaterin des ehemaligen Präsidenten ab Juli 2008 und in dieser Eigenschaft steht sie in Verbindung mit dem gewaltsamen Vorgehen gegen die Zivilbevölkerung unter dem ehemaligen Al-Assad-Regime.\n117.\nBrigadegeneral Sha'afiq (alias Shafiq, Shafik) MASA (alias Massa)\nGeburtsdatum: 5.7.1956;\nGeburtsort: Al-Zara (Hama), Syrien;\nGeschlecht: männlich\nLeiter der Abteilung 215 (Damaskus) des Nachrichtendienstes der Landstreitkräfte unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner. An der Repression gegen die Zivilbevölkerung beteiligt.\n118.\nBrigadegeneral Burhan QADOUR (alias Qaddour,\nQaddur)\nGeschlecht: männlich\nEhemaliger Leiter der Abteilung 291 (Damaskus) des Nachrichtendienstes der Landstreitkräfte unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner.\n119.\nBrigadegeneral Salah HAMAD\nGeschlecht: männlich\nStellvertretender Leiter der Abteilung 291 des Nachrichtendienstes der Landstreitkräfte unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner.\n120.\nBrigadegeneral\nMuhammad (alias Mohammed) KHALLOUF (alias Abou Ezzat)\nGeburtsdatum: 2.11.1946;\nGeschlecht: männlich\nEhemaliger (2009-2014) Leiter der Abteilung 235, sogenannte &sbquo;Palästina-Abteilung' (Damaskus), des Nachrichtendienstes der Landstreitkräfte unter dem ehemaligen Al-Assad-Regime, die als Schaltzentrale des Repressionsapparats der Streitkräfte fungiert. Ist unmittelbar an der Repression gegen Regimegegner beteiligt. Verantwortlich für die Folterung inhaftierter Regimegegner.\n121.\nGeneralmajor Riad (alias Riyad)\nAL-AHMED (alias al-Ahmad)\nGeschlecht: männlich\nLeiter der Abteilung &sbquo;Latakia' des Nachrichtendienstes der Landstreitkräfte unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung und Ermordung inhaftierter Regimegegner.\n122.\nBrigadegeneral Abdul-Salam Fajr MAHMOUD\nGeburtsdatum: 1959\nGeschlecht: männlich\nAb Dezember 2020 Leiter des Sicherheitsausschusses in der südlichen Region unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter der Abteilung Bab Tuma (Damaskus) des Nachrichtendienstes der syrischen Luftwaffe. Ehemaliger Leiter der Abteilung &sbquo;Flughafen Mezze' des Nachrichtendienstes der Luftwaffe. Verantwortlich für die Folterung inhaftierter Regimegegner. Gegen ihn ist ein internationaler Haftbefehl wegen &sbquo;Mittäterschaft bei Folter', &sbquo;Mittäterschaft bei Verbrechen gegen die Menschlichkeit' und &sbquo;Mittäterschaft bei Kriegsverbrechen' ausgestellt worden.\n123.\nBrigadegeneral\nJawdat AL-AHMED (alias al-Ahmad)\nGeburtsdatum: 8.2.1958;\nGeburtsort: Qardaha, Provinz Latakia, Syrien;\nGeschlecht: männlich\nLeiter der Abteilung &sbquo;Homs' des Nachrichtendienstes der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner und die Tötung friedlicher Demonstranten.\n124.\nOberst Qusay\nIbrahim MIHOUB\nGeburtsdatum: 15.4.1961;\nGeburtsort: Derghamo, Jableh, Latakia, Syrien;\nGeschlecht: männlich\nHochrangiger Offizier des Nachrichtendienstes der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter der Abteilung Deraa (wurde zu Beginn der Demonstrationen in dieser Stadt von Damaskus nach Deraa versetzt) des Nachrichtendienstes der Luftwaffe. Verantwortlich für die Folterung inhaftierter Regimegegner und das gewaltsame Vorgehen gegen friedliche Proteste in der südlichen Region.\n125.\nBrigadegeneral Suhail (alias Suheil) AL-ABDULLAH (alias al-Abdallah)\nGeschlecht: männlich\nLeiter der Abteilung &sbquo;Latakia' des Nachrichtendienstes der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner.\n126.\nBrigadegeneral Khudr KHUDR\nGeschlecht: männlich\nLeiter der Abteilung &sbquo;Latakia' des Direktorats Allgemeiner Nachrichtendienst unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner.\n127.\nBrigadegeneral Ibrahim MA'ALA (alias Maala, Maale, Ma'la)\nGeschlecht: männlich\nLeiter der Abteilung 285 (Damaskus) des Direktorats Allgemeiner Nachrichtendienst unter dem ehemaligen Al-Assad-Regime (hat Brigadegeneral Hussam Fendi Ende 2011 abgelöst). Verantwortlich für die Folterung inhaftierter Regimegegner.\n128.\nBrigadegeneral Firas AL-HAMED (alias al-Hamid)\nGeschlecht: männlich\nLeiter der Abteilung 318 (Homs) des Direktorats Allgemeiner Nachrichtendienst unter dem ehemaligen Al-Assad-Regime. Verantwortlich für die Folterung inhaftierter Regimegegner.\n129.\nGeneralmajor\nHussam LUQA (alias Husam, Housam, Houssam; Louqa, Louca, Louka, Luka)\nGeburtsdatum: 20.9.1960;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Leiter des Sicherheitsausschusses in der südlichen Region unter dem ehemaligen Al-Assad-Regime (2018 bis 2020). Ehemaliger Leiter des Direktorats Allgemeine Sicherheit. Generalmajor. Von April 2012 bis 2. Dezember 2018 Leiter der Abteilung Homs des Direktorats Politische Sicherheit (Nachfolger von Brigadegeneral Nasr al-Ali). Ab dem 3. Dezember 2018 Leiter des Direktorats Politische Sicherheit. Ab 2019 Chef der syrischen Direktion Allgemeine Nachrichtengewinnung. Verantwortlich für die Folterung inhaftierter Regimegegner.\n130.\nBrigadegeneral Taha TAHA\nGeschlecht: männlich\nStellvertretender Assistent des Leiters der Abteilung Politische Sicherheit unter dem ehemaligen Al-Assad-Regime. Ehemaliger Leiter des Standorts Latakia des Direktorats Politische Sicherheit. Verantwortlich für die Folterung inhaftierter Regimegegner.\n131.\nBassel (alias Basel) BILAL\nGeschlecht: männlich\nPolizeibeamter im Zentralgefängnis von Idlib unter dem ehemaligen Al-Assad-Regime; unmittelbar beteiligt an Folterhandlungen, die im Zentralgefängnis von Idlib an dort inhaftierten Regimegegnern vorgenommen wurden.\n132.\nAhmad (alias Ahmed) KAFAN\nGeschlecht: männlich\nPolizeibeamter im Zentralgefängnis von Idlib unter dem ehemaligen Al-Assad-Regime; unmittelbar beteiligt an Folterhandlungen, die im Zentralgefängnis von Idlib an dort inhaftierten Regimegegnern vorgenommen wurden.\n133.\nBassam AL-MISRI\nGeschlecht: männlich\nPolizeibeamter im Zentralgefängnis von Idlib unter dem ehemaligen Al-Assad-Regime; unmittelbar beteiligt an Folterhandlungen, die im Zentralgefängnis von Idlib an dort inhaftierten Regimegegnern vorgenommen wurden.\n134.\nGeneralmajor\nAhmed AL-JARROUCHEH (alias Ahmad; al-Jarousha, al-Jarousheh, al-Jaroucha, al-Jarouchah, al-Jaroucheh)\nGeburtsdatum: 1957;\nGeschlecht: männlich\nEhemaliger Direktor der für externe Sicherheit zuständigen Abteilung (Abteilung 279) des Allgemeinen Nachrichtendienstes unter dem ehemaligen Al-Assad-Regime. In dieser Eigenschaft zuständig für die Strukturen des Allgemeinen Nachrichtendienstes in den syrischen Botschaften.\n135.\nAufgehoben\n136.\nGeneral Ghassan Jaoudat ISMAIL (alias Ismael)\nGeburtsdatum: 3.1.1959;\nGeburtsort: Junaynat Ruslan - Darkoush, Provinz Tartus, Syrien;\nGeschlecht: männlich\nEhemaliger Leiter des Nachrichtendienstes der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime. Ehemaliger stellvertretender Direktor des Nachrichtendienstes der syrischen Luftwaffe und zuvor mit der Leitung der Abteilung &sbquo;Operationen' des Nachrichtendienstes der Luftwaffe betraut, die in Zusammenarbeit mit der Abteilung &sbquo;Sondereinsätze' die Elitetruppen des Nachrichtendienstes der Luftwaffe führt, die eine wichtige Rolle bei der Repression durch das ehemalige Al-Assad-Regime wahrnehmen. In dieser Eigenschaft zählt Ghassan Jaoudat Ismail zu den obersten militärischen Führungskräften, die das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen Regimegegner und die Massnahmen im Zusammenhang mit dem Verschwinden von Zivilisten unmittelbar umsetzen.\n137.\nGeneralmajor Amer AL-ACHI (alias Amer Ibrahim al-Achi; Amis al Ashi; Ammar Aachi; Amer Ashi)\nGeschlecht: männlich\nEhemaliger Gouverneur des Gouvernements Sweida unter dem ehemaligen Al-Assad-Regime, im Juli 2016 vom ehemaligen Präsidenten Bashar al-Assad ernannt. Ehemaliger Leiter der Informationsabteilung des Nachrichtendienstes der syrischen Luftwaffe (2012-2016). Amer al-Achi ist aufgrund seiner Funktion beim Nachrichtendienst der Luftwaffe an der Repression gegen die syrische Opposition beteiligt.\n138.\nGeneral Mohammed (alias Muhammad, Mohamed, Mohammad) Ali NASR (alias Mohammed Ali Naser)\nGeburtsdatum: 8.10.1964;\nGeschlecht: männlich\nVertrauter von Maher al-Assad, des jüngeren Bruders des ehemaligen Präsidenten Bashar al-Assad. Hat den grössten Teil seiner Karriere bei der Republikanischen Garde verbracht. Ab 2010 im Dienst der für interne Sicherheit zuständigen Abteilung (Abteilung 251) des Direktorats Allgemeiner Nachrichtendienst, die für die Bekämpfung der politischen Opposition zuständig ist. Als einer der führenden Kräfte ist General Mohammed Ali Nasr unmittelbar an der Repression gegen Regimegegner unter dem ehemaligen Al-Assad-Regime beteiligt.\n139.\nGeneral Issam HALLAQ\nGeschlecht: männlich\nAb 2010 Stabschef der Luftwaffe unter dem ehemaligen Al-Assad-Regime. Befehlshaber der Lufteinsätze gegen Regimegegner.\n140.\nEzzedine ISMAEL (alias Ismail)\nGeburtsdatum: Mitte der 40er Jahre (vermutlich 1947);\nGeburtsort: Bastir, Region Jableh, Syrien;\nGeschlecht: männlich\nGeneral a. D. und langjähriges Kadermitglied des Nachrichtendienstes der Luftwaffe, dessen Leitung er zu Beginn der 2000er-Jahre übernommen hatte. Wurde 2006 zum politischen und sicherheitspolitischen Berater des ehemaligen Präsidenten Bashar al-Assad ernannt. In letztgenannter Eigenschaft ist Ezzedine Ismael an der Repressionspolitik des ehemaligen Al-Assad-Regimes gegen Regimegegner beteiligt.\n141.\nSamir (alias Sameer) JOUMAA (alias\nJumaa, Jum'a, Joum'a) (alias Abou Sami)\nGeburtsdatum: 8.3.1962;\nGeschlecht: männlich\nLeitet seit fast 20 Jahren das Büro von Mohammad Nassif Kheir Bek, einem der wichtigsten Sicherheitsberater des ehemaligen Präsidenten Bashar al-Assad (und offizieller Stellvertreter des Vizepräsidenten Farouk al-Shara). Als enger Vertrauter des ehemaligen Präsidenten Bashar al-Assad und Mohammed Nassif Kheir Bek ist Samir Joumaa an der Repressionspolitik des ehemaligen Al-Assad-Regimes gegen Regimegegner beteiligt.\n142.\nDr. Qadri (alias Kadri) JAMIL (alias Jameel)\nGeburtsdatum: 1952;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Vize-Premierminister für Wirtschaftsangelegenheiten und ehemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister der Regierung ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n143.\nAufgehoben\n144.\nDr. Mohammad (alias Mohamed,\nMuhammad,\nMohammed) Abdul-Sattar (alias Abd al-Sattar) AL SAYED (alias Al Sayyed)\nGeburtsdatum: 23.12.1958;\nGeburtsort: Tartus,\nSyrien;\nGeschlecht: männlich\nMinister für religiöse Stiftungen unter dem ehemaligen Al-Assad-Regime. Als Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n145.\nHala Mohammad (alias Mohamed,\nMuhammad,\nMohammed) AL NASSER\nGeburtsdatum: 1964;\nGeburtsort: Raqqa,\nSyrien;\nGeschlecht: weiblich\nEhemalige Ministerin für Fremdenverkehr unter dem ehemaligen Al-Assad-Regime. Als ehemalige Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n146.\nBassam HANNA\nGeburtsdatum: 1954;\nGeburtsort: Aleppo,\nSyrien;\nGeschlecht: männlich\nEhemaliger Minister für Wasserressourcen, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n147.\nSubhi Ahmad AL ABDALLAH (alias al-Abdullah)\nGeburtsdatum: 17.8.1951;\nGeschlecht: männlich\nEhemaliger Minister für Landwirtschaft und Agrarreform unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n148.\nDr. Mohammad (alias Muhammad, Mohamed, Mohammed) Yahiya (alias Yehya, Yahya, Yihya, Yihia, Yahia) MOALLA (alias Mu'la, Ma'la, Muala, Maala, Mala)\nGeburtsdatum: 1951;\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nEhemaliger Minister für Höhere Bildung unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n149.\nDr. Hazwan AL WEZ (alias Wazz)\nGeburtsdatum: 7.3.1962;\nGeschlecht: männlich\nEhemaliger Minister für Bildung unter dem ehemaligen Al-Assad-Regime, ernannt im Juli 2016.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n150.\nAufgehoben\n151.\nDr. Mahmoud Ibraheem (alias Ibrahim) SA'IID (alias Said, Sa'eed, Saeed)\nGeburtsdatum: 30.5.1953;\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nEhemaliger Verkehrsminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n152.\nDr. Safwan AL ASSAF\nGeburtsdatum: 13.3.1959;\nGeschlecht: männlich\nEhemaliger Minister für Wohnungswesen und Städtebau unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n153.\nYasser (alias Yaser) AL SIBA'II (alias al-Sibai, al-Siba'i, al Sibaei)\nGeburtsdatum: 26.3.1951;\nGeschlecht: männlich\nEhemaliger Minister für öffentliche Arbeiten unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n154.\nSa'iid (alias Sa'id, Sa'eed, Saeed) MA'THI (alias Mu'zi, Mu'dhi, Ma'dhi, Ma'zi, Maazi) Hneidi\nGeburtsdatum: 5.9.1954;\nGeschlecht: männlich\nEhemaliger Minister für Öl und mineralische Ressourcen unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n155.\nDr. Lubana (alias Lubanah) MUSHAWEH (alias Mshaweh, Mshawweh, Mushawweh)\nGeburtsdatum: 1955;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: weiblich\nEhemalige Kultusministerin, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als ehemalige Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n156.\nDr. Jassem Mohammad ZAKARIA (alias Mohamed,\nMuhammad,\nMohammed, Jasem)\nGeburtsdatum: 1968\nGeschlecht: männlich\nEhemaliger Minister für Arbeit und Soziales unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n157.\nDr. Adnan Abdo (alias Abdou) AL SIKHNY (alias al-Sikhni, al-Sekhny,\nal-Sekhni)\nGeburtsdatum: 1961;\nGeburtsort: Aleppo, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Industrie unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n158.\nNajm (alias Nejm) Hamad AL AHMAD (alias al-Ahmed)\nGeschlecht: männlich\nEhemaliger Justizminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n159.\nDr. Abdul-Salam AL NAYEF\nGeburtsdatum: 1959\nGeburtsort: Aleppo, Syrien;\nGeschlecht: männlich\nEhemaliger Gesundheitsminister, nach Mai 2011 im Amt unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n160.\nAli HADAR (alias HAIDAR)\nGeburtsdatum: 21.7.1962;\nGeschlecht: männlich\nLeiter der nationalen Stelle für Versöhnung und ehemaliger Staatsminister für nationale Versöhnungsangelegenheiten unter dem ehemaligen Al-Assad-Regime. Vorsitzender des Intifada-Flügels der Syrischen Sozialen Nationalistischen Partei. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n161.\nDr. Nazeera (alias Nazira, Nadheera, Nadhira) Farah SARKEES (alias Sarkis)\nGeburtsdatum: 1962;\nGeburtsort: Aleppo,\nSyrien;\nGeschlecht: weiblich\nEhemalige Staatsministerin für Umweltangelegenheiten unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemalige Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n162.\nNajm-eddin (alias Nejm-eddin, Nejm-eddeen, Najm-eddeen, Nejm-addin, Nejm-addeen, Najm-addeen, Najm-addin) KHREIT (alias Khrait)\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n163.\nAbdullah (alias Abdallah) Khaleel (alias Khalil) HUSSEIN alias Hussain)\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n164.\nJamal Sha'ban (alias Shaaban) SHAHEEN\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n165.\nNizar Wahbeh YAZAJI (alias Nizar Wehbe Yazigi)\nGeburtsdatum: 1961;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Gesundheitsminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n166.\nRazan OTHMAN\nEhefrau von Rami Makhlouf, Tochter von Waleed (alias Walid) Othman;\nGeburtsdatum: 31.1.1977;\nGeburtsort: Gouvernement Latakia, Syrien;\nID-Nr. 06090034007\nGeschlecht: weiblich\nRazan Othman hat enge persönliche und finanzielle Verbindungen zu Rami Makhlouf, Vetter des ehemaligen Präsidenten Bashar al-Assad und Hauptfinancier des Regimes, der vom Rat benannt worden ist. Ist daher mit dem ehemaligen Al-Assad-Regime verbunden und profitiert von ihm, insbesondere im Zusammenhang mit Investitionen in den Immobiliensektor.\n167.\nAufgehoben\n168.\nSuleiman AL ABBAS\nGeschlecht: männlich\nEhemaliger Minister für Öl und mineralische Ressourcen unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n169.\nKamal Eddin TU'MA\nGeburtsdatum: 1959;\nGeschlecht: männlich\nEhemaliger Minister für Industrie unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n170.\nKinda AL-SHAMMAT (alias Shmat)\nGeburtsdatum: 1973;\nGeschlecht: weiblich\nEhemalige Ministerin für soziale Angelegenheiten unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemalige Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n171.\nHassan HIJAZI\nGeburtsdatum: 1964;\nGeschlecht: männlich\nEhemaliger Arbeitsminister unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n172.\nIsmael ISMAEL (alias Ismail Ismail; Isma'Il Isma'il)\nGeburtsdatum: 1955;\nGeschlecht: männlich\nEhemaliger Finanzminister unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n173.\nDr. Khodr ORFALI (alias Khud/Khudr; Urfali/Orphaly)\nGeburtsdatum: 1956;\nGeschlecht: männlich\nEhemaliger Minister für Wirtschaft und Aussenhandel unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n174.\nSamir Izzat Qadi AMIN\nGeburtsdatum: 1966;\nGeschlecht: männlich\nEhemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n175.\nBishr Riyad YAZIGI\nGeburtsdatum: 13.11.1972;\nGeschlecht: männlich\nBerater des ehemaligen Präsidenten Bashar al-Assad. Ehemaliger Minister für Fremdenverkehr unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n176.\nDr. Malek ALI (alias Malik Ali)\nGeburtsdatum: 1956;\nGeburtsort: Tartus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Hochschulbildung unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n177.\nHussein ARNOUS (alias Arnus)\nGeburtsdatum: 1.1.1953;\nGeburtsort: Idlib, Syrien;\nGeschlecht: männlich\nPremierminister unter dem ehemaligen Al-Assad-Regime. Im August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n178.\nDr. Hassib Elias SHAMMAS (alias Hasib)\nGeburtsdatum: 1957;\nGeburtsort: Aleppo, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n179.\nHashim Anwar\nAL-AQQAD (alias Hashem Aqqad,\nHashem Akkad, Hashim Akkad)\nGeburtsdatum: 8.8.1961;\nGeburtsort: Damaskus, Syrien;\nSyrischer nationaler Ausweis Nr. 01020018085;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann mit Beteiligungen und/oder Tätigkeiten in zahlreichen Branchen der syrischen Wirtschaft. Er besitzt Beteiligungen an der und/oder hat massgeblichen Einfluss auf die Anwar Akkad Sons Group (AASG) und ihre(r) Tochtergesellschaft United Oil. AASG ist ein Konzern mit Beteiligungen in Branchen wie Erdöl, Erdgas, Chemie, Versicherungen, Industriemaschinenbau, Immobilien, Tourismus, Messen, Vertragswesen und medizinischen Geräten. Er ist ausserdem Mitgründer eines führenden Sicherheitsunternehmens (ProGuard). ProGuard ist an den Bemühungen von Al-Assad beteiligt, mit Präsident Putin zusammenzuarbeiten, indem es Soldaten für Russlands Angriffskrieg gegen die Ukraine rekrutiert.\nAusserdem war Hashim Anwar Al-Aqqad noch bis 2012 Abgeordneter des syrischen Parlaments.\nHashim Anwar al-Aqqad hätte nicht ohne Unterstützung durch das ehemalige Al-Assad-Regime erfolgreich bleiben können. Angesichts des Umfangs seiner wirtschaftlichen und politischen Verbindungen zu dem ehemaligen Regime ist er Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\n180.\nSuhayl (alias Sohail, Suhail, Suheil) HASSAN (alias\nHasan, al-Hasan, al-Hassan) bekannt unter dem Namen &sbquo;The Tiger' (alias al-Nimr)\nGeburtsdatum: 10.6.1970;\nGeburtsort: Dschabla (Jableh), Provinz Latakia, Syrien;\nDienstgrad: Generalmajor;\nPosition: Befehlshaber der Qawat al-Nimr (Division 25 der Spezialkräfte, früher bekannt als &sbquo;Tiger-Streitkräfte');\nGeschlecht: männlich\nOffizier der syrischen Streitkräfte im Range eines Generalmajors unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Befehlshaber der unter dem Namen &sbquo;Tiger-Streitkräfte' bekannten Heeresdivision. Im August 2019 wurden die &sbquo;Tiger-Streitkräfte' in &sbquo;Division 25 der Spezialkräfte' umbenannt und dem Heereszentralkommando unterstellt. Verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerungin Syrien.\n181.\nAmr ARMANAZI (alias Amr Muhammad Najib al-Armanazi, Amr Najib Armanazi, Amrou al-Armanazy)\nGeburtsdatum: 7.2.1944;\nGeschlecht: männlich\nGeneraldirektor des syrischen Scientific Studies and Research Centre (SSRC, verantwortlich für die Unterstützung der syrischen Armee beim Erwerb von Ausrüstung während des Al-Assad-Regimes, die für die Überwachung von und das Vorgehen gegen Demonstranten genutzt wird. Zudem verantwortlich für die Entwicklung und Herstellung nichtkonventioneller Waffen, einschliesslich chemischer Waffen, sowie von Raketen als deren Trägermittel.\nVerantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung; unterstützt das ehemalige Al-Assad-Regime.\n182.\nBayan BITAR (alias Dr. Bayan al-Bitar)\nGeburtsdatum: 8.3.1947;\nAnschrift: P.O. 11037 Damaskus, Syrien;\nGeschlecht: männlich\nGeschäftsführender Direktor der &sbquo;Organisation for Technological Industries' (im Folgenden &sbquo;OTI') und der &sbquo;Syrian Company for Information Technology' (im Folgenden &sbquo;SCIT'), die beide Tochtergesellschaften des syrischen Verteidigungsministeriums sind, das vom Rat benannt wurde. OTI unterstützt die Produktion chemischer Waffen für das ehemalige Al-Assad Regime. Als geschäftsführender Direktor der OTI und der SCIT unterstützt Bayan Bitar das ehemalige Al-Assad Regime Regime. Aufgrund seiner Rolle bei der Produktion chemischer Waffen ist er ferner mitverantwortlich für das gewaltsame Vorgehen gegen die syrische Bevölkerung. Angesichts seiner leitenden Position in diesen Organisationen steht er auch in Verbindung mit den benannten Organisationen OTI und SCIT.\n183.\nBrigadegeneral Ghassan ABBAS\nGeburtsdatum: 10.3.1960;\nGeburtsort: Homs, Syrien;\nAnschrift: CERs, Centre d'Etude et de Recherche Scientifique (alias SSRC, Scientific Studies and Research Centre; Centre de Recherche de Kaboun Barzeh Street, P.O. Box 4470, Damaskus, Syrien)\nGeschlecht: männlich\nGeschäftsführer der Zweigstelle des benannten syrischen Scientific Studies and Research Centre (SSRC/CERS) bei Jumraya/Jmraiya. Er war an der Verbreitung von chemischen Waffen und an der Organisation von Angriffen mit chemischen Waffen, unter anderem in Ghouta im August 2013, beteiligt. Daher ist er mitverantwortlich für das gewaltsame Vorgehen gegen die syrische Bevölkerung. Als Geschäftsführer der Zweigstelle des SSRC/CERS bei Jumraya/Jmraiya unterstützt Ghassan Abbas das ehemalige Al-Assad Regime. Aufgrund seiner leitenden Position im SSRC steht er auch in Verbindung mit der benannten Organisation SSRC.\n184.\nHassan SAFIYEH (alias Hassan Safiye)\nGeburtsdatum: 1949;\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nEhemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n185.\nGeorge HASWANI (alias Heswani;\nHasawani; Al\nHasawani)\nAnschrift: Provinz Damaskus, Yabroud, Al Jalaa St, Syrien;\nWeitere Angaben: Die Hesco Engineering and Construction Company Ltd ist unter derselben Londoner Anschrift registriert wie das britische Unternehmen Savero Ltd.;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht, mit Beteiligungen und/oder Tätigkeiten in den Branchen Ingenieur- und Bauwesen sowie in der Erdöl- und Erdgasbranche. Er besitzt Beteiligungen an und/oder hat massgeblichen Einfluss auf eine Reihe von Unternehmen und Organisationen in Syrien, insbesondere HESCO Engineering and Construction Company, ein grosses Ingenieur- und Bauunternehmen.\n186.\nEmad HAMSHO (alias Imad Hmisho; Hamchu; Hamcho; Hamisho; Hmeisho; Hemasho)\nGeburtsdatum: 10.8. 1960;\nAnschrift: Hamsho Building 31, Baghdad Street, Damaskus, Syrien;\nGeschlecht: männlich\nBekleidet eine leitende Position bei Hamsho Trading. In Ausübung seiner leitenden Position bei Hamsho Trading, einer Tochtergesellschaft der Hamsho International, die vom Rat benannt wurde, unterstützt er das ehemalige Al-Assad Regime und steht mit dieser Organisation in Verbindung.\nEr ist neben anderen benannten dem Al-Assad-Regime verbundenen Geschäftsleuten wie Ayman Jabir Vizepräsident des syrischen Rates für Eisen und Stahl. Zu seinen Vermögenswerten gehören Syrian Metal Industries, ein Stahlwerk ausserhalb von Damaskus, das von Hamsho mit von regierungsnahen Milizen während des Krieges gestohlenem Altmetall beliefert wurde. Er steht ferner in Verbindung mit dem ehemaligen Präsidenten Bashar al-Assad.\n187.\nGeneralmajor\nMuhamad (alias Mohamed, Muhammad) MAHALLA\n(alias Mahla, Mualla, Maalla, Muhalla)\nGeburtsdatum: 4.6.1959;\nGeburtsort: Dschabla (Jableh), Syrien;\nGeschlecht: männlich\nMitglied der syrischen Streitkräfte im Range eines Generalmajors unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt. Ehemaliger Leiter der Abteilung 293 (Innere Angelegenheiten) des syrischen militärischen Nachrichtendienstes (SMI) ab April 2015. Verantwortlich für die Repression und das gewaltsame Vorgehen gegen die Zivilbevölkerung in Damaskus/ Damaskus-Land. Ehemaliger stellvertretender Leiter der politischen Sicherheit (2012), Offizier der syrischen republikanischen Garde und stellvertretender Direktor des Direktorats Politische Sicherheit. Ehemaliger Leiter der Militärpolizei, Mitglied des nationalen Sicherheitsbüros.\n188.\nAdib SALAMEH (alias Adib Salamah; Adib Salama; Adib Salame; Mohammed Adib Salameh; Adib Nimr Salameh)\nPosition: Generalmajor, stellvertretender Direktor der Direktion Nachrichtendienst der Luftwaffe in Damaskus;\nGeburtsdatum: 26.11.1953;\nGeschlecht: männlich\nMitglied der syrischen Sicherheits- und Nachrichtendienste unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt; stellvertretender Direktor der Direktion Nachrichtendienst der Luftwaffe in Damaskus; zuvor Leiter des Nachrichtendienstes der Luftwaffe in Aleppo.\nMitglied der syrischen Streitkräfte im Range eines Colonel (Oberst) und ranggleiche oder ranghöhere Führungskraft, nach Mai 2011 im Amt; bekleidet den Rang eines Generalmajors.\nVerantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien, da er Militärangriffe in Aleppo geplant und daran teilgenommen und die Festnahme und Inhaftierung von Zivilpersonen angeordnet hat.\n189.\nAdnan Aboud HILWEH (alias Adnan Aboud\nHelweh; Adnan Aboud)\nPosition: Brigadegeneral;\nGeschlecht: männlich\nBekleidet den Rang des Brigadegenerals der 155. und 157. Brigade der syrischen Armee unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt.\nAls Brigadegeneral der 155. Brigade und der 157. Brigade ist er für die gewaltsame Repression gegen die Zivilbevölkerung in Syrien verantwortlich; so trägt er die Verantwortung für die Stationierung und den Einsatz von Raketen und chemischen Waffen in Wohnbezirken im Jahr 2013 und war an Massenverhaftungen beteiligt.\n190.\nJawdat Salbi MAWAS (alias Jawdat Salibi Mawwas; Jawdat\nSalibi Mawwaz)\nPosition: Generalmajor;\nGeburtsdatum: 4.6.1954;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors; hochrangiger Offizier der Direktion Artillerie und Raketen der syrischen Streitkräfte unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt.\nAls hochrangiger Offizier der Direktion Artillerie und Raketen der syrischen Streitkräfte ist er für das gewaltsame Vorgehen gegen die Zivilbevölkerung verantwortlich; so wurden 2013 von Brigaden unter seinem Kommando Raketen und chemische Waffen in dicht besiedelten Wohnbezirken in Ghouta eingesetzt.\n191.\nTahir Hamid KHALIL (alias\nTahir Hamid Khali; Khalil Tahir Hamid)\nPosition: Generalmajor;\nGeburtsdatum: 3.7.1955;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors; Leiter der Direktion Artillerie und Raketen der syrischen Streitkräfte unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt. Als hochrangiger Offizier der Direktion Artillerie und Raketen ist er für das gewaltsame Vorgehen gegen die Zivilbevölkerung verantwortlich; so wurden 2013 von Brigaden unter seinem Kommando Raketen und chemische Waffen in dicht besiedelten Wohnbezirken in Ghouta stationiert.\n192.\nHilal HILAL (alias Hilal al-Hilal)\nGeburtsdatum: 30.6.1966;\nGeschlecht: männlich\nMitglied einer regierungsnahen Miliz, der sog. &sbquo;Kataeb al-Baath' (Miliz der Baath-Partei). Stellvertretender Vorsitzender der Baath-Partei. Unterstützt das ehemalige Al-Assad Regime durch seine Rolle bei der Rekrutierung und der Organisation der Miliz der Baath-Partei.\n193.\nAmmar AL-SHARIF\n(alias Amar al-Sharif; Amar al-Charif; Ammar Sharif; Ammar Charif; Ammar al Shareef; Ammar Sherif; Ammar Medhat Sherif)\nGeburtsdatum: 26.6.1969;\nGeburtsort: Lattakia, Syrien;\nStaatsangehörigkeit: syrisch;\nSyrischer Reisepass:\n- Nummer: 010312413;\n- Ausstellungsnummer: 002-15-L093534;\n- Ausstellungsdatum: 14.7.2015;\n- Ausstellungsort: Damaskus-Zentrum;\n- Gültig bis: 13.7.2021;\nNationale Nummer: 060-10276707;\nGeschlecht: männlich\nSteht in Verbindung mit einem Mitglied der Makhlouf-Familie (Schwager von Rami Makhlouf).\n194.\nBishr AL-SABBAN (alias Mohammed Bishr al-Sabban; Bishr Mazin al-Sabban)\nGeburtsdatum: 18.3.1966;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Gouverneur von Damaskus, vom ehemaligen Präsidenten Bashar al-Assad ernannt und mit diesem in Verbindung stehend. Unterstützt das ehemalige Al-Assad Regime und ist für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien verantwortlich, so unter anderem für diskriminierende Praktiken gegen sunnitische Gemeinschaften in der Hauptstadt.\n195.\nAhmad Sheik ABDUL-QADER (alias Ahmad Sheikh Abdul Qadir; Ahmad al-Sheik Abdulquader)\nGeschlecht: männlich\nEhemaliger Gouverneur von Quneitra, vom ehemaligen Präsidenten Bashar Al-Assad ernannt und mit diesem in Verbindung stehend. Früher Gouverneur von Latakia. Unterstützer und Nutzniesser des ehemaligen Al-Assad Regimes, auch durch öffentliche Unterstützung der syrischen Streitkräfte und der regimetreuen Miliz.\n196.\nDr. Ghassan Omar KHALAF\nGeschlecht: männlich\nEhemaliger Gouverneur von Hama, vom ehemaligen Präsidenten Bashar al-Assad ernannt und mit diesem in Verbindung stehend. Zudem Unterstützer und Nutzniesser des ehemaligen Al-Assad Regimes. Steht in enger Verbindung zu Mitgliedern einer regierungsnahen Miliz in Hama, der sogenannten Hama-Brigade.\n197.\nKhayr al-Din\nAL-SAYYED (alias Khayr al-Din Abdul-Sattar al-Sayyed; Mohamed Khair al-Sayyed; Kheredden al-Sayyed; Khairuddin al-Sayyed; Khaireddin al-Sayyed; Kheir Eddin al-Sayyed; Kheir Eddib Asayed)\nGeschlecht: männlich\nEhemaliger Gouverneur von Idlib, vom ehemaligen Präsidenten Bashar Al-Assad ernannt und mit diesem in Verbindung stehend. Nutzniesser und Unterstützer des ehemaligen Al-Assad Regimes, auch durch Unterstützung der syrischen Streitkräfte und der regimetreuen Miliz. Steht in Verbindung mit dem Minister für Awqaf (religiöse Stiftungen) des ehemaligen Al-Assad Regimes, Dr. Mohammad Abdul-Sattar al-Sayyed, seinem Bruder.\n198.\nAtef NADDAF\nGeburtsdatum: 1956;\nGeburtsort: Damaskus-Land, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n199.\nHussein MAKHLOUF (alias Makhluf)\nGeburtsdatum: 1964;\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nMinister für Wasserressourcen unter dem ehemaligen Al-Assad-Regime ab Dezember 2023. Ehemaliger Minister für kommunale Verwaltung und Umwelt.\nEhemaliger Gouverneur des Gouvernements Damaskus.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\nCousin von Rami Makhlouf.\n200.\nAli AL-ZAFIR\nGeburtsdatum: 15.5.1962;\nGeburtsort: Tartus,\nSyrien;\nGeschlecht: männlich\nEhemaliger Minister für Kommunikation und Technologie unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n201.\nAli GHANEM\nGeburtsdatum: 1963;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Öl und mineralische Ressourcen unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n202.\nMohammed (alias Mohamed, Muhammad, Mohammad) Ramez TOURJMAN (alias Tourjuman)\nGeburtsdatum: 19.4.1966;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Informationsminister unter dem ehemaligen Al-Assad-Regime. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n203.\nMohammed (alias Mohamed, Muhammad, Mohammad) AL-AHMED (alias al-Ahmad)\nGeburtsdatum: 1961;\nGeburtsort: Latakia,\nSyrien;\nGeschlecht: männlich\nEhemaliger Kulturminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n204.\nAli HAMOUD (alias Hammoud)\nGeburtsdatum: 15.9.1964;\nGeburtsort: Tartus,\nSyrien;\nGeschlecht: männlich\nEhemaliger Verkehrsminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n205.\nMohammed Zuhair (alias Zahir) KHARBOUTLI\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Elektrizität unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n206.\nMaamoun (alias Ma'moun) HAMDAN\nGeburtsdatum: 27.7.1958;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Finanzminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n207.\nNabil AL-HASAN (alias al-Hassan)\nGeburtsdatum: 1963;\nGeburtsort: Aleppo, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Wasserressourcen unter dem ehemaligen Al-Assad-Regime.\nIm Juli 2016 ernannt.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n208.\nAufgehoben\n209.\nAbdullah AL-GHARBI (alias al-Qirbi)\nGeburtsdatum: 1962;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad-Regime.\nIm Juli 2016 ernannt.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n210.\nAbdullah ABDULLAH\nGeburtsdatum: 1956;\nGeschlecht: männlich\nStaatsminister unter dem ehemaligen Al-Assad-Regime. Im August 2021 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n211.\nSalwa ABDULLAH\nGeburtsdatum: 1953;\nGeburtsort: Quneitra, Syrien;\nGeschlecht: weiblich\nEhemalige Ministerin für Soziales und Arbeit unter dem ehemaligen Al-Assad-Regime.\nEhemaliger Staatsministerin.\nAls ehemalige Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n212.\nRafe'a Abu SA'AD (alias Saad)\nGeburtsdatum: 1954;\nGeburtsort: Dorf Habran, Provinz Sweida, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n213.\nWafiqa HOSNI\nGeburtsdatum: 1952;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: weiblich\nStaatsministerin unter dem ehemaligen Al-Assad-Regime.\nIm Juli 2016 ernannt.\nAls Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n214.\nRima AL-QADIRI (alias al-Kadiri)\nGeburtsdatum: 1963;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: weiblich\nMinisterin für soziale Angelegenheiten unter dem ehemaligen Al-Assad-Regime (ab August 2015).\nAls Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n215.\nDuraid DURGHAM\nGeburtsdatum: 27.12.1964;\nGeschlecht: männlich\nEhemaliger Gouverneur der Zentralbank Syriens.\nWar verantwortlich für die wirtschaftliche und finanzielle Unterstützung des ehemaligen Al-Assad Regimes im Rahmen seiner Tätigkeit als Gouverneur der Zentralbank Syriens, die ebenfalls in die Liste aufgenommen wurde.\n216.\nAhmad BALLUL (alias Ahmad Muhammad Ballul; Ahmed Balol)\nGeburtsdatum: 10.10.1954;\nDienstgrad: Generalmajor; Befehlshaber der Syrisch- Arabischen Luftwaffe und Luftabwehr;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors; hochrangiger Offizier und Befehlshaber der Syrisch-Arabischen Luftwaffe und Luftabwehr unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt.\nIst im Bereich der Verbreitung chemischer Waffen tätig und ist als hochrangiger Offizier der Syrisch-Arabischen Luftwaffe für die gewaltsame Repression gegen die Zivilbevölkerung verantwortlich, einschliesslich der in dem Bericht des Gemeinsamen Untersuchungsmechanismus genannten Angriffe des ehemaligen Al-Assad Regimes mit chemischen Waffen.\n217.\nSaji\" DARWISH (alias Saji Jamil Darwish; Sajee Darwish; Sjaa Darwis)\nGeburtsdatum: 11.1.1957;\nDienstgrad: Generalmajor der Syrisch-Arabischen Luftwaffe;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors; hochrangiger Offizier und ehemaliger Befehlshaber der 22. Division der Syrisch-Arabischen Luftwaffe unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nIst im Bereich der Verbreitung chemischer Waffen tätig und für die gewaltsame Repression gegen die Zivilbevölkerung verantwortlich. Als hochrangiger Offizier der Syrisch-Arabischen Luftwaffe und Befehlshaber der 22. Division bis April 2017 trägt er die Verantwortung für den Einsatz chemischer Waffen durch Luftfahrzeuge, die von unter der Kontrolle der 22. Division stehenden Luftstützpunkten aus operieren, sowie für den Angriff auf Talmenes, der dem Bericht des Gemeinsamen Untersuchungsmechanismus zufolge mit am Luftstützpunkt Hama stationierten Hubschraubern des Regimes durchgeführt wurde.\n218.\nMuhammed IBRAHIM\nGeburtsdatum: 5.8.1964;\nDienstgrad: Brigadegeneral; Stellvertretender Befehlshaber der 63. Brigade der Syrisch-Arabischen Luftwaffe am Luftstützpunkt Hama;\nGeschlecht: männlich\nBekleidet den Rang des Brigadegenerals; hochrangiger Offizier und Stellvertretender Befehlshaber der 63. Brigade der Syrisch-Arabischen Luftwaffe unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nIst im Bereich der Verbreitung chemischer Waffen tätig; ist als hochrangiger Offizier der Syrisch-Arabischen Luftwaffe in dem vom Gemeinsamen Untersuchungsmechanismus untersuchten Zeitraum und als stellvertretender Befehlshaber der 63. Brigade von März bis Dezember 2015 für die gewaltsame Repression gegen die Zivilbevölkerung durch den Einsatz chemischer Waffen durch die 63. Brigade in Talmenes (21.4.2014), Qmenas (16.3.2015) und Sarmin (16.3.2015) verantwortlich.\n219.\nBadi' MU'ALLA\nGeburtsdatum: 5.4.1961;\nGeburtsort: Bistuwir, Dschabla (Jablah), Syrien;\nDienstgrad: Brigadegeneral; Befehlshaber der 63. Brigade der Syrisch-Arabischen Luftwaffe;\nGeschlecht: männlich\nBekleidet den Rang eines Brigadegenerals; hochrangiger Offizier und Befehlshaber der 63. Brigade der Syrisch-Arabischen Luftwaffe unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nIst im Bereich der Verbreitung chemischer Waffen tätig; ist als Befehlshaber der 63. Brigade in dem vom Gemeinsamen Untersuchungsmechanismus untersuchten Zeitraum für das gewaltsame Vorgehen gegen die Zivilbevölkerung durch den Einsatz chemischer Waffen durch die 63. Brigade in Talmenes (21.4.2014), Qmenas (16.3.2015) und Sarmin (16.3.2015) verantwortlich.\n220.\nHisham Mohammad Mamdouh AL-SHA'AR\nGeburtsdatum: 1958;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Justizminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n221.\nMohammad Samer Abdelrahman AL-KHALIL\nGeburtsdatum: 31.12.1977;\nGeschlecht: männlich\nMinister für Wirtschaft und Aussenhandel unter dem ehemaligen Al-Assad-Regime. Im März 2017 ernannt.\n222.\nSalam Mohammad AL-SAFFAF\nGeburtsdatum: 1979;\nGeschlecht: weiblich\nMinisterin für Verwaltungsaufbau unter dem ehemaligen Al-Assad-Regime. Im März 2017 ernannt.\n223.\nSamir DABUL (alias Samir Daaboul)\nGeburtsdatum: 4.9.1965;\nDienstgrad: Brigadegeneral;\nGeschlecht: männlich\nBekleidet den Rang eines Brigadegenerals unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nAls hochrangiger Offizier ist er verantwortlich für die gewaltsame Unterdrückung der Zivilbevölkerung und an der Lagerung und am Einsatz von Chemiewaffen beteiligt. Er ist auch mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n224.\nAli WANUS (alias Ali Wannous)\nGeburtsdatum: 5.2.1964;\nDienstgrad: Generalmajor;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nAls hochrangiger Offizier ist er verantwortlich für die gewaltsame Unterdrückung der Zivilbevölkerung und an der Lagerung und am Einsatz von Chemiewaffen beteiligt.\nEr ist auch mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n225.\nYasin Ahmad DAHI (alias Yasin Dahi; Yasin Dhahi)\nGeburtsdatum: 1960;\nDienstgrad: Brigadegeneral;\nGeschlecht: männlich\nBekleidet den Rang eines Brigadegenerals der syrischen Streitkräfte unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Hochrangiger Offizier im Direktorat Militärischer Nachrichtendienst der syrischen Streitkräfte. Ehemaliger Leiter der Abteilung 235 des militärischen Nachrichtendienstes in Damaskus und des militärischen Nachrichtendienstes in Homs. Ist als hochrangiger Offizier für die gewaltsame Unterdrückung der Zivilbevölkerung verantwortlich.\n226.\nMuhammad Yousef HASOURI (alias Mohammad Yousef Hasouri; Mohammed Yousef Hasouri)\nDienstgrad: Brigadegeneral;\nGeschlecht: männlich\nBrigadegeneral Muhammad Hasouri ist ein hochrangiger Offizier der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Er bekleidete die Stellung des Stabschefs der 50. Luftwaffenbrigade und des stellvertretenden Befehlshabers des Luftwaffenstützpunkts Shayrat. Brigadegeneral Muhammad Hasouri ist im Bereich der Weiterverbreitung von Chemiewaffen tätig und für das durch Chemiewaffen verursachte Massaker in Chan Scheichun vom 4. April 2017 mitverantwortlich. Er ist als hochrangiger Offizier für die gewaltsame Unterdrückung der syrischen Zivilbevölkerung verantwortlich.\n227.\nMalik HASAN (alias Malek Hassan)\nDienstgrad: Generalmajor;\nGeburtsdatum: 1.1.1959;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors; hochrangiger Offizier und Befehlshaber der 22. Division der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nAls hochrangiger Offizier der syrischen Luftwaffe und in der Befehlskette der 22. Division trägt er Verantwortung für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien und den Einsatz von Chemiewaffen durch Flugzeuge, die von unter der Kontrolle der 22. Division stehenden Luftwaffenstützpunkten aus operieren, wie den Angriff auf Talmenas, der dem Bericht des von den Vereinten Nationen eingesetzten Gemeinsamen Untersuchungsmechanismus zufolge von am Luftwaffenstützpunkt Hama stationierten Hubschraubern des Regimes durchgeführt wurde.\n228.\nJayyiz Rayyan AL-MUSA (alias Jaez Sawada al-Hammoud al-Mousa; Jayez al-Hammoud al-Moussa)\nGeburtsdatum: 1954;\nGeburtsort: Hama,\nSyrien;\nDienstgrad: Generalmajor;\nGeschlecht: männlich\nEhemaliger Gouverneur von Hasaka, vom ehemaligen Präsidenten Bashar Al-Assad ernannt; steht in Verbindung mit dem ehemaligen Präsidenten Bashar al-Assad.\nBekleidet den Rang des Generalmajors; hochrangiger Offizier und ehemaliger Befehlshaber der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime.\nAls hochrangiger Offizier der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime ist er für die gewaltsame Unterdrückung der syrischen Zivilbevölkerung und den Einsatz von Chemiewaffen bei Angriffen des ehemaligen Al-Assad-Regimes während seiner Amtszeit als Stabschef der syrischen Luftwaffe verantwortlich, wie im Bericht des von den Vereinten Nationen eingesetzten Gemeinsamen Untersuchungsmechanismus festgestellt wurde.\n229.\nMayzar \"Abdu SAWAN (alias Meezar Sawan)\nGeburtsdatum: 1954;\nDienstgrad: Generalmajor;\nGeschlecht: männlich\nBekleidet den Rang eines Generalmajors; hochrangiger Offizier und Befehlshaber der 20. Division der syrischen Luftwaffe unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt.\nAls hochrangiger Offizier der syrischen Luftwaffe ist er für die gewaltsame Unterdrückung der syrischen Zivilbevölkerung verantwortlich und für Luftangriffe auf zivile Gebiete von unter der Kontrolle der 20. Division stehenden Luftwaffenstützpunkten aus.\n230.\nMohammad Safwan KATAN\n(alias Mohammad Safwan Qattan)\nGeschlecht: männlich\nMohammad Safwan Katan ist Ingenieur beim syrischen Scientific Studies and Research Centre, einer in der Liste aufgeführten Organisation. Er ist an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt. Mohammad Safwan Katan war am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr ist mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n231.\nMohammad Ziad GHRIWATI\n(alias Mohammad Ziad Ghraywati)\nGeschlecht: männlich\nMohammad Ziad Ghriwati ist Ingenieur beim syrischen Scientific Studies and Research Centre. Er ist an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt. Er war am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr ist mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n232.\nMohammad Darar KHALUDI\n(alias Mohammad Darar Khloudi)\nGeschlecht: männlich\nMohammad Darar Khaludi ist Ingenieur beim syrischen Scientific Studies and Research Centre. Er ist an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt. Er war auch am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr ist auch mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n233.\nKhaled SAWAN\nGeschlecht: männlich\nDr. Khaled Sawan ist Ingenieur beim syrischen Scientific Studies and Research Centre, das an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt ist. Er war am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr war mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n234.\nRaymond RIZQ\n(alias Raymond Rizk)\nGeschlecht: männlich\nRaymond Rizq ist Ingenieur beim syrischen Scientific Studies and Research Centre und an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt. Er war am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr ist mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n235.\nFawwaz EL-ATOU\n(alias Fawaz Al Atto)\nGeschlecht: männlich\nFawwaz El-Atou ist Labortechniker beim syrischen Scientific Studies and Research Centre und an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt. Er war am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr ist mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n236.\nFayez ASI\n(alias Fayez al-Asi)\nGeschlecht: männlich\nFayez Asi ist Labortechniker beim syrischen Scientific Studies and Research Centre und an der Weiterverbreitung und am Einsatz von Chemiewaffen beteiligt. Er war am Bau von Fassbomben beteiligt, die gegen die Zivilbevölkerung in Syrien eingesetzt wurden.\nEr ist mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n237.\nHala SIRHAN\n(alias Halah Sirhan)\nGeburtsdatum: 5. 1.1953;\nTitel: Doktor;\nGeschlecht: weiblich\nDr. Hala Sirhan arbeitet mit dem syrischen militärischen Nachrichtendienst im syrischen Scientific Studies and Research Centre zusammen. Sie war im Institut 3000 tätig und an der Weiterverbreitung von Chemiewaffen beteiligt.\nSie ist mit dem syrischen Scientific Studies and Research Centre, einer gelisteten Organisation, verbunden.\n238.\nMohamed Mazen Ali YOUSEF\nGeburtsdatum: 17.5.1969;\nGeburtsort: Damaskus-Land, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Industrie unter dem ehemaligen Al-Assad-Regime. Im Januar 2018 ernannt.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n239.\nImad Abdullah SARA\nGeburtsdatum: 1968;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Informationsminister unter dem ehemaligen Al-Assad-Regime. Im Januar 2018 ernannt.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n240.\nYusuf AJEEB (alias Yousef Ajib)\nPosition: Brigadegeneral; Doktor; Sicherheitschef des Scientific Studies and Research Center (SSRC);\nAnschrift: Scientific Studies and Research Centre (SSRC), Barzeh Street, P.O. Box 4470, Damaskus, Syrien;\nGeschlecht: männlich\nBekleidet den Rang eines Brigadegenerals; hochrangiger Offizier der syrischen Streitkräfte unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Seit 2012 ist er Sicherheitschef des Scientific Studies and Research Center (SSRC), das im Bereich der Verbreitung chemischer Waffen tätig ist. Aufgrund seiner leitenden Position als Sicherheitschef des SSRC steht er auch in Verbindung mit der benannten Organisation SSRC.\n241.\nMaher SULAIMAN (alias Mahir; Suleiman)\nGeburtsort: Lattakia, Syrien;\nPosition: Doktor;\nDirektor des Higher Institute for Applied Sciences and Technology:\nAnschrift: Higher Institute for Applied Sciences and Technology (HIAST), P.O. Box 31983, Damaskus, Syrien;\nGeschlecht: männlich\nDirektor des Higher Institute for Applied Sciences and Technology (HIAST), das Ausbildungs- und Unterstützungsleistungen als Teil des syrischen Chemiewaffen-Verbreitungssektors erbringt. Wegen seiner Leitungsfunktion bei dem HIAST, das dem Scientific Studies and Research Centre (SSRC) angeschlossen und Tochtergesellschaft davon ist, steht er mit dem HIAST und dem SSRC in Verbindung, die beide benannte Organisationen sind.\n242.\nAufgehoben\n243.\nZuhair FADHLUN\n(alias Zoher; Fadloun, Fadhloun)\nPosition: Leiter des Instituts 3000 (alias Institut 5000), Scientific Studies and Research Center (SSRC)\nAnschrift: Scientific\nStudies and Research Centre (SSRC), Barzeh Street, P.O. Box 4470, Damaskus, Syrien;\nGeschlecht: männlich\nLeiter der Abteilung des syrischen Scientific Studies and Research Centre (SSRC), das als Institut 3000 (alias Institut 5000) bekannt ist. Als solcher ist er für Projekte für chemische Waffen, einschliesslich der Herstellung chemischer Stoffe und Munition, verantwortlich. Aufgrund seiner leitenden Position im SSRC steht er mit der benannten Organisation SSRC in Verbindung.\n244.\nHoumam JAZA'IRI (alias Humam al-Jazaeri, Hammam al-Jazairi)\nGeburtsdatum: 1977;\nGeschlecht: männlich\nEhemaliger Minister für Wirtschaft und Aussenhandel unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt, anschliessend Mitglied des Aufsichtsrats von Syriatel (bis Mai 2019), das vom Rat benannt wurde. Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen gegen die syrische Bevölkerung.\n245.\nMohamad Amer MARDINI (alias Mohammad Amer Mardini, Mohamed Amer MARDINI, Mohamad Amer\nAL-MARDINI, Mohamed Amer\nAL-MARDINI, Mohammad Amer AL-MARDINI)\nGeburtsdatum: 1959;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Hochschulbildung unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n246.\nMohamad Ghazi JALALI (alias Mohammad Ghazi al-Jalali)\nGeburtsdatum: 1969;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Kommunikation und Technologie unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n247.\nIssam KHALIL\nGeburtsdatum: 1965;\nGeburtsort: Banias, Gouvernement Tartus, Syrien;\nGeschlecht: männlich\nEhemaliger Kulturminister unter dem ehemaligen Al-Assad Regime, nach Mai 2011 im Amt (am 27.8.2014 ernannt). Als ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n248.\nGhassan Ahmed GHANNAM (alias Generalmajor Ghassan Ghannan, Brigadegeneral Ghassan Ahmad Ghanem)\nGeburtsdatum: 2.2.1957;\nDienstgrad: Generalmajor;\nPosition: Befehlshaber der 155. Raketenbrigade;\nGeschlecht: männlich\nMitglied der syrischen Streitkräfte im Range eines Colonel (Oberst) und ranggleiche oder ranghöhere Führungskraft unter dem ehemaligen Al-Assad-Regime, nach Mai 2011 im Amt. Generalmajor und Befehlshaber der 155. Raketenbrigade. Steht aufgrund seiner Funktion in der 155. Raketenbrigade in Verbindung mit Maher al-Assad. Als Befehlshaber der 155. Raketenbrigade unterstützt er das ehemalige Al-Assad-Regime und ist verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung. Verantwortlich für den Abschuss von Scud-Raketen auf verschiedene zivile Ziele zwischen Januar und März 2013.\n249.\nAbdelhamid Khamis ABDULLAH (alias Abdulhamid Khamis Abdullah; Hamid Khamis; Abdelhamid Khamis Ahmad Adballa)\nGeschlecht: männlich\nLeiter des Unternehmens Overseas Petroleum Trading Company (OPT), das vom Rat als Nutzniesserin und Unterstützerin des ehemaligen Al-Assad-Regimes in die Liste aufgenommen wurde. Er koordinierte Erdöllieferungen an das ehemalige Al-Assad-Regime mit dem in die Liste aufgenommenen syrischen staatlichen Erdölunternehmen Sytrol. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\nAufgrund seiner Stellung als höchstrangiger Mitarbeiter der Organisation ist er verantwortlich für ihre Tätigkeiten.\n250.\nAufgehoben\n251.\nKhaled AL-ZUBAIDI (alias (Mohammed) Khaled/Khalid (Bassam) (al-) Zubaidi/Zubedi)\nStaatsangehörigkeit: syrisch;\nPosition: Miteigentümer von Zubaidi and Qalei LLC; Direktor der Agar Investment Company; Generaldirektor der Al Zubaidi Company und der Al Zubaidi & Al Taweet Contracting Company; Direktor und Eigentümer der Zubaidi Development Company; Miteigentümer der Enjaz Investment Company;\nGeburtsdatum: 10.4.1976;\nGeschlecht: männlich\nFührender, in Syrien unter dem ehemaligen Al-Assad-Regime tätiger Geschäftsmann mit erheblichen Investitionen in der Bauindustrie, einschliesslich eines Anteils von 50 % an der Zubaidi and Qalei LLC, die derzeit den Luxustourismuskomplex Grand Town baut und mit der das ehemalige Al-Assad-Regime einen Vertrag über 45 Jahre gegen 19-21 % ihres Ertrags geschlossen hat. Durch seine Geschäftstätigkeit und insbesondere seinen Anteil am Bauprojekt Grand Town ist Khaled al-Zubaidi Nutzniesser und/oder Unterstützer des ehemaligen Al-Assad-Regimes.\nDurch eines seiner Unternehmen, die Hijaz Company, schloss Khaled al-Zubaidi einen Sponsorenvertrag (im Wert von 350 000 USD) mit dem syrischen Fussballclub &sbquo;Wihda FC'. Seit 2019 Mitglied im Verband der syrischen Tourismuskammern. Vorsitzender des syrisch-algerischen Wirtschaftsrats.\n252.\nAufgehoben\n253.\nGeneralmajor\nMohammad Khaled AL-RAHMOUN\nGeburtsdatum: 1.4.1957;\nGeburtsort: Idlib, Syrien;\nGeschlecht: männlich\nInnenminister unter dem ehemaligen Al-Assad-Regime.\nIm November 2018 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n254.\nMohammad Rami Radwan MARTINI\nGeburtsdatum: 31.8.1970;\nGeburtsort: Aleppo, Syrien;\nGeschlecht: männlich\nMinister für Fremdenverkehr unter dem ehemaligen Al-Assad-Regime.\nIm November 2018 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n255.\nImad Muwaffaq\nAL-AZAB\nGeburtsdatum: 1970;\nGeburtsort: Damaskus-Land, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Bildung unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n256.\nBassam Bashir IBRAHIM\nGeburtsdatum: 1960;\nGeburtsort: Hama, Syrien;\nGeschlecht: männlich\nMinister für Höhere Bildung unter dem ehemaligen Al-Assad-Regime.\nIm November 2018 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n257.\nSuhail Mohammad ABDULLATIF\nGeburtsdatum: 1961;\nGeburtsort: Latakia, Syrien;\nGeschlecht: männlich\nMinister für öffentliche Arbeiten und Wohnungsbau unter dem ehemaligen Al-Assad-Regime.\nIm November 2018 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n258.\nIyad Mohammad AL-KHATIB\nGeburtsdatum: 1974;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nMinister für Kommunikation und Technologie unter dem ehemaligen Al-Assad-Regime.\nIm November 2018 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n259.\nAufgehoben\n260.\nAnas TALAS (alias Anas Talous/Tals/Tuls/Tlass)\nGeburtsdatum: 25.3.1975;\nStaatsangehörigkeit:\nsyrisch;\nPosition: Vorsitzender der Talas Group;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann mit Beteiligungen und/oder Tätigkeiten in zahlreichen Branchen der syrischen Wirtschaft. Durch seine geschäftlichen Tätigkeiten und Investitionen ist Anas Talas ausserdem Nutzniesser und/oder Unterstützer des ehemaligen Al-Assad-Regimes. 2018 ist die Talas Group unter Anas Talas' Vorsitz in ein Gemeinschaftsunternehmen mit einem Umfang von 23 Mrd. SYP mit der Damascus Cham Holding zum Bau von Marota City, eines vom ehemaligen Al-Assad-Regime unterstützten Bauprojekts mit Luxuswohnungen und -geschäften, eingetreten.\n261.\nMohammed Nazer JAMAL EDDIN (alias Nazir Ahmad, Mohammed Jamal Eddine; Jamal\nAldiyn)\nGeburtsdatum: 2.1.1962;\nGeburtsort: Damaskus, Syrien;\nStaatsangehörigkeit:\nsyrisch;\nReisepass-Nr.:\nN 011612445,\nAusstellungsnummer: 002-17-L022286\n(Ausstellungsort: Arabische Republik Syrien);\nAusweisnummer:\n010-30208342 (Ausstellungsort: Arabische Republik Syrien);\nPosition: Mitbegründer und Mehrheitsanteilseigner der Apex Development and Projects LLC und Begründer der A'ayan Company for Projects and Equipment;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht, mit erheblichen Investitionen in der Bauindustrie, einschliesslich eines Mehrheitsanteils von 90 % an der Apex Development and Projects LLC, die in ein Gemeinschaftsunternehmen im Wert von 34,8 Mio. USD zum Bau von Marota City, eines vom ehemaligen Al-Assad-Regime unterstützten Bauprojekts mit Luxuswohnungen und -geschäften, eingetreten ist. Durch seine Beteiligung am Bauprojekt Marota City ist Mohammed Nazer Jamal Eddin Nutzniesser und/oder Unterstützer des ehemaligen Al-Assad-Regimes. Im Mai 2019 gründete Jamal Eddin die Trillium Private JSC, ein Unternehmen im Wert von 15 Mio. SYP, das mit Baumaterialien und elektrischen Erzeugnissen handelt.\n262.\nMazin AL-TARAZI (alias Mazen al-Tarazi)\nGeburtsdatum: 1.9.1962;\nStaatsangehörigkeit: syrisch;\nPosition: Geschäftsmann;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht, mit erheblichen Investitionen im Bau- und Luftfahrtsektor. Durch seine Investitionen und Tätigkeiten ist Mazin al-Tarazi Nutzniesser und/oder Unterstützer des ehemaligen Al-Assad-Regimes. Insbesondere hat Mazin al-Tarazi mit der Damascus Cham Holding eine Vereinbarung über Investitionen in Höhe von 320 Mio. USD in den Bau von Marota City, eines vom ehemaligen Al-Assad-Regime unterstützten Bauprojekts mit Luxuswohnungen und -geschäften, geschlossen. Ihm wurde auch eine Lizenz für eine private Fluggesellschaft in Syrien erteilt. Im September 2019 gründete er die Al-Dana Group Investments LLC, ein Export-Import-Unternehmen mit einem Wert von 25 Mio. SYP, das auch in touristische Anlagen und Gewerbekomplexe investiert. Mazin Al-Tarazi ist Mitglied des syrisch-iranischen Wirtschaftsrats (SIBC) und fungierte als Vermittler beim Erwerb von Immobilien in Syrien durch das iranische Regime.\n263.\nSamer FOZ (alias\nSamir Foz/Fawz;\nSamer Zuhair Foz; Samer Foz bin\nZuhair)\nGeburtsdatum: 20.5.1973;\nGeburtsort: Homs,\nSyrien;\nStaatsangehörigkeiten: syrisch, türkisch;\nNr. des türkischen Reisepasses: U 09471711 (Ausstellungsort: Türkei; gültig bis 21.7.2024);\nSyrische nationale Nummer: 06010274705;\nAnschrift: Platinum\nTower, office no. 2405, Jumeirah Lake Towers, Dubai, Vereinigte Arabische Emirate;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht, mit Beteiligungen und/oder Tätigkeiten in zahlreichen Branchen der syrischen Wirtschaft. Samer Foz unterstützt das ehemalige Al-Assad-Regime finanziell und auf andere Weise, u. a. durch die Finanzierung der syrischen Miliz &sbquo;Military Security Shield' und die Vermittlung von Getreidegeschäften. Aufgrund seiner Verbindungen zum ehemaligen Regime profitiert er ausserdem finanziell vom Zugang zu Geschäftsmöglichkeiten durch den Weizenhandel und Wiederaufbauprojekte.\n2021 eröffnete Samer Foz eine Zuckerraffinerie (&sbquo;Samer Foz Factory') zur Unterstützung der vom ehemaligen Al-Assad-Regime angestrebten landesweiten Erhöhung der Zuckerproduktion.\n264.\nAufgehoben\n265.\nHussam AL QATARJI (alias Hussam/Hossam Ahmed/Mohammed/Muhammad al-Katerji)\nGeburtsdatum: 1.1.1982;\nGeburtsort: Raqqa, Syrien;\nStaatsangehörigkeit: syrisch;\nPosition: Geschäftsführer der Katerji Group (alias Al Qatarji, Al Qatarji Company/Qatirji Company/Khatirji Group/Katerji International Group);\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht und zudem Mitglied des syrischen Parlaments ist. Durch das Zustandebringen von Öl- und Weizengeschäften mit dem ehemaligen Al-Assad-Regime, von denen er auch selbst profitiert, ist Al Qatarji Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\nHussam Al Qatarji und seine Familie konnten sich eine Lizenz zur Gründung einer neuen Bank, der National Islamic Bank, sichern. Darüber hinaus hat eines ihrer Unternehmen, Nabd Contracting and Construction, von der Regierung ein neues Zementwerk erworben. Durch die Gründung der Arman Hotel and Tourist Management LLC expandierten sie auch in der Tourismusbranche. Sie traten zudem in ein Gemeinschaftsunternehmen, Bere Aleppo Private JSC, mit dem Ministerium für Tourismus ein. Hussam Al Qatarji und seine Familie unterhalten auch eine Miliz in Aleppo. Im Oktober 2021 schloss die BS Company for Oil Services der Qaterjis mit dem ehemaligen Al-Assad-Regime eine Vereinbarung über Kraftstofflieferungen an Tankstellen in vom ehemaligen Al-Assad-Regime kontrollierten Gebieten.\n266.\nYasser Aziz ABBAS (alias Yasser, Yaser, Yasr; Aziz, Aziz; Abbas, Abas)\nGeburtsdatum: 22.8.1978;\nStaatsangehörigkeit:\nsyrisch;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Bajaa Trading Services LLC, Qudrah Trading, Tafawoq Tourism Projects Company, Top Business, Yang King, Al-Aziz Group;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht. Unterstützer und/oder Nutzniesser des ehemaligen Al-Assad-Regimes durch Geschäftsbeziehungen, einschliesslich Kraftstoffschmuggel und Waffentransfer. Yasser Aziz Abbas profitiert davon, dass er Öleinfuhren im Namen des ehemaligen Al-Assad-Regimes erleichtert, und nutzt seine Beziehungen zum ehemaligen Al-Assad-Regime, um Vorzugsgeschäfte und eine Vorzugsbehandlung zu erhalten.\n267.\nAufgehoben\n268.\nWaseem AL-KATTAN (alias Waseem, Wasseem, Wassim, Wasim; Anouar; al-Kattan, al-Katan, al-Qattan, al-Qatan)\nGeburtsdatum: 20.6.1976;\nStaatsangehörigkeit: syrisch;\nSyrischer nationaler Ausweis Nr.: 10090110187\nPosition: Präsident der Handelskammer der ländlichen Provinz Damaskus;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Larosa Furniture/Furnishing; Jasmine Fields Company Ltd.; Muruj Cham (Murooj al-Cham) Investment and Tourism Group; Adam and Investment LLC; Universal Market Company LLC; Schatzmeister des syrischen Handelskammerverbands;\nGeschlecht: männlich\nFührender, in Syrien tätiger Geschäftsmann, Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes. Inhaber mehrerer Unternehmen und Holdinggesellschaften mit Beteiligungen und Tätigkeiten in verschiedenen Wirtschaftszweigen wie Immobilien, dem Luxushotelgewerbe und Einkaufszentren. Waseem al-Kattan wurde rasch zu einem führenden Geschäftsmann, indem er auf in das belagerte Ost-Ghuta geschmuggelte Waren Steuern erhob, und ist nun an aggressiven Formen des Klientelismus zum Nutzen des ehemaligen Al-Assad-Regimes beteiligt. Er profitiert aufgrund seiner engen Verbindungen zum ehemaligen Al-Assad-Regime finanziell von einem bevorzugten Zugang zu öffentlichen Ausschreibungen sowie zu von staatlichen Stellen vergebenen Lizenzen und Aufträgen.\n2020 wurde Al-Kattan in die Handelskammer von Damaskus gewählt. Im November 2021 wurde er von der syrischen Regierung zum Sekretär des Verbands der syrischen Handelskammern ernannt, obwohl er die Wahl verloren hatte. 2022 wurde Al-Kattan zum Vorsitzenden des syrisch-omanischen Wirtschaftsrates ernannt.\n269.\nAmer FOZ (alias Amer Zuhair Fawz)\nGeburtsdatum: 11.3.1976;\nGeburtsort: Homs,\nSyrien;\nStaatsangehörigkeit: syrisch; St. Kitts und Nevis;\nNationale Nr.: 06010274747;\nReisepass-Nr.:\n002-14-L169340\nAufenhaltskarte der VAE: 784-1976-7135283-5\nPosition: Gründer der\nDistrict 6 Company; Gründungsmiglied der Easy life Company;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Samer Foz; Stellvertretender Vorsitzender der Asas Steel Company; Aman Holding;\nGeschlecht: männlich\nFührender Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht, mit persönlichen und familiären Geschäftsinteressen und -tätigkeiten in zahlreichen Sektoren der syrischen Wirtschaft. Er profitiert finanziell vom Zugang zu Geschäftsmöglichkeiten und unterstützt das ehemalige Al-Assad-Regime.\nEr steht auch in Verbindung mit seinem Bruder Samer Foz, der seit Januar 2019 vom Rat als führender, in Syrien tätiger Geschäftsmann und als Unterstützer oder Nutzniesser des Al-Assad-Regimes benannt ist. Gemeinsam mit seinem Bruder ist er im Namen des ehemaligen Al-Assad-Regimes auch an verschiedenen Aktivitäten mit ISIL (Da'esh), darunter die Bereitstellung von Waffen und Munition im Austausch gegen Weizen und Öl, beteiligt.\n270.\nSaqr RUSTOM (alias Saqr, Saqer; As'ad, Asaad, Asad; al-Rustom, al-Rostom)\nStaatsangehörigkeit: syrisch;\nPosition: Leiter der nationalen Verteidigungskräfte in Homs;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Damas Real Estate Development and Investment LLC;\nGeburtsdatum: 4.12.1947;\nGeschlecht: männlich\nLeiter des lokalen Ablegers der Nationalen Verteidigungskräfte in Homs unter dem ehemaligen Al-Assad-Regime (einer Regierungsmiliz - Shabiha). Er ist verantwortlich für deren Beteiligung an der brutalen Unterdrückung der Zivilbevölkerung in Syrien. Saqr Rustom ist über seine Miliz in mehreren Fällen dafür verantwortlich, aus dem Krieg Profit zu schlagen, und ist somit Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes. Steht in Verbindung mit der benannten Person Bassam Hassan, seinem Onkel, mit dem er die Damas Real Estate Development and Investment LLC gegründet hat, um in Immobilienprojekte zu investieren.\n271.\nAufgehoben\n272.\nKhodr Ali TAHER\nGeburtsdatum: 15.5.1976;\nStaatsangehörigkeit:\nsyrisch;\nPosition: Direktor und Eigentümer von Ella Media Services; an der Gründung beteiligter Gesellschafter von Castle Security and Protection und der Jasmine Contracting Company; Vorsitzender und an der Gründung beteiligter Gesellschafter der Syrian Hotel Management Company; Geschäftsführer und Eigentümer von Ematel;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Citadel for Protection; Wach- und Sicherheitsdienste (Castle Security and Protection); Ematel LLC (Ematel Communications); Syrian Hotel Management Company; Jasmine Contracting Company;\nGeschlecht: männlich\nFührender Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht und der in mehreren Sektoren der syrischen Wirtschaft tätig ist, darunter private Sicherheit, Mobiltelefon-Endkundenmarkt, Hotelmanagement, Werbedienstleistungen, inländische Geldüberweisungen sowie alkoholische und alkoholfreie Getränke.\nUnterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes durch die Zusammenarbeit bei seinen Geschäftstätigkeiten und seine Beteiligung an Schmuggel und Wucherei. Khodr Ali Taher besitzt eine Reihe von Unternehmen und hat andere Unternehmen mitgegründet. Seine Beteiligung an Geschäftsbeziehungen mit dem ehemaligen Al-Assad-Regime schliesst die Beteiligung an einem Gemeinschaftsunternehmen mit der syrischen Transport- und Tourismusgesellschaft, an dem das Tourismusministerium zu zwei Dritteln beteiligt ist, ein.\n273.\nAdel Anwar AL-OLABI (alias Adel Anouar el-Oulabi, Adil Anwar al-Olabi)\nGeburtsdatum: 10.1.1976;\nStaatsangehörigkeit: syrisch;\nPosition: Vorsitzender der Damaskus Cham Holding Company (DCHC); Gouverneur von Damaskus;\nGeschlecht: männlich\nFührender Geschäftsmann, Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes. Vorsitzender der Damaskus Cham Holding Company (DCHC), der Investitionsgesellschaft des Gouvernements Damaskus, die die der Immobilien des Gouvernements Damaskus verwaltet und das Projekt Marota City umsetzt.\nAdel Anwar al-Olabi ist auch der im November 2018 vom ehemaligen Präsidenten Bashar al-Assad ernannte Gouverneur von Damaskus. Als Gouverneur von Damaskus und Vorsitzender der DCHC ist er für die Bemühungen zur Umsetzung der Politik des ehemaligen Al-Assad-Regimes in Bezug auf die Erschliessung enteigneter Grundstücke in Damaskus (einschliesslich des Dekrets Nr. 66 und des Gesetzes Nr. 10) verantwortlich, insbesondere im Rahmen des Projekts Marota City.\n274.\nTalal AL-BARAZI (alias Barazi)\nGeburtsdatum: 1963;\nGeburtsort: Stadt Hama, Syrien\nGeschlecht: männlich\nEhemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n275.\nLoubana MOUCHAWEH (alias Lubana, Mshaweh)\nGeburtsdatum: 1955;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: weiblich\nKulturministerin unter dem ehemaligen Al-Assad-Regime. Im August 2020 ernannt.\nAls Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n276.\nDarem TABA'A\nGeburtsdatum: 7.4.1958;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Bildung. Im August 2020 unter dem ehemaligen Al-Assad-Regime ernannt.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n277.\nAhmad SAYYED (alias Alsyed, al-Sayyed, al-Sayed)\nGeburtsdatum: 1965;\nGeburtsort: Quneitra, Syrien;\nGeschlecht: männlich\nJustizminister unter dem ehemaligen Al-Assad-Regime. Im August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n278.\nTammam RA'AD (alias Tamam, Raad)\nGeburtsdatum: 1965;\nGeburtsort: Al-Qusayr, Syrien; oder Homs,\nSyrien;\nGeschlecht: männlich\nEhemaliger Minister für hydraulische und Wasserressourcen unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n279.\nKinan YAGHI (alias Kenan, Yagi)\nGeburtsdatum: 1976;\nGeburtsort: Salmiya, Umland von Hama, Syrien;\nGeschlecht: männlich\nFinanzminister unter dem ehemaligen Al-Assad-Regime. Im August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n280.\nZuhair KHAZIM (alias Zouhair)\nGeburtsdatum: 1963;\nGeburtsort: Ain al-Tinah, Syrien; oder Latakia, Syrien;\nGeschlecht: männlich\nMinister für Verkehr unter dem ehemaligen Al-Assad-Regime. Im August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n281.\nBassam TOU'MA (alias TU'MA)\nGeburtsdatum: 1969;\nGeburtsort: Safita, Syrien\nGeschlecht: männlich\nEhemaliger Minister für Öl und mineralische Ressourcen unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n282.\nHassan GHABACHE (alias GHOBASH, AL-GHABBASH)\nGeburtsdatum: 1971\nGeburtsort: Damaskus, Syrien\nGeschlecht: männlich\nMinister für Gesundheit unter dem ehemaligen Al-Assad-Regime.\nIm August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n283.\nZiyad SABBAGH\nGeburtsdatum: 1960;\nGeburtsort: Aleppo, Syrien\nGeschlecht: männlich\nEhemaliger Minister für Industrie unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n284.\nMohammad Hassan QATANA\nGeburtsort: Damaskus, Syrien\nGeschlecht: männlich\nMinister für Landwirtschaft und Agrarreform unter dem ehemaligen Al-Assad-Regime. Im August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n285.\nGhassan ZAMEL (alias AL-ZAMIL, AL-ZAMEL)\nGeburtsdatum: 1963\nGeburtsort: Damaskus, Syrien\nGeschlecht: männlich\nMinister für Elektrizität unter dem ehemaligen Al-Assad-Regime.\nIm August 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n286.\nMohamad (alias\nMohammad) Fayez BARCHA (alias\nAL-BARSHA, AL-BARASHA)\nGeburtsdatum: 1955;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n287.\nMalloul (alias Maloul) HUSSEIN (alias AL-HUSSEIN)\nGeburtsdatum: 1950;\nGeburtsort: Gouvernement al-Hasaka, Syrien\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n288.\nMohammad Samir HADDAD\nGeburtsdatum: 1956;\nGeburtsort: Tartus, Syrien;\nGeschlecht: männlich\nEhemaliger Staatsminister unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n289.\nFaisal MEKDAD (alias Fay&ccedil;al, al-Mekdad, Meqdad, al-Meqdad)\nGeburtsdatum: 1954;\nGeburtsort: Ghasm, Gouvernement Daraa, Syrien;\nGeschlecht: männlich\nAussenminister unter dem ehemaligen Al-Assad-Regime. Im November 2020 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n290.\nAmr SALEM\nGeburtsdatum: Januar 1958;\nGeburtsort: Damaskus, Syrien;\nGeschlecht: männlich\nEhemaliger Minister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad-Regime.\nAls ehemaliger Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n291.\nBoutros AL-HALLAQ\nGeburtsort: Damaskus-Land, Syrien\nGeschlecht: männlich\nInformationsminister unter dem ehemaligen Al-Assad-Regime. Im August 2021 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n292.\nMohammad SEIFEDDINE (alias Seif Eddin, Seif El Din)\nGeschlecht: männlich\nMinister für Arbeit und Soziales unter dem ehemaligen Al-Assad-Regime. Im August 2021 ernannt.\nAls Minister ist er mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n293.\nDiala BARAKAT\nGeburtsdatum: 1980;\nGeschlecht: weiblich\nStaatsministerin unter dem ehemaligen Al-Assad-Regime. Im August 2021 ernannt.\nAls Ministerin ist sie mitverantwortlich für das gewaltsame Vorgehen des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n294.\nAndrey Nikolaevich TROSHEV (alias Andrei Mykolayvych TROSHEV)\nFunktion(en): Oberst a.D., Gründungsmitglied und Exekutivdirektor (Stabschef) der Wagner Group\nDienstgrad: Oberst a.D.\nRufzeichen: Siedoy;\nGeburtsdatum: 5.4.1953\nGeburtsort: Leningrad, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nAngehörige/Geschäftspartner: Dimitriy Utkin (Gründer der Wagner Group); Andrey Bogatov (Leiter der 4th Attack and Reconnaissance Company der Wagner Group), Aleksandr Sergeevich Kuznetsov (Kommandeur der 1st Attack and Reconnaissance Company der Wagner Group)\nGeschlecht: männlich\nExekutivdirektor (Stabschef) der Wagner Group, die in Syrien operiert und syrische Streitkräfte ausbildet und leitet. Die Wagner Group unterstützt auch das ehemalige Al-Assad-Regime und kämpft an der Seite regimenaher Al-Assad Milizen und der syrischen Armee während des ehemaligen Al-Assad-Regimes.\nAndrey Troshev ist unmittelbar an den Militäroperationen der Wagner Group in Syrien beteiligt. Er war insbesondere im Gebiet von Deir ez-Zor beteiligt. Er leistet somit einen entscheidenden Beitrag zur Kriegsführung von Bashar al-Assad und ist daher Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\n295.\nAndrey Mikhailovich BOGATOV (alias Andrei\nMychailovych BOGATOV)\nFunktion(en): Leiter der 4th Attack and Reconnaissance Company der Wagner Group\nRufzeichen: Brodiaga\nID Wagner Group: M-1601\nGeburtsdatum: 14.6.1964\nGeburtsort: Stary Oskol, Region Belgorod, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nAngehörige/Geschäftspartner: Dimitriy Utkin (Gründer der Wagner Group); Andrey Nikolaevich Troshev (Gründungsmitglied und Exekutivdirektor (Stabschef) der Wagner Group), Aleksandr Sergeevich Kuznetsov (Kommandeur der 1st Attack and Reconnaissance Company der Wagner Group)\nGeschlecht: männlich\nLeiter der 4th Attack and Reconnaissance Company der Wagner Group, die in Syrien operiert und syrische Streitkräfte ausbildet und leitet. Die Wagner Group unterstützt auch das ehemalige Al-Assad-Regime und kämpft an der Seite regimenaher Milizen und der syrischen Armee während des ehemaligen Al-Assad-Regimes.\nAndrey Bogatov führt den Befehl über die von der Wagner Group durchgeführten Operationen und ist direkt an den Militäroperationen der Wagner Group in Syrien beteiligt. Er war insbesondere an der Schlacht von Palmyra beteiligt. Er leistet somit einen entscheidenden Beitrag zur Kriegsführung von Bashar al-Assad und ist daher Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\n296.\nAufgehoben\n297.\nGhada Adib MHANNA\nGeschlecht: weiblich\nGeburtsdatum: 22.5.1948\nWitwe von Mohammed Makhlouf. Mitglied der Makhlouf-Familie.\n298.\nAufgehoben\n299.\nKinda Mohammed MAKHLOUF\nGeschlecht: weiblich\nGeburtsdatum: 25.9.1977\nTochter von Mohammed Makhlouf. Mitglied der Makhlouf-Familie.\n300.\nSara Mohammed MAKHLOUF\nGeburtsdatum: 2.9.1980;\nGeschlecht: weiblich\nTochter von Mohammed Makhlouf. Mitglied der Makhlouf-Familie.\n301.\nSaleh AL-ABDULLAH\nGeburtsdatum: 1967\nGeburtsort: Safita, Tartus, Syrien\nPosition: Brigadegeneral\nGeschlecht: männlich\nSaleh al-Abdullah ist Befehlshaber der 16. Brigade, die seit 2020 der Führung der russischen Streitkräfte in Syrien angeschlossen ist. Zuvor war er Stellvertreter von Brigadegeneral Suhail al-Hassan in der 25. Division der syrischen Armee während des ehemaligen Al-Assad-Regimes. Er ist an der Rekrutierung von Mitgliedern der 16. Brigade beteiligt, die gemeinsam mit Russland in der Ukraine kämpfen sollen.\nIn dieser Eigenschaft zählt Saleh al-Abdullah zu den Mitgliedern der syrischen Streitkräfte unter dem ehemaligen Al-Assad-Regime im Range des &sbquo;Colonel' (Oberst) und ranggleichen oder ranghöheren Führungskräften, die nach Mai 2011 im Amt waren.\n302.\nAhmed KHALIL KHALIL (alias Ahmed KHALIL, Ahmad Khalil Khalil)\nGeburtsdatum: 1969;\nGeburtsort: Qayrun;\nGeschlecht: männlich\nAhmed Khalil Khalil ist Miteigentümer von Sanad Protection and Security Services, einem 2017 gegründeten und von der Wagner-Gruppe in Syrien kontrollierten syrischen privaten Sicherheitsunternehmen, das zum Schutz russischer Interessen (Phosphat, Gas und Sicherung von Ölfeldern) in Syrien tätig ist. Die Ausbeutung der natürlichen Ressourcen verschafft dem ehemaligen Al-Assad-Regime Einnahmen. Darüber hinaus wirkt das Unternehmen an der Rekrutierung syrischer Söldner für den Einsatz in Libyen und der Ukraine mit.\nAls solcher ist Ahmed Khalil Khalil Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\n303.\nNasser Deeb DEEB (alias Nasser Dhib, Nasser Dib, Nasser Deeb)\nGeburtsdatum: 21.2.1974;\nGeburtsort: Baniyas, Tartus, Syrien;\nSyrischer nationaler Ausweis Nr.: 10090110187;\nGeschlecht: männlich\nNasser Deeb Deeb ist Miteigentümer von Sanad Protection and Security Services, einem 2017 gegründeten und von der Wagner-Gruppe kontrollierten syrischen privaten Sicherheitsunternehmen, das zum Schutz russischer Interessen (Phosphat, Gas und Sicherung von Ölfeldern) in Syrien tätig ist. Die Ausbeutung der natürlichen Ressourcen verschafft dem ehemaligen Al-Assad-Regime Einnahmen. Darüber hinaus ist er Miteigentümer des Unternehmens Ella Services, zusammen mit Khodr Ali Taher.\nIn dieser Eigenschaft ist Nasser Deeb Deeb Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\n304.\nIssam SHAMMOUT (alias Mohammed Issam Shammout, Mohamed Essam Shammout, Muhammad Issam Shammout, Muhammad Essam Shammout)\nGeburtsdatum: 26.8.1971\nGeburtsort: 232, Tanzeem Kafarsus, Damaskus, Syrien;\nGeschlecht: männlich\nIssam Shammout ist Eigentümer und Vorstandsvorsitzender der Fluggesellschaft &sbquo;Cham Wings' und Leiter der Shammout-Gruppe, die in den Branchen Automobilindustrie, Stahl, Luftfahrt, Speditionswesen, Bauwesen und Immobilien tätig ist. Cham Wings transportierte Waffen für das ehemalige al-Assad-Regime.\nIn dieser Eigenschaft ist Issam Shammout ein führender, in Syrien tätiger Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht.\n305.\nWasim Badia AL ASSAD\nGeburtsdatum: 18.7.1980;\nGeburtsort: Qardaha, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nWasim Badia al-Assad ist ein Cousin von Bashar al-Assad und somit ein Mitglied der Assad-Familie.\nWasim Badia al-Assad ist auch an der Herstellung von Captagon und dem Handel damit beteiligt. Insbesondere war er an der Herstellung von Captagon beteiligt und ist verantwortlich für Drogenlieferungen. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n306.\nSamer Kamal AL-ASSAD alias &sbquo;Samir'\nGeburtsdatum: 19.5.1973;\nGeburtsort: Qardaha, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nSamer Kamal al-Assad ist ein Mitglied der Assad-Familie.\nEr betreibt Aktivitäten im Zusammenhang mit dem Drogenhandel, insbesondere der Herstellung. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n307.\nMudar Rifaat AL-ASSAD\n(alias&sbquo;Rifa'at')\nGeburtsdatum: 12.2.1964;\nGeburtsort: Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nMudar Rifaat al-Assad ist der Cousin von Bashar al-Assad; er ist daher ein Mitglied der Assad-Familie.\n308.\nMohammad SHALISH\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nMohammad Shalish hat enge Verbindungen zum ehemaligen Al-Assad-Regime.\nEr steht in Verbindung mit Aktivitäten im Drogenbereich und insbesondere mit dem Handel mit Captagon in der Region Latakia. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n309.\nWaseem Omar AL-MASALMA\nGeburtsdatum: 27.8.1981;\nGeburtsort: Bosra Al-Sham, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nWaseem Omar al-Masalma ist ein Anführer einer regierungsnahen Miliz.\nWaseem Omar al-Masalma ist an dem vom ehemaligen Al-Assad-Regime gesteuerten Handel mit Captagon im südlichen Syrien, insbesondere in Deraa, beteiligt. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n310.\nAmer Tayseer KHITI\nGeburtsdatum: 31.7.1980;\nGeburtsort: Duma, Gouvernement Rif Dimashq, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nAmer Tayseer Khiti ist ein führender, in Syrien tätiger Geschäftsmann mit Beteiligungen in den Sektoren Immobilien, Bauwesen und Industrie. Er hat enge Verbindungen zur Assad-Familie. Er ist ein Unterstützer des ehemaligen Präsidenten al-Assad und hat Kundgebungen für ihn organisiert.\nAmer Tayseer Khiti ist auch am Schmuggel von Captagon beteiligt und erwarb Immobilien, um in Verpackungsanlagen zu investieren, die beim Drogenschmuggel zum Einsatz kommen. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n311.\nAbdellatif HAMID Alias &sbquo;Hamida'\nGeburtsdatum: 1.12.1977;\nGeburtsort: Aleppo, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nAbdellatif Hamid hat enge Verbindungen zur Assad-Familie.\nAbdellatif Hamid besitzt eine Fabrik in Aleppo, die an der Herstellung von Captagon und dem Handel damit beteiligt war. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n312.\nNouh ZAITER Noah ZAITER Noah ZAYTAR\nGeburtsdatum: 1977;\nGeburtsort: Zahle, Libanon;\nStaatsangehörigkeit: libanesisch;\nGeschlecht: männlich\nNouh Zaiter steht mit Mitgliedern der Assad-Familie in Verbindung.\nEr ist am Handel mit Captagon in Libanon und in Syrien beteiligt. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n313.\nTaher AL-KAYALI\nGeburtsdatum: 11.7.1960;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nTaher Al-Kayali ist ein syrischer Geschäftsmann, der mehrere Unternehmen besitzt, darunter Neptunus LLC.\nÜber seine Unternehmen ist er an der Herstellung von Captagon und dem Handel damit beteiligt, insbesondere im Hinblick auf den Transport vom Hafen von Latakia. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n314.\nImad Abu ZUREIQ Emad Abu ZURAIQ Imad Abu ZREIK\nGeburtsdatum: 9.2.1979;\nGeburtsort: Nasib, Daraa, Syrien;\nStaatsangehörigkeit: syrisch;\nVermuteter Aufenthaltsort: Daraa, Syrien;\nGeschlecht: männlich\nImad Abu Zureiq ist ein führendes Mitglied einer dem ehemaligen Al-Assad-Regime nahestehenden Miliz im Südwesten Syriens, die direkt der Abteilung für militärische Sicherheit des syrischen Regimes untersteht.\nDerzeit profitiert seine Miliz von der Kriegswirtschaft, einschliesslich des Handels mit Captagon. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n315.\nAufgehoben\n316.\nHassan Muhammad DAQQOU\nGeburtsdatum: 17.1.1978;\nGeburtsort: Tfail, Libanon;\nStaatsangehörigkeit: syrisch/libanesisch;\nGeschlecht: männlich\nHassan Muhammad Daqqou hat enge Verbindungen zur vierten Division der syrischen Armee während des ehemaligen Al-Assad-Regimes. Daqqou hat in Libanon und in Syrien ein grosses Drogenhandelsnetz aufgebaut und Anlagen zur Herstellung von Captagon in der Nähe der syrisch-libanesischen Grenze errichtet. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n317.\nJihad BARAKAT\nGeburtsdatum: 4.3.1964;\nGeburtsort: Qardaha, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nJihad Barakat steht durch Heirat mit der Assad-Familie in Verbindung.\nEr ist auch Anführer einer regierungsnahen Miliz und hat weiterhin verschiedene militärische und nachrichtendienstliche Positionen innerhalb des ehemaligen Al-Assad-Regimes inne.\n318.\nRaji FALHOUT\nGeburtsdatum: 3.10.1985;\nGeburtsort: Atil, Syrien;\nPosition: Anführer einer dem Al-Assad-Regime nahestehenden Miliz;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nRaji Falhout leitet eine dem Al-Assad-Regime nahestehende Miliz, die mit dem syrischen Militärnachrichtendienst in Verbindung steht.\nRaji Falhout ist auch am Drogenhandel mit Captagon beteiligt. Der Handel mit Captagon ist zu einem vom Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n319.\nMuhammad ABDO ASSAAD alias Asa'ad\nGeburtsdatum: 19.7.1975;\nGeburtsort: Ain Tineh, Damaskus-Land, Syrien;\nStaatsangehörigkeit: syrisch;\nAnschrift: Assaad Building, Main Street, Ain Tineh, Damaskus-Land;\nSonstige Angaben zur Identität: Vater: Abdo Assaad;\nGeschlecht: männlich\nMuhammad Abdo Assaad ist der Anführer der Miliz Hosn al-Watan, die für das ehemalige Al-Assad-Regime kämpfte.\nZuletzt hat er das Unternehmen Aman for Protection and Security LLC gegründet, das private Sicherheitsdienste anbietet und als Strohfirma für die Miliz Hosn al-Watan fungiert. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n320.\nSamer AL-DIBIS (alias Samer AL-DIBS, Samir)\nGeburtsdatum: 30.3.1962;\nGeburtsort: Damaskus, Syrien;\nStaatsangehörigkeit: syrisch;\nAnschrift: Naher Street, Rawda, Damaskus,\nSyrien;\nGeschlecht: männlich\nSamer al-Dibis ist ein führender Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht und in mehreren Sektoren der syrischen Wirtschaft, insbesondere in der chemischen Industrie und im Immobiliensektor, tätig ist. Er ist ein Mitglied des Verwaltungsrats des syrisch-chinesischen Wirtschaftsrats und Vorsitzender der Handelskammer von Damaskus und Damaskus-Land. Er ist auch ein Mitglied des Parlaments und eng mit Maher al-Assad verbunden. In diesen Funktionen ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n321.\nAli Najib IBRAHIM (alias Ali Najeeb IBRAHIM)\nGeburtsdatum: 1991;\nPosition: Geschäftsmann;\nStaatsangehörigkeit:\nsyrisch;\nAnschrift: Al-Malki, Damaskus, Syrien\nGeschlecht: männlich\nAli Najib Ibrahim ist ein führender Geschäftsmann, der mit dem ehemaligen Al-Assad-Regime in Verbindung steht und in Syrien unter anderem im Telekommunikationssektor tätig ist. Er besitzt mehrere Strohfirmen, die über Verbindungen zum ehemaligen Al-Assad-Regime verfügen, um Sanktionen zu umgehen. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n322.\nJamal ISMAIL alias Ismael\nStaatsangehörigkeit: syrisch;\nVerbundene Organisationen: Direktorat Militärischer Nachrichtendienst\nGeschlecht: männlich\nJamal Ismail war der Kommandeur der Abteilung 227 des Direktorats Militärischer Nachrichtendienst des ehemaligen Al-Assad-Regimes, als seine Einheit am 13. April 2013 in der Stadt Tadamon mindestens 41 Zivilisten tötete (&sbquo;Massaker von Tadamon'). Daher ist er für die gewaltsame Unterdrückung der Zivilbevölkerung in Syrien verantwortlich.\n323.\nJamal AL-KHATIB\nVerbundene Organisationen: Direktorat Militärischer Nachrichtendienst\nJamal al-Khatib war ein Kommandeur in der Abteilung 227 des Direktorats Militärischer Nachrichtendienst des ehemaligen Al-Assad-Regimes, als er am 13. April 2013 an der Tötung von mindestens 41 Zivilisten in der Stadt Tadamon teilnahm (&sbquo;Massaker von Tadamon'). Daher ist er für die gewaltsame Unterdrückung der Zivilbevölkerung in Syrien verantwortlich.\n324.\nOsama AL-MALIKI (alias Usama)\nGeburtsdatum: 10.2.1963;\nGeburtsort: Damaskus, Syrien;\nStaatsangehörigkeit: syrisch;\nAnschrift: Villa 98, Sharqiyyat, Jazira al-Khamisa, Qura al-Assad, Damaskus-Land, Syrien;\nSonstige Angaben zur Identität: Vater: Mohammad al-Maliki - Geschlecht: männlich\nOsama al-Maliki ist Mehrheitseigner des Unternehmens Al-Jabal Security and Protection LLC. Al-Jabal Security and Protection LLC fungiert als Strohfirma, die es der dem ehemaligen Al-Assad-Regime nahestehenden Miliz Saraya al-Areen 313 ermöglicht, ihre Tätigkeiten fortzusetzen. Osama al-Maliki ist daher Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n325.\nFadi SAQR (alias Fady SAKR, Fadi SAQER, Fadi SAQIR)\nGeburtsdatum: 1975\nGeburtsort: Jablah,\nSyrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nFadi Saqr ist ein Anführer der Miliz National Defence Forces (NDF) in Damaskus, die seit mindestens 2012 im Namen des ehemaligen Al-Assad-Regimes gekämpft hat. Fadi Saqr ist ein Mitglied einer dem Al-Assad-Regime nahestehenden Miliz.\nFadi Saqr war unter dem ehemaligen Al-Assad-Regime Teil der Befehlskette, als in der Stadt Tadamon am 13. April 2013 mindestens 41 Zivilisten getötet wurden (&sbquo;Massaker von Tadamon'). Daher ist er für die gewaltsame Unterdrückung der Zivilbevölkerung in Syrien verantwortlich.\n326.\nAhmad Ali TAHER\nGeburtsdatum: 1.1.1982;\nStaatsangehörigkeit: syrisch;\nAnschrift: Damascus, Mazze, Western Villas, Saraya 36 Building, 3rd Floor;\nVerbundene Personen: Bruder: Khodr Taher;\nVerbundene Organisationen: Castle Security and Protection LLC\nSonstige Angaben zur Identität: Vater: Ali Taher;\nGeschlecht: männlich\nAhmad Ali Taher besitzt Anteile am Unternehmen Castle Security and Protection LLC, das als Strohfirma für die von Maher al-Assad geführte vierte Division der Syrisch-Arabischen Armee fungiert. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n327.\nAmjad YOUSSEF alias Yusuf, Yousef\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nAmjad Youssef ist ein Stabsfeldwebel des syrischen Direktorats Militärischer Nachrichtendienst unter dem ehemaligen Al-Assad-Regime.\nEr war Mitglied der Abteilung 227 des Direktorats Militärischer Nachrichtendienst des ehemaligen Al-Assad-Regimes, als er am 13. April 2013 an der Tötung von mindestens 41 Zivilisten in der Stadt Tadamon teilnahm (&sbquo;Massaker von Tadamon'). Daher ist er für die gewaltsame Unterdrückung der Zivilbevölkerung in Syrien verantwortlich.\n328.\nOsama RAMADAN (alias Usama)\nGeburtsdatum: 19.12.1973;\nStaatsangehörigkeit: syrisch;\nAnschrift: Damascus, Mazze, Western Villas, Saraya 36 Building, 3rd Floor;\nGeschäftspartner: Ahmad Ali Taher;\nVerbundene Organisationen: Castle Security and Protection LLC\nSonstige Angaben zur Identität: Vater: Hassan Ramadan;\nGeschlecht: männlich\nOsama Ramadan besitzt Anteile am Unternehmen Castle Security and Protection LLC, das als Strohfirma für die von Maher al-Assad geführte vierte Division der Syrisch-Arabischen Armee fungiert. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n329.\nAli Mhanna SULEIMAN\nGeburtsdatum: 2.3.1987;\nGeburtsort: Al-Raml, Kherbet Maaza, Tartus, Syrien;\nStaatsangehörigkeit: syrisch;\nAnschrift: Tartus, Khirbit Maaza, 36th Estate, Ghaya Estate Area;\nNationale Ausweis-Nr.: 10040018920;\nName des Vaters: Mhanna;\nName der Mutter: Insaf;\nGeschlecht: männlich\nAli Suleiman war Anführer des Sahab-Regiments einer Division der Syrisch-Arabischen Armee, die auch als &sbquo;Tiger-Streitkräfte' bekannt war. Er ist eng mit Suhayl Hassan verbunden. Er war an der Finanzierung des ehemaligen Al-Assad-Regimes beteiligt, auch durch den Schmuggel von Treibstoff. Ferner profitiert er von seinen Verbindungen zum ehemaligen Al-Assad-Regime, etwa durch Geschäftsmöglichkeiten bei der Immobilienentwicklung. Daher ist er Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n330.\nFereydoun Mohammadi SAGHAEI\nGeburtsdatum: 1964;\nStaatsangehörigkeit: iranisch;\nGeschlecht: männlich\nFereydoun Mohammadi Saghaei ist der stellvertretende Befehlshaber der Luft- und Weltraumstreitkräfte des Korps der Islamischen Revolutionsgarde (IRGC). Er ist für das Luftabwehrprojekt des IRGC in Syrien zuständig. Dieses Projekt wird als Teil der iranischen Unterstützung für das ehemalige Al-Assad-Regime - in Form der Bereitstellung militärischer Ausrüstung und militärischen Personals - umgesetzt. Daher unterstützt Fereydoun Mohammadi Saghaei das ehemalige Al-Assad-Regime.\n331.\nMahmoud al-Dj\nGeburtsdatum: 26.7.1983;\nGeburtsort: Tell Rifaat, Aleppo, Syrien;\nStaatsangehörigkeit: syrisch/libysch;\nGeschlecht: männlich\nMahmoud al-Dj ist ein führender, unter dem ehemaligen Al-Assad-Regime in Syrien tätiger Geschäftsmann, der Eigentümer mehrerer Unternehmen ist, die in verschiedenen Sektoren wie Logistik und Tourismus tätig sind. Er erleichtert illegale Transaktionen zwischen regierungsnahen Personen und Organisationen in Syrien und Ostlibyen, auch im Zusammenhang mit Betäubungsmitteln, sowie Waffenlieferungen und den Transfer von Söldnern. Seine Position verdankt er seinen engen Beziehungen zum ehemaligen Al-Assad-Regime, von dem er und seine Unternehmen profitieren. Im Gegenzug unterstützt er mit seinen Aktivitäten das ehemalige Al-Assad-Regime und ermöglicht ihm den Zugang zu illegalen Einnahmen. Damit ist Mahmoud Al-Dj Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n332.\nYasser Hussein Ibrahim (alias Yassar Hussein Ibrahim)\nGeburtsdatum: 9.4.1983;\nGeburtsort: Damaskus, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nYasser Ibrahim ist Wirtschaftsberater von Bashar al-Assad und ist im von Asma al-Assad geleiteten Wirtschaftsrat tätig. Zusammen mit Ali Najib Ibrahim betreibt er eine Reihe von Strohfirmen und fungiert als Strohmann für die Geschäftstätigkeiten von Bashar Al-Assad und Asma Al-Assad. Damit ist Yasser Ibrahim Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n333.\nBilal al-Naal (alias al-Na'al)\nGeburtsdatum: 14.4.1975;\nGeburtsort: Damaskus, Syrien;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nBilal al-Naal ist Gründer und Partner mehrerer Handels- und Investmentgesellschaften in Syrien.\nEr ist Mitglied des syrisch-russischen Wirtschaftsrats und spielt somit in den wirtschaftlichen Beziehungen zwischen Russland und dem ehemaligen Al-Assad-Regimeeine wichtige Rolle. Al-Naal ist auch Mitglied des syrischen Parlaments und ehemaliges Mitglied des Gouverneursrats von Damaskus. Daher ist Bilal al-Naal eine führende Geschäftsperson in Syrien und in dieser Eigenschaft Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes. Er steht auch in Verbindung mit Fadi Saqr, der Cham Holding und Bishr Al-Sabban.\n334.\nFahad Darwish (alias Fahd/Fahed)\nGeburtsdatum: 1955;\nGeburtsort: Damaskus, Syrien;\nStaatsangehörigkeit: syrisch/iranisch;\nGeschlecht: männlich\nFahd Darwish ist Präsident der gemeinsamen syrisch-iranischen Handelskammer. Darüber hinaus besitzt und betreibt Darwish mehrere Unternehmen in Syrien, die in verschiedenen Sektoren wie Handel und Arzneimittel tätig sind.\nDamit ist Darwish ein führender, in Syrien tätiger Geschäftsmann und in dieser Eigenschaft Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n335.\nMohannad al-Dabbagh\nGeburtsdatum: 6.3.1967;\nStaatsangehörigkeit: syrisch/iranisch;\nGeschlecht: männlich\nMohannad al-Dabbagh ist ein Cousin von Asma al-Assad. Er ist Miteigentümer der Takamol LLC, einem Unternehmen, das für die Verwaltung des elektronischen Smartcard-Programms zuständig ist, das seit 2014 unter der Aufsicht des Ministeriums für Binnenhandel und Verbraucherschutz für den Vertrieb subventionierter Lebensmittel und anderer Produkte in Syrien eingesetzt wird. Insbesondere nimmt Takamol LLC für jede Transaktion, die über die Smartcard abgewickelt wird, Gebühren ein.\nMohannad al-Dabbagh ist somit Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n336.\nFiras al-Akhras\nGeburtsdatum: 1.3.1978;\nGeburtsort: London, Vereinigtes Königreich;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nFiras al-Akhras ist der Bruder von Asma al-Assad. Er ist Miteigentümer des Unternehmens Takamol LLC, das für die Verwaltung des elektronischen Smartcard-Programms zuständig ist, das seit 2014 unter der Aufsicht des Ministeriums für Binnenhandel und Verbraucherschutz für den Vertrieb subventionierter Lebensmittel und anderer Produkte in Syrien eingesetzt wird. Insbesondere nimmt Takamol LLC für jede Transaktion, die über die Smartcard abgewickelt wird, Gebühren ein.\nFiras al-Akhras ist somit Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n337.\nLouai Emad El-Din al-MUNAJJID\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nMinister für Binnenhandel und Verbraucherschutz unter dem ehemaligen Al-Assad-Regime. Im September 2024 ernannt.\nEhemaliger Minister für Soziales und Arbeit.\nAls Minister ist Louai Emad El-Din al-Munajjid mitverantwortlich für die gewaltsame Repression des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\n338.\nFiras Hassan QADDOUR\nGeburtsdatum: 1962;\nGeburtsort: Damaskus;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nMinister für Öl und mineralische Ressourcen unter dem ehemaligen Al-Assad-Regime. Im März 2023 ernannt und im September 2024 wiederernannt.\nAls Minister ist Firas Hassan Qaddour mitverantwortlich für die gewaltsame Repression des Al-Assad-Regimes gegen die Zivilbevölkerung.\n339.\nAhmed Mohammad BUSTAJI\nGeburtsort: Idleb;\nStaatsangehörigkeit: syrisch;\nGeschlecht: männlich\nStaatsministerin unter dem ehemaligen Al-Assad-Regime. Im März 2023 ernannt und im September 2024 wiederernannt.\nAls Minister ist Ahmed Mohammad Bustaji mitverantwortlich für die gewaltsame Repression des ehemaligen Al-Assad-Regimes gegen die Zivilbevölkerung.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nGründe\n1.\nBena Properties\nCham Holding Building, Daraa Highway, Ashrafiyat Sahnaya Rif Dimashq, Syrien, P.O.Box 9525\nKontrolliert von Rami Makhlouf. Grösste Immobiliengesellschaft Syriens und Immobilien- und Investmentsparte der Cham Holding; finanziert das ehemalige Al-Assad-Regime;\n2.\nAl Mashreq Investment Fund (AMIF)\n(alias Sunduq Al Mashrek Al Istithmari)\nP.O.Box 108, Damaskus, Syrien;\nTel.: + 963 112110059 / 963 112110043;\nFax: + 963 933333149\nKontrolliert von Rami Makhlouf; finanziert das ehemalige Al-Assad-Regime;\n3.\nHamcho International\n(alias Hamsho International Group)\nBaghdad Street, P.O. Box 8254, Damaskus, Syrien;\nTel.: + 963 112316675;\nFax: + 963 112318875;\nWebsite: www.hamshointl.com;\nE-Mail: info@hamshointl.com und hamshogroup@yahoo.com\nHamcho International ist eine grosse syrische Holdinggesellschaft im Eigentum von Mohammed Hamcho.\nHamcho International ist selbst Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes und steht in Verbindung mit einer Person, die Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes ist.\n4.\nMilitary Housing\nEstablishment\n(alias MILIHOUSE)\nUnternehmen für öffentliche Arbeiten, kontrolliert von Riyad Chaliche und dem Verteidigungsministerium; finanziert das ehemalige Al-Assad-Regime;\n5.\nDirektorat Politische Sicherheit\nUnmittelbar an der Repression beteiligte staatliche Stelle Syriens unter dem ehemaligen Al-Assad-Regime.\n6.\nDirektorat Allgemeiner Nachrichtendienst\nUnmittelbar an der Repression beteiligte staatliche Stelle Syriens unter dem ehemaligen Al-Assad-Regime.\n7.\nDirektorat Militärischer Nachrichtendienst\nUnmittelbar an der Repression beteiligte staatliche Stelle Syriens unter dem ehemaligen Al-Assad-Regime.\n8.\nNachrichtendienst der Luftwaffe\nUnmittelbar an der Repression beteiligte staatliche Stelle Syriens unter dem ehemaligen Al-Assad-Regime.\n9.\nQods-Einheit des IRGC\n(alias Quds-Einheit)\nTeheran, Iran;\nDie Qods- bzw. Quds-Einheit ist eine Spezialeinheit des Korps der Iranischen Islamischen Revolutionsgarde (IRGC). Die Qods-Einheit ist beteiligt an der Bereitstellung von Ausrüstung und Unterstützung für das ehemalige Al-Assad-Regime für das gewaltsame Vorgehen gegen Demonstranten in Syrien. Die Qods-Einheit hat den syrischen Sicherheitskräften technische Hilfe, Ausrüstung und Unterstützung für die Repression gegen die zivile Protestbewegung bereitgestellt.\n10.\nMada Transport\nTochtergesellschaft der Cham-Holding (Sehanya Dara'a Highway, PO Box 9525);\nTel.: + 963 11 99 62\nWirtschaftsorganisation, die das ehemalige Al-Assad-Regime finanziert.\n11.\nCham Investment Group\nTochtergesellschaft der Cham-Holding (Sehanya Dara'a Highway, PO Box 9525);\nTel.: + 963 11 99 62\nWirtschaftsorganisation, die das ehemalige Al-Assad-Regime finanziert.\n12.\nAufgehoben\n13.\nAddounia TV\n(alias Dounia TV)\nTel.: + 963 11 5667274; + 963 11 5667271;\nFax: + 963 11 5667272;\nWebsite: http://www.addounia.tv;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: SAMA TV (Schwesterunternehmen); website: www.sama-tv.net\nAddounia TV hat unter dem ehemaligen Al-Assad-Regime zur Gewalt gegen die Zivilbevölkerung in Syrien aufgestachelt\n14.\nCham-Holding\nCham-Holding Building - Daraa Highway - Ashrafiyat Sahnaya Rif Dimashq - Syrien\nBox 9525;\nTel.: + 963 11 9962; + 963 11 668 14000; + 963 11 673 1044;\nFax: + 963 11 673 1274;\nE-Mail: info@chamholding.sy;\nWebsite: www.chamholding.sy\nKontrolliert von Rami Makhlouf; zweitgrösste Holdinggesellschaft Syriens, zieht Nutzen aus dem ehemaligen Al-Assad-Regime und unterstützt es.\n15.\nEl-Tel Co. (El-Tel Middle East Company),\n(alias Abraj Tech)\nDair Ali Jordan Highway, P.O. Box 13052, Damaskus, Syrien;\nTel.: + 963 11 2212345;\nFax: + 963 11 44694450;\nE-Mail: sales@eltelme.com;\nEigentümer des Unternehmens: Maher Dsouki;\nWebsites: www.eltelme.com , www.abrajtec.com\nHerstellung und Lieferung von Kommunikations- und Fernleitungsmasten und anderer Ausrüstung für das syrische Militär unter dem ehemaligen Al-Assad-Regime.\n16.\nRamak Constructions Co.\nDara'a Highway, Damaskus, Syrien;\nTel.: + 963 11 6858111;\nMobiltel.: +963 933 240231\nBau von Kasernen, Grenzposten und anderen Gebäuden für militärische Zwecke unter dem ehemaligen Al-Assad-Regime.\n17.\nSouruh Company\n(alias SOROH Al Cham Company)\nAdra Free Zone Area, Damaskus, Syrien;\nTel.: +963 11 5327266;\nMobiltel.: +963 933 526812;\n+963 932 878282;\nFax: +963 11 5316396;\nE-Mail:\nsorohco@gmail.com;\nWebsite: http://sites.google.com/site/sorohco\nDie Mehrheit der Aktien des Unternehmens steht direkt oder indirekt im Eigentum von Rami Makhlouf.\n18.\nAufgehoben\n19.\nAufgehoben\n20.\nAufgehoben\n21.\nCentre d'études et de recherches syrien (CERS)\n(alias Centre d'Etude et de Recherche Scientifique (CERS); Scientific Studies and Research Centre (SSRC); Centre de Recherche de Kaboun)\nBarzeh Street, P.O. Box 4470, Damaskus, Syrien\nUnterstützt unter dem ehemaligen Al-Assad-Regime die syrische Armee beim Erwerb von Ausrüstung, die während des ehemaligen Al-Assad-Regimes zur Überwachung von und das Vorgehen gegen Demonstranten dient.\nIst im Bereich der Verbreitung chemischer Waffen tätig und ist die für die Entwicklung und Herstellung nichtkonventioneller Waffen, einschliesslich chemischer Waffen, sowie von Raketen als deren Trägermittel verantwortliche staatliche Stelle.\n22.\nBusiness Lab\nMaysat Square, Al Rasafi Street Bldg. 9, P.O. Box 7155, Damaskus, Syrien;\nTel.: +963 11 2725499;\nFax: +963 11 2725399\nScheinfirma, die zur Beschaffung von sensibler Ausrüstung für das CERS dient\n23.\nIndustrial Solutions\nBaghdad Street 5, P.O. Box 6394, Damaskus, Syrien;\nTel. / Fax: +963 11 4471080\nScheinfirma, die zur Beschaffung von sensibler Ausrüstung für das CERS dient.\n24.\nMechanical Construction Factory (MCF)\nP.O.Box 35202, Industrial Zone, Al-Qadam Road, Damaskus, Syrien;\nTel.:+963 011 5810719; +963 11 4474579; +963 11 5810718; +963 11 5810719;\nE-Mail: info@metallic-sy.com und shaamco@mail.sy\nScheinfirma, die zur Beschaffung von sensibler Ausrüstung für das CERS dient.\n25.\nSyronics - Syrian Arab Co. for Electronic Industries\nKaboon Street, P.O.Box 5966, Damaskus, Syrien;\nTel.: +963 11 5111352;\nFax: +963 11 5110117;\nE-Mail: info@syriatel.com.sy\nScheinfirma, die zur Beschaffung von sensibler Ausrüstung für das CERS dient.\n26.\nHandasieh - Organization for Engineering Industries\nP.O.Box 5966, Abou Bakr Al-Seddeq Str., Damaskus, Syrien\nund\nP.O.Box 2849, Al-Moutanabi Street, Damaskus, Syrien\nund\nP.O.Box 21120, Baramkeh, Damaskus, Syrien;\nTel.: + 96311 2121824; +963 11 2121825; +963 11 2131307;\nE-Mail: g.o.eng.ind@net.sy\nScheinfirma, die zur Beschaffung von sensibler Ausrüstung für das CERS dient.\n27.\nAufgehoben\n28.\nAufgehoben\n29.\nAufgehoben\n30.\nAufgehoben\n31.\nAufgehoben\n32.\nAufgehoben\n33.\nAufgehoben\n34.\nAufgehoben\n35.\nAufgehoben\n36.\nAufgehoben\n37.\nAufgehoben\n38.\nAufgehoben\n39.\nAufgehoben\n40.\nAufgehoben\n41.\nAufgehoben\n42.\nVerteidigungsministerium\nUmayyad Square, Damaskus, Syrien;\nTel.: + 963 11 7770700\nUnmittelbar an der Repression beteiligtes Ressort der syrischen Regierung unter dem ehemaligen Al-Assad-Regime.\n43.\nInnenministerium\nMerjeh Square, Damaskus, Syrien;\nTel.: + 963 11 2219400; + 963 11 2219401; + 963 11 2220220; + 963 11 2210404\nUnmittelbar an der Repression beteiligtes Ressort der syrischen Regierung unter dem ehemaligen Al-Assad-Regime.\n44.\nSyrisches Büro für Nationale Sicherheit\nRessort der syrischen Regierung und Organ der syrischen Baath Partei. Unter dem ehemaligen Al-Assad-Regime unmittelbar an der Repression beteiligt. Hat die syrischen Sicherheitskräfte angewiesen, mit äusserster Gewalt gegen die Demonstranten vorzugehen.\n45.\nAufgehoben\n46.\nAufgehoben\n47.\nDrex Technologies S.A.\nEintragungsdatum: 4.7.2000;\nEintragungsnummer: 394678;\nDirektor: Rami Makhlouf;\nEingetragener Vertreter: Mossack Fonseca & Co (BVI) Ltd\nDrex Technologies ist vollständig im Besitz von Rami Makhlouf, der wegen finanzieller Unterstützung des ehemaligen Al-Assad-Regimes in die Sanktionsliste der Union aufgenommen wurde. Rami Makhlouf nutzt Drex Technologies zur Begünstigung und Verwaltung seiner internationalen Finanzholdings, so auch einer Mehrheitsbeteiligung am Unternehmen SyriaTel, das bereits in die Sanktionsliste der Union aufgenommen wurde, weil auch dieses das ehemalige Al-Assad-Regime finanziell unterstützt.\n48.\nAufgehoben\n49.\nAufgehoben\n50.\nMegatrade\nAleppo Street, P.O. Box 5966, Damaskus, Syrien;\nFax: + 963 11 4471081\nHandelt im Auftrag des gelisteten Scientific Studies and Research Centre (SSRC). Beteiligt an infolge der Sanktionen der Union gegen die ehemalige Al-Assad-Regierung verbotenem Handel mit Gütern mit doppeltem Verwendungszweck.\n51.\nExpert Partners\nRukn Addin, Saladin Street, Building 5, P.O. Box: 7006, Damaskus, Syrien\nHandelt im Auftrag des gelisteten Scientific Studies and Research Centre (SSRC). Beteiligt an infolge der Sanktionen der Union gegen die ehemalige Al-Assad-Regierung verbotenem Handel mit Gütern mit doppeltem Verwendungszweck.\n52.\nAufgehoben\n53.\nAufgehoben\n54.\nAufgehoben\n55.\nArmy Supply Bureau\nP.O. Box 3361, Damaskus, Syrien\nAn der Beschaffung militärischer Ausrüstung für das ehemalige Al-Assad-Regime beteiligt und daher verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien. Stelle des syrischen Verteidigungsministeriums.\n56.\nIndustrial Establishment of Defence\n(alias Industrial Establishment of Defense (IED), Industrial Establishment for Defence, Defence Factories Establishment, Establissements Industriels de la Defense (EID), Establissement Industrial de la Defence (ETINDE), Coefficient Defense Foundation)\nAl Thawraa Street, P.O. Box 2330, Damaskus, Syrien\noder\nAl-Hameh, Damascus Countryside, P.O. Box 2230, Syrien.\nAn der Beschaffung militärischer Ausrüstung für das ehemalige Al-Assad-Regime beteiligt und daher verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien. Stelle des syrischen Verteidigungsministeriums.\n57.\nHigher Institute for Applied Sciences and Technology (HIAST)\n(alias Institut Supérieur des Sciences Appliquées et de Technologie (ISSAT))\nBox 31983, Barzeh, Syrien\nDem bereits vom Rat benannten syrischen Scientific Studies and Research Centre (SSRC) angeschlossen und Tochtergesellschaft davon. Erbringt Ausbildungs- und Unterstützungsleistungen für das SSRC und ist daher verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien unter dem ehemaligen Al-Assad-Regime.\n58.\nNational Standards & Calibration Laboratory (NSCL)\nBox 4470, Damaskus, Syrien\nDem bereits vom Rat benannten syrischen Scientific Studies and Research Centre (SSRC) angeschlossen und Tochtergesellschaft davon. Erbringt Ausbildungs- und Unterstützungsleistungen für das SSRC und ist daher verantwortlich für das gewaltsame Vorgehen gegen die Zivilbevölkerung in Syrien unter dem ehemaligen Al-Assad-Regime.\n59.\nEl Jazireh alias Al Jazerra\nShaheen Building, 2. Stock, Sami el Solh,\nBeirut, Libanon;\nKohlenwasserstoff-Sektor\nIm Besitz oder unter der Kontrolle von Ayman Jaber, daher geschäftlich verbunden mit einer benannten Person.\n60.\nAufgehoben\n61.\nOrganisation for Technological Industries (OTI)\n(alias Technical Industries Corporation (TIC))\nBox 11037, Damaskus, Syrien\nTochtergesellschaft des vom Rat benannten syrischen Verteidigungsministeriums.\nDie OTI ist an der Produktion chemischer Waffen für das ehemalige Al-Assad-Regime beteiligt.\nSie ist daher für das gewaltsame Vorgehen gegen die syrische Bevölkerung verantwortlich.\nAls Tochtergesellschaft des Verteidigungsministeriums steht sie auch in Verbindung mit einer benannten Organisation.\n62.\nSyrian Company for Information Technology (im Folgenden &sbquo;SCIT')\nP.O. Box 11037, Damaskus, Syrien\nTochtergesellschaft der &sbquo;Organisation for Technological Industries' (im Folgenden &sbquo;OTI') und somit des syrischen Verteidigungsministeriums, die vom Rat benannt wurden. Die SCIT arbeitet ferner mit der vom Rat benannten Syrischen Zentralbank zusammen.\nAls Tochtergesellschaft der OTI und des Verteidigungsministeriums steht die SCIT auch in Verbindung mit diesen benannten Organisationen.\n63.\nHamsho Trading\n(alias Hamsho Group; Hmisho Trading Group; Hmisho Economic Group)\nHamsho Building 31, Baghdad Street, Damaskus, Syrien;\nHamsho Group, Damaskus-Land - nördliche Ringstrasse, Hamsho für Bau und Handel;\nE-Mail: info@hamsho-group.com;\nTel.: 00963 (11) 3227530\nTochtergesellschaft der vom Rat benannten Hamsho International.\nIn dieser Eigenschaft steht Hamsho Trading in Verbindung mit einer benannten Organisation, der Hamsho International.\nHamsho Trading unterstützt das ehemalige Al-Assad-Regime über ihre Tochtergesellschaften, darunter Syria Steel. Über ihre Tochtergesellschaften steht Hamsho Trading in Verbindung mit dem ehemaligen Al-Assad-Regime nahestehenden Gruppen wie den Shabiha-Milizen.\n64.\nRawafed Damascus Private Joint Stock Company\nalias Rawafed/Rawafid/ Rawafed (Tributary) Damascus Private Joint Stock Company)\nDamaskus, Syrien\nEin Gemeinschaftsunternehmen mit einem Umfang von 48,3 Mio. USD zwischen der Damascus Cham Holding, Ramak Development and Humanitarian Projects, Al-Ammar LLC, Timeet Trading LLC (alias Ultimate Trading Co. Ltd.) und Wings Private JSC. Rawafed ist Unterstützer und/oder Nutzniesser des ehemaligen Al-Assad-Regimes, u. a. durch seine Beteiligung am Luxusprojekt Marota City.\n65.\nAman Damascus Joint Stock Company\n(alias Aman Damascus JSC)\nDamaskus, Syrien\nEin Gemeinschaftsunternehmen mit einem Umfang von 18,9 Mio. USD zwischen der Damascus Cham Holding und der Aman Group. Durch seine Beteiligung an dem vom ehemaligen Al-Assad-Regime unterstützten Luxusbauprojekt Marota City ist Aman Damascus Unterstützer und/oder Nutzniesser des ehemaligen Al-Assad-Regimes.\n66.\nBunyan Damascus Private Joint Stock Company\n(alias Bunyan Damascus Private JSC)\nDamaskus, Syrien\nEin Gemeinschaftsunternehmen mit einem Umfang von 34,8 Mio. USD zwischen der Damascus Cham Holding, Apex Development and Projects LLC und Tamayoz LLC. Durch die Beteiligung an dem vom ehemaligen Al-Assad-Regime unterstützten Luxusbauprojekt Marota City ist Bunyan Damascus Private Joint Stock Company Unterstützer und/oder Nutzniesser des ehemaligen Al-Assad-Regimes.\n67.\nMirza\nDamaskus, Syrien\nEin Gemeinschaftsunternehmen mit einem Umfang von 52,7 Mio. USD zwischen der Damascus Cham Holding und der Talas Group. Durch seine Beteiligung an dem vom ehemaligen Al-Assad-Regime unterstützten Luxusbauprojekt Marota City ist Mirza Unterstützer und/oder Nutzniesser des ehemaligen Al-Assad-Regimes.\n68.\nAl Qatarji Company\n(alias Qatarji International Group; Al-Sham and Al-Darwish Company; Qatirji/Khatirji/Katarji/Katerji Group)\nArt der Organisation: Privates Unternehmen;\nWirtschaftssektor: Einfuhr/Ausfuhr; Spedition; Lieferung von Erdöl und Rohstoffen;\nName des Direktors/Geschäftsführers: Hussam Al Qatarji, Geschäftsführer (vom Rat benannt);\nLetzter wirtschaftlicher Eigentümer: Hussam Al Qatarji (vom Rat benannt);\nEingetragene Anschrift: Mazzah, Damaskus, Syrien;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Arvada/Arfada Petroleum Company JSC\nBekanntes Unternehmen, das in mehreren Sektoren der syrischen Wirtschaft tätig ist. Die Al-Qatarji Company, deren Vorstand von der benannten Person Hussam Al Qatarji, einem Mitglied der syrischen Volksversammlung, geleitet wird, ist Unterstützerin und Nutzniesserin des ehemaligen Al-Assad-Regimes, indem sie den Handel mit Treibstoffen, Waffen und Munition zwischen dem ehemaligen Al-Assad-Regime und verschiedenen Akteuren, darunter dem ISIL (Da'esh), unter dem Vorwand der Einfuhr und Ausfuhr von Nahrungsmitteln erleichtert, Milizen unterstützt, die an der Seite des ehemaligen Al-Assad-Regimes kämpfen, und ihre Verbindungen zum ehemaligen Al-Assad-Regime ausnutzt, um ihre Geschäftstätigkeit auszuweiten.\n69.\nDamascus Cham Holding Company\n(alias Damascus Cham Private Joint Stock Company\nArt der Organisation: Öffentliche Gesellschaft des Privatrechts;\nWirtschaftssektor: Immobilienentwicklung;\nName des Direktors/Geschäftsführers: Adel Anwar al-Olabi, Vorsitzender des Verwaltungsrats und Gouverneur von Damaskus (vom Rat benannt);\nLetzter wirtschaftlicher Eigentümer: Gouvernement Damaskus;\nAngehörige/Geschäftspartner/Organisationen oder Partner/Verbindungen: Rami Makhlouf (vom Rat benannt); Samer Foz (vom Rat benannt); Mazen Tarazi (vom Rat benannt); Talas Group, im Eigentum des Geschäftsmanns Anas Talas (vom Rat benannt); Khaled al-Zubaidi (vom Rat benannt)\nDie Damascus Cham Holding Company wurde vom ehemaligen Al-Assad-Regime als Investitionsgesellschaft des Gouvernements Damaskus gegründet, um die Immobilien des Gouvernements Damaskus zu verwalten und das Projekt Marota City umzusetzen, ein luxuriöses Immobilienprojekt, das auf der Enteignung von Grundstücken, insbesondere im Rahmen des Dekrets Nr. 66 und des Gesetzes Nr. 10, beruht.\nAufgrund der Verwaltung der Umsetzung des Projekts Marota City ist die Damascus Cham Holding (deren Vorsitzender der Gouverneur von Damaskus ist) Unterstützerin und Nutzniesserin des ehemaligen Al-Assad-Regimes und verschafft Geschäftsleuten mit engen Verbindungen zum ehemaligen Al-Assad-Regime, die im Rahmen öffentlich-privater Partnerschaften lukrative Absprachen mit dieser Organisation getroffen haben, Vorteile.\n70.\nVelada LLC\nAnschrift: Ochakovskoye Shosse, Dom 28, Gebäude 2, Bereich 3, Raum 8, Moskau, 119530, Russische Föderation\nGründungsdatum: 29.6.2015\nVelada LLC ist ein privates Unternehmen, das im Öl- und Gassektor in Syrien tätig ist.\nIm Dezember 2019 billigte das syrische Parlament einen Vertrag, mit dem Velada LLC das Recht erhielt, Öl und Gas in Syrien zu fördern, auch auf den Ölfeldern in den vom Regime kontrollierten Gebieten im Nordosten Syriens und einem Gasfeld nördlich von Damaskus. Das Unternehmen ist somit Nutzniesser oder Unterstützer des ehemaligen Al-Assad-Regimes.\n71.\nMercury LLC\nAnschrift: Leninsky Prospekt, Dom 137, Gebäude 1, Bereich 2, Raum 5, Moskau, Russische Föderation\nMercury LLC ist ein privates Unternehmen, das im Öl- und Gassektor in Syrien tätig ist.\nIm Dezember 2019 billigte das syrische Parlament einen Vertrag, mit dem Mercury LLC das Recht erhielt, Öl und Gas in Syrien zu fördern, auch auf den Ölfeldern in den vom Regime kontrollierten Gebieten im Nordosten Syriens und einem Gasfeld nördlich von Damaskus. Das Unternehmen ist somit Nutzniesser oder Unterstützer des ehemaligen Al-Assad-Regimes.\n72.\nEvro Polis LLC\nAnschrift: Ulitsa Bratev, Gozozankinykh, Dom 2B, Pomeshchenie 3.1., Krasnogorsk, 143409, Russische Föderation\nAngehörige/Geschäftspartner: General Petroleum Corp.\nEvro Polis LLC ist ein privates Unternehmen, das mit der Wagner Group im Bergbau-, Öl- und Gassektor in Syrien in Verbindung steht.\nHinter Evro Polis LLC verbirgt sich die Wagner Group in Syrien. Evro Polis LLC hat über die staatseigene General Petroleum Corp. eine Reihe von Verträgen mit dem ehemaligen Al-Assad-Regime unterzeichnet, wodurch Evro Polis LLC 25 % der Erträge der Öl- und Gasproduktion der von der Wagner Group eingenommenen Felder erhält. Das Unternehmen ist somit Nutzniesser oder Unterstützer des ehemaligen Al-Assad-Regimes.\n73.\nSanad Protection and Security Services\nArt der Organisation: Gesellschaft mit beschränkter Haftung (Limited Liability Company)\nGründungsdatum: 22. Oktober 2017\nHauptsitz: Damaskus\nSanad Protection and Security Services ist ein 2017 gegründetes und von der Wagner-Gruppe in Syrien kontrolliertes syrisches privates Sicherheitsunternehmen, das zum Schutz russischer Interessen (Phosphat, Gas und Sicherung von Ölfeldern) in Syrien tätig ist. Die Ausbeutung der natürlichen Ressourcen verschafft dem ehemaligen Al-Assad-Regime Einnahmen. Darüber hinaus wirkt das Unternehmen an der Rekrutierung syrischer Söldner für den Einsatz in Libyen und der Ukraine mit. Als solches ist das Unternehmen Unterstützer und Nutzniesser des ehemaligen Al-Assad-Regimes.\n74.\nVierte Panzerdivision der syrischen Armee\nOrt der Registrierung: Damaskus;\nHauptgeschäftssitz: Gebiet des syrischen Regimes in Syrien;\nVerbundene Personen: Maher al-Assad, Ghassan Belal\nDie vierte Panzerdivision ist eine der bekanntesten militärischen Einheiten der syrischen Armee während des ehemaligen Al-Assad-Regimes, die von Maher al-Assad geleitet und von Ghassan Belal befehligt wird.\nDie vierte Panzerdivision ist für die gewaltsame Unterdrückung der Zivilbevölkerung verantwortlich.\nDie vierte Panzerdivision profitiert auch von der Kriegswirtschaft, insbesondere vom Handel mit Captagon. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist die vierte Panzerdivision Nutzniesserin und Unterstützerin des ehemaligen Al-Assad-Regimes.\n75.\nNeptunus LLC/Neptune LLC company\nOrt der Registrierung: Latakia, Syrien;\nDatum der Registrierung: 2017\nNeptunus LLC ist an Drogenaktivitäten im Hafen von Latakia beteiligt. Daher ist Neptunus LLC Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\nNeptunus LLC wurde von Taher Al-Kayali mitgegründet.\n76.\nAreen foundation\nOrt der Registrierung: Syrien;\nDatum der Registrierung: 1999;\nHauptgeschäftssitz: Syrien;\nVerbundene Personen: Asma al-Assad (Ehefrau von Bashar al-Assad und Direktorin)\nDie Stiftung al-Areen (al-Areen foundation) gibt sich zwar als gemeinnützige Stiftung aus, ist jedoch eng mit dem ehemaligen Al-Assad-Regime nahestehenden Milizen verbunden.\nDie Stiftung al-Areen wird von Asma al-Assad, der Ehefrau des ehemaligen Präsidenten, geleitet.\nDie Stiftung steuert Hilfsleistungen im Einklang mit der Politik und den Prioritäten des ehemaligen Al-Assad-Regimes und ist daher Nutzniesserin und Unterstützerin des ehemaligen Al-Assad-Regimes.\n77.\nStroytransgaz\nWeitere Angaben:\nStroytransgaz Group\nStroytransgaz (STG) Logistic,\nStroytransgaz (STG) Engineering,\nSTG Engineering\nStroytransgaz ist ein in Syrien tätiges russisches Ingenieur- und Bauunternehmen, das unter anderem die Kontrolle über die grössten Phosphatminen Syriens übernommen hat.\nDaher ist Stroytransgaz Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n78.\nGecopham, the General Company for Phosphate and Mines\nAnschrift: Palmyra Road, Homs, Arabische Republik Syrien;\nTel.: 00963312751122;\nE-Mail: info@gecopham.sy;\nGeschäftsführer: Younes Ramadan\nGecopham wird vom syrischen Ministerium für Öl und mineralische Ressourcen kontrolliert und unterstützt das ehemalige Al-Assad-Regime finanziell. Daher ist es Unterstützer des ehemaligen Al-Assad-Regimes.\n79.\nAl-Jabal Security and Protection LLC\nAnschrift: F6XR+495, Malek Bin Rabeaa, Damaskus, Syrien;\nArt der Organisation: Gesellschaft mit beschränkter Haftung (Limited Liability Company);\nOrt der Registrierung: Damaskus;\nDatum der Registrierung: 19.10.2017;\nHauptgeschäftssitz: Damaskus, Syrien;\nVerbundene Personen: Osama Mohammad al-Maliki\nAl-Jabal Security and Protection LLC steht im Eigentum und unter der Leitung von Osama al-Maliki.\nAl-Jabal Security and Protection LLC fungiert als Strohfirma, die es der regierungsnahen Miliz Saraya al-Areen 313 ermöglicht, ihre Tätigkeiten fortzusetzen. Daher ist Al-Jabal Security and Protection LLC Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n80.\nCastle Security and Protection LLCalias Castle Security and Protection LLC, Citadel for Security and Protection\nAnschrift: Saraya Roundabout, Western Villas, Mazze, Damaskus, Syrien;\nArt der Organisation: Gesellschaft mit beschränkter Haftung (Limited Liability Company);\nOrt der Registrierung: Damaskus, Syrien;\nDatum der Registrierung: 18.10.2017;\nHauptgeschäftssitz: Damaskus, Syrien;\nWeitere Angaben: Sektor: Sicherheitsunternehmen (als Strohfirma einer Miliz);\nTel.: + 963116119331, + 963943800808\nCastle for Security and Protection LLC ist ein privates Unternehmen, das als Strohfirma für die von Maher al-Assad geführte vierte Division der Syrisch-Arabischen Armee fungiert.\nCastle for Security ist auch am Drogenhandel beteiligt. Der Handel mit Captagon ist zu einem vom ehemaligen Al-Assad-Regime gesteuerten Geschäftsmodell geworden, das den inneren Kreis des ehemaligen Al-Assad-Regimes bereichert und dessen Lebensader darstellt. Daher ist es Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n81.\nAman for Protection and Security LLC\nAnschrift: Damaskus-Land;\nArt der Organisation: Gesellschaft mit beschränkter Haftung (Limited Liability Company);\nOrt der Registrierung: Damaskus-Land;\nDatum der Registrierung: 10.10.2018;\nRegistriernummer: 2906;\nHauptgeschäftssitz: Damaskus-Land, Syrien;\nVerbundene Personen: Muhammad Abdo Assad\nAman for Protection and Security LLC ist ein privates Sicherheitsunternehmen, das von Muhammad Abdo Assaad gegründet wurde und als Strohfirma für die Miliz Hosn al-Watan fungiert. Daher ist es Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n82.\nAl-Dj Group (Al-Dj-Gruppe)\n(alias ALDJ)\nOrt der Registrierung: Damaskus, Syrien;\nHauptgeschäftssitz: Syrien;\nDie al-Dj-Gruppe ist ein syrisches Unternehmen, das im Eigentum und unter der Leitung von Mahmoud al-Dj steht. Als Holdinggesellschaft besitzt und betreibt sie den Reiseveranstalter Freebird, der zu den Auftragnehmern der Fluggesellschaft Cham Wings gehört, häufig Flüge zwischen Syrien und Libyen durchführt und Söldner und Betäubungsmittel schmuggelt. Ausserdem ist die Al-Dj-Gruppe mit der Al-Tair Company verbunden, die ebenfalls Mahmoud al-Dj gehört.\nIn diesem Geflecht von Geschäftsbeziehungen, in dem die Al-Dj-Gruppe eine zentrale Rolle spielt, wird der Fracht- und Flugverkehr für illegale Transaktionen, auch für Geschäfte mit Betäubungsmitteln, zwischen regierungsnahen Personen und Organisationen in Syrien und Ostlibyen genutzt.\nDie Tätigkeiten der Al-Dj-Gruppe begünstigen das ehemalige Al-Assad-Regime und unterstützten es beim Zugang zu illegalen Einnahmen.\n83.\nCham Wings (Fluggesellschaft Cham Wings)\nOrt der Registrierung: Damaskus, Syrien;\nHauptgeschäftssitz: Damaskus, Syrien\nDie Fluggesellschaft Cham Wings ist ein syrisches Unternehmen, dessen Eigentümer Muhammad Issam Shammout ist.\nAusserdem ist Cham Wings mit seinen Flügen am Transfer syrischer Söldner, am Waffen- und Drogenhandel und an Geldwäsche beteiligt und unterstützt dadurch die Aktivitäten des ehemaligen Al-Assad-Regimes. Als einzige private Fluggesellschaft in Syrien ist Cham Wings somit Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n84.\nFreebird Travel Agency (Reiseveranstalter Freebird)\nOrt der Registrierung: Syrien, Dubai;\nHauptgeschäftssitz: Damaskus, Syrien\nDer Reiseveranstalter Freebird ist ein syrisches Unternehmen im Eigentum und unter der Leitung der Al-Dj-Gruppe; Geschäftsführer ist Mahmoud al-Dj.\nFreebird ist der Hauptauftragnehmer der Fluggesellschaft Cham Wings und somit Nutzniesser und Unterstützer des ehemaligen Al-Assad-Regimes.\n85.\nIloma Investment Private JSC\n(alias Eloma)\nOrt der Registrierung: Damaskus, Syrien;\nRegistrierungsdatum: 2023;\nOrt des Hauptgeschäftssitzes: Damaskus, Syrien\nIloma Investment Private JSC wurde Anfang 2023 zur Übernahme nahezu der Hälfte der Eigentumsanteile am Flughafen Damaskus gegründet.\nIloma ist eine Scheinfirma der Assad-Familie und Teil der Machenschaften des ehemaligen Al-Assad-Regimes zur persönlichen Bereicherung durch Manipulation der Wirtschaft. Damit ist Iloma Nutzniesserin und Unterstützerin des ehemaligen Al-Assad-Regimes.\n86.\nAufgehoben\nAnhang 9\n1\nIngress abgeändert durch LGBl. 2017 Nr. 273 .\n2\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 458 .\n3\nArt. 1 Abs. 2 eingefügt durch LGBl. 2025 Nr. 458 .\n4\nArt. 3 Abs. 2a eingefügt durch LGBl. 2013 Nr. 34 .\n5\nArt. 3 Abs. 3 abgeändert durch LGBl. 2013 Nr. 34 .\n6\nArt. 3 Abs. 4 abgeändert durch LGBl. 2013 Nr. 34 .\n7\nArt. 3 Abs. 5 abgeändert durch LGBl. 2014 Nr. 366 .\n8\nArt. 3a eingefügt durch LGBl. 2018 Nr. 127 .\n9\nArt. 4 bis 6 aufgehoben durch LGBl. 2025 Nr. 212 .\n10\nArt. 8 aufgehoben durch LGBl. 2025 Nr. 212 .\n11\nArt. 9 und 10 aufgehoben durch LGBl. 2025 Nr. 310 .\n12\nArt. 10a eingefügt durch LGBl. 2014 Nr. 366 .\n13\nArt. 10a Abs. 3 Bst. a abgeändert durch LGBl. 2015 Nr. 126 .\n14\nArt. 11 Abs. 1a aufgehoben durch LGBl. 2025 Nr. 295 .\n15\nArt. 11 Abs. 2 abgeändert durch LGBl. 2025 Nr. 212 .\n16\nArt. 11 Abs. 2a abgeändert durch LGBl. 2023 Nr. 94 .\n17\nArt. 11 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 458 .\n18\nArt. 11 Abs. 2b abgeändert durch LGBl. 2025 Nr. 458 .\n19\nArt. 11 Abs. 2c aufgehoben durch LGBl. 2025 Nr. 458 .\n20\nArt. 11 Abs. 3 abgeändert durch LGBl. 2025 Nr. 458 .\n21\nArt. 11 Abs. 4 abgeändert durch LGBl. 2025 Nr. 458 .\n22\nArt. 11 Abs. 5 abgeändert durch LGBl. 2025 Nr. 458 .\n23\nArt. 11 Abs. 6 eingefügt durch LGBl. 2025 Nr. 458 .\n24\nArt. 11 Abs. 7 eingefügt durch LGBl. 2025 Nr. 458 .\n25\nArt. 11 Abs. 8 eingefügt durch LGBl. 2025 Nr. 458 .\n26\nArt. 12 bis 15 aufgehoben durch LGBl. 2025 Nr. 310 .\n27\nArt. 16 abgeändert durch LGBl. 2015 Nr. 54 .\n28\nArt. 16 Bst. b abgeändert durch LGBl. 2025 Nr. 295 .\n29\nArt. 16 Abs. 2 eingefügt durch LGBl. 2025 Nr. 458 .\n30\nArt. 18 Abs. 1 abgeändert durch LGBl. 2025 Nr. 310 .\n31\nArt. 18 Abs. 2a eingefügt durch LGBl. 2014 Nr. 366 .\n32\nArt. 19 abgeändert durch LGBl. 2025 Nr. 458 .\n33\nArt. 20 Abs. 1 abgeändert durch LGBl. 2025 Nr. 310 .\n34\nArt. 22 Sachüberschrift abgeändert durch LGBl. 2023 Nr. 306 .\n35\nArt. 22 Abs. 2 abgeändert durch LGBl. 2024 Nr. 231 .\n36\nSR 946.202.1. Anhang 3 GKV ist abrufbar unter folgender Internetadresse des SECO: www.seco.admin.ch (>Aussenwirtschaft & Wirtschaftliche Zusammenarbeit > Wirtschaftsbeziehungen > Exportkontrollen und Sanktionen > Industrieprodukte (Dual-Use) und besondere militärische Güter (Licensing) > Rechtliche Grundlagen und Güterlisten (Anhänge)).\n37\nAnhang 1a eingefügt durch LGBl. 2018 Nr. 127 .\n38\nMüsste richtigerweise Dichlormethan (CAS 75-09-2) heissen.\n39\nAnhang 2 aufgehoben durch LGBl. 2025 Nr. 212 .\n40\nAnhang 3 aufgehoben durch LGBl. 2025 Nr. 212 .\n41\nAnhang 3a aufgehoben durch LGBl. 2025 Nr. 212 .\n42\nAnhang 4 aufgehoben durch LGBl. 2025 Nr. 212 .\n43\nIMSI: International Mobile Subscriber Identity. Eindeutiger Identifizierungscode für jedes Mobilfunkgerät, der fest in der SIM-Karte integriert ist und die Identifizierung der SIM-Karte über GSM- und UMTS-Netze ermöglicht.\n44\nMSISDN: Mobile Subscriber Integrated Services Digital Network Number. Nummer zur eindeutigen Identifizierung eines GSM- oder UMTS-Netzteilnehmers. Dies ist die Telefonnummer, die der SIMKarte eines Mobiltelefons zugeordnet ist und daher - genauso wie eine IMSI - die Identifizierung eines Mobilfunkteilnehmers ermöglicht, aber auch der Anrufvermittlung an den Teilnehmer dient.\n45\nIMEI: International Mobile Equipment Identity. In der Regel eindeutige Nummer zur Identifizierung von GSM-, WCDMA- und IDEN-Mobiltelefonen sowie einiger Satellitentelefone. Die Nummer ist zumeist im Batteriefach des Telefons aufgedruckt. Die Überwachung (Abhören) kann mit Hilfe der IMEI-Nummer sowie der IMSI und MSISDN erfolgen.\n46\nTMSI: Temporary Mobile Subscriber Identity. Kennung, die in der Regel zwischen dem Mobilfunkgerät und dem Netz übertragen wird.\n47\nSMS: Short Message System\n48\nGSM: Global System for Mobile Communications\n49\nGPS: Global Positioning System\n50\nGPRS: General Package Radio Service\n51\nUMTS: Universal Mobile Telecommunication System\n52\nCDMA: Code Division Multiple Access\n53\nPSTN: Public Switch Telephone Networks\n54\nDHCP: Dynamic Host Configuration Protocol\n55\nSMTP: Simple Mail Transfer Protocol\n56\nGTP: GPRS Tunneling Protocol\n57\nAnhang 6 aufgehoben durch LGBl. 2025 Nr. 310 .\n58\nAnhang 7 aufgehoben durch LGBl. 2025 Nr. 310 .\n59\nAnhang 7a eingefügt durch LGBl. 2014 Nr. 366 .\n60\nAnhang 8 abgeändert durch LGBl. 2020 Nr. 196 , LGBl. 2020 Nr. 328 , LGBl. 2020 Nr. 334 , LGBl. 2021 Nr. 48 , LGBl. 2021 Nr. 170 , LGBl. 2021 Nr. 188 , LGBl. 2021 Nr. 366 und LGBl. 2021 Nr. 419 , LGBl. 2022 Nr. 42 , LGBl. 2022 Nr. 94 , LGBl. 2022 Nr. 180 , LGBl. 2022 Nr. 240 , LGBl. 2023 Nr. 27 , LGBl. 2023 Nr. 182 , LGBl. 2023 Nr. 199 , LGBl. 2023 Nr. 224 , LGBl. 2023 Nr. 306 , LGBl. 2024 Nr. 33 , LGBl. 2024 Nr. 231 , LGBl. 2024 Nr. 346 , LGBl. 2024 Nr. 430 , LGBl. 2025 Nr. 212 , LGBl. 2025 Nr. 295 , LGBl. 2025 Nr. 335 , LGBl. 2025 Nr. 444 und LGBl. 2025 Nr. 458 .\n61\nAnhang 9 aufgehoben durch LGBl. 2025 Nr. 295 ."
    }
  ],
  "definitions": []
}
