{
  "id": "li-konso-1997088000",
  "type": "statute",
  "title": "Kundmachung vom 8. April 1997 des Beschlusses Nr. 45/1996 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.088",
  "status": "in_force",
  "issued_date": "1997-04-08",
  "in_force_date": "1997-04-08",
  "url": "https://www.gesetze.li/konso/1997088000",
  "description": "Kundmachung vom 8. April 1997 des Beschlusses Nr. 45/1996 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Dem Protokoll 31 zum Abkommen wird folgender Artikel hinzugefügt:"
    },
    {
      "provision_ref": "art14",
      "chapter": "Anhang",
      "section": "14",
      "title": "Art. 14 Energieprogramm und umweltbezogene Massnahmen im Energiebereich",
      "content": "1) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an dem in Abs. 4 genannten Programm und den entsprechenden Massnahmen der Gemeinschaft.\n2) Die EFTA-Staaten beteiligen sich finanziell an dem in Abs. 4 genannten Programm und den entsprechenden Massnahmen im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten beteiligen sich ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 4 genannten Programms und der entsprechenden Massnahmen in vollem Umfang an den Ausschüssen und Arbeitsgruppen der EG, die die EG-Kommission bei der Verwaltung oder Entwicklung dieses Programm und dieser Massnahmen unterstützen.\n4) Der folgende Rechtsakt der Gemeinschaft sowie die davon abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\n\" - 393 D 0500: Entscheidung 93/500/EWG des Rates vom 13. September 1993 zur Förderung der erneuerbaren Energieträger in der Gemeinschaft (ALTENER-Programm) ( ABl. Nr. L 235 vom 18.9.1993, S. 41 )\".\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 1. August 1996 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nGeschehen zu Brüssel am 19. Juli 1996\n(Es folgen die Unterschriften)\n1\nABl. Nr. L 205 vom 31.8.1995, S. 45 ."
    }
  ],
  "definitions": []
}
