{
  "id": "li-konso-2005027000",
  "type": "statute",
  "title": "Protokoll Nr. 4 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten",
  "title_en": "",
  "short_name": "LGBl 2005.027",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2005027000",
  "description": "Protokoll Nr. 4 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Verbot der Freiheitsentziehung wegen Schulden",
      "content": "Niemandem darf die Freiheit allein deshalb entzogen werden, weil er nicht in der Lage ist, eine vertragliche Verpflichtung zu erfüllen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Freizügigkeit",
      "content": "1) Jede Person, die sich rechtmässig im Hoheitsgebiet eines Staates aufhält, hat das Recht, sich dort frei zu bewegen und ihren Wohnsitz frei zu wählen.\n2) Jeder Person steht es frei, jedes Land, einschliesslich des eigenen, zu verlassen.\n3) Die Ausübung dieser Rechte darf nur Einschränkungen unterworfen werden, die gesetzlich vorgesehen und in einer demokratischen Gesellschaft notwendig sind für die nationale oder öffentliche Sicherheit, zur Aufrechterhaltung der öffentlichen Ordnung, zur Verhütung von Straftaten, zum Schutz der Gesundheit oder der Moral oder zum Schutz der Rechte und Freiheiten anderer.\n4) Die in Abs. 1 anerkannten Rechte können ferner für bestimmte Gebiete Einschränkungen unterworfen werden, die gesetzlich vorgesehen und in einer demokratischen Gesellschaft durch das öffentliche Interesse gerechtfertigt sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbot der Ausweisung eigener Staatsangeghöriger",
      "content": "1) Niemand darf durch eine Einzel- oder Kollektivmassnahme aus dem Hoheitsgebiet des Staates ausgewiesen werden, dessen Angehöriger er ist.\n2) Niemandem darf das Recht entzogen werden, in das Hoheitsgebiet des Staates einzureisen, dessen Angehöriger er ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Verbot der Kollektivausweisung ausländischer Personen",
      "content": "Kollektivausweisungen ausländischer Personen sind nicht zulässig."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Räumlicher Geltungsbereich",
      "content": "1) Jede Hohe Vertragspartei kann im Zeitpunkt der Unterzeichnung oder Ratifikation dieses Protokolls oder zu jedem späteren Zeitpunkt an den Generalsekretär des Europarates eine Erklärung darüber richten, in welchem Umfang sie sich zur Anwendung dieses Protokolls auf die in der Erklärung angegebenen Hoheitsgebiete verpflichtet, für deren internationale Beziehungen sie verantwortlich ist.\n2) Jede Hohe Vertragspartei, die eine Erklärung nach Abs. 1 abgegeben hat, kann jederzeit eine weitere Erklärung abgeben, die den Inhalt einer früheren Erklärung ändert oder die Anwendung der Bestimmungen dieses Protokolls auf irgendein Hoheitsgebiet beendet.\n3) Eine nach diesem Artikel abgegebene Erklärung gilt als eine Erklärung im Sinne des Art. 56 Abs. 1 der Konvention.\n4) Das Hoheitsgebiet eines Staates, auf das dieses Protokoll aufgrund der Ratifizierung oder Annahme durch diesen Staat Anwendung findet, und jedes Hoheitsgebiet, auf welches das Protokoll aufgrund einer von diesem Staat nach diesem Artikel abgegebenen Erklärung Anwendung findet, werden als getrennte Hoheitsgebiete betrachtet, soweit die Art. 2 und 3 auf das Hoheitsgebiet eines Staates Bezug nehmen.\n5) Jeder Staat, der eine Erklärung nach Abs. 1 oder 2 abgegeben hat, kann jederzeit danach für eines oder mehrere der in der Erklärung bezeichneten Hoheitsgebiete erklären, dass er die Zuständigkeit des Gerichtshofs, Beschwerden von natürlichen Personen, nichtstaatlichen Organisationen oder Personengruppen nach Art. 34 der Konvention entgegenzunehmen, für die Art. 1 bis 4 dieses Protokolls insgesamt oder für einzelne dieser Artikel annimmt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verhältnis zur Konvention",
      "content": "Die Hohen Vertragsparteien betrachten die Art. 1 bis 5 dieses Protokolls als Zusatzartikel zur Konvention; alle Bestimmungen der Konvention sind dementsprechend anzuwenden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Mitglieder des Europarats, die Unterzeichner der Konvention sind, zur Unterzeichnung auf; es wird gleichzeitig mit der Konvention oder zu einem späteren Zeitpunkt ratifiziert. Es tritt nach Hinterlegung von fünf Ratifikationsurkunden in Kraft. Für jeden Unterzeichner, der das Protokoll später ratifiziert, tritt es mit der Hinterlegung der Ratifikationsurkunde in Kraft.\n2) Die Ratifikationsurkunden werden beim Generalsekretär des Europarats hinterlegt, der allen Mitgliedern die Namen derjenigen Staaten, die das Protokoll ratifiziert haben, notifiziert.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 16. September 1963 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär übermittelt allen Unterzeichnerstaaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 8. Februar 2005\nVertragsstaaten\nHinterlegung der Ratifikationsurkunde\nAlbanien\n2. Oktober 1996\nArmenien\n26. April 2002\nAserbeidschan\n15. April 2002\nBelgien\n21. September 1970\nBosnien-Herzegowina\n12. Juli 2002\nBulgarien\n4. November 2000\nDänemark\n30. September 1964\nDeutschland\n1. Juni 1968\nEstland\n16. April 1996\nFinnland\n10. Mai 1990\nFrankreich\n3. Mai 1974\nGeorgien\n13. April 2000\nIrland\n29. Oktober 1968\nIsland\n16. November 1967\nItalien\n27. Mai 1982\nKroatien\n5. November 1997\nLettland\n27. Juni 1997\nLiechtenstein\n8. Februar 2005\nLitauen\n20. Juni 1995\nLuxemburg\n2. Mai 1968\nMalta\n5. Juni 2002\nMazedonien\n10. April 1997\nMoldawien\n12. September 1997\nNiederlande\n23. Juni 1982\nNorwegen\n12. Juni 1964\nÖsterreich\n18. September 1969\nPolen\n10. Oktober 1994\nPortugal\n9. November 1978\nRumänien\n20. Juni 1994\nRussland\n5. Mai 1998\nSan Marino\n22. März 1989\nSchweden\n13. Juni 1964\nSerbien und Montenegro\n3. März 2004\nSlowakei\n18. März 1992\nSlowenien\n28. Juni 1994\nTschechien\n18. März 1992\nUkraine\n11. September 1997\nUngarn\n5. November 1992\nZypern\n3. Oktober 1989\nVorbehalte und Erklärungen\n1\nIn der Fassung des Protokolls Nr. 11 vom 11. Mai 1994.\n2\nÜbersetzung des französischen Originaltextes.\n3\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht publiziert, mit Ausnahme jener des Fürstentums Liechtenstein. Die Texte können auf der Internet-Seite des Europarats: http://conventions.coe.int/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
