{
  "id": "li-konso-1992016000",
  "type": "statute",
  "title": "Protokoll über Rechtsfähigkeit, Privilegien und Immunitäten der Europäischen Freihandelsassoziation",
  "title_en": "",
  "short_name": "LGBl 1992.016",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1992016000",
  "description": "Protokoll über Rechtsfähigkeit, Privilegien und Immunitäten der Europäischen Freihandelsassoziation",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Die Assoziation",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Europäische Freihandelsassoziation, im folgenden \"die Assoziation\" genannt, besitzt Rechtspersönlichkeit. Sie hat insbesondere die Fähigkeit, Verträge zu schliessen, bewegliches und unbewegliches Eigentum zu erwerben und darüber zu verfügen und vor Gericht aufzutreten."
    },
    {
      "provision_ref": "art2",
      "chapter": "Die Assoziation",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Assoziation, ihr Eigentum und ihre Vermögenswerte, wo immer und in wessen Händen sie sich befinden, sind von jeglicher Jurisdiktion befreit, es sei denn, dass die Assoziation in einem besonderen Fall ausdrücklich auf ihre Immunität verzichtet hat. Ein Verzicht auf die Immunität kann sich nicht auch auf Vollstreckungsmassnahmen erstrecken."
    },
    {
      "provision_ref": "art3",
      "chapter": "Die Assoziation",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Räumlichkeiten der Assoziation sind unverletzlich. Das Eigentum und die Vermögenswerte der Assoziation, wo immer und in wessen Händen sie sich befinden, sind geschützt vor Durchsuchung, Requisition, Beschlagnahme, Enteignung und jeder sonstigen Form von Zwangsmassnahmen, sei es durch Vollzugs-, Verwaltungs-, Gerichts- oder Gesetzgebungsmassnahmen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Die Assoziation",
      "section": "4",
      "title": "Art. 4",
      "content": "Das Archiv der Assoziation und alle ihr gehörigen oder von ihr verwahrten Dokumente sind unverletzlich, wo immer sie sich befinden."
    },
    {
      "provision_ref": "art5",
      "chapter": "Die Assoziation",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Ohne irgendwelchen finanziellen Kontrollen, Vorschriften oder Moratorien unterworfen zu sein:\na) kann die Assoziation Fonds, Gold oder Zahlungsmittel jeder Art besitzen und Guthaben in jeder Währung unterhalten;\nb) kann die Assoziation frei ihre Fonds, ihr Gold oder ihre Zahlungsmittel von einem Land in ein anderes oder innerhalb irgendeines Landes überweisen und alle in ihrem Besitz befindlichen Zahlungsmittel in jede andere Währung konvertieren.\n2) Bei Ausübung ihrer Rechte gemäss Abs. 1 dieses Artikels hat die Assoziation allfällige, seitens eines dem vorliegenden Protokoll angehörenden Staates erfolgte Vorstellungen gebührend in Betracht zu ziehen und solchen Vorstellungen insoweit Rechnung zu tragen, als dies ohne Beeinträchtigung der Interessen der Assoziation für möglich erachtet wird."
    },
    {
      "provision_ref": "art6",
      "chapter": "Die Assoziation",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Assoziation, ihre Vermögenswerte, Einkünfte und anderes Eigentum sind befreit:\na) von allen direkten Steuern; die Assoziation kann jedoch keine Befreiung von Abgaben, Steuern oder Gebühren beanspruchen, die tatsächlich nur ein Entgelt für öffentliche Dienstleistungen sind;\nb) von Zollgebühren sowie von Verboten und Beschränkungen der Einfuhr und Ausfuhr von Gegenständen der Assoziation für ihren amtlichen Gebrauch.\nAufgrund einer solchen Befreiung eingeführte Gegenstände dürfen im Gebiet des Staates, in den sie eingeführt wurden, nicht verkauft werden, ausser unter mit der Regierung dieses Staates vereinbarten Bedingungen;\nc) von Zollgebühren sowie von Verboten und Beschränkungen der Einfuhr und Ausfuhr hinsichtlich ihrer Veröffentlichungen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Die Assoziation",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Assoziation geniesst im Gebiet jedes dem vorliegenden Protokoll angehörenden Staates für ihre amtlichen Nachrichten zumindest eine ebenso günstige Behandlung, wie sie die Regierung dieses Staates irgendeiner anderen Regierung, einschliesslich deren diplomatischer Mission, in bezug auf Begünstigungen, Tarife und Gebühren für Post und Fernmeldewesen sowie in bezug auf Pressetarife für Informationen an die Presse und den Rundfunk gewährt.\n2) Eine Zensur der amtlichen Korrespondenz und sonstiger amtlicher Nachrichten der Assoziation wird nicht ausgeübt.\n3) Die Assoziation hat das Recht, Codes zu verwenden sowie Korrespondenz durch Kuriere oder in versiegeltem Gepäck abzufertigen und zu erhalten, welche die gleichen Immunitäten und Privilegien wie diplomatische Kuriere und Diplomatengepäck geniessen.\n4) Dieser Artikel kann in keiner Weise so ausgelegt werden, dass dadurch die Ergreifung von geeigneten Sicherheitsmassnahmen untersagt ist, die einvernehmlich zwischen einem dem Protokoll angehörenden Staat und der Assoziation festzulegen sind.\nTeil II\nVertreter"
    },
    {
      "provision_ref": "art8",
      "chapter": "Vertreter",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jeder Vertreter eines dem vorliegenden Protokoll angehörenden Staates in einem Organ der Assoziation geniesst während seiner Anwesenheit im Gebiet eines anderen dieser Staaten für die Ausübung seiner Funktionen:\na) die gleiche Immunität gegen seine Verhaftung oder Anhaltung und gegen Beschlagnahme seines persönlichen Gepäcks sowie die gleiche Unverletzlichkeit für sämtliche Schriftstücke und Dokumente, wie sie einem diplomatischen Vertreter nach Völkerrecht gewährt werden;\nb) das Recht, Codes zu verwenden sowie Dokumente oder Schriftstücke durch Kuriere oder in versiegeltem Gepäck zu empfangen oder abzusenden;\nc) Befreiung für sich selbst und seinen Ehegatten von Einwanderungsbeschränkungen, Ausländerregistrierung und Verpflichtung zum nationalen Dienst;\nd) die gleichen Erleichterungen hinsichtlich Währungs- und Devisenbeschränkungen sowie hinsichtlich seines persönlichen Gepäcks, die einem Vertreter einer ausländischen Regierung auf vorübergehender amtlicher Mission gewährt werden.\n2) Jeder dieser Vertreter geniesst ausserdem hinsichtlich der von ihm in Ausübung seiner offiziellen Funktionen gemachten mündlichen oder schriftlichen Äusserungen und aller gesetzten Handlungen die gleiche Befreiung von jeglicher Jurisdiktion, die einem diplomatischen Vertreter nach Völkerrecht gewährt wird. Diese Immunität gilt auch dann weiter, wenn die betreffende Person aufgehört hat, Vertreter zu sein.\n3) Wo die Veranlagung irgendeiner Steuer vom Aufenthalt abhängt, wird jener Zeitraum, während dessen sich ein Vertreter in Ausübung seiner Funktionen im Gebiet eines dem vorliegenden Protokoll angehörenden Staates aufhält, zum Zwecke der steuerlichen Veranlagung nicht als Aufenthaltszeit gerechnet."
    },
    {
      "provision_ref": "art9",
      "chapter": "Vertreter",
      "section": "9",
      "title": "Art. 9",
      "content": "Die Privilegien und Immunitäten werden Vertretern von dem vorliegenden Protokoll angehörenden Staaten nicht zu ihrem persönlichen Vorteil gewährt, sondern um die unabhängige Ausübung ihrer Funktionen im Zusammenhang mit der Assoziation zu gewährleisten. Infolgedessen hat ein dem vorliegenden Protokoll angehörender Staat nicht nur das Recht, sondern auch die Verpflichtung, die Immunität seiner Vertreter in jedem Fall aufzuheben, in dem seiner Meinung nach die Immunität den Lauf der Gerechtigkeit hemmen würde und in dem sie ohne Nachteil für die Zwecke, für die sie gewährt wurde, aufgehoben werden kann."
    },
    {
      "provision_ref": "art10",
      "chapter": "Vertreter",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgrund der Bestimmungen des Art. 8 ist ein dem vorliegenden Protokoll angehörender Staat nicht gehalten, die dort erwähnten Privilegien einer Person zu gewähren, die ein Staatsangehöriger dieses Staates oder dessen Vertreter ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "Vertreter",
      "section": "11",
      "title": "Art. 11",
      "content": "Im Sinne der Art. 8, 9 und 10 umfasst der Ausdruck \"Vertreter\" auch alle Stellvertreter, Berater, Sachverständige und Sekretäre von Delegationen.\nTeil III\nAngestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages"
    },
    {
      "provision_ref": "art12",
      "chapter": "Angestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Rat der Assoziation bestimmt die Kategorien von Angestellten, auf die Art. 13 Anwendung findet, und setzt alle dem vorliegenden Protokoll angehörenden Staaten von seinem Beschluss in Kenntnis. Die Namen der in diese Kategorie aufgenommenen Angestellten sind periodisch allen diesen Staaten bekanntzugeben."
    },
    {
      "provision_ref": "art13",
      "chapter": "Angestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Angestellten der Assoziation in den festgelegten Kategorien geniessen:\na) Befreiung von Jurisdiktion hinsichtlich der von ihnen in Ausübung ihrer offiziellen Funktionen gemachten mündlichen oder schriftlichen Äusserungen und aller gesetzten Handlungen; diese Immunität gilt auch dann weiter, wenn die betreffende Person aufgehört hat, Angestellter der Assoziation zu sein;\nb) Befreiung von der Besteuerung der Gehälter und Bezüge, die sie als Angestellte der Assoziation erhalten;\nc) Befreiung von Einwanderungsbeschränkungen und von der Ausländerregistrierung für sich selbst und ihre Ehegatten sowie für ihre bei ihnen wohnenden und von ihnen abhängigen nächsten Familienangehörigen;\nd) die gleichen Erleichterungen hinsichtlich Währungs- und Devisenbeschränkungen, die Angehörigen diplomatischer Missionen vergleichbaren Ranges gewährt werden;\ne) die gleichen Erleichterungen für die Heimreise in Zeiten internationaler Krisen für sich und ihre Ehegatten sowie für die bei ihnen wohnenden und von ihnen abhängigen nächsten Famillienangehörigen wie Angehörige diplomatischer Missionen vergleichbaren Ranges;\nf) das Recht, zum Zeitpunkt ihres ersten Dienstantrittes ihre Wohnungseinrichtung und Gebrauchsgegenstände zollfrei in das Gebiet eines dem vorliegenden Protokoll angehörenden Staates einzuführen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Angestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages",
      "section": "14",
      "title": "Art. 14",
      "content": "Zusätzlich zu den im Art. 13 angeführten Privilegien und Immunitäten geniesst der Leiter des Sekretariats der Assoziation für sich selbst, für seinen Ehegatten und seine minderjährigen Kinder die Privilegien und Immunitäten, die nach Völkerrecht den Leitern diplomatischer Missionen gewöhnlicherweise gewährt werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "Angestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Sachverständige, die Aufträge für die Assoziation durchführen, geniessen während ihrer Anwesenheit im Gebiet eines dem vorliegenden Protokoll angehörenden Staates für die Ausübung ihrer Funktionen:\na) die gleiche Immunität gegen ihre Verhaftung oder Anhaltung und gegen Beschlagnahme ihres persönlichen Gepäcks sowie die gleiche Unverletzlichkeit für sämtliche sich auf ihre für die Assoziation ausgeübte Tätigkeit beziehenden Schriftstücke und Dokumente, die nach Völkerrecht einem diplomatischen Vertreter gewährt werden;\nb) die gleichen Erleichterungen hinsichtlich Währungs- und Devisenbestimmungen sowie hinsichtlich ihres persönlichen Gepäcks, die einem Vertreter einer ausländischen Regierung auf vorübergehender amtlicher Mission gewährt werden.\n2) Die Sachverständigen geniessen hinsichtlich der von ihnen in Ausübung ihrer offiziellen Funktionen gemachten mündlichen oder schriftlichen Äusserungen und aller gesetzten Handlungen die gleiche Befreiung von jeglicher Jurisdiktion, die nach Völkerrecht einem diplomatischen Vertreter gewährt wird. Diese Immunität gilt auch dann weiter, wenn die betreffende Person aufgehört hat, Aufträge für die Assoziation durchzuführen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Angestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages",
      "section": "16",
      "title": "Art. 16",
      "content": "Die Privilegien und Immunitäten werden den Angestellten und Sachverständigen im Interesse der Assoziation und nicht zu ihrem persönlichen Vorteil gewährt. Der im Namen der Assoziation handelnde Leiter des Sekretariats der Assoziation hat das Recht und die Verpflichtung, die Immunität eines Angestellten oder Sachverständigen in jedem Fall aufzuheben, in dem sie seiner Meinung nach den Lauf der Gerechtigkeit hemmen würde und wo sie ohne Beeinträchtigung der Interessen der Assoziation aufgehoben werden kann. Im Falle des Leiters des Sekretariats der Assoziation hat der Beschluss, seine Immunität aufzuheben, durch den Rat zu erfolgen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Angestellte der Assoziation und Sachverständige in Erfüllung eines Auftrages",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgrund der Bestimmungen der Art. 13, 14 und 15 ist ein dem vorliegenden Protokoll angehörender Staat nicht gehalten, die dort erwähnten Privilegien einer Person zu gewähren, die Staatsangehöriger dieses Staates ist, ausgenommen\na) Befreiung von jeglicher Jurisdiktion hinsichtlich der von ihr in Ausübung ihrer offiziellen Funktionen gemachten mündlichen oder schriftlichen Äusserungen und aller gesetzten Handlungen;\nb) Erleichterungen hinsichtlich Währungs- und Devisenbeschränkungen, soweit dies für die wirksame Ausübung ihrer Funktionen erforderlich ist;\nc) Unverletzlichkeit für sämtliche sich auf ihre für die Assoziation ausgeübte Tätigkeit beziehenden Schriftstücke und Dokumente;\nd) im Falle von Angestellten der Assoziation, auf die sich die Art. 13 und 14 beziehen, Befreiung von der Besteuerung der Gehälter und Bezüge, die sie als Angestellte der Assoziation erhalten.\nTeil IV\nAllgemeines"
    },
    {
      "provision_ref": "art18",
      "chapter": "Allgemeines",
      "section": "18",
      "title": "Art. 18",
      "content": "Falls ein dem vorliegenden Protokoll angehörender Staat der Ansicht ist, dass ein Missbrauch eines durch das vorliegende Protokoll eingeräumten Privilegs oder einer solchen Immunität vorliegt, so haben Konsultationen zwischen diesem Staat und der Assoziation zu erfolgen, um festzustellen, ob ein solcher Missbrauch erfolgt ist, und zutreffendenfalls um eine Wiederholung zu vermeiden. Ein Staat, welcher der Ansicht ist, dass eine Person ein ihm aufgrund des vorliegenden Protokolls eingeräumtes Privileg oder eine solche Immunität missbraucht hat, kann verlangen, dass diese sein Gebiet verlässt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Allgemeines",
      "section": "19",
      "title": "Art. 19",
      "content": "Das vorliegende Protokoll bedarf der Ratifikation durch die Signatarstaaten. Die Ratifikationsurkunden werden bei der Regierung Schwedens hinterlegt, die allen anderen Signatarstaaten eine entsprechende Notifikation übermittelt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Allgemeines",
      "section": "20",
      "title": "Art. 20",
      "content": "Jeder dem Übereinkommen zur Errichtung der Europäischen Freihandelsassoziation gemäss Art. 41 Abs. 1 dieses Übereinkommens beitretende oder eine Assoziation mit den Mitgliedstaaten der Europäischen Freihandelsassoziation gemäss Art. 41 Abs. 2 dieses Übereinkommens eingehende Staat kann dem vorliegenden Protokoll beitreten. Die Beitrittsurkunde wird bei der Regierung Schwedens hinterlegt, die allen anderen dem vorliegenden Protokoll angehörenden Staaten eine entsprechende Notifikation übermittelt."
    },
    {
      "provision_ref": "art21",
      "chapter": "Allgemeines",
      "section": "21",
      "title": "Art. 21",
      "content": "Das vorliegende Protokoll tritt in Kraft, sobald drei Signatarstaaten ihre Ratifikationsurkunden hinterlegt haben. Hinsichtlich jedes anderen Signatarstaates tritt es mit dem Tage der Hinterlegung seiner Ratifikationsurkunde und für jeden dem vorliegenden Protokoll beitretenden Staat mit dem Tage der Hinterlegung seiner Beitrittsurkunde in Kraft.\nZu Urkund dessen haben die Unterzeichneten, die hiezu gebührend bevollmächtigt sind, das vorliegende Protokoll unterzeichnet.\nGeschehen zu Genf, am 28. Juli 1960, in englischer und französischer Sprache, wobei jeder Wortlaut in gleicher Weise massgebend ist, in einer einzigen Ausfertigung, die bei der Regierung Schwedens hinterlegt wird, die allen anderen Signatarstaaten und allen beitretenden Staaten eine beglaubigte Abschrift übermittelt.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
