{
  "id": "li-konso-2016261000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die durch private Versicherungsunternehmen betriebene Elementarschadenversicherung",
  "title_en": "",
  "short_name": "LGBl 2016.261",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016261000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die durch private Versicherungsunternehmen betriebene Elementarschadenversicherung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziel des Abkommens",
      "content": "Dieses Abkommen soll die Grundlage schaffen für einen gemeinsamen Solidaritätskreis betreffend die durch private Versicherungsunternehmen betriebene Elementarschadenversicherung auf den Hoheitsgebieten Liechtensteins und der Schweiz."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbares Recht",
      "content": "1) Die im Bereich der Elementarschadenversicherung in der Schweiz anwendbaren Bestimmungen von Art. 33 und Art. 84 des Bundesgesetzes betreffend die Aufsicht über Versicherungsunternehmen sowie von Art. 171 bis Art. 175 und Art. 177 bis Art. 181 AVO gelten im Anwendungsbereich und während der Dauer dieses Abkommens in der jeweils gültigen Fassung auch in Liechtenstein.\n2) Die in Art. 33 VAG sowie in Art. 177 bis Art. 181 AVO der Eidgenössischen Finanzmarktaufsicht (FINMA) zugewiesenen Prüfungs-, Genehmigungs- sowie übrigen Kompetenzen gelten in der jeweils gültigen Fassung auch gegenüber den in Liechtenstein tätigen Versicherungsunternehmen bzw. den liechtensteinischen Versicherten. Die FINMA bezieht die Finanzmarktaufsicht Liechtenstein (FMA) bei der Erfüllung dieser Kompetenzen durch Anhörung ein."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Sachlicher Geltungsbereich",
      "content": "Dieses Abkommen findet Anwendung auf Versicherungsunternehmen im Bereich der Direktversicherung, welche die Elementarschadenversicherung in Liechtenstein oder der Schweiz betreiben und die ihren Sitz oder eine Niederlassung auf dem Hoheitsgebiet einer Vertragspartei haben und nach Massgabe des jeweiligen innerstaatlichen Rechts der Aufsicht über die privaten Versicherungsunternehmen unterliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Räumlicher Geltungsbereich",
      "content": "Dieses Abkommen gilt für die Versicherung von Elementarschäden an auf dem Gebiet einer Vertragspartei gelegenen Sachen (Fahrhabe und Gebäude).\nB. Besondere Bestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Besondere Bestimmungen",
      "section": "5",
      "title": "Art. 5 Leistungsbegrenzungen",
      "content": "1) Übersteigen die von allen Versicherungsunternehmen aus einem versicherten Ereignis für einen einzelnen Versicherungsnehmer ermittelten Entschädigungen 25 Millionen Franken, so werden sie auf diese Summe gekürzt. Vorbehalten bleibt eine weitergehende Kürzung nach Abs. 2.\n2) Übersteigen die von allen Versicherungsunternehmen für ein versichertes Ereignis in Liechtenstein und in der Schweiz ermittelten Entschädigungen 1 Milliarde Franken, so werden die auf die einzelnen Anspruchsberechtigten entfallenden Entschädigungen derart gekürzt, dass sie zusammen nicht mehr als diese Summe betragen.\n3) Entschädigungen für Fahrhabe- und Gebäudeschäden dürfen für die Leistungsbegrenzungen nach Abs. 1 und 2 nicht zusammengerechnet werden.\n4) Zeitlich und räumlich getrennte Schäden bilden ein Ereignis, wenn sie auf die gleiche atmosphärische oder tektonische Ursache zurückzuführen sind.\n5) Voraussetzung für die Deckung eines Ereignisses ist, dass der Versicherungsvertrag bei dessen Beginn in Kraft war.\n6) Die in Abs. 1 und 2 enthaltenen Leistungsbegrenzungen entsprechen der jeweils gültigen Regelung in Art. 176 AVO. Der formelle Nachvollzug allfälliger Änderungen dieser Bestimmung im vorliegenden Abkommen hat lediglich deklaratorische Wirkung.\nC. Vollzug des Abkommens"
    },
    {
      "provision_ref": "art6",
      "chapter": "C. Vollzug des Abkommens",
      "section": "6",
      "title": "Art. 6 Zusammenarbeit und Gemischte Kommission",
      "content": "1) Die Zusammenarbeit der Versicherungsaufsichtsbehörden der Vertragsparteien richtet sich nach Art. 7 des Direktversicherungsabkommens.\n2) Die Gemischte Kommission nach Art. 8 des Direktversicherungsabkommens überwacht die Durchführung des Abkommens und übt die im Abkommen vorgesehenen Funktionen aus. Art. 8 des Direktversicherungsabkommens ist sinngemäss anwendbar."
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Vollzug des Abkommens",
      "section": "7",
      "title": "Art. 7 Beilegung von Streitigkeiten",
      "content": "Für die Beilegung von Streitigkeiten ist Art. 9 des Direktversicherungsabkommens sinngemäss anwendbar.\nD. Schlussbestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "D. Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Verhältnis zu bestehenden Abkommen",
      "content": "Dieses Abkommen ändert nichts am bestehenden Direktversicherungsabkommen."
    },
    {
      "provision_ref": "art9",
      "chapter": "D. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Drittlandbeziehungen",
      "content": "Dieses Abkommen ändert nichts am Verhältnis der Versicherungsunternehmen mit Sitz im Hoheitsgebiet der Vertragsparteien zu den Mitgliedstaaten der Europäischen Union bzw. des Europäischen Wirtschaftsraums sowie zu anderen Staaten und umgekehrt."
    },
    {
      "provision_ref": "art10",
      "chapter": "D. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Entwicklung der innerstaatlichen Rechtsordnung",
      "content": "1) Die Schweiz informiert Liechtenstein über die Gemischte Kommission möglichst frühzeitig, spätestens aber zwei Monate vor dem Inkrafttreten, über vorgesehene Änderungen der innerstaatlichen Rechtsvorschriften in den unter dieses Abkommen fallenden Bereichen. Liechtenstein veröffentlicht die aufgrund dieses Abkommens anwendbaren schweizerischen Rechtsvorschriften im Liechtensteinischen Landesgesetzblatt.\n2) Bei beabsichtigten grundlegenden Änderungen der innerstaatlichen schweizerischen Rechtsvorschriften bezüglich Umfang und Inhalt der Elementarschadenversicherung kommt das Verfahren zur Revision des Abkommens gemäss Art. 11 zur Anwendung."
    },
    {
      "provision_ref": "art11",
      "chapter": "D. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Revision des Abkommens",
      "content": "Wünscht eine Vertragspartei eine Revision dieses Abkommens, so richtet sie an die andere Vertragspartei den Antrag, diesbezügliche Verhandlungen zu eröffnen. Dieser Antrag wird auf diplomatischem Wege übermittelt."
    },
    {
      "provision_ref": "art12",
      "chapter": "D. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Kündigung des Abkommens",
      "content": "1) Jede Vertragspartei kann das Abkommen jederzeit durch Notifizierung an die andere Vertragspartei kündigen. Das Abkommen tritt zwölf Monate nach dem Zeitpunkt dieser Notifikation ausser Kraft.\n2) Die Vertragsparteien verpflichten sich, innert dieser Frist die Massnahmen zur Entflechtung ihres Elementarschadenversicherungsregimes einzuleiten."
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Dieses Abkommen tritt dreissig Tage nach dem Tag in Kraft, an dem die Vertragsparteien einander mitgeteilt haben, dass die innerstaatlichen Voraussetzungen erfüllt sind. Massgebend ist der Tag des Eingangs der letzten Mitteilung.\nZu Urkund dessen haben die Bevollmächtigten dieses Abkommen mit ihren Unterschriften versehen.\nGeschehen in Vaduz, in doppelter Ausfertigung in deutscher Sprache am 10. Juli 2015.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Adrian Hasler\ngez. Eveline Widmer-Schlumpf\n1\nBericht und Antrag der Regierung Nr. 54/2016\n2\nAbkommen vom 19. Dezember 1996 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft betreffend die Direktversicherung sowie die Versicherungsvermittlung (Direktversicherungsabkommen), in Kraft getreten am 9. Juli 1998.\n3\nArt. 5 des Direktversicherungsabkommens.\n4\nVerordnung vom 9. November 2005 über die Beaufsichtigung von privaten Versicherungsunternehmen (Aufsichtsverordnung, AVO), SR 961.011.\n5\nVerordnung vom 25. Januar 2005 zum Gesetz über den Versicherungsschutz der Gebäude gegen Feuer- und Elementarschäden (Gebäudeversicherungsverordnung; GVersV), LR 705.31.\n6\nBundesgesetz vom 17. Dezember 2004 betreffend die Aufsicht über Versicherungsunternehmen (Versicherungsaufsichtsgesetz, VAG), SR 961.01."
    }
  ],
  "definitions": []
}
