{
  "id": "li-konso-1992091000",
  "type": "statute",
  "title": "Abkommen zwischen den Regierungen des Fürstentums Liechtenstein und der Republik Costa Rica über die Zusammenarbeit auf dem Bildungssektor",
  "title_en": "",
  "short_name": "LGBl 1992.091",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1992091000",
  "description": "Abkommen zwischen den Regierungen des Fürstentums Liechtenstein und der Republik Costa Rica über die Zusammenarbeit auf dem Bildungssektor",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragsparteien werden bestrebt sein, im Rahmen ihrer nationalen gesetzlichen Bestimmungen und gemäss dem internationalen Recht und den entsprechenden internationalen Gepflogenheiten im gegenseitigen Einverständnis spezifische Programme für Vorhaben der Zusammenarbeit auf dem Bildungssektor und der regionalen Kommunikation aufzustellen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragsparteien vereinbaren insbesondere, ein Kooperationsprogramm zur Entwicklung der Allgemeinbildung in ländlichen Gegenden und Indio-Reservaten Costa Ricas durchzuführen. Die Vertragsparteien werden bei der Durchführung dieses Kooperationsprogramms die kulturellen Grundsätze wahren, die den Bildungsplänen in Costa Rica zugrundeliegen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragsparteien werden für die Entwicklung eines zweisprachigen Bildungsprogramms in der jeweiligen Eingeborenensprache rechtliche, wirtschaftliche und verwaltungstechnische Unterstützung nach Massgabe der in Art. 9 vorgesehenen Abkommen leisten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Zur Förderung der in den Abkommen zwischen Liechtenstein und Costa Rica vorgesehenen Programme werden die Vertragsparteien besonderes Gewicht auf die Einrichtung kleiner regionaler Kultursender legen. Die costaricanische Regierung stellt hierfür die notwendigen Frequenzen zur Verfügung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der costaricanische Vertragspartner wird, nach Massgabe der entsprechenden rechtlichen Bestimmungen, bei der endgültigen Einfuhr Zollfreiheit sowie Befreiung von der Zahlung von Steuern oder Abgaben für Material, Maschinen und Ausrüstungsgegenständen zur Übertragung von Radioprogrammen, für Transistoren, Ersatzteile und andere Ausrüstungsgegenstände gewähren, jedoch unter der Voraussetzung, dass diese im Rahmen dieses Abkommens eingeführt und ausschliesslich für Bildungs- und gemeinnützige Zwecke verwendet werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Der costaricanische Vertragspartner gewährt alle vier Jahre Befreiung von jeder Art von Steuern und Abgaben für ein Geländefahrzeug, das Eigentum des \"Instituto Costarricense de Ensenanza Radiof&oacute;nica\" (ICER) bleibt. Diese Fahrzeuge können, nach Ablauf von vier Jahren seit der Eintragung des Fahrzeugs im entsprechenden Kraftfahrzeugregister, verkauft oder gegen ein anderes Fahrzeug getauscht werden, ohne dass bei der Umschreibung die Zahlung von Steuern oder Abgaben fällig wird. Wenn die rechtliche Existenz des ICER in Costa Rica erlischt, kommen für das Institut die Bestimmungen zur Anwendung, welche die Regierung Costa Ricas in solchen Fällen auf die Sonderorganisationen der Vereinten Nationen anwendet."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Vertragsparteien vereinbaren, dass mit der allgemeinen Durchführung dieses Abkommens und der Aufsicht über dieselbe beauftragt werden: von der Regierung des Fürstentums Liechtenstein die Stiftung \"Liechtensteinischer Entwicklungsdienst\" mit Sitz in Vaduz; von der Regierung Costa Ricas das Ministerium für Öffentliche Erziehung. Die derart Beauftragten sind berechtigt, die ihnen übertragenen Funktionen und Aufgaben ganz oder teilweise zu delegieren."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Vertragsparteien sind sich darüber einig, dass mit der praktischen Durchführung dieses Abkommens in Costa Rica das \"Costaricanische Institut für Radiounterricht \" (Instituto Costarricense de Ensenanza Radiof&oacute;nica - ICER), das im Register für Gesellschaften in Band 20, Blatt 497, als gemeinnütziger Verein eingetragen ist, betraut wird; ausserdem wird vereinbart, dass die regionalen Trägervereine der kleinen Kultursender Tochtervereine des ICER sind.\n2) Die Vertragsparteien sind sich einig, dass mit der praktischen Durchführung dieses Abkommens im Fürstentum Liechtenstein das \"Institut zur Förderung der Erwachsenenbildung in Iberoamerika, Vaduz\" betraut wird."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Die Stiftung \"Liechtensteinischer Entwicklungsdienst\" und das Ministerium für Öffentliche Erziehung in Costa Rica werden für jedes spezifische Programm, je für sich, ein Abkommen mit dem \"Costaricanischen Institut für Radiounterricht\" (Instituto Costarricense de Ensenanza Radiof&oacute;nica - ICER) schliessen, durch das die rechtlichen, wirtschaftlichen und verwaltungstechnischen Einzelheiten für die Zusammenarbeit bei dessen Verwirklichung festgelegt werden. Das ICER kann ausserdem Abkommen mit anderen Institutionen schliessen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Dieses Abkommen ist von jeder Vertragspartei nach ihrem eigenen innerstaatlichen Recht zu genehmigen und tritt einen Monat, nachdem beide Vertragsparteien die andere Vertragspartei von der jeweiligen Genehmigung in Kenntnis gesetzt haben, in Kraft. Das Abkommen bleibt so lange in Kraft, bis es von einer der Vertragsparteien schriftlich mit einer sechsmonatigen Frist gekündigt wird.\nZu Urkund dessen haben die hierzu gehörig befugten Bevollmächtigten dieses Abkommen unterzeichnet.\nGeschehen zu Vaduz, Liechtenstein, am 12. August des Jahres 1983, in je zwei Urschriften in deutscher und spanischer Sprache, wobei beide Fassungen in gleicher Weise authentisch und gültig sind.\nFür die Regierung des\nFürstentums Liechtenstein:\ngez. Hans Brunhart ,\nRegierungschef des Fürstentums Liechtenstein\nFür die Regierung der\nRepublik Costa Rica\ngez. Rafael Angel Rojas Jiménez,\nBeratender Minister für Genossenschaftsentwicklung"
    }
  ],
  "definitions": []
}
