{
  "id": "li-konso-2016270000",
  "type": "statute",
  "title": "Gesetz vom 9. Juni 2016 über den Schutz, die Erhaltung und die Pflege von Kulturgütern (Kulturgütergesetz; KGG)",
  "title_en": "",
  "short_name": "KGG",
  "status": "in_force",
  "issued_date": "2016-06-09",
  "in_force_date": "2016-06-09",
  "url": "https://www.gesetze.li/konso/2016270000",
  "description": "Gesetz vom 9. Juni 2016 über den Schutz, die Erhaltung und die Pflege von Kulturgütern (Kulturgütergesetz; KGG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Zweck und anwendbares Recht",
      "content": "1) Dieses Gesetz regelt den Schutz, die Erhaltung und die Pflege von Kulturgütern, einschliesslich deren Erfassung, Untersuchung und Erforschung.\n2) Es dient der Umsetzung staatsvertraglicher Verpflichtungen, insbesondere: a) des Europäischen Kulturabkommens vom 19. Dezember 1954;\nb) des Europäischen Übereinkommens vom 16. Januar 1992 zum Schutz des archäologischen Erbes;\nc) des Übereinkommens vom 3. Oktober 1985 zum Schutz des architektonischen Erbes Europas;\nd) der Konvention vom 14. Mai 1954 zum Schutz von Kulturgut bei bewaffneten Konflikten.\n3) Es lässt sonstige Vorschriften über Kulturgüter unberührt, insbesondere: a) die Gesetzgebung über die Rückgabe unrechtmässig verbrachter Kulturgüter;\nb) die Baugesetzgebung;\nc) das Sachenrecht;\nc ) die Archivgesetzgebung;\nd) die aufgrund des Zollvertrags in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz findet vorbehaltlich Abs. 2 bis 4 Anwendung auf Kulturgüter, die: a) zum kulturellen Erbe Liechtensteins gehören;\nb) von nationaler Bedeutung sind; und\nc) sich in Liechtenstein befinden.\n2) Auf Kulturgüter, die nicht unter Abs. 1 fallen, bei denen es sich aber um Kulturgüter im Sinne der völkerrechtlichen Verpflichtungen nach Art. 1 Abs. 2 handelt, finden die Bestimmungen über die Registrierung von Kulturgütern (Art. 31 bis 39) und den Schutz von Kulturgütern bei Schadenereignissen (Art. 51 bis 54) Anwendung, sofern sie nach Art. 31 Abs. 1 Bst. b auf Antrag des Eigentümers in das Kulturgüterregister aufgenommen worden sind.\n3) Auf sonstige Kulturgüter, die weder unter Abs. 1 noch unter Abs. 2 fallen, finden die Art. 4, 5, 28, 29, 30 und 54 Abs. 3 Anwendung.\n4) Dieses Gesetz findet keine Anwendung auf nur vorübergehend zu Ausstellungszwecken aus dem Ausland nach Liechtenstein verbrachte Kulturgüter im Sinne des Kulturgut-Immunitäts-Gesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als: a) \"Kulturgüter\": bewegliche oder unbewegliche Gegenstände, denen aus religiösen oder weltlichen Gründen ein archäologischer, geschichtlicher, künstlerischer, architektonischer, wissenschaftlicher, sozialer, technischer oder sonstiger kultureller Wert zukommt;\nb) \"bewegliche Kulturgüter\": Kulturgüter, die Gegenstand des Fahrniseigentums im Sinne von Art. 171 des Sachenrechts sind, insbesondere: 1. Kunstwerke, Gebrauchsgegenstände, Musikinstrumente, Urkunden, Manuskripte, Bücher, Träger von Schriften, wissenschaftliche Sammlungen und Sammlungen von Büchern und Archivalien, Bilder und andere Daten, Drucke, Münzen, Siegel, archäologische Objekte und dergleichen;\n2. Sammlungen, die sich aus mehreren einzelnen beweglichen Kulturgütern zusammensetzen;\nc) \"unbewegliche Kulturgüter\": Kulturgüter, die Gegenstand des Grundeigentums im Sinne von Art. 34 des Sachenrechts sind, insbesondere: 1. Bauten und Anlagen, Baugruppen, deren Umgebung sowie einzelne Bauteile, Bestandteile und Zugehör;\n2. Denkmäler, archäologische Fundstätten sowie Ruinen;\n3. Gärten, Parkanlagen und Friedhöfe;\n4. Gebäude, die in der Hauptsache und tatsächlich der Erhaltung oder Ausstellung eines unter Bst. b umschriebenen beweglichen Kulturguts dienen, wie z. B. Museen, grosse Bibliotheken, Archive sowie Bergungsorte, in denen im Falle bewaffneter Konflikte das unter Bst. b umschriebene bewegliche Kulturgut in Sicherheit gebracht werden soll;\n5. Denkmalzentren, d. h. Orte, die in beträchtlichem Umfange Kulturgut im Sinne der Bst. b und c aufweisen;\nd) \"Kulturgüter, die zum kulturellen Erbe Liechtensteins gehören\": Kulturgüter, die: 1. durch die individuelle oder kollektive Schöpferkraft von Landesangehörigen des Fürstentums Liechtenstein entstanden sind;\n2. im Hoheitsgebiet des Fürstentums Liechtenstein geschaffen wurden; oder\n3. im Hoheitsgebiet des Fürstentums Liechtenstein gefunden wurden;\ne) \"registrierte Kulturgüter\": Kulturgüter, die in das Kulturgüterregister nach Art. 31 aufgenommen wurden;\nf) \"unter Schutz gestellte Kulturgüter\": Kulturgüter, die nach Massgabe von Art. 40 unter Schutz gestellt wurden;\ng) \"Kulturgüter im Privateigentum\": Kulturgüter, die entweder im Eigentum einer natürlichen oder juristischen Person des Privatrechts oder einer Gemeinde stehen;\nh) \"archäologische Kulturgüter\" bzw. \"baugeschichtliche Kulturgüter\": alle beweglichen und unbeweglichen Überreste, Gegenstände und Bauten sowie alle anderen Spuren menschlichen Daseins, welche Kunde von Epochen und Kulturen geben, für deren Kenntnis archäologische und baugeschichtliche Untersuchungen die wichtigste oder eine der wichtigsten wissenschaftlichen Informationsquellen sind;\ni) \"archäologische Untersuchungen\": Ausgrabungen und wissenschaftliche Untersuchungen an Geländeteilen, Gebäuden, Gebäudeteilen oder Gebäudeüberresten, die dazu dienen, archäologische Befunde zu erfassen, zu dokumentieren und für die Geschichte wichtige Erkenntnisse zu gewinnen, sowie alle damit zusammenhängenden Tätigkeiten. Als archäologische Untersuchung gelten auch das systematische Suchen nach sowie das Auflesen und Sammeln von beweglichen archäologischen Gegenständen;\nk) \"baugeschichtliche Untersuchungen\": wissenschaftliche Untersuchungen an baugeschichtlichen Kulturgütern, die dazu dienen, baugeschichtliche Befunde zu erfassen, zu dokumentieren und für die Geschichte wichtige Erkenntnisse zu gewinnen, sowie alle damit zusammenhängenden Tätigkeiten;\nl) \"Schadenereignis\": ein Schadenereignis im Sinne des Bevölkerungsschutzgesetzes, des Feuerwehrgesetzes oder der einschlägigen völkerrechtlichen Vereinbarungen (Art. 1 Abs. 2).\n2) Unter dem in diesem Gesetz verwendeten Begriff Eigentümer ist - soweit das Verfügungsrecht an einem Kulturgut nicht ausschliesslich dem Eigentümer des Kulturguts zusteht - auch der sonst am Kulturgut Verfügungsberechtigte zu verstehen.\n3) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Umgang mit Kulturgütern",
      "content": "Kulturgüter im Sinne von Art. 2 Abs. 1, 2 und 3 sind schonend zu behandeln, zu pflegen und zu schützen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Eigentum an Kulturgütern",
      "content": "Eigentum und beschränkte dingliche Rechte an Kulturgütern im Sinne von Art. 2 Abs. 1, 2 und 3 bestimmen sich vorbehaltlich Art. 18 unabhängig von der Eintragung im Kulturgüterregister (Art. 31) nach den Bestimmungen des Sachenrechts."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Zusammenarbeit und Koordination",
      "content": "1) Eigentümer, Land und Gemeinden arbeiten beim Schutz, bei der Erhaltung und Pflege von Kulturgütern im Sinne von Art. 2 Abs. 1 und 2 zusammen.\n2) Die Landes- und Gemeindebehörden haben das Amt für Kultur rechtzeitig über sämtliche Verfahren und Massnahmen zu informieren, die Auswirkungen auf Kulturgüter im Sinne von Art. 2 Abs. 1 und 2 haben.\n3) Die Landes- und Gemeindebehörden berücksichtigen bei der Wahrnehmung ihrer Aufgaben die Interessen des Schutzes, der Erhaltung und der Pflege von Kulturgütern im Sinne von Art. 2 Abs. 1 und 2 und koordinieren diese, soweit erforderlich, mit dem Amt für Kultur.\nII. Schutz, Erhaltung und Pflege von Kulturgütern\nA. Massnahmen"
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Massnahmen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "Massnahmen zum Schutz, zur Erhaltung und zur Pflege von Kulturgütern sind insbesondere: a) die Erfassung, Untersuchung und Erforschung von Kulturgütern nach Art. 15;\nb) die Durchführung archäologischer und baugeschichtlicher Untersuchungen nach Art. 19 und 25;\nc) die Führung des Archäologischen Perimeters nach Art. 23;\nd) die Anordnung vorsorglicher Massnahmen nach Art. 26 f.;\ne) die Inventarisierung, Instandstellung, Konservierung, Aufbewahrung und Zugänglichmachung von landeseigenen Kulturgütern nach Art. 29 und 30;\nf) die Aufnahme von Kulturgütern in das Kulturgüterregister nach Art. 31 ff.;\ng) die Unterschutzstellung von registrierten Kulturgütern im Sinne von Art. 2 Abs. 1 nach Art. 40 ff.;\nh) die Anordnung von Schutzmassnahmen für Kulturgüter bei Schadenereignissen nach Art. 51 ff.;\ni) die Durchführung von Fördermassnahmen, insbesondere die Ausrichtung von finanziellen Beiträgen nach Art. 57 ff."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Massnahmen",
      "section": "8",
      "title": "Art. 8 Vertraglich vereinbarte Massnahmen",
      "content": "Massnahmen zum Schutz, zur Erhaltung und zur Pflege von Kulturgütern werden vorbehaltlich Art. 9 und 10 einvernehmlich zwischen dem Eigentümer eines Kulturguts und dem Amt für Kultur durch öffentlich-rechtlichen Vertrag getroffen."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Massnahmen",
      "section": "9",
      "title": "Art. 9 Behördlich verfügte Massnahmen",
      "content": "1) Kommt zwischen dem Eigentümer eines Kulturguts und dem Amt für Kultur kein Vertrag nach Art. 8 zustande, so ordnet das Amt für Kultur die Massnahmen zum Schutz, zur Erhaltung und zur Pflege von Kulturgütern mit Verfügung an.\n2) Die Bestimmungen über vorsorgliche Massnahmen nach Art. 26 bleiben unberührt."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Massnahmen",
      "section": "10",
      "title": "Art. 10 Ausnahmen",
      "content": "1) Keine vertraglich vereinbarten oder behördlich verfügten Massnahmen sind erforderlich bei Kulturgütern, die: a) im Eigentum des Landes stehen;\nb) im Eigentum einer selbständigen oder unselbständigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts stehen, sofern Ziel und Zweck dieses Gesetzes durch anderweitige gesetzliche Bestimmungen oder durch Vereinbarung mit dem Land Liechtenstein sichergestellt sind.\n2) Bewegliche, im Privateigentum stehende Kulturgüter dürfen ausschliesslich durch öffentlich-rechtlichen Vertrag unter Schutz gestellt werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Massnahmen",
      "section": "11",
      "title": "Art. 11 Antragsberechtigung",
      "content": "Massnahmen zum Schutz, zur Erhaltung und zur Pflege von Kulturgütern werden ergriffen: a) von Amtes wegen;\nb) auf Antrag des Eigentümers;\nc) bei unbeweglichen Kulturgütern auch auf Antrag der Standortgemeinde."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Massnahmen",
      "section": "12",
      "title": "Art. 12 Anhörung",
      "content": "Bei behördlich verfügten Massnahmen zum Schutz, zur Erhaltung und zur Pflege von Kulturgütern ist der Eigentümer, bei vertraglich vereinbarten und behördlich verfügten Massnahmen in Zusammenhang mit unbeweglichen Kulturgütern auch die Standortgemeinde vorgängig anzuhören. Art. 26 Abs. 3 Bst. b bleibt vorbehalten.\nB. Entdeckung von Kulturgütern"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Entdeckung von Kulturgütern",
      "section": "13",
      "title": "Art. 13 Meldung",
      "content": "1) Wer einen Gegenstand entdeckt oder besitzt, bei dem es sich um ein Kulturgut handeln könnte, hat dies dem Amt für Kultur umgehend zu melden.\n2) Werden Gegenstände nach Abs. 1 bei Bau- und Grabungsarbeiten entdeckt, sind die Bau- und Grabungsarbeiten sofort einzustellen. Die Fundstelle darf nicht verändert werden. Die Meldepflicht nach Abs. 1 besteht in diesem Fall auch für die Bauherrschaft, die Bauleitung und die an den Bau- und Grabungsarbeiten beteiligten Unternehmen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Entdeckung von Kulturgütern",
      "section": "14",
      "title": "Art. 14 Verfügungsverbot",
      "content": "1) Über Gegenstände, bei denen es sich um Kulturgüter handeln könnte, oder über Grundstücke, auf denen sich solche Gegenstände befinden, darf erst nach Ablauf von fünf Arbeitstagen seit der Meldung an das Amt für Kultur frei verfügt werden.\n2) Gegenstände oder Grundstücke nach Abs. 1 dürfen ohne Genehmigung des Amtes für Kultur während der fünftägigen Frist nicht veräussert, verändert, zerstört, in ihrem Bestand gefährdet oder in ihrem Wert oder in ihrer Wirkung beeinträchtigt werden.\n3) Nach Ablauf der fünftägigen Frist kann über Gegenstände oder Grundstücke nach Abs. 1 frei verfügt werden, soweit das Amt für Kultur keine Massnahmen nach Art. 15 Abs. 1 im Einvernehmen mit dem Eigentümer ergriffen oder keine vorsorglichen Massnahmen nach Art. 26 angeordnet hat.\nC. Untersuchung und Erfassung von Kulturgütern\n1. Allgemeines"
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Allgemeines",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "1) Das Amt für Kultur hat Gegenstände im Sinne von Art. 13 Abs. 1 und Kulturgüter zu untersuchen und zu erfassen.\n2) Die Untersuchung, Erfassung und allfällige Erforschung von Kulturgütern sind vom Amt für Kultur zu dokumentieren und zu publizieren."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Allgemeines",
      "section": "16",
      "title": "Art. 16 Urheberrechte bei Untersuchungen",
      "content": "1) Urheberrechte, die bei der Durchführung und Auswertung der Untersuchung von Kulturgütern durch Mitarbeiter des Amtes für Kultur entstehen, gehen auf das Land über.\n2) Werden Dritte zur Durchführung und Auswertung von Untersuchungen beigezogen, sind die Urheberrechte dem Land vertraglich zu sichern."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Allgemeines",
      "section": "17",
      "title": "Art. 17 Finanzierung",
      "content": "1) Die Kosten für Erfassungs-, Untersuchungs- und Erforschungsarbeiten des Amtes für Kultur werden vom Land getragen.\n2) Der Eigentümer eines Grundstücks oder Gebäudes kann zur Leistung eines Beitrags an diese Kosten nach Abs. 1 verpflichtet werden, wenn er die Durchführung archäologischer oder baugeschichtlicher Untersuchungen durch Bauarbeiten oder aus anderen Gründen mutwillig verursacht, behindert oder erschwert hat.\n2. Archäologische Kulturgüter"
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "18",
      "title": "Art. 18 Eigentum an archäologischen Kulturgütern",
      "content": "Bewegliche archäologische Kulturgüter, selbst wenn sie noch verborgen sind, und archäologische Fundstätten oder Teile davon, welche im Sinne von Art. 19 Abs. 2 zur Erhaltung an einen anderen Ort gebracht werden, sind Eigentum des Landes."
    },
    {
      "provision_ref": "art19",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "19",
      "title": "Art. 19 Untersuchung und Dokumentation",
      "content": "1) Archäologische Untersuchungen dürfen nur vom Amt für Kultur oder mit dessen Genehmigung vorgenommen werden.\n2) Können archäologische Fundstätten oder Teile davon weder erhalten noch anderweitig verlegt und aufbewahrt werden, sind sie vor ihrer Zerstörung wissenschaftlich zu untersuchen und zu dokumentieren."
    },
    {
      "provision_ref": "art20",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "20",
      "title": "Art. 20 Duldungspflicht",
      "content": "1) Archäologische Untersuchungen sind zu dulden, soweit sich auf einem Grundstück archäologische Überreste befinden oder solche mit grosser Wahrscheinlichkeit vermutet werden. Der Eigentümer ist vorgängig zu benachrichtigen.\n2) Sofern die Durchführung archäologischer Untersuchungen nur durch Inanspruchnahme benachbarter Grundstücke möglich ist, gilt Abs. 1 sinngemäss auch für die Eigentümer der benachbarten Grundstücke."
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "21",
      "title": "Art. 21 Entschädigung und Vergütung",
      "content": "1) Der Eigentümer eines Grundstücks hat Anspruch auf Ersatz des Sachschadens, der ihm durch die vom Amt für Kultur durchgeführten archäologischen Untersuchungen entstanden ist. Dasselbe gilt für den Eigentümer eines benachbarten Grundstücks in den Fällen nach Art. 20 Abs. 2.\n2) Kommt über die Entschädigung keine Einigung zustande, so wird diese vom Landgericht nach den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen festgesetzt.\n3) Der rechtmässig handelnde Finder von archäologischen Kulturgütern und der rechtmässig handelnde Eigentümer, auf dessen Grundstück solche Kulturgüter gefunden wurden, haben keinen Vergütungsanspruch. Je nach Bedeutung der aufgefundenen archäologischen Kulturgüter kann das Amt für Kultur eine angemessene Vergütung ausrichten."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "22",
      "title": "Art. 22 Verwendung technischer Hilfsmittel",
      "content": "Die Verwendung technischer Hilfsmittel jeder Art zum Absuchen des Untergrunds nach archäologischen Kulturgütern bedarf einer Genehmigung des Amtes für Kultur."
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "23",
      "title": "Art. 23 Archäologischer Perimeter",
      "content": "1) Grundstücke, bei welchen Grund zur Annahme besteht, dass darin oder darauf archäologische Kulturgüter verborgen sind, werden, wenn kein Anlass besteht, die archäologische Untersuchung sofort durchzuführen, bis zum Abschluss derselben vom Amt für Kultur in den Archäologischen Perimeter aufgenommen.\n2) Der Archäologische Perimeter dient der frühzeitigen Koordination von archäologischen Untersuchungen und Bauarbeiten in den darin ausgewiesenen Gebieten. Das Amt für Kultur berät bei der Planung und Ausführung von Bauvorhaben auf Grundstücken, die im Archäologischen Perimeter liegen.\n3) Der Archäologische Perimeter ist in geeigneter Weise öffentlich zugänglich zu machen.\n4) Alle Arten von Erdbewegungen innerhalb des Archäologischen Perimeters sind mindestens 14 Tage vor ihrer Durchführung dem Amt für Kultur zu melden.\n5) Das Amt für Kultur legt im Rahmen der archäologischen Bauüberwachung fest, ob allfällige archäologische Untersuchungen vor Baubeginn oder baubegleitend durchgeführt werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "2. Archäologische Kulturgüter",
      "section": "24",
      "title": "Art. 24 Haftung",
      "content": "Wer mutwillig archäologische Fundschichten, Fundstätten oder Gegenstände zerstört, beschädigt, beeinträchtigt, versetzt, beseitigt, verändert oder gefährdet, haftet dem Land unbeschadet der weitergehenden Verantwortlichkeit für den dadurch entstandenen Schaden und den zusätzlichen dadurch verursachten Aufwand.\n3. Baugeschichtliche Kulturgüter"
    },
    {
      "provision_ref": "art25",
      "chapter": "3. Baugeschichtliche Kulturgüter",
      "section": "25",
      "title": "Art. 25 Grundsatz",
      "content": "1) Auf die Durchführung baugeschichtlicher Untersuchungen finden vorbehaltlich Abs. 2 die Art. 19 bis 21 sinngemäss Anwendung.\n2) Mit Genehmigung des Amtes für Kultur können baugeschichtliche Untersuchungen auch vom Eigentümer auf eigene Kosten veranlasst werden. Dem Amt für Kultur ist eine Kopie der Dokumentation der baugeschichtlichen Untersuchung auszuhändigen.\n3) Wer mutwillig ein baugeschichtliches Kulturgut zerstört, beschädigt, beeinträchtigt oder verändert, hat diesen Eingriff auf eigene Kosten nach Weisung des Amtes für Kultur zu beheben.\nD. Vorsorgliche Massnahmen"
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Vorsorgliche Massnahmen",
      "section": "26",
      "title": "Art. 26 Grundsatz",
      "content": "1) Das Amt für Kultur ordnet vorsorgliche Massnahmen an, wenn: a) Gefahr besteht, dass ein Kulturgut oder ein entdeckter Gegenstand (Art. 13 Abs. 1) Schaden nimmt, verloren geht oder ausser Landes geführt wird;\nb) ein Kulturgut als schutzbedürftig erscheint und noch nicht unter Schutz gestellt ist; oder\nc) sich bereits angeordnete Massnahmen als unzureichend erweisen.\n2) Als vorsorgliche Massnahmen kommen insbesondere in Betracht: a) die Anordnung der Einstellung von Grabungs- und Abbrucharbeiten sowie von Bautätigkeiten;\nb) das Verbot, eine archäologische Fundstätte, ein Kulturgut oder einen entdeckten Gegenstand (Art. 13 Abs. 1) zu verändern oder zu zerstören, ungeachtet einer zuvor erteilten Bau- oder Abbruchbewilligung;\nc) die Durchführung von archäologischen Notgrabungen oder baugeschichtlichen Notuntersuchungen;\nd) die Durchführung von Sondierungen und Planaufnahmen;\ne) die Anordnung von Konsolidierungs- oder Unterhaltsarbeiten;\nf) die Erfassung, Untersuchung und Erforschung eines Kulturguts;\ng) die Anordnung einer Verfügungsbeschränkung;\nh) die Verwahrung eines Kulturguts durch das Amt für Kultur.\n3) Das Amt für Kultur kann im Fall der Dringlichkeit: a) vorsorgliche Massnahmen auch mündlich anordnen; innerhalb von fünf Arbeitstagen nach erfolgter mündlicher Anordnung ist die schriftliche Verfügung auszufertigen;\nb) von der Anhörung nach Art. 12 absehen."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Vorsorgliche Massnahmen",
      "section": "27",
      "title": "Art. 27 Wirkung",
      "content": "1) Die Wirkung der vorsorglichen Massnahme erstreckt sich über drei Monate.\n2) Vorsorgliche Massnahmen können angemessen, höchstens jedoch um zwei Jahre verlängert werden: a) bei umfangreichen archäologischen oder baugeschichtlichen Untersuchungen;\nb) bei unter Schutz gestellten beweglichen Kulturgütern.\n3) Vorsorgliche Massnahmen erlöschen: a) wenn sie vor Ablauf ihrer Wirkungsdauer mit Verfügung aufgehoben werden;\nb) mit Ablauf der verfügten, allenfalls angemessen verlängerten Wirkungsdauer;\nc) mit Beendigung der archäologischen oder baugeschichtlichen Untersuchungen;\nd) mit Abschluss eines öffentlich-rechtlichen Vertrags (Art. 8);\ne) mit Rechtskraft der Verfügung, mit welcher: 1. ein bewegliches Kulturgut in das Kulturgüterregister eingetragen wird; oder\n2. ein unbewegliches Kulturgut in das Kulturgüterregister eingetragen oder unter Schutz gestellt wird.\n4) Beschwerden gegen vorsorgliche Massnahmen haben keine aufschiebende Wirkung.\n5) Eine Handlung, die entgegen einer Verfügungsbeschränkung vorgenommen wird, ist nichtig.\nE. Umgang mit landeseigenen Kulturgütern"
    },
    {
      "provision_ref": "art28",
      "chapter": "E. Umgang mit landeseigenen Kulturgütern",
      "section": "28",
      "title": "Art. 28 Veräusserungsverbot",
      "content": "1) Kulturgüter im Sinne von Art. 2 Abs. 1, 2 und 3, die im Eigentum des Landes oder einer selbständigen oder unselbständigen Körperschaft, Anstalt, oder Stiftung des öffentlichen Rechts stehen, dürfen nur mit Zustimmung der Regierung veräussert werden. Ansonsten gelten sie als unveräusserlich.\n2) Sie können weder ersessen noch gutgläubig erworben werden. Der Herausgabeanspruch verjährt nicht."
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Umgang mit landeseigenen Kulturgütern",
      "section": "29",
      "title": "Art. 29 Inventarisierung",
      "content": "1) Kulturgüter im Sinne von Art. 2 Abs. 1, 2 und 3, die im Eigentum des Landes oder einer selbständigen oder unselbständigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts stehen, sind von derjenigen Amtsstelle bzw. von derjenigen selbständigen oder unselbständigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts zu inventarisieren, von der sie verwaltet und aufbewahrt werden.\n2) Die nach Abs. 1 erstellten Inventarlisten sowie spätere Abänderungen und Ergänzungen derselben sind dem Amt für Kultur zur Verfügung zu stellen.\n3) Das Amt für Kultur prüft anhand der ihm zur Verfügung gestellten Inventarlisten, ob die darin aufgeführten Kulturgüter vom Geltungsbereich dieses Gesetzes (Art. 2 Abs. 1 und 2) erfasst sind. Das Amt für Kultur ist berechtigt, die dazu erforderlichen Untersuchungen durchzuführen."
    },
    {
      "provision_ref": "art30",
      "chapter": "E. Umgang mit landeseigenen Kulturgütern",
      "section": "30",
      "title": "Art. 30 Instandstellung, Konservierung, Aufbewahrung und Zugänglichmachung",
      "content": "Kulturgüter im Sinne von Art. 2 Abs. 1, 2 und 3, die im Eigentum des Landes oder einer selbständigen oder unselbständigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts stehen, sind von der zuständigen Amtsstelle bzw. zuständigen Körperschaft, Anstalt oder Stiftung im Rahmen der verfügbaren Mittel instand zu stellen, zu konservieren, fachgemäss aufzubewahren und - soweit möglich - der Öffentlichkeit zugänglich zu machen.\nF. Registrierung von Kulturgütern"
    },
    {
      "provision_ref": "art31",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "31",
      "title": "Art. 31 Kulturgüterregister",
      "content": "1) Das Amt für Kultur führt ein Kulturgüterregister, in das aufgenommen werden: a) Kulturgüter im Sinne von Art. 2 Abs. 1;\nb) Kulturgüter im Sinne von Art. 2 Abs. 2, sofern der Eigentümer dies beantragt;\nc) sonstige Kulturgüter im Sinne von Art. 2 Abs. 3, sofern der Eigentümer dies beantragt und das Amt für Kultur dem Antrag zustimmt.\n2) Kulturgüter im Sinne von Abs. 1 sind einzeln in das Kulturgüterregister aufzunehmen. Davon ausgenommen sind: a) Sammlungen, die aus mehreren Kulturgütern bestehen. Bei diesen kann mit Zustimmung des Eigentümers ein Eintrag mit dem Hinweis auf die Sammlung erfolgen;\nb) bewegliche Kulturgüter, die im Eigentum des Landes oder einer selbständigen oder unselbständigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts stehen. Bei diesen genügt auch ein Eintrag mit dem Hinweis auf die nach Art. 29 erstellten Inventarlisten."
    },
    {
      "provision_ref": "art32",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "32",
      "title": "Art. 32 Haupt- und Hilfsregister",
      "content": "1) Das Kulturgüterregister besteht aus einem Hauptregister und aus Hilfsregistern.\n2) Das Hauptregister enthält eine genaue Beschreibung jedes aufgenommenen Kulturguts sowie Angaben zu Herkunft, Eigentums- und Nutzungsrecht, Aufbewahrungs- oder Standort und Gattung."
    },
    {
      "provision_ref": "art33",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "33",
      "title": "Art. 33 Aufnahme",
      "content": "1) Die Aufnahme eines Kulturguts in das Kulturgüterregister erfolgt durch Erstellung des Hauptregistereintrags.\n2) Mit ausdrücklicher Zustimmung des Eigentümers kann das Amt für Kultur die Aufnahme eines Kulturguts in das Kulturgüterregister veröffentlichen.\nWirkungen\nArt. 34 a) Grundsatz\n1) Art und Umfang der Nutzung eines registrierten Kulturguts dürfen dieses nicht beeinträchtigen.\n2) Die archäologischen, geschichtlichen, künstlerischen, architektonischen, wissenschaftlichen, sozialen, technischen oder sonstigen kulturellen Werte eines registrierten Kulturguts sind möglichst in ihrem Zusammenhang zu sichern und ihrer überlieferten Zweckbestimmung nicht zu entfremden."
    },
    {
      "provision_ref": "art35",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "35",
      "title": "Art. 35 b) Veränderungen",
      "content": "1) Der Eigentümer eines registrierten Kulturguts hat dem Amt für Kultur jede beabsichtigte Veränderung am Kulturgut mindestens 14 Tage im Voraus zu melden. Veränderungen, die ohne Zutun des Eigentümers eingetreten sind, sind dem Amt für Kultur unverzüglich zu melden.\n2) Als Veränderungen im Sinne des Abs. 1 gelten insbesondere: a) die Änderung, Erneuerung oder Weiterentwicklung der äusseren oder inneren Erscheinungsform des Kulturguts;\nb) das Anbringen von Aufschriften, Reklameeinrichtungen, Antennen, Parabolspiegeln sowie Solar- und Photovoltaik-Anlagen oder ähnlichen Anlagen;\nc) die Änderung oder Erneuerung der originalen Substanz sowie der Ersatz oder Austausch von originalen Teilen und Materialien;\nd) die Änderung der Art oder des Umfangs der Nutzung und Verwendung;\ne) die Änderung des Aufbewahrungsorts;\nf) die Verbringung ins Ausland;\ng) die Änderung der Eigentums- oder Besitzverhältnisse oder sonstigen Verfügungsrechte.\n3) Ein registriertes Kulturgut darf verändert werden, wenn das Amt für Kultur innerhalb von 14 Tagen seit der Meldung keine vorsorglichen Massnahmen nach Art. 26 angeordnet oder kein Verfahren zur Unterschutzstellung nach Art. 40 eingeleitet hat.\n4) Ohne Zutun des Eigentümers eingetretene Veränderungen am registrierten Kulturgut können belassen werden. Vorbehalten bleiben die Massnahmen nach Abs. 3."
    },
    {
      "provision_ref": "art36",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "36",
      "title": "Art. 36 c) Auskunfts- und Duldungspflicht",
      "content": "Der Eigentümer eines registrierten Kulturguts hat dem Amt für Kultur alle erforderlichen Auskünfte über das Kulturgut und beabsichtigte Veränderungen zu erteilen und gegebenenfalls den Zugang zum Kulturgut zu gewähren.\nÖffentlichkeit\nArt. 37 a) bei unbeweglichen Kulturgütern\n1) Das Kulturgüterregister ist öffentlich, soweit es unbewegliche Kulturgüter betrifft.\n2) Wer ein berechtigtes Interesse glaubhaft macht, hat Anspruch darauf, dass ihm Einsicht in das Kulturgüterregister gewährt und ihm daraus ein Auszug erstellt wird.\n3) Die Einwendung, dass jemand einen Eintrag im Kulturgüterregister nicht gekannt habe, ist ausgeschlossen.\n4) Die Regierung kann durch Verordnung einzelne Daten von der Einsichtnahme ausnehmen, sofern dies im Interesse des Datenschutzes erforderlich ist."
    },
    {
      "provision_ref": "art38",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "38",
      "title": "Art. 38 b) bei beweglichen Kulturgütern",
      "content": "1) Das Kulturgüterregister ist nicht öffentlich, soweit es bewegliche Kulturgüter betrifft.\n2) Mit ausdrücklicher Zustimmung des Eigentümers eines Kulturguts kann Dritten jedoch Einsicht in die entsprechenden Einträge des Kulturgüterregisters gewährt und ihnen daraus ein Auszug erstellt werden."
    },
    {
      "provision_ref": "art39",
      "chapter": "F. Registrierung von Kulturgütern",
      "section": "39",
      "title": "Art. 39 Kostentragung",
      "content": "1) Die Kosten für die Führung des Kulturgüterregisters werden vom Land getragen.\n2) Vorbehalten bleibt die Einhebung von Gebühren nach Art. 66.\nG. Unterschutzstellung registrierter Kulturgüter"
    },
    {
      "provision_ref": "art40",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "40",
      "title": "Art. 40 Grundsatz",
      "content": "1) Die Unterschutzstellung dient dazu, registrierte Kulturgüter im Sinne von Art. 2 Abs. 1, an deren Erhaltung ein öffentliches Interesse besteht, langfristig und möglichst unbeeinträchtigt zu bewahren und die Zweckbestimmung von nach diesem Gesetz ausgerichteten finanziellen Beiträgen zu sichern.\n2) Die Unterschutzstellung setzt die bereits erfolgte oder gleichzeitige Aufnahme des Kulturguts in das Kulturgüterregister voraus.\n3) Die Unterschutzstellung erfolgt durch entsprechenden Hinweis im Kulturgüterregister."
    },
    {
      "provision_ref": "art41",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "41",
      "title": "Art. 41 Umfang",
      "content": "1) Die Unterschutzstellung erstreckt sich auf das Kulturgut in seiner Gesamtheit, bei unbeweglichen Kulturgütern gegebenenfalls auch auf die Umgebung, auf die Gesamtanlage und auf die noch verborgenen archäologischen und baugeschichtlichen Gegenstände.\n2) Der sachliche und örtliche Umfang der Unterschutzstellung ist in geeigneter Weise im öffentlich-rechtlichen Vertrag oder in der Verfügung festzulegen.\n3) Wenn besondere Umstände es rechtfertigen, kann der Schutz bei unbeweglichen Kulturgütern auf die Inneneinrichtung im Sinne von Zugehör ausgedehnt werden.\nWirkungen\nArt. 42 a) Veränderungen\n1) Veränderungen im Sinne von Art. 35 Abs. 2 an einem unter Schutz gestellten Kulturgut bedürfen der Genehmigung des Amtes für Kultur.\n2) Der Antrag auf Genehmigung ist mindestens vier Wochen vor der Durchführung der beabsichtigten Veränderung beim Amt für Kultur einzureichen. Veränderungen, die ohne Zutun des Eigentümers eingetreten sind, sind unverzüglich zu melden.\n3) Die Genehmigung ist nach Möglichkeit binnen vier Wochen nach Antragstellung zu erteilen, wenn sie das Ziel dieses Gesetzes nicht beeinträchtigt oder vereitelt und für das Kulturgut nicht nachteilig ist. Die Ausführung der genehmigten Veränderungen wird durch das Amt für Kultur beaufsichtigt.\n4) Das Amt für Kultur kann eine Genehmigung mit Nebenbestimmungen versehen und insbesondere verlangen, dass über die Veränderungen eine Dokumentation erstellt und diese dem Amt für Kultur überlassen wird.\n5) Das Amt für Kultur verfügt unter Androhung der Ersatzvornahme die Wiederherstellung des rechtmässigen Zustands binnen angemessener Frist, wenn ein unter Schutz gestelltes Kulturgut: a) ohne oder entgegen der Genehmigung des Amtes für Kultur verändert, zerstört, in seinem Bestand gefährdet oder in seinem Wert oder seiner Wirkung beeinträchtigt wurde;\nb) an seinen äusseren oder inneren Strukturen und Elementen einen Schaden durch Abnutzung, Verfall oder dergleichen erleidet, welcher mit oder ohne Zutun des Eigentümers eingetreten ist.\n6) Eine nicht genehmigte Änderung der Eigentums- oder Besitzverhältnisse oder sonstiger Verfügungsrechte ist nichtig. Das Amt für Kultur veranlasst die Feststellung der Nichtigkeit und sorgt für die Herstellung des rechtmässigen Zustands.\n7) Allfällige Bewilligungen nach der Baugesetzgebung bleiben vorbehalten. Die Genehmigung nach Abs. 1 kann im Rahmen der baugesetzlichen Bewilligung erteilt werden."
    },
    {
      "provision_ref": "art43",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "43",
      "title": "Art. 43 b) Auskunfts- und Duldungspflichten",
      "content": "Der Eigentümer eines unter Schutz gestellten Kulturguts hat dem Amt für Kultur alle Auskünfte zu erteilen und alle Massnahmen zu dulden, die zur Überwachung eines solchen Kulturguts notwendig sind."
    },
    {
      "provision_ref": "art44",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "44",
      "title": "Art. 44 c) Vorkaufsrecht",
      "content": "1) Dem Land steht ein Vorkaufsrecht an jedem unter Schutz gestellten Kulturgut zu.\n2) Verzichtet das Land bei unbeweglichen unter Schutz gestellten Kulturgütern auf die Ausübung des Vorkaufsrechts, hat auch die Standortgemeinde ein Vorkaufsrecht.\n3) Der Eigentümer hat den beabsichtigten Verkauf eines unter Schutz gestellten Kulturguts dem Amt für Kultur unverzüglich zu melden.\n4) Die Frist zur Ausübung des Vorkaufsrechts beträgt drei Monate vom Tage an gerechnet, an dem das Amt für Kultur vom Verkauf Kenntnis erhalten hat."
    },
    {
      "provision_ref": "art45",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "45",
      "title": "Art. 45 d) Enteignung",
      "content": "1) Bei einem unter Schutz gestellten Kulturgut steht dem Land das Enteignungsrecht zu, wenn das Ziel dieses Gesetzes nicht auf andere Weise erreicht werden kann.\n2) Die Enteignung richtet sich nach den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen."
    },
    {
      "provision_ref": "art46",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "46",
      "title": "Art. 46 Kennzeichnung",
      "content": "1) Das Amt für Kultur hat jedes unter Schutz gestellte Kulturgut zu kennzeichnen.\n2) Form sowie Art und Weise der Kennzeichnung werden im öffentlich-rechtlichen Vertrag (Art. 8) oder in der Verfügung (Art. 9) bestimmt.\n3) Es ist unzulässig: a) das Kennzeichen eines unter Schutz gestellten Kulturguts zu entfernen, unkenntlich zu machen oder unrechtmässig zu verwenden;\nb) ein mit dem Kennzeichen eines unter Schutz gestellten Kulturguts verwechselbares Zeichen oder eine damit verwechselbare Bezeichnung zu verwenden;\nc) das Kennzeichen eines unter Schutz gestellten Kulturguts oder ein damit verwechselbares Zeichen oder eine damit verwechselbare Bezeichnung auf Geschäftsschildern, Geschäftspapieren, Waren oder ihren Verpackungen anzubringen oder so gekennzeichnete Waren zu verkaufen, feilzuhalten oder sonst in Verkehr zu bringen."
    },
    {
      "provision_ref": "art47",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "47",
      "title": "Art. 47 Anmerkung im Grundbuch",
      "content": "1) Die Unterschutzstellung eines unbeweglichen Kulturguts ist im Grundbuch auf dem Grundbuchblatt des betroffenen Grundstücks als öffentlich-rechtliche Eigentumsbeschränkung anzumerken.\n2) Die Anmerkung erfolgt auf Antrag des Amtes für Kultur.\n3) Handänderungen an Grundstücken, für die eine solche Anmerkung eingetragen ist, dürfen nur mit Genehmigung des Amtes für Kultur im Grundbuch eingetragen werden."
    },
    {
      "provision_ref": "art48",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "48",
      "title": "Art. 48 Aufnahme in den Zonenplan",
      "content": "Unter Schutz gestellte unbewegliche Kulturgüter sind von der Standortgemeinde in den Zonenplan aufzunehmen."
    },
    {
      "provision_ref": "art49",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "49",
      "title": "Art. 49 Anspruch auf Übernahme",
      "content": "1) Der Eigentümer eines unter Schutz gestellten Kulturguts kann binnen fünf Jahren nach der Unterschutzstellung beantragen, dass das Kulturgut vom Land erworben wird, wenn und soweit: a) ihn die Massnahme wie eine Enteignung trifft; oder\nb) es ihm mit Rücksicht auf seine Pflicht zur Pflege, zum Schutz und zur Erhaltung des Kulturguts wirtschaftlich nicht zuzumuten ist, das Kulturgut zu behalten oder es in der bisherigen oder einer anderen zulässigen Art zu nutzen.\n2) Kommt über die Entschädigung keine Einigung zustande, so wird diese vom Landgericht nach den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen festgesetzt."
    },
    {
      "provision_ref": "art50",
      "chapter": "G. Unterschutzstellung registrierter Kulturgüter",
      "section": "50",
      "title": "Art. 50 Änderung und Aufhebung der Unterschutzstellung",
      "content": "1) Das Amt für Kultur kann die Unterschutzstellung eines Kulturguts von Amtes wegen oder auf Antrag abändern oder aufheben, wenn: a) sich der Umfang des Schutzes geändert hat;\nb) die Gründe für die Unterschutzstellung weggefallen sind; oder\nc) zwingende Gründe des öffentlichen Wohls dies verlangen.\n2) Wird die Unterschutzstellung eines Kulturguts abgeändert oder aufgehoben, sind die entsprechenden Eintragungen im Kulturgüterregister zu berichtigen, zu ändern oder zu löschen. Art. 65 Abs. 2 ist sinngemäss anzuwenden.\nH. Schutz von Kulturgütern bei Schadenereignissen"
    },
    {
      "provision_ref": "art51",
      "chapter": "H. Schutz von Kulturgütern bei Schadenereignissen",
      "section": "51",
      "title": "Art. 51 Grundsatz",
      "content": "Der Schutz von unter Schutz gestellten Kulturgütern und Kulturgütern im Sinne von Art. 2 Abs. 2 umfasst bei Schadenereignissen alle Massnahmen, die geeignet sind, die schädigenden Auswirkungen eines Ereignisses zu verhindern oder zu mildern.\nVorbeugende Schutzmassnahmen\nArt. 52 a) Aufgaben des Amtes für Kultur\n1) Dem Amt für Kultur obliegen im Rahmen der zur Verfügung stehenden Mittel zum Schutz von unter Schutz gestellten Kulturgütern und Kulturgütern im Sinne von Art. 2 Abs. 2 bei Schadenereignissen folgende Aufgaben: a) die Kennzeichnung von unter Schutz gestellten Kulturgütern und Kulturgütern im Sinne von Art. 2 Abs. 2, die bei Schadenereignissen vordringlich zu schützen sind;\nb) die Planung von Schutzmassnahmen;\nc) die Beratung bei Planung, Bau, Einrichtung und Verwaltung von Kulturgüterschutzanlagen und Bergungsorten;\nd) die Ausbildung von Personen, die mit dem Schutz bei Schadenereignissen betraut sind;\ne) die Koordination des Kulturgüterschutzdienstes mit anderen Landes- und Gemeindebehörden, kulturellen Institutionen und Privatpersonen;\nf) die Erstellung einer Sicherstellungsdokumentation im Zusammenwirken mit anderen zuständigen Stellen.\n2) Kosten und Aufwendungen, die bei der Erfüllung von Aufgaben nach Abs. 1 Bst. a bis e durch das Amt für Kultur entstehen, werden vom Land getragen. Die im Zusammenhang mit Abs. 1 Bst. f entstehenden Kosten werden zusammen vom Land und vom Eigentümer des Kulturguts getragen. Die entsprechende Aufteilung der Kosten wird im Einvernehmen mit dem jeweiligen Eigentümer des Kulturguts festgelegt."
    },
    {
      "provision_ref": "art53",
      "chapter": "H. Schutz von Kulturgütern bei Schadenereignissen",
      "section": "53",
      "title": "Art. 53 b) Pflichten des Eigentümers",
      "content": "Die Eigentümer von unter Schutz gestellten Kulturgütern und Kulturgütern im Sinne von Art. 2 Abs. 2 sind verpflichtet, auf eigene Kosten ausreichende vorbeugende Massnahmen zu treffen oder zuzulassen, um deren Schutz bei Schadenereignissen sicherzustellen."
    },
    {
      "provision_ref": "art54",
      "chapter": "H. Schutz von Kulturgütern bei Schadenereignissen",
      "section": "54",
      "title": "Art. 54 Schutzmassnahmen bei Eintritt von Schadenereignissen",
      "content": "1) Bei Eintritt eines Schadenereignisses haben die Eigentümer von unter Schutz gestellten Kulturgütern und Kulturgütern im Sinne von Art. 2 Abs. 2 im Zusammenwirken mit dem Amt für Kultur sowie den nach dem Bevölkerungsschutzgesetz und dem Feuerwehrgesetz zuständigen Stellen alle geeigneten Massnahmen zu treffen und zuzulassen, die zum Schutz und zur Rettung unter Schutz gestellter Kulturgüter notwendig sind.\n2) Bei Abwesenheit oder Untätigkeit des Eigentümers können Massnahmen im Sinne von Abs. 1 auch vom Amt für Kultur oder von den nach dem Bevölkerungsschutzgesetz oder dem Feuerwehrgesetz zuständigen Stellen getroffen werden.\n3) Einen allfälligen Schaden an Kulturgütern im Sinne von Art. 2 Abs. 1, 2 und 3 sowie die im Zusammenhang mit Abs. 1 und 2 entstehenden Kosten und Aufwendungen hat der Eigentümer des Kulturguts zu tragen. Soweit es sich um unter Schutz gestellte Kulturgüter handelt, kann sich das Land an diesen Kosten und Aufwendungen beteiligen. Ein Rechtsanspruch auf eine solche Beteiligung besteht nicht.\n4) Die Regierung regelt das Nähere über die Schutzmassnahmen bei Eintritt von Schadenereignissen mit Verordnung.\nI. Fördermassnahmen\n1. Information und Beratung"
    },
    {
      "provision_ref": "art55",
      "chapter": "1. Information und Beratung",
      "section": "55",
      "title": "Art. 55 Information",
      "content": "Das Land fördert die Kenntnis von Kulturgütern und deren Wertschätzung durch Forschung, Lehre und Veranstaltungen, durch die Tätigkeiten seiner kulturellen Institutionen sowie durch Veröffentlichungen zum kulturellen Erbe Liechtensteins."
    },
    {
      "provision_ref": "art56",
      "chapter": "1. Information und Beratung",
      "section": "56",
      "title": "Art. 56 Beratung",
      "content": "Das Amt für Kultur berät Eigentümer im Hinblick auf die Registrierung und Unterschutzstellung von Kulturgütern sowie beim Schutz, bei der Erhaltung und Pflege von Kulturgütern.\n2. Finanzielle Beiträge"
    },
    {
      "provision_ref": "art57",
      "chapter": "2. Finanzielle Beiträge",
      "section": "57",
      "title": "Art. 57 Grundsatz",
      "content": "1) Das Land kann sich an den anrechenbaren Kosten der notwendigen Massnahmen zum Schutz und zur Erhaltung von unter Schutz gestellten Kulturgütern beteiligen.\n2) Es besteht kein Rechtsanspruch auf finanzielle Beiträge.\n3) Finanzielle Beiträge nach diesem Gesetz sind gegenüber anderen öffentlichen oder privaten Förderungen subsidiär.\n4) Nicht anrechenbare Kosten zum Schutz und zur Erhaltung von unter Schutz gestellten Kulturgütern sind: a) die Kosten für den Erwerb eines Kulturguts oder eines Grundstücks, auf dem sich das Kulturgut befindet;\nb) die Kosten für die bauliche Erweiterung eines Kulturguts.\n5) Die Ausrichtung der finanziellen Beiträge erfolgt durch das Amt für Kultur."
    },
    {
      "provision_ref": "art58",
      "chapter": "2. Finanzielle Beiträge",
      "section": "58",
      "title": "Art. 58 Höhe",
      "content": "1) Die Höhe der finanziellen Beiträge liegt bei höchstens 70 % der anrechenbaren Kosten. Die finanziellen Beiträge können für unter Schutz gestellte bewegliche und unbewegliche Kulturgüter unterschiedlich ausgestaltet werden. Ebenso können die finanziellen Beiträge für Kulturgüter im Eigentum der Gemeinden und für Kulturgüter im Eigentum anderer Personen unterschiedlich ausgestaltet werden.\n2) Die Höhe der finanziellen Beiträge bestimmt sich im Einzelfall nach der Natur der geförderten Massnahmen und ist nach folgenden Kriterien zu bemessen: a) Bedeutung des Gegenstands als Kulturgut;\nb) Kosten zum Schutz und zur Erhaltung der charakteristischen Elemente, die dem Gegenstand seine Bedeutung als Kulturgut verleihen;\nc) Bedeutung des Kulturguts für das kulturelle Erbe Liechtensteins.\n3) Des Weiteren können insbesondere berücksichtigt werden: a) die finanziellen Auswirkungen der notwendigen Massnahmen;\nb) die von Dritten erbrachten Leistungen;\nc) der materielle Vorteil, den der Eigentümer aus der Massnahme ziehen kann.\n4) Die Regierung regelt das Nähere über die Höhe der finanziellen Beiträge mit Verordnung."
    },
    {
      "provision_ref": "art59",
      "chapter": "2. Finanzielle Beiträge",
      "section": "59",
      "title": "Art. 59 Nebenbestimmungen",
      "content": "Die Gewährung von finanziellen Beiträgen kann mit Nebenbestimmungen verbunden werden. Diese dienen insbesondere dazu, sicherzustellen, dass das Kulturgut fachgerecht gepflegt und bestmöglich geschützt wird."
    },
    {
      "provision_ref": "art60",
      "chapter": "2. Finanzielle Beiträge",
      "section": "60",
      "title": "Art. 60 Rückforderung und Aufrechnung",
      "content": "Das Amt für Kultur hat finanzielle Beiträge samt Zinsen vom Empfänger unabhängig von der Anwendung der Strafbestimmungen zurückzufordern oder mit anderen Förderungen aufzurechnen, wenn: a) die Massnahmen nicht vorschriftsgemäss durchgeführt werden;\nb) die Beiträge zweckwidrig verwendet werden;\nc) die Nebenbestimmungen nicht eingehalten werden;\nd) das Schutzziel dieses Gesetzes beeinträchtigt oder vereitelt wird;\ne) die Unterschutzstellung eines Kulturguts aufgehoben wird;\nf) die Beiträge erschlichen wurden.\nIII. Organisation und Durchführung\nA. Organisation"
    },
    {
      "provision_ref": "art61",
      "chapter": "A. Organisation",
      "section": "61",
      "title": "Art. 61 Vollzugsbehörden",
      "content": "Mit dem Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen sind betraut: a) die Regierung;\nb) das Amt für Kultur."
    },
    {
      "provision_ref": "art62",
      "chapter": "A. Organisation",
      "section": "62",
      "title": "Art. 62 Regierung",
      "content": "Der Regierung obliegt: a) die Aufsicht über den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen;\nb) die Aufnahme der zum Vollzug dieses Gesetzes notwendigen Mittel in den Landesvoranschlag;\nc) die allfällige Erteilung der Zustimmung zur Veräusserung von Kulturgütern, die im Eigentum des Landes oder einer selbständigen oder unselbständigen Körperschaft, Anstalt oder Stiftung des öffentlichen Rechts stehen (Art. 28 Abs. 1);\nd) die Entscheidung über Beschwerden gegen Verfügungen oder Entscheidungen des Amtes für Kultur (Art. 67 Abs. 1);\ne) die Anordnung der Vorteilsabschöpfung (Art. 70 Abs. 1)."
    },
    {
      "provision_ref": "art63",
      "chapter": "A. Organisation",
      "section": "63",
      "title": "Art. 63 Amt für Kultur",
      "content": "1) Soweit nichts anderes bestimmt ist, obliegt dem Amt für Kultur der Vollzug dieses Gesetzes, einschliesslich der völkerrechtlichen Vereinbarungen nach Art. 1 Abs. 2, insbesondere: a) die Zusammenarbeit mit den Eigentümern sowie anderen Behörden beim Schutz, bei der Erhaltung und bei der Pflege von Kulturgütern;\nb) der Abschluss öffentlich-rechtlicher Verträge und der Erlass von Verfügungen nach Art. 8 und 9;\nc) die Untersuchung, Erfassung und Erforschung von Kulturgütern nach Art. 15;\nd) die Durchführung archäologischer und baugeschichtlicher Untersuchungen sowie die Genehmigung der Durchführung solcher Untersuchungen nach Art. 19 ff. und 25;\ne) die Genehmigung der Verwendung technischer Hilfsmittel zum Absuchen des Untergrunds nach archäologischen Kulturgütern nach Art. 22;\nf) die Führung des Archäologischen Perimeters nach Art. 23;\ng) die Anordnung vorsorglicher Massnahmen nach Art. 26 und 27;\nh) die Führung des Kulturgüterregisters nach Art. 31 ff.;\ni) die Unterschutzstellung von registrierten Kulturgütern im Sinne von Art. 2 Abs. 1 sowie die Anordnung der damit zusammenhängenden Massnahmen nach Art. 40 ff.;\nk) die Erfüllung von Aufgaben und die Anordnung von Massnahmen zum Schutz von unter Schutz gestellten Kulturgütern und Kulturgütern im Sinne von Art. 2 Abs. 2 bei Schadenereignissen nach Art. 52 und 54;\nl) die Information und Beratung nach Art. 55 und 56;\nm) die Ausrichtung und Rückforderung finanzieller Beiträge nach Art. 57 und Art. 60;\nn) die Führung einer archäologischen Sammlung.\n2) Das Amt für Kultur kann zur Erfüllung seiner Aufgaben nach diesem Gesetz Dritte beiziehen.\nB. Verfahren, Gebühren und Rechtsmittel\n1. Verfahren"
    },
    {
      "provision_ref": "art64",
      "chapter": "1. Verfahren",
      "section": "64",
      "title": "Art. 64 Grundsatz",
      "content": "Soweit nichts anderes bestimmt ist, richtet sich das Verfahren nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege."
    },
    {
      "provision_ref": "art65",
      "chapter": "1. Verfahren",
      "section": "65",
      "title": "Art. 65 Änderung und Aufhebung von Massnahmen",
      "content": "1) Die nach diesem Gesetz vereinbarten oder verfügten Massnahmen sowie Eintragungen im Kulturgüterregister sind von Amtes wegen oder auf Antrag zu berichtigen, zu ändern oder zu löschen, wenn: a) sich die tatsächlichen oder rechtlichen Verhältnisse geändert haben;\nb) die Unrichtigkeit nachgewiesen wird;\nc) die Voraussetzungen für die Aufnahme in das Kulturgüterregister nicht vorlagen oder diese nachträglich weggefallen sind;\nd) überwiegende Gründe des öffentlichen Interesses dies verlangen.\n2) Sind aufgrund dieses Gesetzes Anmerkungen im Grundbuch erfolgt (Art. 47) oder Grundstücke bzw. unter Schutz gestellte Kulturgüter in den Zonenplan aufgenommen worden (Art. 23 Abs. 3 und Art. 48), so ist dies gleichfalls zu berichtigen, zu ändern oder zu löschen.\n2. Gebühren"
    },
    {
      "provision_ref": "art66",
      "chapter": "2. Gebühren",
      "section": "66",
      "title": "Art. 66 Grundsatz",
      "content": "1) Das Amt für Kultur erhebt für folgende Amtshandlungen Gebühren: a) Vornahme von Berichtigungen, Änderungen und Löschungen im Kulturgüterregister, sofern sie vom Eigentümer eines Kulturguts beantragt oder verursacht wurden;\nb) Erstellung von Auszügen aus dem Kulturgüterregister;\nc) Erteilung von Genehmigungen nach diesem Gesetz;\nd) Erlass von sonstigen Verfügungen und Entscheidungen.\n2) Die Regierung regelt das Nähere über die Gebührenerhebung, insbesondere die Höhe, mit Verordnung.\n3. Rechtsmittel"
    },
    {
      "provision_ref": "art67",
      "chapter": "3. Rechtsmittel",
      "section": "67",
      "title": "Art. 67 Beschwerde",
      "content": "1) Gegen Verfügungen oder Entscheidungen des Amtes für Kultur kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Verfügungen und Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Im Beschwerdeverfahren nach Abs. 2 kann die blosse Unangemessenheit nicht geltend gemacht werden.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art68",
      "chapter": "IV. Strafbestimmungen",
      "section": "68",
      "title": "Art. 68 Landgericht",
      "content": "1) Vom Landgericht ist wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Ersatzfreiheitsstrafe bis zu sechs Monaten zu bestrafen, wer: a) unbefugterweise technische Hilfsmittel jeder Art zum Absuchen des Untergrunds nach archäologischen Kulturgütern verwendet (Art. 22);\nb) archäologische oder baugeschichtliche Untersuchungen ohne Genehmigung des Amtes für Kultur vornimmt (Art. 19 und 25);\nc) unbefugterweise ein registriertes oder unter Schutz gestelltes Kulturgut verändert, gefährdet, beschädigt, zerstört oder sonst beeinträchtigt (Art. 31 ff. und 40 ff.);\nd) durch unwahre oder unvollständige Angaben oder durch Beibringung falscher Unterlagen oder in anderer Weise die Ausrichtung eines finanziellen Beitrags nach diesem Gesetz erwirkt, die ihm nicht zusteht.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Der Täter ist wegen Übertretung mit einer Busse bis zu 150 000 Franken, im Nichteinbringlichkeitsfalle mit einer Ersatzfreiheitsstrafe bis zu einem Jahr zu bestrafen, wenn er die Tat gewerbsmässig oder mit dem Vorsatz begeht, sich unrechtmässig zu bereichern.\n4) Vorbehalten bleibt die Bestrafung nach dem Strafgesetzbuch, sofern ein Tatbestand erfüllt ist, der mit strengerer Strafe bedroht ist."
    },
    {
      "provision_ref": "art69",
      "chapter": "IV. Strafbestimmungen",
      "section": "69",
      "title": "Art. 69 Amt für Kultur",
      "content": "1) Sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, begeht eine Verwaltungsübertretung und ist vom Amt für Kultur mit einer Busse bis zu 20 000 Franken zu bestrafen, wer: a) einen Gegenstand, bei dem es sich um ein Kulturgut handeln könnte, nicht meldet (Art. 13);\nb) unbefugterweise über einen Gegenstand, bei dem es sich um ein Kulturgut handeln könnte, oder über Grundstücke, auf denen sich solche Gegenstände befinden, verfügt (Art. 14);\nc) archäologische und baugeschichtliche Untersuchungen nicht duldet (Art. 20 und 25);\nd) alle Arten von Erdbewegungen innerhalb des Archäologischen Perimeters nicht vorgängig meldet (Art. 23);\ne) einer vom Amt für Kultur angeordneten vorsorglichen Massnahme zuwiderhandelt (Art. 26);\nf) Veränderungen an einem registrierten oder unter Schutz gestellten Kulturgut nicht meldet (Art. 35 und 42);\ng) die Auskunfts- und Duldungspflicht bei registrierten oder unter Schutz gestellten Kulturgütern verletzt (Art. 36 und 43);\nh) den beabsichtigten Verkauf eines unter Schutz gestellten Kulturguts nicht meldet (Art. 44);\ni) die Vorschriften über die Kennzeichnung von unter Schutz gestellten Kulturgütern verletzt (Art. 46);\nk) die vorbeugenden Schutzmassnahmen oder die Schutzmassnahmen bei Eintritt von Schadenereignissen nicht trifft oder nicht zulässt (Art. 53 und 54);\nl) durch unwahre oder unvollständige Angaben einen Eintrag im Kulturgüterregister oder die Unterschutzstellung eines Kulturguts, einschliesslich deren Änderung oder Aufhebung, erwirkt;\nm) gegen Ausführungsbestimmungen zu diesem Gesetz, deren Übertretung für strafbar erklärt worden ist, verstösst.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art70",
      "chapter": "IV. Strafbestimmungen",
      "section": "70",
      "title": "Art. 70 Vorteilsabschöpfung",
      "content": "1) Wird eine Verwaltungsübertretung nach Art. 69 begangen und dadurch ein wirtschaftlicher Vorteil erlangt, ordnet die Regierung die Abschöpfung des wirtschaftlichen Vorteils an und verpflichtet den Bereicherten zur Zahlung eines entsprechenden Geldbetrages.\n2) Abs. 1 findet keine Anwendung, wenn der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Bereicherte solche Leistungen erst nach der Vorteilabschöpfung erbringt, ist der bezahlte Geldbetrag in Höhe der nachgewiesenen Zahlungen zurückzuerstatten. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden.\n3) Die Vorteilsabschöpfung verjährt nach Ablauf von fünf Jahren seit Beendigung der Zuwiderhandlung.\n4) Das Verfahren richtet sich nach den Bestimmungen des Verwaltungsstrafgesetzes.\n5) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen nach Art. 68 können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden."
    },
    {
      "provision_ref": "art71",
      "chapter": "IV. Strafbestimmungen",
      "section": "71",
      "title": "Art. 71 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Personengesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Personengesellschaft oder Einzelfirma für die Bussen und Kosten.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art72",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "72",
      "title": "Art. 72 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art73",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "73",
      "title": "Art. 73 Übergangsbestimmungen",
      "content": "1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht mit der Massgabe Anwendung, dass die nach dem Denkmalschutzgesetz anstehenden Aufgaben vom Amt für Kultur wahrgenommen werden.\n2) Alle nach dem bisherigen Recht unter Schutz gestellten Denkmäler gelten als unter Schutz gestellte Kulturgüter im Sinne dieses Gesetzes und sind ohne weiteres Verfahren und mit demselben Schutzumfang in das Kulturgüterregister aufzunehmen."
    },
    {
      "provision_ref": "art74",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "74",
      "title": "Art. 74 Aufhebung bisherigen Rechts",
      "content": "Das Denkmalschutzgesetz vom 14. Juni 1977, LGBl. 1977 Nr. 39, wird aufgehoben."
    },
    {
      "provision_ref": "art75",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "75",
      "title": "Art. 75 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2017 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n445.0 Kulturgütergesetz (KGG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 395 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Kulturgütergesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 6/2016 und 66/2016\n2\nArt. 1 Abs. 3 Bst. cbis eingefügt durch LGBl. 2025 Nr. 145 .\n3\nArt. 67 Abs. 1 abgeändert durch LGBl. 2025 Nr. 395 .\n4\nArt. 67 Abs. 2 abgeändert durch LGBl. 2025 Nr. 395 .\n5\nArt. 70 Abs. 4 abgeändert durch LGBl. 2025 Nr. 375 .\n6\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "Kulturgüter",
      "definition": "bewegliche oder unbewegliche Gegenstände, denen aus religiösen oder weltlichen Gründen ein archäologischer, geschichtlicher, künstlerischer, architektonischer, wissenschaftlicher, sozialer, technischer oder sonstiger kultureller Wert zukommt;",
      "source_provision": "art3"
    },
    {
      "term": "bewegliche Kulturgüter",
      "definition": "Kulturgüter, die Gegenstand des Fahrniseigentums im Sinne von Art. 171 des Sachenrechts sind, insbesondere: 1. Kunstwerke, Gebrauchsgegenstände, Musikinstrumente, Urkunden, Manuskripte, Bücher, Träger von Schriften, wissenschaftliche Sammlungen und Sammlungen von Büchern und Archivalien, Bilder und andere Daten, Drucke, Münzen, Siegel, archäologische Objekte und dergleichen;",
      "source_provision": "art3"
    },
    {
      "term": "unbewegliche Kulturgüter",
      "definition": "Kulturgüter, die Gegenstand des Grundeigentums im Sinne von Art. 34 des Sachenrechts sind, insbesondere: 1. Bauten und Anlagen, Baugruppen, deren Umgebung sowie einzelne Bauteile, Bestandteile und Zugehör;",
      "source_provision": "art3"
    },
    {
      "term": "Kulturgüter, die zum kulturellen Erbe Liechtensteins gehören",
      "definition": "Kulturgüter, die: 1. durch die individuelle oder kollektive Schöpferkraft von Landesangehörigen des Fürstentums Liechtenstein entstanden sind;",
      "source_provision": "art3"
    },
    {
      "term": "registrierte Kulturgüter",
      "definition": "Kulturgüter, die in das Kulturgüterregister nach Art. 31 aufgenommen wurden;",
      "source_provision": "art3"
    },
    {
      "term": "unter Schutz gestellte Kulturgüter",
      "definition": "Kulturgüter, die nach Massgabe von Art. 40 unter Schutz gestellt wurden;",
      "source_provision": "art3"
    },
    {
      "term": "Kulturgüter im Privateigentum",
      "definition": "Kulturgüter, die entweder im Eigentum einer natürlichen oder juristischen Person des Privatrechts oder einer Gemeinde stehen;",
      "source_provision": "art3"
    },
    {
      "term": "baugeschichtliche Kulturgüter",
      "definition": "alle beweglichen und unbeweglichen Überreste, Gegenstände und Bauten sowie alle anderen Spuren menschlichen Daseins, welche Kunde von Epochen und Kulturen geben, für deren Kenntnis archäologische und baugeschichtliche Untersuchungen die wichtigste oder eine der wichtigsten wissenschaftlichen Informationsquellen sind;",
      "source_provision": "art3"
    },
    {
      "term": "archäologische Untersuchungen",
      "definition": "Ausgrabungen und wissenschaftliche Untersuchungen an Geländeteilen, Gebäuden, Gebäudeteilen oder Gebäudeüberresten, die dazu dienen, archäologische Befunde zu erfassen, zu dokumentieren und für die Geschichte wichtige Erkenntnisse zu gewinnen, sowie alle damit zusammenhängenden Tätigkeiten. Als archäologische Untersuchung gelten auch das systematische Suchen nach sowie das Auflesen und Sammeln von beweglichen archäologischen Gegenständen;",
      "source_provision": "art3"
    },
    {
      "term": "baugeschichtliche Untersuchungen",
      "definition": "wissenschaftliche Untersuchungen an baugeschichtlichen Kulturgütern, die dazu dienen, baugeschichtliche Befunde zu erfassen, zu dokumentieren und für die Geschichte wichtige Erkenntnisse zu gewinnen, sowie alle damit zusammenhängenden Tätigkeiten;",
      "source_provision": "art3"
    },
    {
      "term": "Schadenereignis",
      "definition": "ein Schadenereignis im Sinne des Bevölkerungsschutzgesetzes, des Feuerwehrgesetzes oder der einschlägigen völkerrechtlichen Vereinbarungen (Art. 1 Abs. 2).",
      "source_provision": "art3"
    }
  ]
}
