{
  "id": "li-konso-2009042000",
  "type": "statute",
  "title": "Landwirtschaftsgesetz (LWG) vom 11. Dezember 2008",
  "title_en": "",
  "short_name": "LGBl 2009.042",
  "status": "in_force",
  "issued_date": "2008-12-11",
  "in_force_date": "2008-12-11",
  "url": "https://www.gesetze.li/konso/2009042000",
  "description": "Landwirtschaftsgesetz (LWG) vom 11. Dezember 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Der Staat sorgt dafür, dass die Landwirtschaft durch eine nachhaltige und auf den Markt ausgerichtete Produktion einen wesentlichen Beitrag leistet:\na) zur sicheren Versorgung der Bevölkerung mit qualitativ hochwertigen Nahrungsmitteln;\nb) zur Erhaltung der natürlichen Lebensgrundlagen Boden, Luft und Wasser;\nc) zur Erhaltung und Förderung der Arten- und Biotopvielfalt sowie zu deren Vernetzung;\nd) zur Pflege der Kulturlandschaft;\ne) zum Schutz der Bevölkerung vor Naturgefahren."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Massnahmen des Staates",
      "content": "Der Staat trifft folgende Massnahmen:\na) Er legt die Rahmenbedingungen für die Produktion fest.\nb) Er unterstützt Strukturverbesserungen.\nc) Er verbessert das bäuerliche Einkommen und sorgt für eine sozialverträgliche Entwicklung der Landwirtschaft.\nd) Er gilt die gemeinwirtschaftlichen, im öffentlichen Interesse erbrachten ökologischen, landschaftspflegerischen und tiergerechten Leistungen ab.\ne) Er unterstützt die nachhaltige Nutzung natürlicher Ressourcen.\nf) Er unterstützt Massnahmen zur Förderung des Absatzes und der Verarbeitung landwirtschaftlicher Erzeugnisse.\ng) Er fördert die Beratung und Forschung sowie Eigeninitiativen der Landwirtschaft.\nh) Er sorgt für einen wirkungsvollen Schutz der landwirtschaftlichen Nutzflächen vor einer Zweckentfremdung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Selbsthilfe und Koordination",
      "content": "1) Die Massnahmen des Staates setzen eine zumutbare Selbsthilfe der in der Landwirtschaft tätigen Personen und Organisationen voraus.\n2) Der Staat koordiniert die raumwirksamen Massnahmen nach diesem Gesetz mit anderen Sachbereichen und den Gemeinden. Dabei berücksichtigt er insbesondere die räumliche Entwicklung sowie den Umwelt-, Natur- und Landschaftsschutz.\n3) Doppelförderungen sind nicht zulässig."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anwendbarkeit schweizerischer Rechtsvorschriften",
      "content": "Die aufgrund des Zollvertrages und des Notenaustausches zwischen der Schweiz und Liechtenstein zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik anwendbaren Rechtsvorschriften bleiben vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Begriffe",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Landwirtschaft\":\n1. die Produktion verwertbarer Erzeugnisse aus Pflanzenbau und Nutztierhaltung (Urproduktion);\n2. die Aufbereitung, Verarbeitung, Lagerung und der Verkauf der Erzeugnisse auf einem Landwirtschaftsbetrieb;\n3. die Erbringung von speziellen Dienstleistungen auf einem Landwirtschaftsbetrieb, die im direkten Zusammenhang mit der Produktion stehen;\n4. die Erhaltung der Kulturlandschaft, die Landschafts- und Biotoppflege, die Bewirtschaftung der Alp- und Berggebiete sowie der Hanglagen und der Grenzertragsstandorte;\nb) \"Landwirtschaftsbetrieb\": ein Unternehmen unter der Führung eines Bewirtschafters, das:\n1. Pflanzenbau oder Nutztierhaltung oder beide Betriebszweige betreibt;\n2. rechtlich, wirtschaftlich, organisatorisch und finanziell selbständig sowie unabhängig von anderen Betrieben ist;\n3. ein eigenes Betriebsergebnis ausweist; und\n4. während des ganzen Jahres bewirtschaftet wird;\nc) \"Bewirtschafter\": eine natürliche oder juristische Person oder eine Kommandit- oder Kollektivgesellschaft, die einen Landwirtschaftsbetrieb auf eigene Rechnung und Gefahr führt;\nd) \"Verarbeitungsbetrieb\": ein Unternehmen:\n1. das Rohprodukte von liechtensteinischen Landwirtschaftsbetrieben zu Halbfabrikaten oder Fertigprodukten verarbeitet; und\n2. dessen Geschäftssitz und Betriebsstätte sich in Liechtenstein befinden;\ne) \"Betriebszentrum\": der Ort, an dem sich das Hauptgebäude oder das Schwergewicht der Betriebstätigkeit befindet;\nf) \"Bodenverbesserungen\": Bauten und Anlagen sowie andere Massnahmen, welche:\n1. die Ertragsfähigkeit von landwirtschaftlichen Nutzflächen erhalten, wiederherstellen oder erhöhen. Dazu gehören insbesondere die Errichtung von Bewässerungsanlagen, Drainagen, Rekultivierungsmassnahmen sowie Infrastrukturverbesserungen. Auflandungen zur Wiederverwertung von Aushubmaterialien, Rüfeschlamm und ähnlichen Materialien gelten nicht als Bodenverbesserungen;\n2. die Arrondierung und Pachtbedingungen verbessern;\ng) \"Ökologischer Leistungsnachweis\": eine gesamtbetriebliche Bewirtschaftungsart, die Folgendes umfasst:\n1. eine tiergerechte Haltung der Nutztiere;\n2. eine ausgeglichene Nährstoffbilanz;\n3. einen angemessenen Anteil an Biodiversitätsförderflächen;\n4. eine geregelte Fruchtfolge;\n5. einen geeigneten Bodenschutz; sowie\n6. eine Auswahl und gezielte Anwendung der Pflanzenbehandlungsmittel;\nh) \"Grenzertragsstandort\": eine landwirtschaftlich bewirtschaftete Fläche, bei der die Kosten für die Bewirtschaftung, bedingt durch erschwerte Nutzungs- und Bewirtschaftungsbedingungen und ein reduziertes Ertragspotenzial, grösser sind als der erwirtschaftete Ertrag;\ni) \"Hanglage\": die Gesamtheit landwirtschaftlich bewirtschafteter Flächen mit erschwerten Bewirtschaftungsbedingungen, verursacht durch eine durchschnittliche Hangneigung von mindestens 20 %;\nk) \"Berggebiet\": die Gesamtheit landwirtschaftlich bewirtschafteter Flächen in den Gemeinden Triesenberg, Planken oder Schellenberg mit Ausnahme der Gebiete Plankner Äscher, Ställa und Schellenberger Riet;\nl) \"Bergbetrieb\": ein Landwirtschaftsbetrieb im Berggebiet;\nm) \"Alpengebiet\": die Gesamtheit landwirtschaftlich bewirtschafteter Flächen, die infolge ihrer Höhenlage und der dadurch gegebenen klimatischen Verhältnisse, ihrer Exposition und ihrer Standorteigenschaften nur während einer beschränkten Zeit der Vegetationsperiode genutzt werden können;\nn) \"Alpe\": ein Alpbetrieb, bestehend aus Gebäuden, Einrichtungen und landwirtschaftlich bewirtschafteten Flächen im Alpengebiet, der vom Landwirtschaftsbetrieb örtlich getrennt ist und einer besonderen Bewirtschaftung bedarf.\n2) Die Regierung kann mit Verordnung weitere landwirtschaftliche Begriffe definieren und Kriterien zur Abgrenzung der Landwirtschaft von sonstigen Tätigkeiten festlegen.\n3) Die in diesem Gesetz verwendeten Personen- und Berufsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Anerkennung als Landwirtschaftsbetrieb",
      "content": "1) Der Landwirtschaftsbetrieb einer natürlichen Person wird anerkannt, wenn:\na) der Bewirtschafter liechtensteinischer Landesbürger, Staatsangehöriger eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Landes ist, in dem ein Gegenrecht besteht;\nb) der Bewirtschafter über eine Ausbildung als Landwirt mit eidgenössischem Fähigkeitszeugnis oder eine gleichwertige Berufsbildung verfügt;\nc) der Bewirtschafter das ordentliche AHV-Rentenalter nicht erreicht hat und eine angemessene Alters- und Risikovorsorge nachweisen kann;\nd) der Bewirtschafter tatsächlich und leitend im Landwirtschaftsbetrieb tätig ist;\ne) es sich um einen bodenbewirtschaftenden Landwirtschaftsbetrieb mit Betriebszentrum in Liechtenstein handelt;\nf) er von privater Hand geführt wird und unter der Führung eines Bewirtschafters landwirtschaftliche Güter auf eigene Rechnung und Gefahr produziert;\ng) die Grundsätze der Guten Landwirtschaftlichen Praxis (GLP) sowie die Richtlinien des Ökologischen Leistungsnachweises (ÖLN) eingehalten werden;\nh) eine Betriebsbuchhaltung geführt wird; sowie\ni) ein minimaler Arbeitsbedarf pro Jahr in der Landwirtschaft gegeben ist.\n2) Der Landwirtschaftsbetrieb einer Aktiengesellschaft, einer Gesellschaft mit beschränkter Haftung, einer Genossenschaft, einer Anstalt sowie einer Kollektiv- oder Kommanditgesellschaft wird anerkannt, wenn:\na) sie primär landwirtschaftlichen Zwecken dient und ihre Aktiven zu mehr als 50 % aus dem landwirtschaftlichen Betrieb bestehen;\nb) sie eine natürliche Person als Geschäftsführer bestellt, welche:\n1. die Voraussetzungen nach Abs. 1 Bst. a bis d erfüllt; und\n2. eine selbstverantwortliche Anordnungsbefugnis innerhalb des Unternehmens besitzt; hierzu zählt insbesondere ein im Handelsregister eingetragenes Zeichnungsrecht und eine umfassende Weisungsbefugnis; und\nc) die Voraussetzungen nach Abs. 1 Bst. e bis i erfüllt sind.\n3) Ein Bewirtschafter erhält Förderungsleistungen für maximal einen anerkannten Landwirtschaftsbetrieb unter seiner Führung. Eine Aufteilung bestehender Landwirtschaftsbetriebe ist nicht zulässig.\n4) Ein anerkannter Landwirtschaftsbetrieb kann von einem Bewirtschafter, der die Ausbildungsanforderungen nach Abs. 1 Bst. b nicht erfüllt, während höchstens fünf Jahren weitergeführt werden:\na) bei Tod oder - sofern eine Weiterführung des Landwirtschaftsbetriebes nicht mehr möglich ist - bei Krankheit oder Unfall des bisherigen Bewirtschafters;\nb) bei Erreichen des ordentlichen AHV-Rentenalters des bisherigen Bewirtschafters, sofern der neue Bewirtschafter spätestens im entsprechenden Jahr die erforderliche Ausbildung begonnen hat.\n5) Bei Erreichen des ordentlichen AHV-Rentenalters (Abs. 1 Bst. c) gilt die Anerkennung bis zum Ende des entsprechenden Jahres.\n6) Die Regierung regelt das Nähere über die Anerkennung als Landwirtschaftsbetrieb mit Verordnung, insbesondere über:\na) den Ausschluss bestimmter Förderungsleistungen sowie den Rückbehalt von Förderungsleistungen bis zur Erfüllung der Ausbildungsanforderungen in den Fällen nach Abs. 4 Bst. b;\nb) die Ausnahmen von der Buchhaltungspflicht nach Abs. 1 Bst. h bei Betriebsaufgabe;\nc) das Ausmass des minimalen Arbeitsbedarfes;\nd) das Anerkennungsverfahren."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Agrarpolitischer Bericht",
      "content": "1) Die Regierung unterbreitet dem Landtag mindestens alle vier Jahre einen agrarpolitischen Bericht. Sie beschreibt darin insbesondere:\na) die Weiterentwicklung und Ausrichtung der Agrarpolitik;\nb) die wirtschaftliche Situation der Landwirtschaftsbetriebe;\nc) die Ausgabenentwicklung der Vorjahre;\nd) die Finanzentwicklung der Folgejahre.\n2) Der Landtag genehmigt auf der Grundlage des agrarpolitischen Berichts die Weiterentwicklung und Ausrichtung der Agrarpolitik nach Abs. 1 Bst. a und beschliesst über die von der Regierung gestellten Anträge.\nII. Rahmenbedingungen für die Produktion\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Ziele",
      "content": "Der Staat kann Massnahmen ergreifen, um:\na) einen nachhaltigen Umgang der Landwirtschaft mit den natürlichen Ressourcen Boden, Luft und Wasser sicherzustellen;\nb) die Glaubwürdigkeit und Qualität der landwirtschaftlichen Erzeugnissen und deren Verarbeitungsprodukten zu steigern;\nc) die Einschleppung und Ausbreitung von besonders gefährlichen Schadorganismen und von anderen als besonders gefährlichen Schadorganismen im Sinne der Pflanzengesundheit zu verhindern;\nd) durch Schadorganismen entstandene Schäden an Pflanzen zu lindern;\ne) die Pflanzen- und Tierzucht zu fördern;\nf) die Diversifizierung der landwirtschaftlichen Produktion zuzulassen und zu unterstützen.\nB. Instrumente\n1. Produktionsstandards"
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Produktionsstandards",
      "section": "9",
      "title": "Art. 9 Gute Landwirtschaftliche Praxis",
      "content": "1) Die Herstellung, Aufbereitung, Lagerung, Beförderung, Verarbeitung sowie Vermarktung von landwirtschaftlichen Produkten haben nach der Guten Landwirtschaftlichen Praxis zu erfolgen.\n2) Die Gute Landwirtschaftliche Praxis umfasst:\na) die nachhaltige Nutzung natürlicher Ressourcen Boden, Luft und Wasser;\nb) die Erfüllung der Anforderungen an die Qualitätssicherung; und\nc) die Einhaltung der Umweltschutz-, Tierschutz- und Lebensmittelgesetzgebung.\n3) Weitere Einzelheiten zur Guten Landwirtschaftlichen Praxis regelt die Regierung mit Verordnung, insbesondere:\na) die Düngung und die Pflanzengesundheit;\nb) die Fruchtfolge;\nc) den Bodenschutz;\nd) die Qualitätssicherung.\n4) Um die Integration der liechtensteinischen Landwirtschaft in den gemeinsamen Markt mit der Schweiz zu erleichtern, hat die Regierung bei der Festlegung der Guten Landwirtschaftlichen Praxis nach Abs. 3 die in der Schweiz geltenden Produktionsstandards zu berücksichtigen.\n2. Qualitätsanforderungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Qualitätsanforderungen",
      "section": "10",
      "title": "Art. 10 Qualitätsvorschriften",
      "content": "1) Die Förderung der Qualität von landwirtschaftlichen Erzeugnissen und deren Verarbeitungsprodukten ist grundsätzlich Sache der Organisationen der Produzenten und der entsprechenden Branchen.\n2) Die Regierung kann unabhängig davon Qualitätsvorschriften mit Verordnung festlegen.\n3. Kennzeichnung"
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Kennzeichnung",
      "section": "11",
      "title": "Art. 11 Kennzeichnung von landwirtschaftlichen Produkten",
      "content": "1) Im Interesse der Glaubwürdigkeit und zur Förderung der Qualität kann die Regierung mit Verordnung Vorschriften über die Kennzeichnung von landwirtschaftlichen Erzeugnissen und deren Verarbeitungsprodukten festlegen, welche:\na) nach bestimmten Verfahren hergestellt werden;\nb) andere spezifische Eigenschaften aufweisen;\nc) sich aufgrund ihrer Herkunft auszeichnen;\nd) unter Verzicht auf bestimmte Verfahren hergestellt werden oder spezifische Eigenschaften nicht aufweisen.\n2) Die Kennzeichnung dieser Produkte nach diesen Vorschriften ist freiwillig.\n3) Vorbehalten bleiben die Bestimmungen der Gentechnik- und der Lebensmittelgesetzgebung."
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Kennzeichnung",
      "section": "12",
      "title": "Art. 12 Kennzeichnungsvoraussetzungen",
      "content": "1) Die Regierung kann mit Verordnung regeln:\na) die Anforderungen, denen die Produkte sowie die Herstellungsverfahren, insbesondere solche mit ökologischer Ausrichtung, genügen müssen;\nb) die Kontrolle.\n2) Landwirtschaftliche Erzeugnisse und deren Verarbeitungsprodukte dürfen mit Hinweisen auf Eigenschaften oder Produktionsmethoden, welche sich aus Vorschriften über die umweltgerechte Produktion, den Ökologischen Leistungsnachweis oder die tiergerechte Betriebsführung ergeben, oder mit Hinweisen auf diese Vorschriften versehen werden. Die Hinweise müssen insbesondere den Vorschriften über den Täuschungsschutz im Bereich des Lebensmittelrechts entsprechen.\n3) Erzeugnisse dürfen nur dann als aus biologischem Landbau stammend gekennzeichnet werden, wenn der gesamte Betrieb biologisch bewirtschaftet wird. Das Amt für Umwelt kann namentlich für Betriebe mit Dauerkulturen Ausnahmen gewähren, soweit die Integrität der biologischen Wirtschaftsweise und deren Kontrollierbarkeit dadurch nicht beeinträchtigt werden.\n4) Das Amt für Umwelt kann Richtlinien privater Organisationen anerkennen, wenn sie die Anforderungen nach Abs. 1 Bst. a enthalten.\n4. Pflanzengesundheit"
    },
    {
      "provision_ref": "art13",
      "chapter": "4. Pflanzengesundheit",
      "section": "13",
      "title": "Art. 13 Einfuhr, Ausfuhr, Produktion und Inverkehrbringen",
      "content": "1) Die Regierung kann mit Verordnung Vorschriften über die Einfuhr, die Ausfuhr, die Produktion und das Inverkehrbringen von Pflanzenmaterial erlassen. Sie kann insbesondere:\na) festlegen, dass bestimmtes Pflanzenmaterial nur mit einer Bewilligung in Verkehr gebracht werden darf;\nb) Vorschriften über die Registrierung und die Kontrolle von Betrieben, welche solches Pflanzenmaterial produzieren oder in Verkehr bringen, erlassen;\nc) diese Betriebe verpflichten, über solches Pflanzenmaterial Buch zu führen;\nd) die Einfuhr und das Inverkehrbringen von Pflanzenmaterial, welches von besonders gefährlichen Schadorganismen befallen ist oder befallen sein könnte, untersagen;\ne) eine Meldepflicht für besonders gefährliche und andere als besonders gefährliche Schadorganismen einführen;\nf) die Voraussetzungen zur Übernahme der Kosten festlegen, wenn gegen die Grundsätze der Pflanzengesundheit verstossen wird;\ng) den Anbau stark anfälliger Wirtspflanzen untersagen.\n2) Das Amt für Umwelt sorgt dafür, dass das zur Ausfuhr bestimmte Pflanzenmaterial die internationalen Anforderungen erfüllt.\nBekämpfungsmassnahmen\nArt. 14\na) bei besonders gefährlichen Schadorganismen\n1) Um die Einschleppung und Ausbreitung von besonders gefährlichen Schadorganismen zu verhindern, kann das Amt für Umwelt:\na) die Überwachung der phytosanitären Lage anordnen;\nb) festlegen, dass befallsverdächtiges Pflanzenmaterial und befallsverdächtige Gegenstände und Parzellen so lange isoliert werden, wie der Befall nicht ausgeschlossen werden kann;\nc) die Behandlung, Desinfizierung oder Vernichtung von Kulturen, Pflanzenmaterial, Produktionsmitteln und Gegenständen anordnen, die von besonders gefährlichen Schadorganismen befallen sind oder befallen sein könnten.\n1a) Das Amt für Umwelt kann die phytosanitäre Lage im Geodatenportal und in anderen geeigneten Medien veröffentlichen.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art14a",
      "chapter": "4. Pflanzengesundheit",
      "section": "14a",
      "title": "Art. 14a b) bei anderen als besonders gefährlichen Schadorganismen",
      "content": "1) Zur Bekämpfung von Schadorganismen, die aufgrund ihrer biologischen Eigenschaften oder ihrer Verbreitung nicht als besonders gefährliche Schadorganismen gelten, kann die Regierung insbesondere:\na) die Überwachung der phytosanitären Lage anordnen;\nb) die Behandlung, Desinfizierung oder Vernichtung von Kulturen, Pflanzenmaterial, Böden, Produktionsmitteln und Gegenständen anordnen, die von solchen Schadorgansimen befallen sind oder befallen sein könnten;\nc) die Bewirtschaftung einer oder mehrerer befallenen Parzellen, bis hin zu einer mehrjährigen Schwarzbrache, einschränken.\n2) Das Amt für Umwelt kann die phytosanitäre Lage im Geodatenportal und in anderen geeigneten Medien veröffentlichen.\n3) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n5. Förderungs- und Entschädigungsleistungen im Bereich der Pflanzengesundheit"
    },
    {
      "provision_ref": "art14b",
      "chapter": "5. Förderungs- und Entschädigungsleistungen im Bereich der Pflanzengesundheit",
      "section": "14b",
      "title": "Art. 14b Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen zur Erhaltung der Pflanzengesundheit im Zusammenhang mit Schadorganismen, die aufgrund ihrer biologischen Eigenschaften oder ihrer Verbreitung nicht als besonders gefährliche Schadorganismen gelten, können ausgerichtet werden, wenn:\na) geeignete Präventiv- und Bekämpfungsmassnahmen freiwillig ergriffen wurden; und\nb) die zur Bekämpfung der Schadorganismen durchgeführten Massnahmen einen Mehraufwand oder Ertragsausfall verursacht haben.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung.\nEntschädigungsberechtigte und -voraussetzungen\nArt. 15\na) bei besonders gefährlichen Schadorganismen\n1) Entschädigungsleistungen bei Krankheiten von Pflanzen können ausgerichtet werden, wenn:\na) durch ausserordentlich starkes Auftreten von besonders gefährlichen Schadorganismen ein Ertragsausfall entstanden ist;\nb) durch die nach Art. 14 angeordneten Massnahmen Kosten entstanden sind;\nc) Kulturen, Pflanzenmaterial, Produktionsmittel und Gegenstände durch behördlich angeordnete Abwehrmassnahmen oder durch Desinfektion und ähnliche Vorkehrungen in ihrem Wert verringert wurden.\n2) Weitere Einzelheiten zu den Entschädigungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art15a",
      "chapter": "5. Förderungs- und Entschädigungsleistungen im Bereich der Pflanzengesundheit",
      "section": "15a",
      "title": "Art. 15a b) bei anderen als besonders gefährlichen Schadorganismen",
      "content": "1) Entschädigungsleistungen bei für Pflanzen anderen als besonders gefährlichen Schadorganismen können ausgerichtet werden, wenn:\na) durch die nach Art. 14a angeordneten Massnahmen Kosten oder Ertragsausfälle entstanden sind;\nb) Kulturen, Pflanzenmaterial, Produktionsmittel und Gegenstände durch behördlich angeordnete Bekämpfungsmassnahmen oder durch Desinfektion und ähnliche Vorkehrungen in ihrem Wert verringert wurden.\n2) Weitere Einzelheiten zu den Entschädigungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art16",
      "chapter": "5. Förderungs- und Entschädigungsleistungen im Bereich der Pflanzengesundheit",
      "section": "16",
      "title": "Art. 16 Art und Höhe der Förderungs- und Entschädigungsleistungen",
      "content": "Die Regierung regelt die Art und Höhe der Förderungs- und Entschädigungsleistungen nach Art. 14b bis 15a mit Verordnung.\n6. Pflanzen- und Tierzucht"
    },
    {
      "provision_ref": "art17",
      "chapter": "6. Pflanzen- und Tierzucht",
      "section": "17",
      "title": "Art. 17 Förderungsbereiche",
      "content": "1) Der Staat kann im Bereich der Pflanzenzucht die Erhaltung wertvoller Landsorten fördern.\n2) Der Staat kann die Tierzucht fördern."
    },
    {
      "provision_ref": "art18",
      "chapter": "6. Pflanzen- und Tierzucht",
      "section": "18",
      "title": "Art. 18 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen im Bereich Pflanzen- und Tierzucht können ausgerichtet werden an:\na) anerkannte Landwirtschaftsbetriebe;\nb) Halter von landwirtschaftlichen Nutztieren, sofern die Bedingungen der Guten Landwirtschaftlichen Praxis erfüllt sind und sich die Tierhaltung im Inland befindet;\nc) von der Regierung anerkannte Selbsthilfeorganisationen.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen, insbesondere die Festlegung des Verfahrens und die Voraussetzungen für die Anerkennung von Selbsthilfeorganisationen, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art19",
      "chapter": "6. Pflanzen- und Tierzucht",
      "section": "19",
      "title": "Art. 19 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen werden für Massnahmen nach Art. 17 in Form von Beiträgen gewährt.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n7. Diversifizierung"
    },
    {
      "provision_ref": "art20",
      "chapter": "7. Diversifizierung",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "Die Regierung kann landwirtschaftsnahe Tätigkeiten zulassen. Sie regelt die diesbezüglichen Einzelheiten mit Verordnung, insbesondere:\na) die Abgrenzung von landwirtschaftsnahen zu gewerblichen oder freizeitmässig betriebenen Tätigkeiten;\nb) das Bewilligungsverfahren."
    },
    {
      "provision_ref": "art21",
      "chapter": "7. Diversifizierung",
      "section": "21",
      "title": "Art. 21 Förderungsbereiche",
      "content": "Der Staat kann im Bereich der Diversifizierung Innovationen unterstützen."
    },
    {
      "provision_ref": "art22",
      "chapter": "7. Diversifizierung",
      "section": "22",
      "title": "Art. 22 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen im Bereich der Diversifizierung können ausgerichtet werden an:\na) anerkannte Landwirtschaftsbetriebe;\nb) von der Regierung anerkannte Selbsthilfeorganisationen.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen, insbesondere die Festlegung des Verfahrens und die Voraussetzungen für die Anerkennung von Selbsthilfeorganisationen, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art23",
      "chapter": "7. Diversifizierung",
      "section": "23",
      "title": "Art. 23 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen werden für Massnahmen nach Art. 21 in Form von Beiträgen gewährt.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\nIII. Strukturen\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "24",
      "title": "Art. 24 Ziele",
      "content": "1) Der Staat kann im Bereich der Infrastrukturen Massnahmen ergreifen, um:\na) die Wettbewerbsfähigkeit der Produktions- und Verarbeitungsstrukturen zu steigern;\nb) die Produktions- und Verarbeitungskosten zu senken;\nc) die Produktions- und Verarbeitungskapazitäten zu sichern;\nd) eine grösstmögliche Wertschöpfung zu erzielen;\ne) eine angemessene Selbstversorgung der Bevölkerung zu sichern;\nf) eine Vereinfachung der landwirtschaftlichen Produktion und Verarbeitung herbeizuführen.\n2) Der Staat kann im Bereich des Bodens als Produktionsgrundlage Massnahmen ergreifen, um:\na) die Ertragsfähigkeit von landwirtschaftlichen Nutzflächen zu erhöhen, zu erhalten oder wiederherzustellen;\nb) die Bewirtschaftung zu erleichtern;\nc) die Produktionskosten zu senken;\nd) die Nutzungsbedingungen zu verbessern;\ne) die landwirtschaftlichen Nutzflächen zu sichern.\nB. Instrumente\n1. Infrastrukturen von Landwirtschaftsbetrieben"
    },
    {
      "provision_ref": "art25",
      "chapter": "1. Infrastrukturen von Landwirtschaftsbetrieben",
      "section": "25",
      "title": "Art. 25 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für die Erstellung, Sanierung oder Erweiterung der Bauten oder Anlagen für Landwirtschaftsbetriebe können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) der Gesuchsteller Eigenmittel oder Eigenleistungen zur Projektfinanzierung einbringt;\nb) der Gesuchsteller sich verpflichtet, Fremdkapital in gleich bleibenden Raten zu amortisieren;\nc) der Nachweis der Notwendigkeit und Wirtschaftlichkeit erbracht ist;\nd) der Landwirtschaftsbetrieb dem Bewirtschafter längerfristig, allenfalls zusammen mit einem nicht landwirtschaftlichen Erwerb, die Existenz sichert und ein angemessenes Einkommen ermöglicht; und\ne) die landwirtschaftlichen Bauten und Anlagen in Liechtenstein entweder auf eigenem Boden oder aufgrund eines Pachtvertrages oder eines selbständigen und dauernden Baurechtes errichtet werden.\n2) Übersteigt das Privatvermögen einer natürlichen Person oder das Eigenkapital einer juristischen Person oder einer Kommandit- oder Kollektivgesellschaft vor der Investition eine bestimmte Höhe, so kann die Förderungsleistung gekürzt werden.\n3) Handelt es sich um landwirtschaftliche Bauten oder Anlagen an einem neuen Betriebsstandort, so muss dieser von der Gemeinde festgelegt und der Regierung genehmigt werden, wobei bei der Festlegung oder Genehmigung insbesondere die folgenden Kriterien zu berücksichtigen sind:\na) Verträglichkeit mit Natur- und Landschaftsschutz;\nb) mögliche Arten der landwirtschaftlichen Nutzung;\nc) räumliche Entwicklung;\nd) Erschliessung;\ne) Wirtschaftlichkeit.\n4) Geförderte landwirtschaftliche Bauten und Anlagen dürfen ihrem landwirtschaftlichen Zweck nicht entfremdet werden. Die Ausnahmen vom Zweckentfremdungsverbot regelt die Regierung mit Verordnung.\n5) Weitere Einzelheiten zu den Förderungsvoraussetzungen sowie die Kürzung der förderungsberechtigten Summe in Abhängigkeit des Privatvermögens oder des Eigenkapitals des Gesuchstellers regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art26",
      "chapter": "1. Infrastrukturen von Landwirtschaftsbetrieben",
      "section": "26",
      "title": "Art. 26 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für die Erstellung, Sanierung oder Erweiterung von Bauten und Anlagen an Landwirtschaftsbetriebe werden gewährt in Form:\na) der Beteiligung an den Investitionskosten in der Höhe von höchstens 40 % der förderungsberechtigten Kosten;\nb) der Übernahme von Zinsen von Fremdgeldern in der Höhe von höchstens 50 % der förderungsberechtigten Kosten.\n2) Weitere Einzelheiten, insbesondere die Abstufung der Förderungsleistungen nach Betriebsgrösse, Erschwernissen, besonderen öffentlichen Interessen sowie Wirtschaftskraft des Gesuchstellers, regelt die Regierung mit Verordnung.\n2. Infrastrukturen von Verarbeitungsbetrieben"
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Infrastrukturen von Verarbeitungsbetrieben",
      "section": "27",
      "title": "Art. 27 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für die Erstellung, Sanierung oder Erweiterung der Bauten und Anlagen von Verarbeitungsbetrieben können ausgerichtet werden, wenn:\na) der Gesuchsteller einen Verarbeitungsbetrieb im Sinne von Art. 5 Abs. 1 Bst. d führt;\nb) die Investition einen Beitrag zum Ausbau einer effizienten und konkurrenzfähigen Verarbeitung von landwirtschaftlichen Rohstoffen leistet;\nc) die Investition nachweislich die Absatzchancen von liechtensteinischen Landwirtschaftsprodukten verbessert; und\nd) die Investition in Einklang mit den zwischenstaatlichen Vereinbarungen steht.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Infrastrukturen von Verarbeitungsbetrieben",
      "section": "28",
      "title": "Art. 28 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für die Erstellung, Sanierung oder Erweiterung der Bauten und Anlagen von Verarbeitungsbetrieben werden in Form von Beteiligung an die Investitionskosten in der Höhe von höchstens 80 % der förderungsberechtigten Kosten gewährt.\n2) Weitere Einzelheiten, insbesondere die zeitliche Befristung der Förderungsleistungen, regelt die Regierung mit Verordnung.\n3. Infrastrukturen von Alpen"
    },
    {
      "provision_ref": "art29",
      "chapter": "3. Infrastrukturen von Alpen",
      "section": "29",
      "title": "Art. 29 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für Alpen können an deren Eigentümer ausgerichtet werden, wenn:\na) es sich um eine Alpe mit Standort in Liechtenstein oder um eine liechtensteinische Eigenalpe im Ausland handelt; und\nb) die Alpe sachgerecht und umweltschonend bewirtschaftet wird.\n2) Geförderte Bauten dürfen ihrem landwirtschaftlichen Zweck nicht entfremdet werden. Die Ausnahmen vom Zweckentfremdungsverbot regelt die Regierung mit Verordnung.\n3) Weitere Einzelheiten zu den Förderungsvoraussetzungen, insbesondere die einzuhaltenden Bewirtschaftungsrichtlinien, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art30",
      "chapter": "3. Infrastrukturen von Alpen",
      "section": "30",
      "title": "Art. 30 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für Alpen werden gewährt für Massnahmen betreffend:\na) die Erstellung, Sanierung oder Erweiterung von Bauten und Anlagen;\nb) die Erstellung und Sanierung von Wegen, Drainagen und Wasserversorgungen;\nc) Weideverbesserungen.\n2) Die Förderungsleistungen nach Abs. 1 Bst. a und b werden in Form einer Beteiligung an den Investitionskosten in der Höhe von höchstens 60 % der förderungsberechtigten Kosten, die Förderungsleistungen nach Abs. 1 Bst. c in Form von Beiträgen gewährt.\n3) Gewährt der Staat, auf dessen Hoheitsgebiet eine liechtensteinische Eigenalpe liegt, ebenfalls eine Förderungsleistung, so wird diese Förderungsleistung nur bis zu jener Beitragshöhe ergänzt, die für Inlandalpen Anwendung findet.\n4) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n4. Bodenverbesserungen"
    },
    {
      "provision_ref": "art30a",
      "chapter": "4. Bodenverbesserungen",
      "section": "30a",
      "title": "Art. 30a Genehmigung von Massnahmen für Bodenverbesserungen",
      "content": "1) Bewässerungsanlagen und Drainagen in der Landwirtschaftszone müssen vor deren Umsetzung vom Amt für Umwelt genehmigt werden, unabhängig davon, ob sie nach diesem Gesetz gefördert werden.\n2) Die Genehmigung wird erteilt, wenn die Massnahme:\na) mit naturschutz-, umweltschutz-, gewässerschutz- sowie bau- und planungsrechtlichen Vorschriften übereinstimmt; und\nb) dem Stand der Technik entspricht.\n3) Das Amt für Umwelt sorgt für eine ausreichende Koordination des Verfahrens mit anderen zuständigen Vollzugsbehörden und für eine widerspruchsfreie Gesamtentscheidung. Im Übrigen finden auf das Koordinationsverfahren und die Entscheidung des Amtes für Umwelt die Art. 78 und 79 des Baugesetzes sinngemäss zur Anwendung.\n4) Weitere Einzelheiten über die Genehmigung von Massnahmen für Bodenverbesserungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art31",
      "chapter": "4. Bodenverbesserungen",
      "section": "31",
      "title": "Art. 31 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für Bodenverbesserungen können in Abhängigkeit der Massnahme an Grundeigentümer oder -besitzer ausgerichtet werden, wenn dadurch:\na) die Ertragsfähigkeit des Bodens erhalten, wiederhergestellt oder erhöht wird; und\nb) eine Verbesserung der Betriebsverhältnisse erreicht wird.\n2) Geförderte Bauten, Anlagen und Massnahmen müssen sachgemäss unterhalten werden.\n3) Geförderte Grundstücke dürfen ihrem landwirtschaftlichen Zweck nicht entfremdet werden. Die Ausnahmen vom Zweckentfremdungsverbot regelt die Regierung mit Verordnung.\n4) Weitere Einzelheiten zu den Förderungsvoraussetzungen für Bodenverbesserungen regelt die Regierung mit Verordnung, insbesondere:\na) die technischen Anforderungen an die Massnahmen;\nb) die Fälle, in denen geleistete Beiträge ganz oder teilweise zurückerstattet werden müssen;\nc) die Fälle, in denen auf die Rückerstattung verzichtet wird."
    },
    {
      "provision_ref": "art32",
      "chapter": "4. Bodenverbesserungen",
      "section": "32",
      "title": "Art. 32 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für Bodenverbesserungen werden gewährt für Bauten, Anlagen und Massnahmen in Form von Projektbeiträgen in der Höhe von höchstens 60 % der förderungsberechtigten Projektkosten.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n5. Verbesserung der Bewirtschaftungs- und Pachtbedingungen"
    },
    {
      "provision_ref": "art33",
      "chapter": "5. Verbesserung der Bewirtschaftungs- und Pachtbedingungen",
      "section": "33",
      "title": "Art. 33 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen zur Verbesserung der Bewirtschaftungs- und Pachtbedingungen können ausgerichtet werden an:\na) Institutionen wie Pachtgemeinschaften;\nb) Zusammenschlüsse von natürlichen Personen wie Vereine und Genossenschaften.\n2) Förderungsleistungen zur Verbesserung der Bewirtschaftungs- und Pachtbedingungen können ausgerichtet werden, wenn durch die geplante Massnahme:\na) die Bewirtschaftung erleichtert werden kann; oder\nb) die Produktionskosten des Bewirtschafters gesenkt werden können.\n3) Die Gewährung von Förderungsleistungen nach Abs. 1 setzt die Vorlage eines Projektplans voraus.\n4) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung, insbesondere:\na) die technischen Anforderungen an die Arrondierungsmassnahmen wie Zuteilungsgrundsätze und Bodenbewertung;\nb) die Fälle, in denen geleistete Beiträge ganz oder teilweise zurückerstattet werden müssen;\nc) die Fälle, in denen auf die Rückerstattung verzichtet wird."
    },
    {
      "provision_ref": "art34",
      "chapter": "5. Verbesserung der Bewirtschaftungs- und Pachtbedingungen",
      "section": "34",
      "title": "Art. 34 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen zur Verbesserung der Bewirtschaftungs- und Pachtbedingungen von landwirtschaftlichen Nutzflächen im Sinne von Selbsthilfemassnahmen werden in Form von Projektbeiträgen in der Höhe von höchstens 40 % der förderungsberechtigten Projektkosten gewährt.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\nIV. Wirtschaftlichkeit\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "35",
      "title": "Art. 35 Ziele",
      "content": "Der Staat kann Massnahmen ergreifen, um:\na) die Existenzfähigkeit anerkannter Landwirtschaftsbetriebe sicherzustellen;\nb) eine sozialverträgliche Entwicklung der Landwirtschaft zu unterstützen;\nc) die wirtschaftlichen Folgen von strukturwandelbedingten Betriebsaufgaben zu lindern.\nB. Instrumente\n1. Existenzsicherung"
    },
    {
      "provision_ref": "art36",
      "chapter": "1. Existenzsicherung",
      "section": "36",
      "title": "Art. 36 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen zur Existenzsicherung im Sinne der Verbesserung des bäuerlichen Einkommens können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn der Bewirtschafter bzw. der Geschäftsführer eine aktuelle angemessene Alters- und Risikovorsorge nachweisen kann.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art37",
      "chapter": "1. Existenzsicherung",
      "section": "37",
      "title": "Art. 37 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen zur Existenzsicherung werden in Form von Einkommensbeiträgen gewährt. Als Einkommensbeiträge gelten insbesondere:\na) der Betriebsbeitrag;\nb) der Zusatzbeitrag für Landwirtschaftsbetriebe mit erschwerten Produktionsbedingungen;\nc) der Zusatzbeitrag für ausgewählte Ackerkulturen;\nd) der Zusatzbeitrag für ausgewählte Tierarten.\n2) Bei der Festsetzung der Höhe der Einkommensbeiträge werden insbesondere folgende Kriterien berücksichtigt:\na) die Betriebsgrösse;\nb) der Arbeitsbedarf;\nc) die zu bewirtschaftenden Flächen;\nd) die Produktionsrichtung (z.B. Pflanzenbau, Tierhaltung);\ne) die Produktionsbedingungen;\nf) die Futtergrundlage; und\ng) die Summe der insgesamt ausgerichteten Zahlungen.\n3) Weitere Einzelheiten, insbesondere zu den verschiedenen Einkommensbeiträgen und deren Abstufung, regelt die Regierung mit Verordnung. Sie kann zudem weitere Arten von förderungswürdigen Einkommensbeiträgen festlegen.\n2. Erleichterung des Einstiegs in die Landwirtschaft"
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Erleichterung des Einstiegs in die Landwirtschaft",
      "section": "38",
      "title": "Art. 38 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen im Sinne einer sozialverträglichen Entwicklung können zur Erleichterung des Einstiegs in die Landwirtschaft ausgerichtet werden, wenn der Gesuchsteller:\na) einen anerkannten Landwirtschaftsbetrieb im Sinne von Art. 6 Abs. 1 bewirtschaftet; und\nb) das 36. Altersjahr noch nicht vollendet hat.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen, insbesondere die Ausnahmen, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art39",
      "chapter": "2. Erleichterung des Einstiegs in die Landwirtschaft",
      "section": "39",
      "title": "Art. 39 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen zur Erleichterung des Einstiegs in die Landwirtschaft werden in Form einer Starthilfe gewährt.\n2) Die Höhe der Starthilfe beträgt maximal 150 000 Franken in Form eines zinslosen Darlehens und wird im Einzelfall abgestuft nach dem betrieblichen Arbeitsbedarf festgelegt.\n3) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n3. Erleichterung des Ausstiegs aus der Landwirtschaft"
    },
    {
      "provision_ref": "art40",
      "chapter": "3. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "40",
      "title": "Art. 40 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen im Sinne einer sozialverträglichen Entwicklung können zur Erleichterung des Ausstiegs aus der Landwirtschaft ausgerichtet werden, wenn der Gesuchsteller einen anerkannten Landwirtschaftsbetrieb bewirtschaftet, diesen aufgeben will und nachweist, dass:\na) ein Ausstieg aus der Landwirtschaft aus sozialen und wirtschaftlichen Gründen, insbesondere aufgrund fehlender Betriebsnachfolge, notwendig ist; oder\nb) ein Härtefall, insbesondere bei Krankheit, Invalidität oder Tod, vorliegt.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen, insbesondere die Fristen für die Aufgabe des Landwirtschaftsbetriebes sowie die Folgen im Falle einer Nichteinhaltung dieser Fristen, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art41",
      "chapter": "3. Erleichterung des Ausstiegs aus der Landwirtschaft",
      "section": "41",
      "title": "Art. 41 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen zur Erleichterung des Ausstiegs aus der Landwirtschaft werden gewährt in Form:\na) eines Verzichts auf die Rückzahlung von Förderungsleistungen nach Art. 25, 26, 31 bis 34 oder 38;\nb) der Gewährung eines zinslosen Darlehens an den Gesuchsteller, dessen Ehegatten oder eingetragenen Partner für die Umschulung in einen nichtlandwirtschaftlichen Beruf, wobei allfällige Leistungen nach dem Stipendiengesetz angerechnet werden.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n4. Beiträge zur Verbilligung der Prämien von Mehrgefahrenversicherungen"
    },
    {
      "provision_ref": "art41a",
      "chapter": "4. Beiträge zur Verbilligung der Prämien von Mehrgefahrenversicherungen",
      "section": "41a",
      "title": "Art. 41a Grundsatz",
      "content": "1) Die Regierung richtet Beiträge zur Verbilligung der Prämien von Mehrgefahrenversicherungen in Höhe von 50 % aus, sofern die Versicherung witterungsbedingte Risiken abdeckt.\n2) Die Beiträge werden versicherten Bewirtschaftern anerkannter Landwirtschaftsbetriebe gewährt. Die Regierung bezahlt den Beitrag an die Versicherer, bei denen die Bewirtschafter versichert sind. Die Versicherer verwenden die Beiträge ausschliesslich zur Verbilligung der Versicherungsprämien.\n3) Sind Risiken im Rahmen der geförderten Mehrgefahrenversicherungen versicherbar, so sind, sofern keine triftigen Gründe für das Fehlen einer solchen Versicherung vorliegen, andere staatliche Unterstützungen zum Schadenausgleich ausgeschlossen.\nV. Ökologie\nA. Allgemeine Bestimmung"
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Allgemeine Bestimmung",
      "section": "42",
      "title": "Art. 42 Ziele",
      "content": "Der Staat kann Massnahmen ergreifen, um:\na) im öffentlichen Interesse erbrachte ökologische, landschaftspflegerische und tiergerechte Leistungen zu fördern;\nb) nicht über den Markt abgegoltene Mehraufwände und Mindererträge zur Erbringung dieser Leistungen abzugelten;\nc) die nachhaltige, flächendeckende Bewirtschaftung der landwirtschaftlich nutzbaren Fläche im Berg- und Alpengebiet sicherzustellen;\nd) die nachhaltige Nutzung natürlicher Ressourcen zu unterstützen."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Allgemeine Bestimmung",
      "section": "43",
      "title": "Art. 43 Grundsätze zur Höhe der Beiträge",
      "content": "1) Förderungen für ökologische, landschaftspflegerische und tiergerechte Leistungen werden lenkungswirksam bemessen, so dass sich diese wirtschaftlich lohnen. Bei der Festsetzung der Höhe von Förderungen werden folgende Kriterien berücksichtigt:\na) der Mehraufwand der Bewirtschaftung oder Haltung;\nb) der Minderertrag der Bewirtschaftung oder Haltung;\nc) der am Markt realisierbare Mehrerlös für ökologisch oder tiergerecht hergestellte Nahrungsmittel; und\nd) die Summe der insgesamt ausgerichteten Zahlungen.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\nB. Instrumente\n1. Gesamtbetriebliche Bewirtschaftungsarten"
    },
    {
      "provision_ref": "art44",
      "chapter": "1. Gesamtbetriebliche Bewirtschaftungsarten",
      "section": "44",
      "title": "Art. 44 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen können für gesamtbetriebliche Bewirtschaftungsarten an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) der gesamte Betrieb nach den von der Regierung genehmigten Richtlinien bewirtschaftet wird; und\nb) der Betrieb regelmässig von einer akkreditierten Inspektionsstelle kontrolliert wird.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung, insbesondere:\na) die einzuhaltenden Richtlinien. Diese Richtlinien enthalten Bestimmungen über Bodenschutz, Düngung, Pflanzengesundheit, Fruchtfolge, Tierhaltung sowie naturnahe Bewirtschaftung;\nb) die Ausnahmen vom Grundsatz der Gesamtbetrieblichkeit."
    },
    {
      "provision_ref": "art45",
      "chapter": "1. Gesamtbetriebliche Bewirtschaftungsarten",
      "section": "45",
      "title": "Art. 45 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für die Betriebsführung nach den Richtlinien des Ökologischen Leistungsnachweises werden in Form eines Abgeltungsbeitrages gewährt.\n2) Förderungsleistungen für die Betriebsführung nach den Richtlinien des biologischen Landbaus werden gewährt in Form:\na) eines Abgeltungsbeitrages;\nb) eines Einmalbeitrages für die Umstellung der Betriebsführung.\n3) Weitere Einzelheiten regelt die Regierung mit Verordnung. Sie kann zudem weitere Arten gesamtbetrieblicher Bewirtschaftungsarten anerkennen und unterstützen.\n2. Spezifische Bewirtschaftungsarten"
    },
    {
      "provision_ref": "art46",
      "chapter": "2. Spezifische Bewirtschaftungsarten",
      "section": "46",
      "title": "Art. 46 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für die im öffentlichen Interesse liegende Bewirtschaftung naturnaher Lebensräume im Inland können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) sich mit der Bewirtschaftung eine standortgerechte Pflanzengesellschaft dauerhaft entwickeln kann; und\nb) mit der Bewirtschaftung die natürliche ausgewogene Artenzusammensetzung erhalten bleibt oder verbessert wird.\n2) Förderungsleistungen für die im öffentlichen Interesse liegende Bewirtschaftung von Biodiversitätsförderflächen auf Ackerflächen im Inland können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) sich die Ackerfläche im Talgebiet befindet; und\nb) deren ackerbauliche Nutzung zur Förderung der Biodiversität vorübergehend eingeschränkt wird.\n3) Zusätzliche Förderungsleistungen für die im öffentlichen Interesse liegende Bewirtschaftung naturnaher Lebensräume im Inland können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) ein Beitrag zur Erhaltung oder Vermehrung der Arten- und Biotopvielfalt oder zu deren Vernetzung geleistet wird; und\nb) die Voraussetzungen nach Abs. 1 oder 2 erfüllt sind.\n4) Förderungsleistungen nach Abs. 1 und 3 können an Privatpersonen ausgerichtet werden, wenn:\na) es sich bei der Fläche, für die ein Beitrag beansprucht wird, um ein Berggebiet, eine Hanglage oder einen Grenzertragsstandort handelt;\nb) die Fläche selbst bewirtschaftet wird; und\nc) die Grundsätze der Guten Landwirtschaftlichen Praxis eingehalten werden.\n5) Förderungsleistungen für die bodenschonende Bewirtschaftung können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) die Bodenbedeckung der Bodenerosion und Verschlämmung sowie der Auswaschung von Nährstoffen entgegenwirkt; oder\nb) Verfahren zur schonenden Bodenbearbeitung angewendet werden.\n6) Förderungsleistungen für den extensiven Ackerbau können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) auf den Einsatz von chemisch-synthetischen Hilfsstoffen wie Wachstumsregulatoren, Fungiziden und Insektiziden vollständig verzichtet wird; und\nb) die extensive Produktion der jeweiligen Kultur auf der gesamten Ackerfläche betrieben wird.\n7) Weitere Einzelheiten, insbesondere die Nutzungs- und Pflegemassnahmen sowie die Voraussetzungen der Förderung für die Bewirtschaftung naturnaher Lebensräume nach Abs. 3, regelt die Regierung mit Verordnung. Sie kann zudem weitere spezifische Bewirtschaftungsarten anerkennen und unterstützen."
    },
    {
      "provision_ref": "art47",
      "chapter": "2. Spezifische Bewirtschaftungsarten",
      "section": "47",
      "title": "Art. 47 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für spezifische Bewirtschaftungsarten werden in Form von Beiträgen ausgerichtet.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n3. Landschaftspflege"
    },
    {
      "provision_ref": "art48",
      "chapter": "3. Landschaftspflege",
      "section": "48",
      "title": "Art. 48 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für die im öffentlichen Interesse liegende Bewirtschaftung von Berggebieten, Hanglagen und Grenzertragsstandorten können ausgerichtet werden, wenn:\na) der Gesuchsteller entweder einen anerkannten Landwirtschaftsbetrieb führt oder eine Privatperson ist, die den Boden selbst bewirtschaftet und die Grundsätze der Guten Landwirtschaftlichen Praxis einhält; und\nb) es sich bei der Fläche, für die ein Beitrag beansprucht wird, um ein Berggebiet, eine Hanglage oder einen Grenzertragsstandort handelt und sich diese im Inland befindet.\n2) Förderungsleistungen für die Bewirtschaftung von Alpen können an deren Eigentümer ausgerichtet werden, wenn:\na) es sich um eine Alpe mit Standort in Liechtenstein oder um eine liechtensteinische Eigenalpe im Ausland handelt; und\nb) die Alpe sachgerecht und umweltschonend bewirtschaftet wird.\n3) Weitere Einzelheiten zu den Förderungsvoraussetzungen, insbesondere die Bezeichnung der Alpen, der Berggebiete, der Hanglagen und der Grenzertragsstandorte sowie die diesbezüglichen Nutzungs- und Pflegemassnahmen, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art49",
      "chapter": "3. Landschaftspflege",
      "section": "49",
      "title": "Art. 49 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für die Bewirtschaftung von Berggebieten, Hanglagen und Grenzertragsstandorten werden in Form eines Erschwernisbeitrages gewährt.\n2) Förderungsleistungen für die Bewirtschaftung von Alpen werden in Form eines Alpungskostenbeitrages für die Sömmerung Raufutter verzehrender Nutztiere auf liechtensteinischen Alpen und auf liechtensteinischen Eigenalpen im Ausland gewährt.\n3) Weitere Einzelheiten regelt die Regierung mit Verordnung. Sie kann zudem weitere Arten landschaftspflegerischer Leistungen anerkennen und unterstützen.\n4. Tiergerechte Betriebsführung"
    },
    {
      "provision_ref": "art50",
      "chapter": "4. Tiergerechte Betriebsführung",
      "section": "50",
      "title": "Art. 50 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen im Bereich der tiergerechten Betriebsführung können an anerkannte Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) die von der Regierung genehmigten Richtlinien für das entsprechende Tierhaltungsprogramm eingehalten werden; und\nb) der Tierbestand, für den ein Beitrag beansprucht wird, insgesamt mindestens fünf Grossvieheinheiten umfasst.\n2) Weitere Einzelheiten, insbesondere zu den entsprechenden Programmen der tiergerechten Betriebsführung sowie zu den einzuhaltenden Richtlinien, regelt die Regierung mit Verordnung. Sie kann neben der Haltung von Nutztieren nach den Bestimmungen für den regelmässigen Auslauf im Freien und für besonders tierfreundliche Stallhaltungssysteme weitere förderungswürdige tiergerechte Betriebsführungsformen regeln."
    },
    {
      "provision_ref": "art51",
      "chapter": "4. Tiergerechte Betriebsführung",
      "section": "51",
      "title": "Art. 51 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen im Bereich der tiergerechten Betriebsführung werden in Form eines Beitrages gewährt.\n2) Weitere Einzelheiten, insbesondere das Verfahren zur Gewährung der Förderungsleistungen im Bereich der tiergerechten Betriebsführung, regelt die Regierung mit Verordnung.\n5. Nachhaltige Nutzung natürlicher Ressourcen"
    },
    {
      "provision_ref": "art52",
      "chapter": "5. Nachhaltige Nutzung natürlicher Ressourcen",
      "section": "52",
      "title": "Art. 52 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für ein Projekt zur Verbesserung der nachhaltigen Nutzung natürlicher Ressourcen können an die verantwortliche Trägerschaft oder an die beteiligten anerkannten Landwirtschaftsbetriebe ausgerichtet werden, wenn:\na) solche Massnahmen voraussichtlich in absehbarer Zeit selbsttragend sind; und\nb) das Projekt im Sinne von Art. 3 Abs. 2 koordiniert ist.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art53",
      "chapter": "5. Nachhaltige Nutzung natürlicher Ressourcen",
      "section": "53",
      "title": "Art. 53 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen zur nachhaltigen Nutzung natürlicher Ressourcen werden in Form von Projektbeiträgen in der Höhe von höchstens 80 % der anrechenbaren Kosten für die Realisierung der Projekte und Massnahmen gewährt, wobei sich die Höhe dieser Förderungsleistungen nach der ökologischen und agronomischen Wirkung des Projektes, namentlich der Steigerung der Effizienz im Einsatz von Stoffen und Energie richtet.\n2) Gewährt der Staat für das gleiche Projekt gleichzeitig weitere Förderungsleistungen nach diesem Gesetz oder nach der Umwelt- oder der Naturschutzgesetzgebung, so werden diese von den anrechenbaren Kosten abgezogen.\n3) Weitere Einzelheiten regelt die Regierung mit Verordnung.\nVI. Märkte\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "54",
      "title": "Art. 54 Ziele",
      "content": "Der Staat kann Massnahmen ergreifen, um:\na) die Wettbewerbsfähigkeit der produzierenden Landwirtschaft zu steigern;\nb) eine grösstmögliche Wertschöpfung mit inländischen Landwirtschaftsprodukten zu erreichen;\nc) den Absatz von inländischen Landwirtschaftsprodukten zu fördern;\nd) für inländische Landwirtschaftsprodukte einen möglichst ungehinderten Zugang zu den ausländischen Märkten sicherzustellen;\ne) eine angemessene Selbstversorgung der Bevölkerung mit inländischen Landwirtschaftsprodukten sicherzustellen;\nf) eine Unter- oder Überversorgung mit Landwirtschaftsprodukten zu verhindern.\nB. Instrumente\n1. Verarbeitung und Absatz inländischer Landwirtschaftsprodukte"
    },
    {
      "provision_ref": "art55",
      "chapter": "1. Verarbeitung und Absatz inländischer Landwirtschaftsprodukte",
      "section": "55",
      "title": "Art. 55 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen können für die Verarbeitung und den Absatz inländischer Landwirtschaftsprodukte an Produzenten, Produzentenorganisationen, Verarbeitungs- oder Handelsunternehmen ausgerichtet werden, wenn:\na) sich deren Geschäftssitz und Betriebsstätte in Liechtenstein befinden;\nb) die geplante Absatzförderungsmassnahme nachweislich einen Beitrag zur Erschliessung und Durchdringung von Märkten, zur Entwicklung von Labels und Marken oder zum Auf- und Ausbau von Absatz- oder Vertriebskanälen leistet;\nc) sie vorwiegend Halbfabrikate oder Fertigprodukte aus liechtensteinischen Rohprodukten herstellen; und\nd) sie eine Mindestmengenabnahme von in Liechtenstein produzierten Rohprodukten gewährleisten können.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art56",
      "chapter": "1. Verarbeitung und Absatz inländischer Landwirtschaftsprodukte",
      "section": "56",
      "title": "Art. 56 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für die Verarbeitung und den Absatz inländischer Landwirtschaftsprodukte werden gewährt in Form:\na) eines Verarbeitungsbeitrages; oder\nb) eines Projektbeitrages in der Höhe von höchstens 80 % der förderungsberechtigten Projektkosten.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung. Insbesondere kann sie die Förderungsleistungen zeitlich befristen.\n2. Verbesserung der Rahmenbedingungen für den Absatz"
    },
    {
      "provision_ref": "art57",
      "chapter": "2. Verbesserung der Rahmenbedingungen für den Absatz",
      "section": "57",
      "title": "Art. 57 Zugang zu ausländischen Agrarmärkten",
      "content": "1) Die Regierung kann Massnahmen zur Sicherstellung eines ungehinderten Zugangs liechtensteinischer Agrarprodukte zu ausländischen Agrarmärkten ergreifen.\n2) Diese Massnahmen müssen im Einklang mit den zwischenstaatlichen Vereinbarungen stehen.\n3) Die Einzelheiten regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art57a",
      "chapter": "2. Verbesserung der Rahmenbedingungen für den Absatz",
      "section": "57a",
      "title": "Art. 57a Absatzförderung",
      "content": "1) Der Staat kann für nationale oder regionale Massnahmen zur Absatzförderung von liechtensteinischen Landwirtschaftsprodukten im In- und Ausland Beiträge gewähren. Dies gilt insbesondere für Massnahmen in den Bereichen:\na) Öffentlichkeitsarbeit;\nb) Verkaufsförderung;\nc) Basiswerbung für die liechtensteinische Landwirtschaft;\nd) Marktforschung.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n3. Marktinterventionsmassnahmen"
    },
    {
      "provision_ref": "art58",
      "chapter": "3. Marktinterventionsmassnahmen",
      "section": "58",
      "title": "Art. 58 Mengenregelungen",
      "content": "Um die Produktion von Landwirtschaftsprodukten an den Verbrauch anzugleichen, kann die Regierung mit Verordnung Mengenregelungen erlassen. Sie regelt dabei insbesondere die Einzelheiten zur Festlegung und Zuteilung von Mindest- oder Höchstmengen."
    },
    {
      "provision_ref": "art59",
      "chapter": "3. Marktinterventionsmassnahmen",
      "section": "59",
      "title": "Art. 59 Beteiligung an Marktmassnahmen der Schweiz",
      "content": "1) Der Staat kann sich mit Beiträgen an Markt- und Preisstützungsmassnahmen der Schweiz beteiligen.\n2) Die diesbezüglichen Einzelheiten werden in einem entsprechenden Notenaustausch mit der Schweiz geregelt.\nVII. Dienstleistungen von Dritten\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "60",
      "title": "Art. 60 Ziele",
      "content": "Der Staat kann Massnahmen ergreifen, um:\na) die unternehmerische Führung von Landwirtschaftsbetrieben zu verbessern;\nb) das produktionstechnische und betriebswirtschaftliche Fachwissen der in der Landwirtschaft tätigen Personen zu fördern;\nc) agrarpolitische Entscheide wissenschaftlich abzustützen;\nd) agrarpolitische Massnahmen zu entwickeln, zu begleiten und zu evaluieren;\ne) die Eigeninitiative der Landwirtschaft zu steigern.\nB. Instrumente\n1. Beratungsangebot"
    },
    {
      "provision_ref": "art61",
      "chapter": "1. Beratungsangebot",
      "section": "61",
      "title": "Art. 61 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen zur Verbesserung des Beratungsangebotes können an Berater ausgerichtet werden, wenn:\na) das Bedürfnis und der Nutzen des Beratungsangebotes nachgewiesen werden; und\nb) die Beratung durch eine qualifizierte Person erfolgt.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art62",
      "chapter": "1. Beratungsangebot",
      "section": "62",
      "title": "Art. 62 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen zur Verbesserung des Beratungsangebotes werden in Form von Beiträgen an Berater für die von diesen erbrachten Leistungen gewährt.\n2) Weitere Einzelheiten, insbesondere einzelne Leistungskategorien und Tätigkeitsbereiche, regelt die Regierung mit Verordnung.\n2. Forschung"
    },
    {
      "provision_ref": "art63",
      "chapter": "2. Forschung",
      "section": "63",
      "title": "Art. 63 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen für Forschungen können ausgerichtet werden, wenn:\na) sowohl das Bedürfnis als auch der Nutzen des Forschungsprojektes nachgewiesen werden;\nb) die Forschung durch eine qualifizierte Person erfolgt.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art64",
      "chapter": "2. Forschung",
      "section": "64",
      "title": "Art. 64 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen für Forschungen werden in Form von Beiträgen gewährt, wobei die Höhe am öffentlichen Interesse bemessen wird.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung.\n3. Förderungsmassnahmen zur Selbsthilfe"
    },
    {
      "provision_ref": "art65",
      "chapter": "3. Förderungsmassnahmen zur Selbsthilfe",
      "section": "65",
      "title": "Art. 65 Förderungsberechtigte und -voraussetzungen",
      "content": "1) Förderungsleistungen an landwirtschaftliche Selbsthilfeorganisationen können ausgerichtet werden, wenn sie:\na) ein Zusammenschluss von natürlichen oder juristischen Personen oder Kollektiv- oder Kommanditgesellschaften ist; und\nb) aus Eigeninitiative Aufgaben der Landwirtschaft im Sinne dieses Gesetzes sowie im öffentlichen Interesse wahrnimmt.\n2) Weitere Einzelheiten zu den Förderungsvoraussetzungen regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art66",
      "chapter": "3. Förderungsmassnahmen zur Selbsthilfe",
      "section": "66",
      "title": "Art. 66 Art und Höhe der Förderung",
      "content": "1) Förderungsleistungen im Bereich der Eigeninitiative an landwirtschaftliche Selbsthilfeorganisationen werden in Form von Beiträgen gewährt, wobei die Höhe am öffentlichen Interesse bemessen wird.\n2) Weitere Einzelheiten regelt die Regierung mit Verordnung. Insbesondere kann sie die Förderungsleistungen zeitlich befristen.\nVIIa. Kosten der landwirtschaftlichen Aus- und Weiterbildung"
    },
    {
      "provision_ref": "art66a",
      "chapter": "VIIa. Kosten der landwirtschaftlichen Aus- und Weiterbildung",
      "section": "66a",
      "title": "Art. 66a Grundsatz",
      "content": "1) Die Kosten für landwirtschaftliche Aus- und Weiterbildungen im Rahmen eines Lehrbetriebsverbundes werden nach Abzug der Beiträge nach dem Berufsbildungsgesetz gleichmässig auf alle anerkannten Landwirtschaftsbetriebe aufgeteilt.\n2) Die Kosten nach Abs. 1 werden mit den an die anerkannten Landwirtschaftsbetriebe auszurichtenden Förderungsleistungen verrechnet oder den Landwirtschaftsbetrieben direkt in Rechnung gestellt.\nVIIb. Beiträge bei witterungsbedingten Schadensereignissen"
    },
    {
      "provision_ref": "art66b",
      "chapter": "VIIb. Beiträge bei witterungsbedingten Schadensereignissen",
      "section": "66b",
      "title": "Art. 66b Grundsatz",
      "content": "1) Der Staat kann an Bewirtschafter anerkannter Landwirtschaftsbetriebe sowie an Grundeigentümer land- oder alpwirtschaftlicher Nutzflächen Beiträge für Schäden ausrichten, die:\na) durch witterungsbedingte Ereignisse verursacht wurden; und\nb) zum Zeitpunkt ihrer Entstehung nicht versicherbar waren; dies gilt auch für versicherbare Schäden, für die eine Versicherung aus triftigen Gründen fehlt.\n2) Als witterungsbedingte Ereignisse nach Abs. 1 Bst. a gelten Hitze, Dürre, Dauer- oder Starkregen, Sturm und Kahlfrost.\n3) Massgebend für die Gewährung eines Beitrags nach Abs. 1 sind:\na) die Höhe des Schadens;\nb) die Einkommens- und Vermögensverhältnisse des Geschädigten; und\nc) die Unmöglichkeit der Schadenverhütung durch den Geschädigten.\n4) Es besteht kein Anspruch auf Gewährung eines Beitrags nach Abs. 1.\n5) Weitere Einzelheiten zu den Beitragsvoraussetzungen und zur Festlegung des Verfahrens regelt die Regierung mit Verordnung.\nVIII. Organisation und Durchführung\nA. Im Allgemeinen"
    },
    {
      "provision_ref": "art67",
      "chapter": "A. Im Allgemeinen",
      "section": "67",
      "title": "Art. 67 Vollzugsbehörden",
      "content": "1) Der Vollzug dieses Gesetzes obliegt dem Amt für Umwelt, soweit bestimmte Aufgaben nicht der Regierung oder den Gemeinden übertragen sind.\n2) Die Vollzugsbehörden können Amtsstellen, Fachkommissionen, Fachgruppen, Private oder Körperschaften, Stiftungen und Anstalten des öffentlichen Rechts mit Vollzugsaufgaben betrauen.\n3) Die Vollzugsorgane können zur Erfüllung ihrer Aufgaben in- oder ausländische Fachpersonen oder Fachorganisationen beiziehen."
    },
    {
      "provision_ref": "art68",
      "chapter": "A. Im Allgemeinen",
      "section": "68",
      "title": "Art. 68 Fachkommissionen",
      "content": "1) Die Regierung kann Fachkommissionen einsetzen, soweit dies für den Vollzug dieses Gesetzes erforderlich ist.\n2) Jeder Fachkommission müssen je ein Vertreter des Amtes für Umwelt und der Vereinigung Bäuerlicher Organisationen sowie mindestens ein weiteres Mitglied angehören. Die Fachkommissionen ziehen bei Bedarf externe Experten bei.\n3) Die Kommissionen sind beschlussfähig, wenn mehr als die Hälfte der Mitglieder anwesend sind. Die Beschlüsse werden mit einfacher Stimmenmehrheit der anwesenden Mitglieder gefasst. Bei Stimmengleichheit entscheidet der Vorsitzende.\n4) Die Kommissionen erstatten der Regierung jährlich Bericht.\n5) Weitere Einzelheiten, insbesondere die Mandatsperiode der Mitglieder der Fachkommissionen sowie den Vorsitz und die Geschäftsführung, regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art69",
      "chapter": "A. Im Allgemeinen",
      "section": "69",
      "title": "Art. 69 Auskunftspflicht",
      "content": "Soweit es der Vollzug dieses Gesetzes, der Ausführungsbestimmungen oder der gestützt darauf erlassenen Verfügungen erfordert, sind den zuständigen Vollzugsorganen sowie beigezogenen Dritten die verlangten Auskünfte zu erteilen sowie Belege vorzuweisen und zur Prüfung vorübergehend auszuhändigen; überdies sind der Zutritt zum Betrieb und zu Geschäfts- und Lagerräumen sowie Einsicht in Bücher und Korrespondenzen zu gewähren und Probeentnahmen zu dulden."
    },
    {
      "provision_ref": "art69a",
      "chapter": "A. Im Allgemeinen",
      "section": "69a",
      "title": "Art. 69a Meldepflicht",
      "content": "Bewirtschafter eines Landwirtschaftsbetriebes, für den Förderungsleistungen nach diesem Gesetz beantragt oder ausgerichtet werden, haben das Amt für Umwelt unverzüglich über sämtliche Änderungen, die die Anspruchsberechtigung auf Förderungsleistungen beeinflussen könnten, zu benachrichtigen."
    },
    {
      "provision_ref": "art69b",
      "chapter": "A. Im Allgemeinen",
      "section": "69b",
      "title": "Art. 69b Verwaltungshilfe",
      "content": "1) Die Behörden des Landes und der Gemeinden arbeiten mit den Vollzugsbehörden nach diesem Gesetz zusammen. Sie sind verpflichtet, die für die Durchführung dieses Gesetzes oder dessen Ausführungsbestimmungen notwendigen Auskünfte gebührenfrei zu erteilen und Daten zu übermitteln. Vermuten sie, dass ein Straftatbestand nach diesem Gesetz oder dessen Ausführungsbestimmungen erfüllt ist, so informieren sie die Vollzugsbehörden.\n2) Gerichte und Behörden nach Abs. 1 sind verpflichtet, dem Amt für Umwelt eine Ausfertigung rechtskräftiger Entscheidungen über landwirtschaftsrelevante Verstösse gegen Umwelt-, Natur-, Tier-, Lebensmittel- und Gewässerschutzbestimmungen zu übermitteln."
    },
    {
      "provision_ref": "art70",
      "chapter": "A. Im Allgemeinen",
      "section": "70",
      "title": "Art. 70 Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die mit der Durchführung dieses Gesetzes und der darauf gestützten Verordnungen betrauten Vollzugsorgane sowie beigezogene Dritte dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz und den darauf gestützten Verordnungen erforderlich ist, namentlich um:\na) einzelbetriebliche Massnahmen durchzuführen;\nb) agrarpolitische Massnahmen durchzuführen;\nc) die Marktlage zu beobachten und die wirtschaftliche Lage der Landwirtschaft zu beurteilen;\nd) die Auswirkungen der Landwirtschaft auf die natürlichen Lebensgrundlagen und die Pflege der Kulturlandschaft zu beurteilen;\ne) Statistiken zu führen;\nf) Massnahmen im Rahmen der Gewährung von Beiträgen bei witterungsbedingten Schadensereignissen durchzuführen.\n2) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen die mit der Durchführung dieses Gesetzes und der darauf gestützten Verordnungen betrauten Vollzugsorgane sowie beigezogene Dritte Daten folgenden Personen übermitteln:\na) anderen mit der Durchführung dieses Gesetzes und der darauf gestützten Verordnungen betrauten Vollzugsorganen sowie beigezogenen Dritten, wenn die Daten für die Erfüllung der ihnen nach diesem Gesetz und der darauf gestützten Verordnungen übertragenen Aufgaben erforderlich sind;\nb) anderen Organen und Dritten, wenn die Daten für die Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind.\nB. Verwaltungsmassnahmen"
    },
    {
      "provision_ref": "art71",
      "chapter": "B. Verwaltungsmassnahmen",
      "section": "71",
      "title": "Art. 71 Allgemeine Verwaltungsmassnahmen",
      "content": "Bei Widerhandlungen gegen dieses Gesetz, dessen Ausführungsbestimmungen oder die gestützt darauf erlassenen Verfügungen können von den zuständigen Vollzugsbehörden folgende Verwaltungsmassnahmen ergriffen werden:\na) Verwarnung;\nb) Entzug von Anerkennungen, Bewilligungen und dergleichen;\nc) Ausschluss von Berechtigungen;\nd) Ablieferungs-, Annahme- und Verwertungssperre;\ne) Ersatzvornahme auf Kosten der die Bestimmungen und Verfügungen verletzenden natürlichen oder juristischen Person sowie der mit Aufgaben betrauten Organisation;\nf) Beschlagnahme;\ng) Erhebung einer Abgabe."
    },
    {
      "provision_ref": "art72",
      "chapter": "B. Verwaltungsmassnahmen",
      "section": "72",
      "title": "Art. 72 Kürzung und Verweigerung von staatlichen Förderungsleistungen",
      "content": "1) Staatliche Förderungsleistungen können gekürzt oder verweigert werden, wenn der Gesuchsteller dieses Gesetz, die Ausführungsbestimmungen oder die gestützt darauf erlassenen Verfügungen verletzt.\n2) Die Kürzung oder Verweigerung gilt mindestens für die Jahre, in denen der Gesuchsteller die Bestimmungen verletzt hat.\n3) Die Regierung regelt die Voraussetzungen, unter denen staatliche Förderungsleistungen verweigert oder gekürzt werden, sowie das Ausmass der Kürzung mit Verordnung."
    },
    {
      "provision_ref": "art73",
      "chapter": "B. Verwaltungsmassnahmen",
      "section": "73",
      "title": "Art. 73 Rückerstattung von staatlichen Förderungsleistungen",
      "content": "1) Sind die Voraussetzungen, unter denen eine Förderungsleistung gewährt wurde, nicht mehr erfüllt oder werden Auflagen oder Bedingungen nicht eingehalten, so werden die Förderungsleistungen ganz oder teilweise zurückgefordert.\n2) In besonderen Härtefällen kann von einer Rückerstattung der staatlichen Förderungsleistungen nach Abs. 1 abgesehen werden.\n3) Zu Unrecht bezogene staatliche Förderungsleistungen sind unabhängig von der Anwendung der Strafbestimmungen zurückzuerstatten oder zu verrechnen.\n4) Das Recht auf Rückforderungen von staatlichen Förderungsleistungen verjährt spätestens in fünf Jahren nach deren Ausrichtung."
    },
    {
      "provision_ref": "art73a",
      "chapter": "B. Verwaltungsmassnahmen",
      "section": "73a",
      "title": "Art. 73a Sicherstellung",
      "content": "Eine gewährte Förderungsleistung kann vom Amt für Umwelt zur Sicherung ihres Zwecks grundbücherlich im erstmöglichen Rang sichergestellt werden, insbesondere bei:\na) ausgerichteten Einkommensbeiträgen, sofern die Ausbildungsanforderungen nicht erfüllt werden (Art. 6 Abs. 4 iVm Art. 36 und 37);\nb) geförderten landwirtschaftlichen Bauten und Anlagen (Art. 25 bis 30);\nc) gewährten Darlehen zur Erleichterung des Einstiegs in die Landwirtschaft (Art. 38 und 39)."
    },
    {
      "provision_ref": "art73b",
      "chapter": "B. Verwaltungsmassnahmen",
      "section": "73b",
      "title": "Art. 73b Veräusserungsverbot",
      "content": "1) Für geförderte landwirtschaftliche Bauten und Anlagen nach Art. 25 bis 30 sowie für Bauten und Anlagen, auf welchen ein Pfandrecht nach Art. 73a eingetragen ist, besteht ein gesetzliches Veräusserungsverbot, solange die Förderungsleistungen nicht vollständig zurückgezahlt sind. Das Veräusserungsverbot ist im Grundbuch anzumerken.\n2) Das Amt für Umwelt hat aufgrund einer vorzeitigen Rückerstattung der Förderungsleistungen, bei einer gerichtlich verfügten Veräusserung oder im Falle einer geregelten Betriebsnachfolge die Aufhebung des Veräusserungsverbotes zu bewilligen.\nC. Gebühren"
    },
    {
      "provision_ref": "art74",
      "chapter": "C. Gebühren",
      "section": "74",
      "title": "Art. 74 Gebühren",
      "content": "1) Die Vollzugsbehörden erheben für ihre Tätigkeit Gebühren insbesondere für:\na) Kontrollen, die zu Beanstandungen geführt haben;\nb) besondere Dienstleistungen und Kontrollen, die nicht von Amtes wegen durchgeführt worden sind;\nc) das Ergänzen oder Berichtigen von unvollständig oder fehlerhaft eingereichten Daten.\n2) Sind im Rahmen der Kontrollen Probenuntersuchungen erforderlich, so werden die Probenerhebung und -untersuchung sowie das Material nach den tatsächlichen Kosten verrechnet.\n3) Die Regierung regelt die Einhebung und Höhe der Gebühren mit Verordnung. Sie kann zudem weitere Tätigkeiten festlegen, aufgrund derer Gebühren erhoben werden.\nIX. Rechtsmittel"
    },
    {
      "provision_ref": "art75",
      "chapter": "IX. Rechtsmittel",
      "section": "75",
      "title": "Art. 75 Beschwerde",
      "content": "1) Gegen Entscheidungen der zuständigen Vollzugsbehörden kann vorbehaltlich Abs. 2 binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nX. Strafbestimmungen"
    },
    {
      "provision_ref": "art76",
      "chapter": "X. Strafbestimmungen",
      "section": "76",
      "title": "Art. 76 Übertretungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft, wer:\na) in einem Verfahren zur Erlangung staatlicher Förderungsleistungen oder im Verfahren für eine Mengenzuteilung nach Art. 58 unwahre oder täuschende Angaben macht;\nb) die Kennzeichnungsbestimmungen nach Art. 12 Abs. 2 und 3 nicht einhält;\nc) der Auskunftspflicht nach Art. 69 nicht nachkommt;\nd) gegen die Pflanzengesundheitsbestimmungen nach Art. 13 bis 14a verstösst;\ne) die Bestimmungen über die Mengenregelung nach Art. 58 verletzt;\nf) ohne Genehmigung Massnahmen für Bodenverbesserungen durchführt;\ng) der Meldepflicht nach Art. 69a nicht nachkommt;\nh) gegen Ausführungsbestimmungen, deren Übertretung für strafbar erklärt worden ist, verstösst.\n2) Bei fahrlässiger Begehung werden die Strafobergrenzen auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art77",
      "chapter": "X. Strafbestimmungen",
      "section": "77",
      "title": "Art. 77 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder Einzelfirma für die Bussen und Kosten.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art78",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "78",
      "title": "Art. 78 Durchführungsverordnungen, Delegation von Aufgaben",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen.\n2) Die Regierung kann mit Verordnung die ihr nach diesem Gesetz übertragenen Aufgaben unter Vorbehalt des Rechtszuges an die Kollegialregierung dem Amt für Umwelt zur selbstständigen Erledigung übertragen."
    },
    {
      "provision_ref": "art79",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "79",
      "title": "Art. 79 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 14. Dezember 1994 über einkommensverbessernde Direktzahlungen in der Landwirtschaft (Direktzahlungsgesetz), LGBl. 1995 Nr. 34;\nb) Gesetz vom 22. November 2002 betreffend die Abänderung des Gesetzes über einkommensverbessernde Direktzahlungen in der Landwirtschaft, LGBl. 2003 Nr. 7;\nc) Gesetz vom 21. März 1996 über die Abgeltung ökologischer und tiergerechter Leistungen in der Landwirtschaft (Abgeltungsgesetz), LGBl. 1996 Nr. 70;\nd) Gesetz vom 22. November 2002 betreffend die Abänderung des Gesetzes über die Abgeltung ökologischer und tiergerechter Leistungen in der Landwirtschaft, LGBl. 2003 Nr. 8;\ne) Gesetz vom 12. Dezember 1996 über Erschwernisbeiträge für die Bewirtschaftung des Berggebietes und der Hanglagen (Berggebiet- und Hanglagengesetz), LGBl. 1997 Nr. 59;\nf) Gesetz vom 22. November 2002 betreffend die Abänderung des Gesetzes über Erschwernisbeiträge für die Bewirtschaftung des Berggebietes und der Hanglagen, LGBl. 2003 Nr. 10;\ng) Gesetz vom 19. November 1980 über die Förderung der Alpwirtschaft, LGBl. 1981 Nr. 9;\nh) Gesetz vom 22. November 2002 betreffend die Abänderung des Gesetzes über die Förderung der Alpwirtschaft, LGBl. 2003 Nr. 9;\ni) Gesetz vom 23. November 2000 über die Förderung von Investitionen in der Landwirtschaft (FILG), LGBl. 2001 Nr. 13;\nk) Gesetz vom 22. November 2002 betreffend die Abänderung des Gesetzes über die Förderung von Investitionen in der Landwirtschaft, LGBl. 2003 Nr. 11;\nl) Gesetz vom 19. September 1958 zur Förderung der Produktion einheimischen Maissaatgutes, LGBl. 1958 Nr. 15;\nm) Gesetz vom 30. Juli 1949 betreffend die Förderung der Kartoffelsaatzucht, LGBl. 1949 Nr. 17;\nn) Gesetz vom 7. Januar 1944 betreffend den Weinbau, LGBl. 1944 Nr. 11;\no) Gesetz vom 15. Dezember 2004 betreffend die Abänderung des Gesetzes betreffend den Weinbau, LGBl. 2005 Nr. 40;\np) Gesetz vom 22. Dezember 1969 über die Rindvieh- und Kleinviehzucht (Tierzuchtgesetz), LGBl. 1970 Nr. 12;\nq) Gesetz vom 27. Juni 1990 betreffend die Abänderung des Gesetzes über die Rindvieh- und Kleinviehzucht, LGBl. 1990 Nr. 41;\nr) Gesetz vom 12. Mai 2004 über die Neuausrichtung der Milchmarktordnung und die Vorwärtsintegration der Milchwirtschaft (Milchmarktordnungsgesetz, MMG), LGBl. 2004 Nr. 136;\ns) Gesetz vom 24. Oktober 2007 über die Milchmengenregelung (Milchmengenregelungsgesetz, MMRG), LGBl. 2007 Nr. 340;\nt) Gesetz vom 23. November 1864 betreffend eine Feldpolizeiordnung, LGBl. 1864 Nr. 8/2;\nu) Gesetz vom 19. September 1958 betreffend die Feldpolizeiordnung, LGBl. 1958 Nr. 14;\nv) Gesetz vom 25. November 1981 über Bodenverbesserungen, LGBl. 1982 Nr. 20;\nw) Gesetz vom 27. Juni 1990 betreffend die Abänderung des Gesetzes über Bodenverbesserungen, LGBl. 1990 Nr. 48;\nx) Finanzbeschluss vom 17. November 1982 betreffend die staatlichen Beitragsleistungen für Massnahmen zur Bodenverbesserung, LGBl. 1982 Nr. 72;\ny) Verordnung vom 23. August 1956 betreffend Reglement über die Ausrichtung von Landessubventionen etc. (Subventions-Reglement), LGBl. 1956 Nr. 14, in der geltenden Fassung;\nz) Art. 140 SchlT des Sachenrechts (SR) vom 31. Dezember 1922, LGBl. 1923 Nr. 4."
    },
    {
      "provision_ref": "art80",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "80",
      "title": "Art. 80 Hängige Gesuche",
      "content": "Auf die bei Inkrafttreten dieses Gesetzes hängigen Gesuche um Ausrichtung von staatlichen Förderungsleistungen findet bisheriges Recht Anwendung."
    },
    {
      "provision_ref": "art81",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "81",
      "title": "Art. 81 Übergangsbestimmungen zum Landwirtschaftsgesetz",
      "content": "1) Bewirtschafter - bei juristischen Personen und Kollektiv- oder Kommanditgesellschaften die Geschäftsführer -, die während mindestens zwei Jahren vor Inkrafttreten dieses Gesetzes einen nach dem Direktzahlungsgesetz anerkannten Landwirtschaftsbetrieb geführt haben, sind von der Erfüllung der Ausbildungsanforderungen nach Art. 6 Abs. 1 Bst. b befreit. Alle anderen Bewirtschafter bzw. Geschäftsführer müssen innert drei Jahren nach Inkrafttreten dieses Gesetzes die in Art. 6 Abs. 1 Bst. b genannten Ausbildungsanforderungen erfüllen, ansonsten der Landwirtschaftsbetrieb seine Anerkennung verliert.\n2) Bewirtschafter - bei juristischen Personen und Kollektiv- oder Kommanditgesellschaften die Geschäftsführer -, welche die Altersgrenze nach Art. 6 Abs. 1 Bst. c erreichen, erhalten während fünf Jahren nach Inkrafttreten dieses Gesetzes diejenigen staatlichen Förderungsleistungen weiter, welche an die Einhaltung der Altersgrenze geknüpft sind (Art. 21 bis 23, 25, 26, 36, 37, 40, 41 und 44 bis 53). Im ersten Jahr nach Inkrafttreten werden die Zahlungen in voller Höhe ausgerichtet, in den folgenden vier Jahren reduzieren sich diese jeweils um ein Fünftel des Anfangswertes.\n3) Juristische Personen und Kollektiv- oder Kommanditgesellschaften, die während mindestens zwei Jahren vor Inkrafttreten dieses Gesetzes einen nach dem Direktzahlungsgesetz anerkannten Landwirtschaftsbetrieb geführt haben, müssen innert drei Jahren nach Inkrafttreten dieses Gesetzes vorbehaltlich Abs. 1 und 2 die Anforderungen nach Art. 6 Abs. 2 Bst. a und b erfüllen, ansonsten der Landwirtschaftsbetrieb seine Anerkennung verliert."
    },
    {
      "provision_ref": "art82",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "82",
      "title": "Art. 82 Übergangsbestimmungen zur Aufhebung des Abgeltungsgesetzes",
      "content": "1) Vereinbarungen über ökologische Ausgleichsflächen und Grünbrachen nach Art. 19 des Gesetzes vom 25. März 1992 über die Ausrichtung von Beiträgen für die Bodenbewirtschaftung, LGBl. 1992 Nr. 53, werden am 1. Januar 2010 aufgehoben.\n2) Die aufgrund des Gesetzes vom 21. März 1996 über die Abgeltung ökologischer und tiergerechter Leistungen in der Landwirtschaft (Abgeltungsgesetz), LGBl. 1996 Nr. 70, abgeschlossenen Verträge werden am 1. Januar 2010 aufgehoben.\n3) Nach Aufhebung der Verträge nach Abs. 1 und 2 sind neue Verträge abzuschliessen.\n4) Bewirtschafter, die die Umstellung der Betriebsführung nach den Methoden des Biologischen Landbaus zum Zeitpunkt des Inkrafttretens des Gesetzes vom 21. März 1996 über die Abgeltung ökologischer und tiergerechter Leistungen in der Landwirtschaft (Abgeltungsgesetz), LGBl. 1996 Nr. 70, bereits abgeschlossen oder begonnen haben, aber noch keinen Umstellungsbeitrag nach Art. 27 des Abgeltungsgesetzes erhalten haben, erhalten den Umstellungsbeitrag nach Art. 45 Abs. 2 Bst. b dieses Gesetzes."
    },
    {
      "provision_ref": "art83",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "83",
      "title": "Art. 83 Übergangsbestimmungen zur Aufhebung des Gesetzes über die Förderung von Investitionen in der Landwirtschaft",
      "content": "1) Förderungsleistungen, die aufgrund der Bestimmungen des Gesetzes vom 10. Juli 1975 über die Förderung des landwirtschaftlichen Bauwesens, LGBl. 1975 Nr. 48, gewährt wurden, bleiben aufrecht und sind nach bisherigem Recht auszurichten. Soweit das Gesetz vom 23. November 2000 über die Förderung von Investitionen in der Landwirtschaft (FILG), LGBl. 2001 Nr. 13, für den Förderungsnehmer keine günstigere Regelung enthält, richtet sich die Rückerstattungspflicht nach den Bestimmungen des Gesetzes vom 10. Juli 1975, LGBl. 1975 Nr. 48.\n2) Subventionen, die aufgrund der Bestimmungen des Gesetzes vom 23. November 2000 über die Förderung von Investitionen in der Landwirtschaft (FILG), LGBl. 2001 Nr. 13, gewährt wurden, bleiben aufrecht und sind nach bisherigem Recht auszurichten. Soweit dieses Gesetz für den Förderungsnehmer keine günstigere Regelung enthält, richtet sich die Rückerstattungspflicht nach den Bestimmungen des Gesetzes vom 23. November 2000 über die Förderung von Investitionen in der Landwirtschaft (FILG), LGBl. 2001 Nr. 13.\n3) Subventionen, die aufgrund der Bestimmungen des Gesetzes vom 23. November 2000 über die Förderung von Investitionen in der Landwirtschaft (FILG), LGBl. 2001 Nr. 13, gewährt wurden, werden an die maximal förderungsberechtigten Kosten nach Art. 26 Abs. 1 Bst. a dieses Gesetzes angerechnet."
    },
    {
      "provision_ref": "art84",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "84",
      "title": "Art. 84 Übergangsbestimmungen zur Aufhebung des Gesetzes betreffend den Weinbau",
      "content": "Die Landesbeiträge nach Art. 2 Bst. a des Gesetzes vom 7. Januar 1944 betreffend den Weinbau, LGBl. 1944 Nr. 11, werden nach Inkrafttreten dieses Gesetzes nach Massgabe von Art. 72 dieses Gesetzes zurückgefordert, wenn die subventionierten Weinbergflächen einer anderen Kulturart vor Ablauf von zehn Jahren zugeführt werden."
    },
    {
      "provision_ref": "art85",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "85",
      "title": "Art. 85 Übergangsbestimmung zur Aufhebung des Gesetzes über Bodenverbesserungen",
      "content": "Auf Bodenverbesserungen nach dem Gesetz vom 25. November 1981 über Bodenverbesserungen, LGBl. 1982 Nr. 20, werden für die restliche Schutzfrist die Art. 54 bis 62 des bisherigen Gesetzes angewendet."
    },
    {
      "provision_ref": "art86",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "86",
      "title": "Art. 86 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt vorbehaltlich Abs. 2 und 3 am 1. Juli 2009 in Kraft.\n2) Art. 7 tritt am 1. Januar 2010 in Kraft und findet erstmals auf das Rechnungsjahr 2010 Anwendung.\n3) Art. 36, 37, 44 bis 51 und 79 Bst. a bis h (in Bezug auf Bst. g und h ausschliesslich Art. 13 bis 21) treten am 1. Januar 2010 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n910.0 Landwirtschaftsgesetz (LWG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 338 ausgegeben am 29. Oktober 2021\nGesetz\nvom 2. September 2021\nüber die Abänderung des Landwirtschaftsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche um Anerkennung als Landwirtschaftsbetrieb (Art. 6) findet vorbehaltlich Abs. 3 das bisherige Recht Anwendung.\n2) Die nach bisherigem Recht anerkannten Landwirtschaftsbetriebe juristischer Personen haben bei einem Wechsel des Bewirtschafters die Voraussetzungen betreffend die Rechtsform nach Art. 6 Abs. 2 zu erfüllen, ansonsten ihre Anerkennung als Landwirtschaftsbetrieb erlischt.\n3) Bewirtschafter, die bei Inkrafttreten dieses Gesetzes zwei anerkannte Landwirtschaftsbetriebe führen oder deren Gesuch um Anerkennung eines zweiten Landwirtschaftsbetriebs bei Inkrafttreten dieses Gesetzes hängig ist, haben innert einer Frist von zwei Jahren ab dem Zeitpunkt des Inkrafttretens dieses Gesetzes die Anzahl auf einen anerkannten Landwirtschaftsbetrieb unter ihrer Führung zu reduzieren. Ansonsten erlischt die Anerkennung als Landwirtschaftsbetrieb für den Betrieb, welcher die geringeren Förderungsleistungen erhalten würde, sofern der Bewirtschafter nicht selber einen Landwirtschaftsbetrieb zur Aberkennung bestimmt.\n4) Die Frist nach Abs. 3 kann bei Vorliegen eines Härtefalls um höchstens zwei Jahre verlängert werden.\n5) Art. 73a und 73b finden erstmals Anwendung auf Gesuche, die nach dem Inkrafttreten dieses Gesetzes gestellt werden.\n...\n1\nDie LR-Nr. lautet in der authentischen Fassung fälschlicherweise 910.1.\n2\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 111/2008 und 163/2008\n3\nArt. 5 Abs. 1 Bst. f Ziff. 1 abgeändert durch LGBl. 2012 Nr. 4 .\n4\nArt. 5 Abs. 1 Bst. g Ziff. 3 abgeändert durch LGBl. 2021 Nr. 338 .\n5\nArt. 6 Abs. 1 Bst. c abgeändert durch LGBl. 2021 Nr. 338 .\n6\nArt. 6 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 338 .\n7\nArt. 6 Abs. 2 Bst. b Ziff. 2 abgeändert durch LGBl. 2013 Nr. 6 .\n8\nArt. 6 Abs. 3 abgeändert durch LGBl. 2021 Nr. 338 .\n9\nArt. 6 Abs. 4 abgeändert durch LGBl. 2016 Nr. 18 .\n10\nArt. 6 Abs. 5 abgeändert durch LGBl. 2016 Nr. 18 .\n11\nArt. 6 Abs. 6 eingefügt durch LGBl. 2016 Nr. 18 .\n12\nArt. 7 abgeändert durch LGBl. 2014 Nr. 23 .\n13\nArt. 8 Bst. c abgeändert durch LGBl. 2021 Nr. 338 .\n14\nArt. 8 Bst. d abgeändert durch LGBl. 2021 Nr. 338 .\n15\nArt. 9 Abs. 3 Bst. a abgeändert durch LGBl. 2021 Nr. 338 .\n16\nArt. 12 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n17\nArt. 12 Abs. 4 abgeändert durch LGBl. 2012 Nr. 272 .\n18\nÜberschrift vor Art. 13 abgeändert durch LGBl. 2021 Nr. 338 .\n19\nArt. 13 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 338 .\n20\nArt. 13 Abs. 1 Bst. e abgeändert durch LGBl. 2021 Nr. 338 .\n21\nArt. 13 Abs. 1 Bst. f abgeändert durch LGBl. 2021 Nr. 338 .\n22\nArt. 13 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n23\nSachüberschrift vor Art. 14 eingefügt durch LGBl. 2021 Nr. 338 .\n24\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 338 .\n25\nArt. 14 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 272 .\n26\nArt. 14 Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 338 .\n27\nArt. 14 Abs. 1a eingefügt durch LGBl. 2021 Nr. 338 .\n28\nArt. 14a eingefügt durch LGBl. 2021 Nr. 338 .\n29\nÜberschrift vor Art. 14b eingefügt durch LGBl. 2021 Nr. 338 .\n30\nArt. 14b eingefügt durch LGBl. 2021 Nr. 338 .\n31\nSachüberschrift vor Art. 15 eingefügt durch LGBl. 2021 Nr. 338 .\n32\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 338 .\n33\nArt. 15 Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 338 .\n34\nArt. 15 Abs. 1 Bst. b abgeändert durch LGBl. 2021 Nr. 338 .\n35\nArt. 15a eingefügt durch LGBl. 2021 Nr. 338 .\n36\nArt. 16 abgeändert durch LGBl. 2021 Nr. 338 .\n37\nArt. 30 Abs. 2 abgeändert durch LGBl. 2012 Nr. 4 .\n38\nArt. 30 Abs. 3 abgeändert durch LGBl. 2012 Nr. 4 .\n39\nÜberschrift vor Art. 30a eingefügt durch LGBl. 2012 Nr. 4 .\n40\nArt. 30a Sachüberschrift eingefügt durch LGBl. 2012 Nr. 4 .\n41\nArt. 30a Abs. 1 eingefügt durch LGBl. 2012 Nr. 4 und abgeändert durch LGBl. 2012 Nr. 272 .\n42\nArt. 30a Abs. 2 eingefügt durch LGBl. 2012 Nr. 4 .\n43\nArt. 30a Abs. 3 eingefügt durch LGBl. 2012 Nr. 4 und abgeändert durch LGBl. 2012 Nr. 272 .\n44\nArt. 30a Abs. 4 eingefügt durch LGBl. 2012 Nr. 4 .\n45\nArt. 36 Abs. 1 abgeändert durch LGBl. 2021 Nr. 338 .\n46\nArt. 41 Abs. 1 Bst. b abgeändert durch LGBl. 2011 Nr. 399 .\n47\nÜberschrift vor Art. 41a eingefügt durch LGBl. 2021 Nr. 338 .\n48\nArt. 41a eingefügt durch LGBl. 2021 Nr. 338 .\n49\nArt. 44 Abs. 2 Bst. a abgeändert durch LGBl. 2021 Nr. 338 .\n50\nArt. 46 Abs. 2 abgeändert durch LGBl. 2016 Nr. 18 .\n51\nArt. 46 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 338 .\n52\nArt. 46 Abs. 3 Bst. a abgeändert durch LGBl. 2016 Nr. 18 .\n53\nArt. 46 Abs. 5 abgeändert durch LGBl. 2021 Nr. 338 .\n54\nArt. 57a eingefügt durch LGBl. 2012 Nr. 4 .\n55\nÜberschrift vor Art. 66a eingefügt durch LGBl. 2016 Nr. 18 .\n56\nArt. 66a eingefügt durch LGBl. 2016 Nr. 18 .\n57\nÜberschrift vor Art. 66b eingefügt durch LGBl. 2021 Nr. 338 .\n58\nArt. 66b eingefügt durch LGBl. 2021 Nr. 338 .\n59\nArt. 67 Abs. 1 abgeändert durch LGBl. 2012 Nr. 272 .\n60\nArt. 67 Abs. 2 abgeändert durch LGBl. 2012 Nr. 4 .\n61\nArt. 68 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n62\nArt. 69a abgeändert durch LGBl. 2012 Nr. 4 und LGBl. 2012 Nr. 272 .\n63\nArt. 69b Sachüberschrift eingefügt durch LGBl. 2012 Nr. 4 .\n64\nArt. 69b Abs. 1 eingefügt durch LGBl. 2012 Nr. 4 .\n65\nArt. 69b Abs. 2 eingefügt durch LGBl. 2012 Nr. 4 und abgeändert durch LGBl. 2012 Nr. 272 .\n66\nArt. 70 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 359 .\n67\nArt. 70 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 359 .\n68\nArt. 70 Abs. 1 Bst. f eingefügt durch LGBl. 2021 Nr. 338 .\n69\nArt. 70 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 359 .\n70\nArt. 73 Abs. 4 eingefügt durch LGBl. 2012 Nr. 4 .\n71\nArt. 73a eingefügt durch LGBl. 2021 Nr. 338 .\n72\nArt. 73b eingefügt durch LGBl. 2021 Nr. 338 .\n73\nArt. 76 Abs. 1 Bst. d abgeändert durch LGBl. 2021 Nr. 338 .\n74\nArt. 76 Abs. 1 Bst. f abgeändert durch LGBl. 2012 Nr. 4 .\n75\nArt. 76 Abs. 1 Bst. g eingefügt durch LGBl. 2012 Nr. 4 .\n76\nArt. 76 Abs. 1 Bst. h eingefügt durch LGBl. 2012 Nr. 4 .\n77\nArt. 78 Abs. 2 abgeändert durch LGBl. 2012 Nr. 272 .\n78\nInkrafttreten: 1. Januar 2022."
    }
  ],
  "definitions": [
    {
      "term": "Landwirtschaft",
      "definition": "1. die Produktion verwertbarer Erzeugnisse aus Pflanzenbau und Nutztierhaltung (Urproduktion);",
      "source_provision": "art5"
    },
    {
      "term": "Landwirtschaftsbetrieb",
      "definition": "ein Unternehmen unter der Führung eines Bewirtschafters, das:",
      "source_provision": "art5"
    },
    {
      "term": "Bewirtschafter",
      "definition": "eine natürliche oder juristische Person oder eine Kommandit- oder Kollektivgesellschaft, die einen Landwirtschaftsbetrieb auf eigene Rechnung und Gefahr führt;",
      "source_provision": "art5"
    },
    {
      "term": "Verarbeitungsbetrieb",
      "definition": "ein Unternehmen:",
      "source_provision": "art5"
    },
    {
      "term": "Betriebszentrum",
      "definition": "der Ort, an dem sich das Hauptgebäude oder das Schwergewicht der Betriebstätigkeit befindet;",
      "source_provision": "art5"
    },
    {
      "term": "Bodenverbesserungen",
      "definition": "Bauten und Anlagen sowie andere Massnahmen, welche:",
      "source_provision": "art5"
    },
    {
      "term": "Ökologischer Leistungsnachweis",
      "definition": "eine gesamtbetriebliche Bewirtschaftungsart, die Folgendes umfasst:",
      "source_provision": "art5"
    },
    {
      "term": "Grenzertragsstandort",
      "definition": "eine landwirtschaftlich bewirtschaftete Fläche, bei der die Kosten für die Bewirtschaftung, bedingt durch erschwerte Nutzungs- und Bewirtschaftungsbedingungen und ein reduziertes Ertragspotenzial, grösser sind als der erwirtschaftete Ertrag;",
      "source_provision": "art5"
    },
    {
      "term": "Hanglage",
      "definition": "die Gesamtheit landwirtschaftlich bewirtschafteter Flächen mit erschwerten Bewirtschaftungsbedingungen, verursacht durch eine durchschnittliche Hangneigung von mindestens 20 %;",
      "source_provision": "art5"
    },
    {
      "term": "Berggebiet",
      "definition": "die Gesamtheit landwirtschaftlich bewirtschafteter Flächen in den Gemeinden Triesenberg, Planken oder Schellenberg mit Ausnahme der Gebiete Plankner Äscher, Ställa und Schellenberger Riet;",
      "source_provision": "art5"
    },
    {
      "term": "Bergbetrieb",
      "definition": "ein Landwirtschaftsbetrieb im Berggebiet;",
      "source_provision": "art5"
    },
    {
      "term": "Alpengebiet",
      "definition": "die Gesamtheit landwirtschaftlich bewirtschafteter Flächen, die infolge ihrer Höhenlage und der dadurch gegebenen klimatischen Verhältnisse, ihrer Exposition und ihrer Standorteigenschaften nur während einer beschränkten Zeit der Vegetationsperiode genutzt werden können;",
      "source_provision": "art5"
    },
    {
      "term": "Alpe",
      "definition": "ein Alpbetrieb, bestehend aus Gebäuden, Einrichtungen und landwirtschaftlich bewirtschafteten Flächen im Alpengebiet, der vom Landwirtschaftsbetrieb örtlich getrennt ist und einer besonderen Bewirtschaftung bedarf.",
      "source_provision": "art5"
    }
  ]
}
