{
  "id": "li-konso-2015360000",
  "type": "statute",
  "title": "Gesetz vom 6. November 2015 über die Aufhebung des Zinsbesteuerungsgesetzes",
  "title_en": "",
  "short_name": "LGBl 2015.360",
  "status": "in_force",
  "issued_date": "2015-11-06",
  "in_force_date": "2015-11-06",
  "url": "https://www.gesetze.li/konso/2015360000",
  "description": "Gesetz vom 6. November 2015 über die Aufhebung des Zinsbesteuerungsgesetzes",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Aufhebung bisherigen Rechts",
      "content": "1) Das Gesetz vom 19. Mai 2005 zum Zinsbesteuerungsabkommen mit der Europäischen Gemeinschaft vom 7. Dezember 2004 (Zinsbesteuerungsgesetz, ZBStG), LGBl. 2005 Nr. 112, wird aufgehoben, sobald die damit zusammenhängenden Rechtsmittelverfahren abgeschlossen sind, frühestens aber sechs Jahre nach Inkrafttreten des Änderungsprotokolls vom 28. Oktober 2015 zu dem Abkommen zwischen dem Fürstentum Liechtenstein und der Europäischen Gemeinschaft über Regelungen, die den in der Richtlinie 2003/48/EG des Rates im Bereich der Besteuerung von Zinserträgen festgelegten Regelungen gleichwertig sind (nachfolgend Änderungsprotokoll).\n2) Sind die Voraussetzungen nach Abs. 1 erfüllt, macht die Regierung die Aufhebung des Zinsbesteuerungsgesetzes im Landesgesetzblatt kund."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Weitergeltung von Schweige- und Geheimhaltungspflichten",
      "content": "Die Schweige- und Geheimhaltungspflichten, die sich aus Art. 11 des Zinsbesteuerungsgesetzes ergeben, bleiben nach Aufhebung des Zinsbesteuerungsgesetzes bestehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Änderungsprotokoll in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 117/2015"
    }
  ],
  "definitions": []
}
