{
  "id": "li-konso-2013016000",
  "type": "statute",
  "title": "Vereinbarung zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über praktische Modalitäten zur erleichterten Anwendung der Dublin-Verordnung",
  "title_en": "",
  "short_name": "LGBl 2013.016",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013016000",
  "description": "Vereinbarung zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über praktische Modalitäten zur erleichterten Anwendung der Dublin-Verordnung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die vorliegende Vereinbarung regelt die praktischen Modalitäten zur erleichterten Anwendung der Dublin-Verordnung.\n2) Diese Vereinbarung muss im Einklang mit der Dublin-Verordnung und der Verordnung (EG) Nr. 1560/2003 der Kommission vom 2. September 2003 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 343/2003 des Rates zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen in einem Mitgliedstaat gestellten Asylantrags zuständig ist (nachstehend \"Durchführungsverordnung\" genannt) in den von der Schweiz gestützt auf Art. 1 und 4 DAA und vom Fürstentum Liechtenstein gestützt auf Art. 2 und 5 des Protokolls zum DAA akzeptierten und umgesetzten Fassungen angewendet werden.\n3) Die Vertragsparteien verwenden die in der Dublin-Verordnung und der Durchführungsverordnung angeführten Begriffe in der dort festgelegten Bedeutung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Folgende Behörden (nachfolgend \"zuständige Behörden\" genannt) sind für die Anwendung dieser Vereinbarung zuständig:\na) im Eidgenössischen Justiz- und Polizeidepartement:\nBundesamt für Migration\nDublin Office\nQuellenweg 6\nCH-3003 Bern-Wabern\nb) im Ressort Inneres:\nAusländer- und Passamt\nStädtle 38\nPostfach 684\n9490 Vaduz\n2) Die Vertragsparteien tauschen anlässlich der Unterzeichnung dieser Vereinbarung die Kontaktinformationen jener Stellen aus, welche innerhalb der zuständigen Behörden mit der Anwendung dieser Vereinbarung betraut sind. Die zuständigen Behörden informieren einander zudem unverzüglich in schriftlicher Form über allfällige diesbezügliche Änderungen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die zuständigen Behörden beantworten Ersuchen um Auf- und Wiederaufnahme sowie Informationsersuchen nach Art. 21 der Dublin-Verordnung in der kürzest möglichen Zeit. Die Beantwortung erfolgt in der Regel bei Ersuchen um Auf- und Wiederaufnahme sowie bei Informationsersuchen nach Art. 21 innerhalb von zehn Tagen.\n2) Die Möglichkeit, in den Fällen nach Art. 17 Abs. 2 der Dublin-Verordnung eine dringliche Antwort binnen Wochenfrist anzufordern, bleibt hiervon unberührt.\n3) Das Vorliegen einer Zuständigkeitsfiktion gemäss Art. 18 Abs. 7 oder Art. 20 Abs. 1 Bst. c der Dublin-Verordnung bleibt hiervon unberührt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Vertragsparteien wickeln Überstellungen von Drittstaatsangehörigen im Rahmen des Verfahrens nach der Dublin-Verordnung und der Durchführungsverordnung auf dem Landweg ab. Die Übergabe-/Übernahmemodalitäten werden durch die zuständigen Behörden im Einzelfall vereinbart, wobei auf die Bedürfnisse beider Seiten Rücksicht zu nehmen ist.\n2) Eine Überstellung auf dem Landweg vom Fürstentum Liechtenstein in die Schweiz erfolgt bei der Polizeistation Buchs/SG oder beim Polizeistützpunkt Mels/SG.\nEine Überstellung auf dem Landweg von der Schweiz in das Fürstentum Liechtenstein erfolgt bei der Polizeistation Vaduz/FL.\n3) Die Überstellung kann im Einzelfall im gegenseitigen Einvernehmen zwischen den zuständigen Behörden auch an einem anderen Grenzübergang erfolgen. Die Übergabe darf grundsätzlich nur an solchen Orten durchgeführt werden, an denen entsprechende Einrichtungen für eine sichere Übergabe/Übernahme bestehen.\n4) Überstellungen auf dem Landweg sind grundsätzlich nach gegenseitiger terminlicher Absprache durchzuführen.\n5) Anerkennt die ersuchte Behörde ihre Zuständigkeit, einigen sich die zuständigen Behörden der Vertragsparteien unverzüglich auf mögliche Überstellungstermine und Überstellungsorte.\n6) Die überstellende zuständige Behörde teilt das konkrete Datum, die Uhrzeit und den Ort der Überstellung mindestens drei Arbeitstage vor dem geplanten Datum mit.\n7) Die Überstellung wird durch die nach innerstaatlichem Recht zuständigen Behörden durchgeführt.\n8) Falls die Bedingungen für die Überstellung gemäss Abs. 4, 5 und 6 nicht eingehalten werden, können die zuständigen Behörden der ersuchten Vertragspartei die Übernahme ablehnen. In diesen Fällen wird im gegenseitigen Einvernehmen ein Ersatztermin für die Überstellung bestimmt.\n9) Beim Vorliegen einer Zuständigkeitsfiktion nach Art. 18 Abs. 7 oder Art. 20 Abs. 1 Bst. c der Dublin-Verordnung gelten ebenfalls die Abs. 4 bis 8 dieses Artikels."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Mitarbeitenden der für die Überstellung zuständigen Behörden ist die Durchbeförderung von in Gewahrsam befindlichen Personen durch das Hoheitsgebiet der anderen Vertragspartei gestattet. Dies betrifft auch die Durchbeförderung von zu überstellenden Personen zu einem auf dem Hoheitsgebiet der anderen Vertragspartei liegenden internationalen Flughafen oder bis an den Überstellungsort an der Grenze zu einem Nachbarstaat. Von der beabsichtigten Durchbeförderung sind die zuständige Behörde sowie die betroffenen Kantone bzw. Wahlkreise der anderen Vertragspartei rechtzeitig unter Angabe der Durchbeförderungsstrecke und des gewählten Verkehrsmittels sowie der Personalien der zu befördernden Person zu verständigen.\n2) Die Durchbeförderung hat auf dem kürzest möglichen Weg und ohne unnötigen Aufenthalt zu erfolgen. Bei Durchbeförderungen mit öffentlichen Verkehrsmitteln ist das Transportunternehmen im Voraus zu verständigen.\n3) Die Mitarbeitenden der für die Überstellung zuständigen Behörden dürfen auf dem Hoheitsgebiet der anderen Vertragspartei keine über die Durchbeförderung hinausgehenden Amtshandlungen vornehmen, es sei denn, dass diese im Zusammenhang mit der Beförderung erforderlich sind. Dabei sind alle erforderlichen Sicherheitsmassnahmen zu treffen, um das Entkommen der beförderten Person oder die Gefährdung Dritter oder von Sachen oder Störungen des Verkehrs zu verhindern. Zu diesem Zweck ist, falls erforderlich, auch die Anwendung von Zwangsmitteln, wie das Anlegen von Handfesseln, zulässig. Die Anwendung von Zwangsmassnahmen richtet sich nach dem nationalen Recht der Vertragspartei, auf deren Hoheitsgebiet die Durchbeförderung stattfindet.\n4) Personen, die transportunfähig sind oder nach den entsprechenden Bestimmungen nicht befördert werden dürfen, sind von dieser Art der Beförderung ausgeschlossen.\n5) Im Falle des Entkommens einer beförderten Person sind die begleitenden Mitarbeitenden der für die Überstellung zuständigen Behörden zu seiner sofortigen Verfolgung und zur unverzüglichen Verständigung des nächsten erreichbaren Mitarbeitenden der Sicherheitsbehörden der territorial zuständigen Vertragspartei verpflichtet. Die Verfolgung durch die begleitenden Mitarbeitenden der für die Überstellung zuständigen Behörden ist auf die Nähe der Beförderungsstrecke beschränkt und endet spätestens, wenn die Sicherheitsbehörden der territorial zuständigen Vertragspartei die Verfolgung aufnehmen und diese die Einstellung der Verfolgung ausdrücklich verlangen.\n6) Durchbeförderte Personen benötigen im Durchgangsverkehr weder ein Reisedokument noch ein Visum."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die zuständigen Behörden kommunizieren gemäss Art. 15 der Durchführungsverordnung über das DubliNet System. Bei technischen Schwierigkeiten können andere Kommunikationssysteme, vorrangig Telefax, eingesetzt werden, welche eine schnelle Bearbeitung von Ersuchen sicherstellen. Die Vertragsparteien stellen sicher, dass sämtliche Daten gegen unbefugten Zugriff, missbräuchliche Änderung und widerrechtliche Bekanntgabe wirksam geschützt sind. Die Vertragsparteien sind verpflichtet, die Behebung der technischen Schwierigkeiten unverzüglich zu veranlassen und einander in schriftlicher Form über die Funktionsstörung des DubliNet Systems zu unterrichten."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Zur Klärung der praktischen Fragen im Zusammenhang mit der Anwendung dieser Vereinbarung sowie der Dublin-Verordnung und der Durchführungsverordnung kann jede Vertragspartei, handelnd durch die zuständigen Behörden, ein Treffen zwischen den zuständigen Experten einberufen. Zeit und Ort dieser Treffen werden im gegenseitigen Einvernehmen zwischen den zuständigen Behörden bestimmt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Diese Vereinbarung tritt 30 Tage nach ihrer Unterzeichnung in Kraft.\n2) Vereinbarte Änderungen dieser Vereinbarung treten in Kraft, sobald sich die Vertragsparteien gegenseitig den Abschluss des jeweiligen internen Genehmigungsverfahrens notifiziert haben.\n3) Bei einer Modifizierung des DAA bzw. des Protokolls zum DAA in Folge einer Revision der Dublin-Verordnung und/oder der Durchführungsverordnung werden die Vertragsparteien diese Vereinbarung entsprechend ändern und gemäss Abs. 2 in Kraft setzen.\n4) Diese Vereinbarung ist unbefristet und kann von jeder der beiden Vertragsparteien in schriftlicher Form zu jeder Zeit gekündigt werden. In diesem Fall tritt diese Vereinbarung am ersten Tag des dritten Monats nach Erhalt der Kündigungsnote ausser Kraft.\n5) Diese Vereinbarung tritt ausser Kraft, falls das DAA gemäss Art. 4 Abs. 7, Art. 7 Abs. 3 oder Art. 16 beendet oder gekündigt wird.\nDie Vereinbarung tritt ebenfalls ausser Kraft, falls das Protokoll zum DAA gemäss seinen Art. 5 Abs. 7 oder Art. 11 oder gemäss seinem Art. 3 in Verbindung mit Art. 7 Abs. 3 DAA beendet oder gekündigt wird.\n6) Die zuständigen Behörden unterrichten gemäss Art. 23 Abs. 2 der Dublin-Verordnung nach der Unterzeichnung und vor Inkrafttreten der vorliegenden Vereinbarung gemeinsam die Europäische Kommission.\nGezeichnet zu Bern am 7. Dezember 2012.\nFür das\nFürstentum Liechtenstein:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Hans Peter Walch\ngez. Mario Gattiker"
    }
  ],
  "definitions": []
}
