{
  "id": "li-konso-1982021000",
  "type": "statute",
  "title": "Gesetz vom 17. Dezember 1981 über die Bezüge der Mitglieder der Regierung und der Kommissionen sowie der nebenamtlichen Richter und der Ad-hoc-Richter",
  "title_en": "",
  "short_name": "LGBl 1982.021",
  "status": "in_force",
  "issued_date": "1981-12-17",
  "in_force_date": "1981-12-17",
  "url": "https://www.gesetze.li/konso/1982021000",
  "description": "Gesetz vom 17. Dezember 1981 über die Bezüge der Mitglieder der Regierung und der Kommissionen sowie der nebenamtlichen Richter und der Ad-hoc-Richter",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Dieses Gesetz regelt die Bezüge: a) der Mitglieder der Regierung und deren Stellvertreter; vorbehalten bleiben die Bestimmungen des Besoldungsgesetzes;\nb) der Mitglieder der vom Landtag oder von der Regierung bestellten Kommissionen;\nc) der nebenamtlichen Richter und der Ad-hoc-Richter folgender Gerichte: 1. Staatsgerichtshof;\n2. Aufgehoben\n3. Oberster Gerichtshof;\n4. Obergericht;\n5. Kriminalgericht;\n6. Jugendgericht.\n2) Unter den in diesem Gesetz verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Mitglieder der Regierung"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Mitglieder der Regierung",
      "section": "2",
      "title": "Art. 2 Regierung",
      "content": "1) Die Mitglieder der Regierung haben Anspruch auf Ersatz der Aufwendungen, welche ihnen aus der Teilnahme an Tagungen und Konferenzen im Ausland erwachsen.\n2) Den Stellvertretern der Mitglieder der Regierung steht für die Teilnahme an den Regierungssitzungen die gleiche Fahrtkostenentschädigung und das gleiche Sitzungsgeld zu wie den Landtagsabgeordneten.\nIIa. Mitglieder von Kommissionen"
    },
    {
      "provision_ref": "art3",
      "chapter": "IIa. Mitglieder von Kommissionen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Den Mitgliedern von Kommissionen, die vom Landtag oder der Regierung bestellt werden, gebührt für die Teilnahme an Sitzungen ein Sitzungsgeld (Art. 4) und der Ersatz der Reiseauslagen (Art. 6).\n2) Die Präsidenten und Vorsitzenden von Kommissionen erhalten für Vorbereitungs- und Ausfertigungsarbeiten eine jährliche, von der Regierung festzusetzende Pauschalentschädigung von 1 000 Franken bis 20 000 Franken, die je zur Hälfte auf Mitte und Ende des Jahres im Nachhinein ausbezahlt wird.\n2a) Zeitintensive Vorbereitungs- und Ausfertigungsarbeiten werden mit einer Stundenentschädigung von 80 Franken vergütet. Präsidenten und Vorsitzende erhalten keine Stundenentschädigung.\n3) Besondere Aufwendungen werden nach Massgabe der tatsächlich angefallenen Kosten vergütet.\n4) Eine in anderen Gesetzen festgelegte Entschädigung bleibt vorbehalten."
    },
    {
      "provision_ref": "art4",
      "chapter": "IIa. Mitglieder von Kommissionen",
      "section": "4",
      "title": "Art. 4 Sitzungsgelder",
      "content": "1) Die Sitzungsgelder betragen 280 Franken für einen ganzen Tag und 180 Franken für einen halben Tag.\n2) Der halbe Tag wird bis zu vier Stunden, der ganze Tag bis zu acht Stunden gerechnet. Für verschiedene Sitzungen am gleichen Tag kann nur ein Sitzungsgeld bezogen werden.\n3) Landes- und Gemeindeangestellte, die von der Regierung im Rahmen ihres Aufgabenbereiches in eine Kommission bestellt werden, haben keinen Anspruch auf Sitzungsgelder und Entschädigungen gemäss Art. 3."
    },
    {
      "provision_ref": "art5",
      "chapter": "IIa. Mitglieder von Kommissionen",
      "section": "5",
      "title": "Art. 5 Sonderentschädigungen",
      "content": "1) Die Regierung wird ermächtigt, an Kommissionsmitglieder mit Wohnsitz im Ausland von Art. 4 abweichende Entschädigungen auszurichten.\n2) Der Landtag kann für Mitglieder von Kommissionen, die er bestellt hat, eine von Art. 3 und 4 abweichende Entschädigung festsetzen."
    },
    {
      "provision_ref": "art6",
      "chapter": "IIa. Mitglieder von Kommissionen",
      "section": "6",
      "title": "Art. 6 Reiseauslagen",
      "content": "Den in Art. 3 genannten Personen gebührt eine von der Regierung in analoger Anwendung der Spesenverordnung festzusetzende Fahrtkostenentschädigung.\nIIb. Nebenamtliche Richter und Ad-hoc-Richter"
    },
    {
      "provision_ref": "art6a",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6a",
      "title": "Art. 6a Grundsatz",
      "content": "1) Die nebenamtlichen Richter und die Ad-hoc-Richter der in Art. 1 Abs. 1 Bst. c genannten Gerichte haben Anspruch auf: a) ein Sitzungsgeld für die Teilnahme an einer Sitzung (Art. 6b);\nb) eine Fallpauschale für die Erledigung einer Rechtssache (Art. 6c);\nc) einen Auslagenersatz (Art. 6d).\n2) Aufgehoben"
    },
    {
      "provision_ref": "art6b",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6b",
      "title": "Art. 6b Sitzungsgelder",
      "content": "1) Die Sitzungsgelder betragen: a) für Richter mit einem Ausbildungsnachweis im Sinne von Art. 5 des Rechtsanwaltsgesetzes: 1. beim Kriminalgericht und beim Jugendgericht: 800 Franken für den ganzen Tag und 480 Franken für den halben Tag;\n2. beim Obergericht: 1 000 Franken für den ganzen Tag und 600 Franken für den halben Tag;\n3. beim Obersten Gerichtshof: 1 200 Franken für den ganzen Tag und 720 Franken für den halben Tag;\n4. beim Staatsgerichtshof: 1 400 Franken für den ganzen Tag und 840 Franken für den halben Tag;\nb) für alle übrigen Richter: 280 Franken für den ganzen Tag und 180 Franken für den halben Tag.\n2) Im Übrigen findet Art. 4 Abs. 2 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art6c",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6c",
      "title": "Art. 6c Fallpauschalen",
      "content": "1) Die Fallpauschalen betragen: a) beim Kriminalgericht und beim Jugendgericht: 700 Franken;\nb) beim Obergericht: 1 400 Franken;\nc) beim Obersten Gerichtshof: 2 100 Franken;\nd) beim Staatsgerichtshof: 2 800 Franken.\n2) Bei Rechtssachen, die einfach zu erledigen sind, wird ein Drittel und bei Entscheidungen in Präsidialsachen in der Regel die Hälfte der Fallpauschalen nach Abs. 1 entrichtet.\n3) Bei Rechtssachen, die schwierig zu erledigen sind, kann bis zum Doppelten beziehungsweise - mit interner, schriftlicher Begründung des jeweiligen Präsidenten - bis zum Dreifachen der Fallpauschalen nach Abs. 1 entrichtet werden. Abweichend davon kann der Landtag auf begründeten Antrag eines Präsidenten eine gesonderte Fallpauschale für die Erledigung einer ausserordentlich schwierig zu erledigenden Rechtssache festsetzen.\n4) In den Fallpauschalen sind berücksichtigt: a) das Aktenstudium;\nb) die Vorbereitung von Sitzungen;\nc) die Durchführung des Referats;\nd) die Ausfertigung von Entscheidungen, einschliesslich Vor- und Zwischenentscheidungen sowie Entscheidungen über Massnahmen nach der Schlussverhandlung;\ne) die Verschlagwortung und die Erstellung von Leitsätzen bei letztinstanzlichen, rechtskräftigen Entscheidungen.\n5) Die Einteilung in einfach, durchschnittlich und schwierig zu erledigende Rechtssachen erfolgt im Reglement nach Art. 6f Abs. 1 Bst. b."
    },
    {
      "provision_ref": "art6d",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6d",
      "title": "Art. 6d Auslagenersatz",
      "content": "1) Nebenamtliche Richter und Ad-hoc-Richter haben in sinngemässer Anwendung der Bestimmungen für das Staatspersonal Anspruch auf Ersatz von Auslagen für: a) auswärtige Verpflegung, Übernachtung und Dienstfahrten;\nb) geschäftliche Verwendung privater Telefongeräte;\nc) Inanspruchnahme von Büromaterial;\nd) Fotokopien und Portokosten;\ne) Repräsentationen.\n2) Vollamtliche Richter, die zusätzlich als nebenamtliche Richter oder als Ad-hoc Richter tätig sind, haben keinen Anspruch auf Auslagenersatz nach Abs. 1.\n3) Aufgehoben\n4) Für besondere Auslagen kann vom Landtag auf Vorschlag der Regierung ein gesonderter Ersatz festgelegt werden."
    },
    {
      "provision_ref": "art6e",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6e",
      "title": "Art. 6e",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6f",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6f",
      "title": "Art. 6f Budgetierung und Kontrolle",
      "content": "1) Den Präsidenten der jeweiligen Gerichte obliegen: a) die Budgetierung der Entschädigungen;\nb) der Erlass eines Reglements über die Einteilung in einfach, durchschnittlich und schwierig zu erledigende Rechtssachen. Dieses Reglement wird der Regierung sowie der Finanzkommission des Landtags zur Kenntnis gebracht;\nc) die Einstufung einer erledigten Rechtssache als einfach, durchschnittlich oder schwierig sowie der Erlass einer entsprechenden Verfügung auf Verlangen des betroffenen Richters;\nd) die Bestätigung der Richtigkeit und Vollständigkeit der Abrechnungsformulare für Entschädigungen sowie der Einhaltung des Reglements mittels Unterschrift und deren Weiterleitung an das Amt für Personal und Organisation;\ne) die Überwachung der vom Landtag bewilligten Voranschlags- und Nachtragskredite und die weiteren Verpflichtungen nach den Bestimmungen des Finanzhaushaltsgesetzes.\n2) Bei Vorliegen eines persönlichen Interesses sind die Aufgaben nach Abs. 1 Bst. c und d vom Stellvertreter des jeweiligen Präsidenten wahrzunehmen."
    },
    {
      "provision_ref": "art6g",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6g",
      "title": "Art. 6g Abrechnung und Ausrichtung von Entschädigungen",
      "content": "1) Die Abrechnungen über Entschädigungen sind beim Amt für Personal und Organisation einzureichen: a) bei Sitzungsgeldern, Fallpauschalen und Auslagenersatz: mindestens vierteljährlich;\nb) bei Präsidialpauschalen: am Ende jeden Jahres oder für Richter nach Art. 6e Abs. 4 nach Beendigung der Tätigkeit.\n2) Die Ausrichtung der Entschädigungen an die anspruchsberechtigte Person erfolgt nach der rechnerischen Kontrolle der jeweiligen Abrechnung durch das Amt für Personal und Organisation."
    },
    {
      "provision_ref": "art6h",
      "chapter": "IIb. Nebenamtliche Richter und Ad-hoc-Richter",
      "section": "6h",
      "title": "Art. 6h Rechtsmittel",
      "content": "1) Gegen Verfügungen eines Präsidenten nach Art. 6f Abs. 1 Bst. c kann binnen 14 Tagen ab Zustellung schriftlich Beschwerde erhoben werden.\n2) Die Entscheidung über Beschwerden nach Abs. 1 obliegt: a) bei Einzelrichtern des Landgerichts einem aus drei Landrichtern zu bildenden Senat;\nb) beim Obergericht einem aus den drei Senatsvorsitzenden zu bildenden Senat;\nc) in allen übrigen Fällen dem jeweiligen Gerichtshof oder Senat.\n3) Entscheidungen nach Abs. 2 sind endgültig.\nIII. Schluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Schluss- und Übergangsbestimmungen",
      "section": "7",
      "title": "Art. 7 Aufhebung von Gesetzen",
      "content": "Mit Inkrafttreten dieses Gesetzes wird das Gesetz betreffend Taggelder und Reiseentschädigungen in der Fassung des Gesetzes vom 21. November 1961, LGBl. 1962 Nr. 1, und des Gesetzes vom 23. Mai 1969, LGBl. 1969 Nr. 31, aufgehoben."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schluss- und Übergangsbestimmungen",
      "section": "8",
      "title": "Art. 8 Übergangsrecht",
      "content": "Die im Jahre 1981 angefallenen Entschädigungen richten sich nach bisherigem Recht."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Schluss- und Übergangsbestimmungen",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 1982 in Kraft.\ngez. Franz Josef\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2014 Nr. 347 .\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2014 Nr. 347 .\n3\nArt. 1 abgeändert durch LGBl. 2014 Nr. 347 .\n4\nArt. 1 Abs. 1 Bst. c Ziff. 2 aufgehoben durch LGBl. 2025 Nr. 25 .\n5\nÜberschrift vor Art. 2 eingefügt durch LGBl. 2014 Nr. 347 .\n6\nArt. 2 abgeändert durch LGBl. 2014 Nr. 347 .\n7\nÜberschrift vor Art. 3 eingefügt durch LGBl. 2014 Nr. 347 .\n8\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2014 Nr. 347 .\n9\nArt. 3 Abs. 1 abgeändert durch LGBl. 2009 Nr. 378 .\n10\nArt. 3 Abs. 2 abgeändert durch LGBl. 2009 Nr. 378 .\n11\nArt. 3 Abs. 2a abgeändert durch LGBl. 2002 Nr. 68 .\n12\nArt. 4 abgeändert durch LGBl. 2002 Nr. 68 .\n13\nArt. 4 Abs. 1 abgeändert durch LGBl. 2020 Nr. 208 .\n14\nArt. 5 Abs. 2 abgeändert durch LGBl. 2002 Nr. 68 .\n15\nArt. 6 abgeändert durch LGBl. 2002 Nr. 68 .\n16\nÜberschrift vor Art. 6a eingefügt durch LGBl. 2014 Nr. 347 .\n17\nArt. 6a eingefügt durch LGBl. 2014 Nr. 347 .\n18\nArt. 6a Abs. 2 aufgehoben durch LGBl. 2025 Nr. 25 .\n19\nArt. 6b eingefügt durch LGBl. 2014 Nr. 347 .\n20\nArt. 6b Abs. 1 Bst. a Ziff. 3 abgeändert durch LGBl. 2025 Nr. 25 .\n21\nArt. 6b Abs. 1 Bst. b abgeändert durch LGBl. 2020 Nr. 208 .\n22\nArt. 6c eingefügt durch LGBl. 2014 Nr. 347 .\n23\nArt. 6c Abs. 1 Bst. c abgeändert durch LGBl. 2025 Nr. 25 .\n24\nArt. 6c Abs. 3 abgeändert durch LGBl. 2020 Nr. 315 .\n25\nArt. 6d eingefügt durch LGBl. 2014 Nr. 347 .\n26\nArt. 6d Abs. 3 aufgehoben durch LGBl. 2020 Nr. 315 .\n27\nArt. 6e aufgehoben durch LGBl. 2025 Nr. 25 .\n28\nArt. 6f eingefügt durch LGBl. 2014 Nr. 347 .\n29\nArt. 6f Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 315 .\n30\nArt. 6f Abs. 2 abgeändert durch LGBl. 2020 Nr. 315 .\n31\nArt. 6g eingefügt durch LGBl. 2014 Nr. 347 .\n32\nArt. 6h eingefügt durch LGBl. 2014 Nr. 347 .\n33\nArt. 6h Abs. 1 abgeändert durch LGBl. 2020 Nr. 315 ."
    }
  ],
  "definitions": []
}
