{
  "id": "li-konso-2005196000",
  "type": "statute",
  "title": "Kundmachung vom 25. Oktober 2005 des Beschlusses Nr. 167/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.196",
  "status": "in_force",
  "issued_date": "2005-10-25",
  "in_force_date": "2005-10-25",
  "url": "https://www.gesetze.li/konso/2005196000",
  "description": "Kundmachung vom 25. Oktober 2005 des Beschlusses Nr. 167/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des Abkommens wird nach Nummer 17 (Richtlinie 2002/91/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"18. 32001 R 2422: Verordnung (EG) Nr. 2422/2001 des Europäischen Parlaments und des Rates vom 6. November 2001 über ein gemeinschaftliches Kennzeichnungsprogramm für Strom sparende Bürogeräte ( ABl. L 332 vom 15.12.2001, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Jeder Bezug auf das Abkommen zwischen der Regierung der Vereinigten Staaten von Amerika und der Europäischen Gemeinschaft über die Koordinierung von Kennzeichnungsprogrammen für Strom sparende Bürogeräte ist auch als Bezug auf den Briefwechsel zwischen dem US-Umweltbundesamt (Environmental Protection Agency (EPA)) und dem Ministerium für Öl und Energie in Norwegen, dem Ministerium für Industrie in Island und dem Amt für Volkswirtschaft in Liechtenstein zu verstehen, ausser in den Art. 11 und 14, in denen der Bezug auf Ersteres bleibt.\nb) In Art. 4 Abs. 4 werden die Wörter \"Gemeinschaft und Drittstaaten\" durch \"Gemeinschaft oder EFTA-Staaten einerseits und Drittstaaten andererseits\" ersetzt. Die Wörter \"von der Kommission oder den Mitgliedstaaten daraufhin geprüft\" werden durch die Wörter \"von der Kommission oder den Mitgliedstaaten oder den EFTA-Staaten innerhalb ihrer jeweiligen Zuständigkeitsbereiche daraufhin geprüft\" ersetzt.\nc) In Art. 12 Abs. 3 erster Satz werden die Wörter \"Die Kommission\" durch \"Die EFTA-Staaten und die Kommission (...) innerhalb ihrer jeweiligen Zuständigkeitsbereiche\" ersetzt.\nd) Art. 13 findet keine Anwendung.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 2422/2001 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 4. Dezember 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 3. Dezember 2004\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 64 vom 10.3.2005, S. 20 .\n3\nABl. L 332 vom 15.12.2001, S. 1 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
