{
  "id": "li-konso-2016196000",
  "type": "statute",
  "title": "Verordnung vom 24. Mai 2016 über Massnahmen gegenüber der Demokratischen Volksrepublik Korea",
  "title_en": "",
  "short_name": "LGBl 2016.196",
  "status": "in_force",
  "issued_date": "2016-05-24",
  "in_force_date": "2016-05-24",
  "url": "https://www.gesetze.li/konso/2016196000",
  "description": "Verordnung vom 24. Mai 2016 über Massnahmen gegenüber der Demokratischen Volksrepublik Korea",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder anderer Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapieren und Schuldtiteln, Wertpapierzertifikaten, Obligationen, Schuldscheinen, Optionsscheinen, Pfandbriefen, Derivaten; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung von Geldern ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Finanzinstituten;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen;\ne) Geldtransfer: jede Transaktion, die auf nichtelektronischem Weg, wie beispielsweise Bargeld und Schecks, oder auf elektronischem Weg im Namen eines Auftraggebers über einen Zahlungsverkehrsdienstleister mit dem Ziel abgewickelt wird, einem Begünstigten einen Geldbetrag zur Verfügung zu stellen, unabhängig davon, ob Auftraggeber und Begünstigter dieselbe Person sind;\nf) Finanzinstitute: natürliche oder juristische Personen nach Art. 3 Abs. 1 Bst. a bis i des Sorgfaltspflichtgesetzes, mit Ausnahme von Banken;\ng) nordkoreanische Banken und Finanzinstitute:\n1. eine Bank oder ein Finanzinstitut mit Sitz in der Demokratischen Volksrepublik Korea, einschliesslich der nordkoreanischen Zentralbank,\n2. Zweigniederlassungen und Tochtergesellschaften einer Bank oder eines Finanzinstituts mit Sitz in der Demokratischen Volksrepublik Korea,\n3. eine Bank oder ein Finanzinstitut, die oder das den Sitz nicht in der Demokratischen Volksrepublik Korea hat, aber von Personen oder Organisationen mit Sitz in der Demokratischen Volksrepublik Korea kontrolliert wird.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vorbehaltenes Recht",
      "content": "Die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Güterkontroll-, Kriegsmaterial- und Embargogesetzgebung bleiben vorbehalten.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach und die Durchreise durch Liechtenstein ist folgenden Personen verboten:\na) natürlichen Personen nach den Anhängen 1 und 2;\nb) Personen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach den Anhängen 1 und 2 handeln;\nc) Personen, die gegen diese Verordnung oder die massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen verstossen oder Beihilfe zur Umgehung leisten.\n2) Die Regierung kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen Ausnahmen für natürliche Personen nach Anhang 1 gewähren.\n3) Sie kann für natürliche Personen nach Anhang 2 Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien oder an einem politischen Dialog betreffend die Demokratische Volksrepublik Nordkorea; oder\nc) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art3a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3a",
      "title": "Art. 3a Verbot der Erteilung von Arbeitsbewilligungen",
      "content": "1) Die Erteilung von Arbeitsbewilligungen an Staatsangehörige der Demokratischen Volksrepublik Korea ist verboten.\n2) Die Regierung kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen vom Verbot nach Abs. 1 bewilligen, wenn diese erforderlich sind für:\na) die Erbringung humanitärer Hilfe;\nb) die Entnuklearisierung; oder\nc) andere mit dieser Verordnung oder mit den massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen vereinbare Zwecke.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art3b",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3b",
      "title": "Art. 3b Widerruf ausländerrechtlicher Bewilligungen",
      "content": "1) Das Ausländer- und Passamt widerruft unverzüglich die ausländerrechtlichen Bewilligungen erwerbstätiger Staatsangehöriger der Demokratischen Volksrepublik Korea.\n2) Die Regierung kann Ausnahmen von der Pflicht nach Abs. 1 bewilligen, wenn der Entzug der ausländerrechtlichen Bewilligung mit nationalem Recht oder Völkerrecht unvereinbar ist.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot betreffend bestimmte Studiengänge",
      "content": "1) Staatsangehörigen der Demokratischen Volksrepublik Korea ist es verboten, Studiengänge in höherer Physik, fortgeschrittener Computersimulation, damit zusammenhängenden Computerwissenschaften, raumbezogener Navigation, Kerntechnik, Luft- und Raumfahrttechnik und damit zusammenhängenden Disziplinen, höherer Materialwissenschaft, Chemietechnik, Maschinenbau, Elektrotechnik und Industrietechnik an universitären Hochschulen und Fachhochschulen in Liechtenstein zu besuchen. Das Verbot gilt nicht für Studien bis und mit Bachelorabschluss.\n2) Jede wissenschaftliche und technische Zusammenarbeit mit Personen oder Gruppen, die von der Demokratischen Volksrepublik Korea offiziell gefördert werden oder die die Demokratische Volksrepublik Korea vertreten, wird suspendiert; ausgenommen ist die Zusammenarbeit im medizinischen Bereich.\n3) Die Regierung kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrats der Vereinten Nationen Ausnahmen von der Suspendierung nach Abs. 2 bewilligen, wenn die Zusammenarbeit nicht zu den Nuklear- oder Raketenprogrammen der Demokratischen Volksrepublik Korea beiträgt.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zwangsmassnahmen",
      "section": "5",
      "title": "Art. 5 Verbot betreffend Bildungsdienstleistungen",
      "content": "Die militärische, paramilitärische und polizeiliche Ausbildung von Ausbildern und Beratern sowie anderen Behördenmitgliedern der Demokratischen Volksrepublik Korea ist verboten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Zwangsmassnahmen",
      "section": "6",
      "title": "Art. 6 Verbote betreffend Rüstungsgüter und Güter mit Bezug zu Massenvernichtungswaffen",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr, die Durchfuhr und der Transport folgender Güter nach der Demokratischen Volksrepublik Korea sind verboten:\na) Güter nach Anhang 3, einschliesslich Technologie und Software;\nb) Güter, die unmittelbar zur Stärkung der operativen Fähigkeiten der Streitkräfte der Demokratischen Volksrepublik Korea dienen, ausgenommen Medikamente, Nahrungsmittel und Güter, die ausschliesslich humanitären Zwecken oder der Existenzsicherung dienen, sofern der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen vorgängig informiert wurde.\n2) Die Beschaffung, der Kauf, die Einfuhr, die Durchfuhr und der Transport von Gütern nach Abs. 1 aus der Demokratischen Volksrepublik Korea sind verboten.\n3) Das Erbringen und Inanspruchnehmen von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdiensten, technischer Ausbildung und Beratung, sowie die Zurverfügungstellung und Entgegennahme von Geldern im Zusammenhang mit dem Verkauf, der Lieferung, der Ein-, Aus- und Durchfuhr, dem Transport, der Beschaffung, dem Kauf, der Herstellung, dem Unterhalt und der Verwendung von Gütern nach Abs. 1 sind verboten."
    },
    {
      "provision_ref": "art6a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "6a",
      "title": "Art. 6a Verbote betreffend Industriemaschinen, Metalle und Beförderungsmittel",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr, die Durchfuhr und der Transport von Industriemaschinen, Metallen und Beförderungsmitteln nach Anhang 3a nach der Demokratischen Volksrepublik Korea sind verboten.\n2) Das Verbot nach Abs. 1 gilt nicht für die Lieferung von Ersatzteilen für kommerzielle zivile Passagierflugzeuge der Demokratischen Volksrepublik Korea.\n3) Die Regierung oder im Rahmen seiner Zuständigkeit das Staatssekretariat für Wirtschaft (SECO) kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen vom Verbot nach Abs. 1 bewilligen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Zwangsmassnahmen",
      "section": "7",
      "title": "Art. 7 Verbote betreffend Flugkraftstoffe",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Gütern nach Anhang 4 nach der Demokratischen Volksrepublik Korea sind verboten.\n2) Das Verbot nach Abs. 1 gilt nicht für:\na) Lieferungen zu nachgewiesenen humanitären Zwecken;\nb) den Verkauf und die Lieferung für zivile Passagierflugzeuge ausserhalb der Demokratischen Volksrepublik Korea zum ausschliesslichen Verbrauch während des Flugs in die Demokratische Volksrepublik Korea und des Rückflugs.\n3) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO kann Ausnahmen zu nachgewiesenen humanitären Zwecken nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bewilligen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Zwangsmassnahmen",
      "section": "8",
      "title": "Art. 8 Verbote betreffend Rohstoffe",
      "content": "1) Die Beschaffung, der Kauf, die Einfuhr, die Durchfuhr und der Transport von Rohstoffen nach Anhang 5 aus der Demokratischen Volksrepublik Korea sind verboten.\n2) Das Verbot nach Abs. 1 gilt nicht für Kohle mit Ursprung ausserhalb der Demokratischen Volksrepublik Korea, wenn:\na) die Ware ausschliesslich zur Ausfuhr aus dem Hafen von Rason durch die Demokratische Volksrepublik Korea befördert wurde; und\nb) die Transaktion nicht mit der Erzielung von Einnahmen für die Nuklear- oder Raketenprogramme der Demokratischen Volksrepublik Korea oder mit anderen nach dieser Verordnung verbotenen Aktivitäten verbunden ist.\n2a) Aufgehoben\n2b) Aufgehoben\n3) Aufgehoben\n4) Verboten sind der Verkauf, die Lieferung, die Ausfuhr, die Durchfuhr und der Transport folgender Güter nach der Demokratischen Volksrepublik Korea:\na) Kondensate und Erdgaskondensate nach Anhang 5 Ziff. 13;\nb) Erdölfertigprodukte nach Anhang 5 Ziff. 14;\nc) Rohöl nach Anhang 5 Ziff. 15.\n5) Das Verbot nach Abs. 4 Bst. b gilt nicht, wenn:\na) die von der Demokratischen Volksrepublik Korea getätigten Einfuhren den Umfang von 500 000 Fässern pro Kalenderjahr nicht überschreiten;\nb) an der Transaktion keine natürlichen Personen, Unternehmen und Organisationen mit einem Bezug zu den Nuklear- oder Raketenprogrammen der Demokratischen Volksrepublik Korea oder zu anderen nach dieser Verordnung verbotenen Aktivitäten beteiligt sind, einschliesslich der Personen, Unternehmen und Organisationen nach Art. 11 Abs. 1; und\nc) die Transaktion ausschliesslich der Existenzsicherung dient und nicht mit der Erzielung von Einnahmen für die Nuklear- oder Raketenprogramme der Demokratischen Volksrepublik Korea oder für andere nach dieser Verordnung verbotene Aktivitäten verbunden ist.\n6) Das Verbot nach Abs. 4 Bst. c gilt nicht, wenn:\na) die von der Demokratischen Volksrepublik Korea getätigten Einfuhren den Umfang von 4 Millionen Fässern oder 525 000 Tonnen in einem Zeitraum von 12 Monaten, jeweils beginnend am 23. Dezember, nicht überschreiten; und\nb) die Transaktion ausschliesslich der Existenzsicherung dient und nicht mit den Nuklear- oder Raketenprogrammen der Demokratischen Volksrepublik Korea oder mit anderen nach dieser Verordnung verbotenen Aktivitäten verbunden ist.\n7) Geplante Transaktionen nach den Abs. 2 und 5 müssen der Stabsstelle FIU und dem SECO vorgängig gemeldet werden. Die Stabsstelle FIU oder im Rahmen seiner Zuständigkeit das SECO informiert den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen.\n8) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen geplante Transaktionen nach Abs. 6 bewilligen.\n9) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art8a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "8a",
      "title": "Art. 8a Verbote betreffend Statuen und Textilien",
      "content": "1) Die Beschaffung, der Kauf, die Einfuhr, die Durchfuhr und der Transport von Statuen aus der Demokratischen Volksrepublik Korea sind verboten.\n2) Aufgehoben\n2a) Die Beschaffung, der Kauf, die Einfuhr, die Durchfuhr und der Transport von Textilien, einschliesslich Stoffe, halbfertige oder fertige Bekleidungsartikel, aus der Demokratischen Volksrepublik Korea sind verboten.\n3) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen von den Verboten nach den Abs. 1 und 2a bewilligen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art8b",
      "chapter": "II. Zwangsmassnahmen",
      "section": "8b",
      "title": "Art. 8b Verbote betreffend Fisch, Meeresfrüchte, Lebensmittel pflanzlichen Ursprungs und Agrarprodukte",
      "content": "1) Die Beschaffung, der Kauf, die Einfuhr, die Durchfuhr und der Transport von Fischen und Meeresfrüchten, einschliesslich Schalen- und Weichtieren und anderer wirbelloser Meerestiere jeder Art sowie Lebensmitteln pflanzlichen Ursprungs und Agrarprodukten nach Anhang 5a, aus der Demokratischen Volksrepublik Korea sind verboten.\n2) Der Kauf oder die Annahme von Fischereirechten der Demokratischen Volksrepublik Korea ist verboten."
    },
    {
      "provision_ref": "art8c",
      "chapter": "II. Zwangsmassnahmen",
      "section": "8c",
      "title": "Art. 8c Verbote betreffend Maschinen, elektrische Ausrüstung und Wasserfahrzeuge",
      "content": "Die Beschaffung, der Kauf, die Einfuhr, die Durchfuhr und der Transport von Maschinen, elektrischer Ausrüstung und Wasserfahrzeugen nach Anhang 5b aus der Demokratischen Volksrepublik Korea sind verboten."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Zwangsmassnahmen",
      "section": "9",
      "title": "Art. 9 Verbote betreffend Luxusgüter",
      "content": "Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Luxusgütern nach Anhang 6 nach der Demokratischen Volksrepublik Korea sind verboten."
    },
    {
      "provision_ref": "art9a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "9a",
      "title": "Art. 9a Verbote betreffend Investitionen",
      "content": "1) Es ist verboten, in Liechtenstein Investitionen in kommerzielle Tätigkeiten zuzulassen, sofern diese Investitionen getätigt werden von:\na) natürlichen Personen, Unternehmen oder Organisationen der Regierung der Demokratischen Volksrepublik Korea;\nb) der Partei der Arbeit der Demokratischen Volksrepublik Korea;\nc) Staatsangehörigen der Demokratischen Volksrepublik Korea;\nd) Unternehmen oder Organisationen, die nach dem Recht der Demokratischen Volksrepublik Korea gegründet oder eingetragen wurden;\ne) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von Personen, Unternehmen oder Organisationen nach Bst. a, b, c oder d handeln;\nf) natürlichen Personen, Unternehmen oder Organisationen, die im Eigentum oder unter der Kontrolle von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a, b, c oder d stehen.\n2) Es ist verboten:\na) mit natürlichen Personen, Unternehmen oder Organisationen nach Abs. 1 Joint Ventures zu gründen oder eine Beteiligung daran zu erwerben oder auszuweiten;\nb) Finanzierungen oder finanzielle Hilfe für natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 Bst. d bis f oder zum nachgewiesenen Zweck der Finanzierung dieser natürlichen Personen, Unternehmen oder Organisationen bereitzustellen;\nc) Wertpapierdienstleistungen zu erbringen, die unmittelbar oder mittelbar mit den unter Bst. a und b genannten Tätigkeiten in Zusammenhang stehen;\nd) sich unmittelbar oder mittelbar an Joint Ventures oder an anderen Geschäftsvereinbarungen mit natürlichen Personen, Unternehmen oder Organisationen nach den Anhängen 1 und 2 sowie mit in ihrem Namen oder auf ihre Anweisung handelnden natürlichen Personen, Unternehmen oder Organisationen zu beteiligen.\n3) Die Regierung kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen insbesondere für nichtkommerzielle Infrastrukturprojekte Ausnahmen vom Verbot nach Abs. 2 Bst. d bewilligen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art9b",
      "chapter": "II. Zwangsmassnahmen",
      "section": "9b",
      "title": "Art. 9b Verbote betreffend Dienstleistungen",
      "content": "1) Es ist verboten, natürlichen Personen, Unternehmen oder Organisationen in der Demokratischen Volksrepublik Korea oder zur Verwendung in der Demokratischen Volksrepublik Korea unmittelbar oder mittelbar folgende Dienstleistungen zu erbringen:\na) Dienstleistungen im Bereich Bergbau oder Dienstleistungen im Bereich Fertigung in der chemischen, der Bergbau- und der Raffinerieindustrie nach Anhang 6a Teil A; und\nb) Computer- und verwandte Dienstleistungen nach Anhang 6a Teil B.\n2) Die Regierung kann Ausnahmen vom Verbot nach Abs. 1 Bst. a bewilligen, soweit die Erbringung der Dienstleistung folgenden Zwecken dient:\na) ausschliesslich Entwicklungszwecken, die unmittelbar den Bedürfnissen der Zivilbevölkerung zugutekommen; oder\nb) der Förderung der Entnuklearisierung.\n3) Das Verbot nach Abs. 1 Bst. b gilt nicht für die Erbringung von Dienstleistungen, sofern diese:\na) ausschliesslich für die amtliche Tätigkeit von diplomatischen oder konsularischen Vertretungen oder internationaler Organisationen bestimmt sind; oder\nb) durch öffentliche Stellen, Unternehmen oder Organisationen erbracht werden, die von Liechtenstein öffentliche Mittel erhalten, um diese Dienstleistungen für Entwicklungszwecke zu erbringen, die unmittelbar den Bedürfnissen der Zivilbevölkerung zugutekommen oder der Förderung der Entnuklearisierung dienen.\n4) In den Fällen, die nicht von Abs. 3 Bst. b erfasst sind, kann die Regierung Ausnahmen vom Verbot nach Abs. 1 Bst. b bewilligen, soweit die Erbringung der Dienstleistung folgenden Zwecken dient:\na) ausschliesslich Entwicklungszwecken, die unmittelbar den Bedürfnissen der Zivilbevölkerung zugutekommen; oder\nb) der Förderung der Entnuklearisierung.\n5) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Zwangsmassnahmen",
      "section": "10",
      "title": "Art. 10 Verbote betreffend Banknoten und Münzen",
      "content": "Es ist verboten, auf die Landeswährung der Demokratischen Volksrepublik Korea lautende neue Banknoten und Münzen, die in Liechtenstein, der Schweiz oder der Europäischen Union gedruckt beziehungsweise geprägt wurden, der Zentralbank der Demokratischen Volksrepublik Korea zu liefern, zu verkaufen oder ihr sonst wie zukommen zu lassen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Zwangsmassnahmen",
      "section": "11",
      "title": "Art. 11 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, einschliesslich Schiffen nach Anhang 7, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle befinden von:\na) natürlichen Personen, Unternehmen oder Organisationen nach den Anhängen 1 und 2;\nb) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln;\nc) Unternehmen oder Organisationen, die sich im Eigentum oder unter der Kontrolle von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a oder b befinden.\n2) Gesperrt sind Gelder und wirtschaftliche Ressourcen, einschliesslich Schiffen nach Anhang 7, mit einem Bezug zu den Nuklear- oder Raketenprogrammen der Demokratischen Volksrepublik Korea oder zu anderen nach dieser Verordnung verbotenen Aktivitäten, insbesondere wenn sich die Gelder oder wirtschaftlichen Ressourcen, einschliesslich Schiffen nach Anhang 7, im Eigentum oder unter der direkten oder indirekten Kontrolle befinden von:\na) Einrichtungen der Regierung der Demokratischen Volksrepublik Korea;\nb) der Partei der Arbeit der Demokratischen Volksrepublik Korea;\nc) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung einer Einrichtung nach Bst. a oder der Partei der Arbeit der Demokratischen Volksrepublik Korea handeln;\nd) Unternehmen oder Organisationen, die sich im Eigentum oder unter der Kontrolle einer Einrichtung nach Bst. a oder der Partei der Arbeit der Demokratischen Volksrepublik Korea befinden.\n3) Das Verbot nach Abs. 2 gilt nicht für Gelder und wirtschaftliche Ressourcen, die für die Tätigkeit der diplomatischen Vertretungen der Demokratischen Volksrepublik Korea erforderlich sind.\n4) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n4a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis d genannten Organisationen, soweit sie in dieser Eigenschaft handeln;\nf) alle weiteren vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bestimmten Akteure.\n4b) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen.\n4c) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung bestehender Verträge;\nc) Erfüllung von Forderungen, die Gegenstand einer bestehenden Entscheidung eines Gerichts, einer Verwaltungsstelle oder eines Schiedsgerichts sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Bereitstellung humanitärer Hilfe;\ng) Entnuklearisierung; oder\nh) Wahrung liechtensteinischer Interessen.\n6) Sie bewilligt Ausnahmen nach Abs. 5 in Übereinstimmung mit den massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen und, falls anwendbar, nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen.\n7) Vom Verbot nach Abs. 4 ausgenommen sind Finanztransaktionen mit der Aussenhandelsbank oder der Nationalen Versicherungsgesellschaft der Demokratischen Volksrepublik Korea, die für den Betrieb diplomatischer oder konsularischer Vertretungen in der Demokratischen Volksrepublik Korea notwendig sind oder in Abstimmung mit den Vereinten Nationen humanitären Zwecken dienen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Zwangsmassnahmen",
      "section": "12",
      "title": "Art. 12 Verbote und Bewilligungspflicht betreffend Geldtransfers",
      "content": "1) Es ist verboten, Geldtransfers oder Clearings von und nach der Demokratischen Volksrepublik Korea zu erbringen.\n2) Banken und Finanzinstituten ist es verboten, Transaktionen mit nordkoreanischen Banken und Finanzinstituten durchzuführen.\n3) Die Regierung kann Geldtransfers über 15 000 Franken im Zusammenhang mit folgenden Transaktionen ausnahmsweise bewilligen:\na) Transaktionen betreffend Lebensmittel, Gesundheitsleistungen oder medizinische Ausrüstung sowie für landwirtschaftliche oder humanitäre Zwecke;\nb) Transaktionen betreffend private Heimatüberweisungen;\nc) Transaktionen betreffend die Ausführung der in dieser Verordnung vorgesehenen Ausnahmeregelungen;\nd) Transaktionen in Verbindung mit einem bestimmten Handelsvertrag, der nicht gemäss dieser Verordnung verboten ist;\ne) Transaktionen in Verbindung mit diplomatischen oder konsularischen Vertretungen oder internationalen Organisation, sofern diese Transaktionen der amtlichen Tätigkeit dienen;\nf) Transaktionen, die ausschliesslich zur Durchführung von durch Liechtenstein unterschützten Projekten für Entwicklungszwecke, die unmittelbar den Bedürfnissen der Zivilbevölkerung zugutekommen oder zur Förderung der Entnuklearisierung dienen;\ng) Transaktionen, die Zahlungen zur Erfüllung von Ansprüchen gegen die Demokratische Volksrepublik Korea, seine Staatsangehörigen, nach dem nordkoreanischen Recht gegründete oder eingetragene Unternehmen oder Organisationen oder Transaktionen ähnlicher Art betreffen, die nicht zu den nach dieser Verordnung verbotenen Aktivitäten beitragen.\n4) Abs. 3 gilt auch dann, wenn der Geldtransfer in mehreren zusammenhängenden Vorgängen durchgeführt wird.\n5) Geldtransfers unter 15 000 Franken im Zusammenhang mit Transaktionen nach Abs. 3 sind von der Bewilligungspflicht ausgenommen.\n6) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art12a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "12a",
      "title": "Art. 12a Verbote betreffend diplomatische und konsularische Vertretungen in Liechtenstein und in der Demokratischen Volksrepublik Korea",
      "content": "1) Es ist diplomatischen und konsularischen Vertretungen der Demokratischen Volksrepublik Korea verboten, pro Vertretung mehr als ein Bankkonto in Liechtenstein zu führen.\n2) Es ist den in Liechtenstein akkreditierten diplomatischen und konsularischen Mitarbeitenden der Demokratischen Volksrepublik Korea beziehungsweise deren Familienmitgliedern verboten, pro Person mehr als ein Bankkonto in Liechtenstein zu führen.\n3) Es ist verboten, Immobilien, die sich in Besitz oder in Pacht der Demokratischen Volksrepublik Korea befinden, für andere Zwecke als diplomatische oder konsularische Tätigkeiten zu nutzen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Zwangsmassnahmen",
      "section": "13",
      "title": "Art. 13 Niederlassungen von Banken und Finanzinstituten der Demokratischen Volksrepublik Korea in Liechtenstein",
      "content": "1) Die Eröffnung und der Betrieb von Niederlassungen, Tochtergesellschaften und Vertretungen von Banken und Finanzinstituten der Demokratischen Volksrepublik Korea in Liechtenstein sind verboten.\n2) Es ist Banken und Finanzinstituten in Liechtenstein verboten:\na) mit Banken und Finanzinstituten der Demokratischen Volksrepublik Korea Joint Ventures zu gründen;\nb) Beteiligungen an Banken und Finanzinstituten der Demokratischen Volksrepublik Korea zu erwerben; oder\nc) Korrespondenzbankbeziehungen zu Banken und Finanzinstituten der Demokratischen Volksrepublik Korea herzustellen oder zu unterhalten.\n3) Die Regierung kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen vom Verbot nach Abs. 2 bewilligen.\n4) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Zwangsmassnahmen",
      "section": "14",
      "title": "Art. 14 Niederlassungen von liechtensteinischen Banken und Finanzinstituten in der Demokratischen Volksrepublik Korea",
      "content": "1) Die Eröffnung und der Betrieb von Niederlassungen, Tochtergesellschaften und Vertretungen sowie von Bankkonten durch liechtensteinische Banken und Finanzinstituten in der Demokratischen Volksrepublik Korea sind verboten.\n2) Die Regierung kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen von den Verboten nach Abs. 1 bewilligen für:\na) die Bereitstellung humanitärer Hilfe;\nb) die Ausübung der Tätigkeiten diplomatischer Missionen;\nc) die Ausübung der Tätigkeiten der Vereinten Nationen, ihrer Sonderorganisationen oder verwandter Organisationen;\nd) sonstige mit den massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen vereinbare Zwecke.\n3) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Zwangsmassnahmen",
      "section": "15",
      "title": "Art. 15 Verbot betreffend die finanzielle Unterstützung des Handels",
      "content": "1) Jede öffentliche und private finanzielle Unterstützung des Handels mit der Demokratischen Volksrepublik Korea, einschliesslich der Gewährung von Exportkrediten, -garantien oder -versicherungen, ist verboten.\n2) Die Regierung kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen vom Verbot nach Abs. 1 bewilligen.\n3) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Zwangsmassnahmen",
      "section": "16",
      "title": "Art. 16 Verbote betreffend staatliche und staatlich garantierte Anleihen",
      "content": "1) Es ist verboten, staatliche oder staatlich garantierte Anleihen, die nach Inkrafttreten dieser Verordnung ausgegeben worden sind, direkt oder indirekt an die Folgenden zu verkaufen oder von ihnen zu kaufen:\na) Demokratische Volksrepublik Nordkorea oder seine Regierung und seine öffentlichen Einrichtungen, Unternehmen und Agenturen;\nb) Banken und Finanzinstitute der Demokratischen Volksrepublik Nordkorea;\nc) natürliche oder juristische Personen oder Organisationen, die im Namen oder auf Anweisung einer in Bst. a oder b genannten juristischen Person oder Organisation handeln;\nd) juristische Personen oder Organisationen, die im Eigentum oder unter der Kontrolle einer in Bst. a, b oder c genannten Person oder Organisation stehen.\n2) Es ist verboten, für eine in Abs. 1 genannte Person oder Organisation Vermittlungsdienste im Zusammenhang mit staatlich garantierten Anleihen, die nach Inkrafttreten dieser Verordnung ausgegeben worden sind, zu erbringen.\n3) Es ist verboten, eine in Abs. 1 genannte Person oder Organisation bei der Ausgabe von staatlichen oder staatlich garantierten Anleihen durch Vermittlungsdienste, Werbung oder sonstige Dienstleistungen im Zusammenhang mit diesen Anleihen zu unterstützen."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Zwangsmassnahmen",
      "section": "17",
      "title": "Art. 17 Verbot betreffend die Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen der folgenden natürlichen Personen, Unternehmen und Organisationen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde:\na) der Regierung der Demokratischen Volksrepublik Korea;\nb) von natürlichen Personen, Unternehmen und Organisationen in der Demokratischen Volksrepublik Korea;\nc) von natürlichen Personen, Unternehmen und Organisationen nach den Anhängen 1 und 2;\nd) von natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der Regierung oder von Personen, Unternehmen oder Organisationen nach den Bst. b und c handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Zwangsmassnahmen",
      "section": "18",
      "title": "Art. 18 Verbote betreffend den Schiffsverkehr",
      "content": "1) Es ist verboten, mit der Demokratischen Volksrepublik Korea Charter- oder Leasingverträge für Schiffe, die in liechtensteinischen Registern eingetragen sind, abzuschliessen.\n2) Es ist verboten, der Demokratischen Volksrepublik Korea Besatzungsdienste für Schiffe zur Verfügung zu stellen oder solche Besatzungsdienste in der Demokratischen Volksrepublik Korea zu beschaffen.\n3) Die Verbote nach den Abs. 1 und 2 gelten auch gegenüber natürlichen Personen, Unternehmen und Organisationen nach Anhang 1 sowie gegenüber allen anderen natürlichen Personen, Unternehmen und Organisationen, die gegen die Massnahmen dieser Verordnung verstossen oder im Namen oder auf Anweisung der genannten natürlichen Personen, Unternehmen oder Organisationen handeln.\n4) Die Regierung kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen Ausnahmen von den Verboten nach den Abs. 1 und 3 genehmigen.\n5) Es ist verboten, in der Demokratischen Volksrepublik Korea Schiffe zu registrieren, für ein Schiff die Genehmigung zur Führung der Flagge der Demokratischen Volksrepublik Korea einzuholen oder Eigner, Leasingnehmer oder Betreiber eines Schiffs unter der Flagge der Demokratischen Volksrepublik Korea zu sein, ein solches Schiff zu chartern oder damit verbundene Dienstleistungen zu erbringen, einschliesslich Versicherungsdienstleistungen.\n5a) Jede Umschlagstätigkeit von Schiff zu Schiff mit Schiffen, die die Flagge der Demokratischen Volksrepublik Korea führen, und bei der Güter umgeladen werden, die aus der Demokratischen Volksrepublik Korea stammen oder dorthin geliefert werden, sowie jede Hilfeleistung zu solcher Umschlagetätigkeit sind verboten.\n6) Es ist verboten, Versicherungs- oder Rückversicherungsdienstleistungen für Schiffe zu erbringen, die im Eigentum oder unter der Kontrolle der Demokratischen Volksrepublik Korea stehen oder von ihr betrieben werden.\n6a) Es ist verboten, Versicherungs- oder Rückversicherungsdienstleistungen für Schiffe zu erbringen, wenn Grund zur Annahme besteht, dass:\na) sich an Bord dieser Schiffe Güter befanden, deren Verkauf, Lieferung, Ausfuhr oder Durchfuhr gegen diese Verordnung verstösst; oder\nb) mit diesen Schiffen nach dieser Verordnung verbotene Aktivitäten durchgeführt wurden.\n7) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen von den Verboten nach den Abs. 6 und 6a genehmigen, sofern die Aktivitäten des Schiffs ausschliesslich:\na) der Existenzsicherung dienen und nicht von Personen und Unternehmen in der Demokratischen Volksrepublik Korea zur Erzielung von Einnahmen genutzt werden; oder\nb) humanitären Zwecken dienen.\n8) Die Regierung kann die Löschung von im liechtensteinischem Register eingetragenen Schiffen beschliessen, wenn Grund zur Annahme besteht, dass:\na) sich an Bord dieser Schiffe Güter befanden, deren Verkauf, Lieferung, Ausfuhr oder Durchfuhr gegen diese Verordnung verstösst; oder\nb) mit diesen Schiffen nach dieser Verordnung verbotene Aktivitäten durchgeführt wurden.\n9) Es ist verboten:\na) für Schiffe nach Abs. 8 Klassifikationsdienstleistungen zu erbringen; oder\nb) Schiffe im liechtensteinischem Register einzutragen, die aus dem Register eines anderen Staates gelöscht wurden, weil Grund zur Annahme besteht, dass:\n1. sich an Bord dieser Schiffe Güter befanden, deren Verkauf, Lieferung, Ausfuhr oder Durchfuhr gegen diese Verordnung verstösst, oder\n2. mit diesen Schiffen nach dieser Verordnung verbotene Aktivitäten durchgeführt wurden.\n10) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO kann nach vorhergehender Genehmigung durch den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Ausnahmen vom Verbot nach Abs. 9 bewilligen.\n11) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art18a",
      "chapter": "II. Zwangsmassnahmen",
      "section": "18a",
      "title": "Art. 18a Verbote betreffend den Flugverkehr",
      "content": "1) Es ist verboten, mit der Demokratischen Volksrepublik Korea Charter- oder Leasingverträge für Flugzeuge, die in liechtensteinischen Registern eingetragen sind, abzuschliessen.\n2) Es ist verboten, der Demokratischen Volksrepublik Korea Besatzungsdienste für Flugzeuge zur Verfügung zu stellen oder solche Besatzungsdienste in der Demokratischen Volksrepublik Korea zu beschaffen.\n3) Die Verbote nach den Abs. 1 und 2 gelten auch gegenüber natürlichen Personen, Unternehmen und Organisationen nach Anhang 1 sowie gegenüber allen anderen natürlichen Personen, Unternehmen und Organisationen, die gegen die Massnahmen dieser Verordnung verstossen oder im Namen oder auf Anweisung der genannten natürlichen Personen, Unternehmen oder Organisationen handeln.\n4) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen Ausnahmen von den Verboten nach den Abs. 1 und 3 genehmigen.\n5) Es ist verboten, Start-, Lande- und Überflugrechte für Luftfahrzeuge zu erteilen, wenn Grund zur Annahme besteht, dass sich an Bord Güter befinden, deren Verkauf, Lieferung, Ausfuhr oder Durchfuhr gegen diese Verordnung verstösst.\n6) Das Verbot nach Abs. 5 gilt nicht im Fall einer Notlandung oder einer Landung zum Zweck der Überprüfung.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "19",
      "title": "Art. 19 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 4 bis 18a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug der Massnahmen nach den Art. 3 bis 3b. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen wie die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Kontrolle der Ein-, Aus- und Durchfuhr",
      "content": "1) Das Bundesamt für Zoll und Grenzsicherheit (BAZG) kontrolliert physisch die Einfuhr und die Durchfuhr von Gütern aus der Demokratischen Volksrepublik Korea sowie die Ausfuhr und die Durchfuhr von Gütern nach der Demokratischen Volksrepublik Korea. Bei Unklarheiten blockiert es die Sendung und informiert das SECO. Das SECO entscheidet über das weitere Vorgehen. Es kann Güter beschlagnahmen oder einziehen.\n2) Anmeldepflichtige Personen nach Art. 26 des schweizerischen Zollgesetzes melden dem SECO Güter, die nach der Demokratischen Volksrepublik Korea ausgeführt werden sollen, mindestens fünf Arbeitstage vor der geplanten Ausfuhr schriftlich an. Sie führen die Sendung nach den Weisungen des SECO zur Überprüfung einer Zollstelle zu.\n3) Durchfuhrsendungen von oder nach der Demokratischen Volksrepublik Korea sind analog Abs. 2 voranzumelden."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "21",
      "title": "Art. 21 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 11 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Finanzinstitute, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Banken müssen der Stabsstelle FIU unverzüglich sämtliche Konten melden, die sie für die diplomatischen und konsularischen Vertretungen der Demokratischen Volksrepublik Korea sowie deren Mitarbeitende führen.\n4) Gutschriften nach Art. 11 Abs. 4c müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n5) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Sorgfaltspflichten für Banken und Finanzinstitute im Verkehr mit Banken und Finanzinstituten der Demokratischen Volksrepublik Korea",
      "content": "Banken und Finanzinstitute haben bei ihren Tätigkeiten mit Banken und Finanzinstituten der Demokratischen Volksrepublik Korea folgende Sorgfaltspflichten zu beachten, um zu verhindern, dass diese Tätigkeiten zu den Nuklearprogrammen, Programmen für ballistische Flugkörper oder anderen Massenvernichtungswaffen oder entsprechenden Aktivitäten der Demokratischen Volksrepublik Korea beitragen:\na) Sie üben ständige Wachsamkeit in Bezug auf Kontenbewegungen, insbesondere im Rahmen ihrer Sorgfaltspflichten gegenüber Kunden und im Rahmen ihrer Verpflichtungen in Bezug auf Geldwäscherei und Terrorismusfinanzierung.\nb) Sie bestehen darauf, dass alle Felder von Zahlungsanweisungen, in denen Angaben zum Auftraggeber und zum Empfänger der betreffenden Transaktion zu machen sind, ausgefüllt werden, und lehnen bei Fehlen dieser Angaben die Durchführung der Transaktion ab.\nc) Sie bewahren alle Aufzeichnungen von Transaktionen über einen Zeitraum von zehn Jahren auf und stellen sie den zuständigen Behörden auf Anfrage zur Verfügung.\nd) Wenn sie den Verdacht oder Grund zu der Annahme haben, dass Gelder direkt oder indirekt einen Bezug zur Finanzierung von Proliferationsaktivitäten aufweisen, melden sie dies unverzüglich der Stabsstelle FIU. Die Stabsstelle FIU erhält rechtzeitig unmittelbaren Zugang zu den Finanz-, Verwaltungs- und Strafverfolgungsdaten, die sie zur ordnungsgemässen Erfüllung ihrer Aufgaben benötigt; dazu gehört insbesondere die Auswertung der Meldungen verdächtiger Transaktionen."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Strafbestimmungen",
      "content": "1) Wer gegen Art. 3 bis 18a oder 25 Abs. 1 bis 5 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 20 Abs. 2 und 3, Art. 21, 22 oder 25 Abs. 6 verstösst, wird nach Art. 11 ISG bestraft.\n3) Vorbehalten bleiben die Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art23a",
      "chapter": "IV. Schlussbestimmungen",
      "section": "23a",
      "title": "Art. 23a Automatische Übernahme von Listen der natürlichen Personen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Organisationen oder wirtschaftliche Ressourcen erlassen oder aktualisiert hat (Anhänge 1 und 7), werden automatisch übernommen."
    },
    {
      "provision_ref": "art23b",
      "chapter": "IV. Schlussbestimmungen",
      "section": "23b",
      "title": "Art. 23b Anträge auf Aufnahme oder Streichung in die bzw. aus der UNO-Liste",
      "content": "1) Die Regierung kann nach Konsultation weiterer betroffener Stellen dem zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen Anträge auf Aufnahme oder Streichung von Personen, Unternehmen und Organisationen mit Bezug zu den Nuklear- oder Raketenprogrammen der Demokratischen Volksrepublik Korea oder zu anderen nach dieser Verordnung verbotenen Aktivitäten in die bzw. aus der UNO-Liste (Anhang 1) vorlegen.\n2) Die Kriterien für die Aufnahme und Streichung sowie die Verfahren nach Abs. 1 richten sich nach den massgeblichen Resolutionen des Sicherheitsrates der Vereinten Nationen, insbesondere der Resolution 1718 (2006), und den entsprechenden Richtlinien des zuständigen Ausschusses.\n3) Die Regierung regelt das Nähere, insbesondere die Zuständigkeiten, die Kriterien und das Verfahren, in einer Weisung. Die Stabsstelle FIU veröffentlicht die Weisung auf ihrer Internetseite ."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 24. Oktober 2006 über Massnahmen gegenüber der Demokratischen Volksrepublik Korea, LGBl. 2006 Nr. 208, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Übergangsbestimmungen",
      "content": "1) Bestehende Niederlassungen, Tochtergesellschaften und Vertretungen von Banken und Finanzinstituten der Demokratischen Volksrepublik Korea in Liechtenstein müssen bis am 2. Juni 2016 geschlossen werden.\n2) Bestehende Beteiligungen und Beziehungen nach Art. 13 Abs. 2 müssen bis am 2. Juni 2016 beendet werden.\n3) Aufgehoben\n4) Bestehende Niederlassungen, Tochtergesellschaften und Vertretungen sowie Bankkonten von liechtensteinischen Banken und Finanzinstituten in der Demokratischen Volksrepublik Korea müssen bis am 31. März 2017 geschlossen werden.\n5) Überzählige Bankkonten nach Art. 12a Abs. 1 und 2 müssen bis am 31. März 2017 aufgelöst werden.\n6) Die Schliessung von Geschäftsbeziehungen nach Abs. 1 bis 5 muss der Stabsstelle FIU umgehend gemeldet werden."
    },
    {
      "provision_ref": "art25a",
      "chapter": "IV. Schlussbestimmungen",
      "section": "25a",
      "title": "Art. 25a Übergangsbestimmungen zur Änderung vom 24. Oktober 2017",
      "content": "1) Das Verbot nach Art. 3a Abs. 1 gilt nicht für die Erteilung von Arbeitsbewilligungen:\na) im Zusammenhang mit vor dem 11. September 2017 abgeschlossenen schriftlichen Verträgen; und\nb) für Personen, die vor dem 11. September 2017 eine Aufenthaltsbewilligung erhalten haben.\n2) Für den Zeitraum vom 1. Oktober 2017 bis zum 31. Dezember 2017 gilt anstelle der Höchstzahl von 2 Millionen Fässern nach Art. 8 Abs. 5 Bst. a eine Höchstzahl von 500 000 Fässern.\n3) Das Verbot nach Art. 8a Abs. 2a gilt nicht für schriftliche Verträge über den Import von Textilien, die vor dem 11. September 2017 abgeschlossen wurden. Derartige Importe können bis spätestens am 10. Dezember 2017 erfolgen.\n4) Transaktionen nach Abs. 3 müssen der Regierung oder im Rahmen seiner Zuständigkeit dem SECO unverzüglich gemeldet werden, damit der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen spätestens am 24. Januar 2018 informiert werden kann.\n5) Bestehende Joint Ventures und Genossenschaften nach Art. 9a müssen bis am 9. Januar 2018 geschlossen werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1 Bst. a, 11 Abs. 1 Bst. a, 17 Abs. 1 Bst. c und 23a)\nNatürliche Personen, gegen die sich das Ein- und Durchreiseverbot und die Finanzsanktionen richten, sowie Unternehmen und Organisationen, gegen die sich die Finanzsanktionen richten (UNO-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen, Unternehmen und Organisationen.\nAnhang 2\n(Art. 3 Abs. 1 Bst. a, 11 Abs. 1 Bst. a und 17 Abs. 1 Bst. c)\nNatürliche Personen, gegen die sich das Ein- und Durchreiseverbot und die Finanzsanktionen richten, sowie Unternehmen und Organisationen, gegen die sich die Finanzsanktionen richten (EU-Liste)\nA. Natürliche Personen\nNAME\nANGABEN ZUR IDENTITÄT\nBEGRÜNDUNG\n1.\nCHON Chi Bu\nCHON Chi-bu\nGender: male\nMember of the General Bureau of Atomic Energy, former technical director of Yongbyon. Photographs connected him to nuclear reactor in Syria before it was bombed by Israel in 2007.\n2.\nAufgehoben\n3.\nAufgehoben\n4.\nAufgehoben\n5.\nAufgehoben\n6.\nAufgehoben\n7.\nPAK Jae-gyong\na.k.a. PAK Chae-Kyong\nPAK Jae Gyong\nDOB: 10.6.1933\nPassport number: 554410661\nGender: male\nGeneral of the Korean People's Army. Former Deputy Director of the General Political Department of the People's Armed Forces and former Deputy Director of the Logistics Bureau of the People's Armed Forces (military adviser to late Kim Jong-Il). Present at Kim Jong Un's inspection of Strategic Rocket Force Command in 2012. Former member of the Central Committee of the Workers' Party of Korea. President of the Korean Committee of Veterans against Imperialism. Pak Jae Gyong was described as a member of veteran cadres invited to banquets with Kim Jong Un in Pyongyang on 9 September 2022 on the occasion of the 74th anniversary of the founding of the DPRK.\n8.\nRYOM Yong\nGender: male\nDirector of the General Bureau of Atomic Energy (entity designated by the United Nations), in charge of international relations.\n9.\nSO Sang-kuk\nSO Sang Kuk\nDOB: 30.11.1938\nGender: male\nHead of the Department of Nuclear Physics, Kim Il Sung University.\n10.\nKIM Yong Chol\na.k.a. KIM Yong-Chol; KIM Young-Chol;\nKIM Young-Cheol;\nKIM Young-Chul\nDOB: 1946\nPOB: Pyongan-Pukto, DPRK\nGender: male\nAlternate Member of Political Bureau and Member of the Central Committee of the Workers' Party of Korea, Member of the State Affairs Commission of the Democratic People's Republic of Korea and from June 2023, United Front Department Advisor. Former commander of Reconnaissance General Bureau (RGB), an entity sanctioned by the United Nations Security Council.\n11.\nAufgehoben\n12.\nCHOE Kyong-song\nCHOE Kyong song\nDOB: 1945\nGender: male\nColonel General in the Korean People's Army. Former member of the Central Military Commission of the Workers' Party of Korea, which is a key body for national defence matters in the DPRK. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n13.\nCHOE Yong-ho\nCHOE Yong Ho\nGender: male\nColonel General in the Korean People's Army/Korean People's Army Air Force General. Former member of the Central Military Commission of the Workers' Party of Korea, which is a key body for national defence matters in the DPRK. Commander of Korean People's Army Air Force and Anti-aircraft force. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n14.\nHONG Sung-Mu\nHONG Sung Mu\nDOB: 1.1.1942\nGender: male\nVice Director of the Munitions Industry Department (MID). The MID - designated by the UN Security Council on 2 March 2016 - is involved in key aspects of the DPRK's missile programme. The MID is responsible for overseeing the development of the DPRK's ballistic missiles, including research and development programmes. As such, Hong is responsible for the DPRK's nuclear arms-related, ballistic-missile-related or other weapons of mass destruction-related programmes. He witnessed the launch of the Hwasong-15 intercontinental ballistic missile on 28 November 2017.\nHe participated in a meeting of the Central Military Commission of the Korean Workers' Party in July 2020 dedicated to \"deterrence from war\", a euphemism used to refer to the DPRK nuclear programme. He was re-elected to Party Central Committee in January 2021. In March 2023, he was photographed with Kim Jong Un inspecting purported nuclear warheads ready for mounting on ballistic missiles, and in September 2024, he was photographed with Kim Jong Un inspecting a DPRK uranium enrichment facility.\n15.\nJO Kyongchol\na.k.a. JO Kyong Chol\nGender: male\nGeneral in the Korean People's Army. Appointed as a Member of the Central Military Commission of the Workers' Party of Korea in June 2022, which is a key body for national defence matters in the DPRK. Director of the Military Security Command. As such, he is responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. Re-elected to Party Central Committee in January 2021. Accompanied Kim Jong Un to large-scale artillery drills in March 2024.\n16.\nKIM Chun-sam\nKIM Chun Sam\nGender: male\nLieutenant General, former member of the Central Military Commission of the Workers' Party of Korea, which is a key body for national defence matters in the DPRK. Former Director of the Operations Department of the Military Headquarters of the Korean People's Army and first vice chief of the Military Headquarters. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n17.\nKIM Chun-sop\nKIM Chun Sop\nGender: male\nFormer director of the Munitions Industry Department (MID). The MID - designated by the UN Security Council on 2 March 2016 - is involved in key aspects of the DPRK's missile programme. The MID is responsible for overseeing the development of the DPRK's ballistic missiles, including research and development programmes. Former member of the National Defence Commission, which was a key body for national defence matters in the DPRK. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. Present at a photo session for those who contributed to successful SLBM test in May 2015.\n18.\nKIM Jong-gak (alias KIM Jong Gak)\nDOB: 20.7.1941\nPOB: Pyongyang, DPRK\nGender: male\nFormer Director of the General Political Department of the Korean's People's Army. Vice Marshal in the Korean People's Army, rector of the Military University of Kim Il-Sung, former Minister of the People's Armed Forces and former member of the Central Military Commission of the Workers' Party of Korea, which is a key body for national defence matters in the DPRK. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n19.\nKIM Rak Kyom\nKIM Rak-gyom; KIM Rak Gyom\nGender: male\nFour Star General, former Commander of the Strategic Rocket Force, an entity designated by the United Nations, which comprises four strategic and tactical missile units, including the KN-08 (ICBM) brigade. Former member of the Central Military Commission of the Workers' Party of Korea, which is a key body for national defence matters in the DPRK. Media reports identified KIM as attending the April 2016 ICBM engine test with KIM Jong Un. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. Ordered ballistic rocket firing drill.\n20.\nKIM Won-hong\nKIM Won Hong\nDOB: 7.1.1945\nPOB: Pyongyang, DPRK\nPassport number: 745310010\nGender: male\nGeneral of the Korean People's Army. Former First Deputy Director of the General Political Department of the Korean People's Army. Former Director of the State Security Department. Former Minister of State Security. Former Member of the Central Military Commission of the Workers' Party of Korea and National Defence Commission, which was a key body for national defence matters in the DPRK. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n21.\nPAK Jong-chon\na.k.a. PAK Jong Chon\nGender: male\nMember of the Political Bureau of the Central Committee of the Workers' Party, Vice-Chairman of the Central Military Commission, Secretary of the Central Committee of the Worker's Party of Korea. Member of the State Affairs Commission, Marshal and former Chief of the General Staff. Performed the formal review at the 25 April 2022 military parade, which indicates his role in and responsibility for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. Pak accompanied Kim Jong Un on a visit to Russia in September 2023 along with other high-level military commanders and arms industry officials.\n22.\nLI Yong-ju\nRI Yong Ju\nGender: male\nAdmiral of the Korean People's Army. Former member of the Central Military Commission of the Workers' Party of Korea, which is a key body for national defence matters in the DPRK. Former Commander in chief of the Korean People's Navy, which is involved in the development of ballistic-missile programmes and in the development of the nuclear capacities of the DPRK naval forces. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n23.\nSON Chol-ju\nSON Chol Ju\nGender: male\nColonel General of the Korean People's Army. Vice Director, Guidance Bureau of the Korean People's Army General Political Bureau and former Political Director of the Air and Anti-Air Forces, which oversee the development of modernised anti-aircraft rockets. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. Son was listed as participating in a meeting of the Central Military Commission in May 2020 as Deputy Director responsible for the organisation of the Korean People's Army.\n24.\nYUN Jong-rin\nYUN Jong Rin\nGender: male\nGeneral of the Korean People's Army, former commander of the Supreme Guard Command. Former member of the Central Military Commission of the Workers' Party of Korea and member of the National Defence Commission, which was a key body for national defence matters in the DPRK. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n25.\nPAK Yong-sik (alias PAK Yong Sik)\nFour Star General, member of the State Security Department, Minister of the People's Armed Forces. Member of the Central Military Commission of the Workers' Party of Korea and of the National Defence Commission, which was a key body for national defence matters in the DPRK before it was reformed into the State Affaires Commission (SAC), which are all key bodies for national defence matters in the DPRK. Was present at the testing of ballistic missiles in March 2016. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n26.\nHONG Yong Chil\nGender: male\nVice Director of the Munitions Industry Department (MID). The MID - designated by the UNSC on 2 March 2016 - is involved in key aspects of the DPRK's missile programme. The MID is responsible for overseeing the development of the DPRK's ballistic missiles, including R&D programmes. The Second Economic Committee and the Second Academy of Natural Sciences - also designated in August 2010 - are subordinate to the MID. He is vice department director of the Central Committee of the Workers' Party of Korea. Hong accompanied Kim Jong Un in 2023 and 2024 to a site linked to the DPRK munitions industry. Hong was described in 2019 as one of the leading officials in the field of national defence science. He accompanied Kim Jong Un during the firing of a new type of tactical guided weapon, and during the inspection of a new type of submarine under construction.\nHe was one of the scientists congratulated by Kim Jong Un in 2017 for the launch of the Hwasong-15 intercontinental ballistic missile (ICBM) and observed earlier engine tests and other ballistic launches. In 2016, he accompanied Kim Jong Un to a meeting with scientists in which research to mount nuclear warheads on tactical and strategic missiles was discussed. He may have played a significant role in the DPRK's nuclear test on 6 January 2016. As such, he is responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n27.\nRI Hak Chol\nRI Hak Chul; RI Hak Cheol\nDOB: 19.1.1963 or 8.5.1966\nPassport numbers: 381320634, PS- 563410163\nGender: male\nPresident of Green Pine Associated Corporation (\"Green Pine\"). According to the UN Sanctions Committee in 2012, Green Pine had taken over many of the activities of the Korea Mining Development Trading Corporation (KOMID). KOMID was designated by the Committee in April 2009 and is the DPRK's primary arms dealer and main exporter of goods and equipment related to ballistic missiles and conventional weapons. Green Pine was also seen as responsible for approximately half of the arms and related materiel exported by the DPRK. Green Pine was identified for sanctions for exporting arms or related materiel from the DPRK. Green Pine specialises in the production of maritime military craft and armaments, such as submarines, military boats and missile systems, and has exported torpedoes and technical assistance to Iranian defence-related firms. Green Pine has been designated by the UNSC.\n28.\nYUN Chang Hyok\nDOB: 9.8.1965\nGender: male\nDeputy Director of the Satellite Control Centre, National Aerospace Technology Administration (NATA), which Kim Jong Un visited prior to the intercontinental ballistic missile (ICBM) test on 24 March 2022. NATA is subject to sanctions under UNSCR 2270 (2016) for involvement in the DPRK's development of space science and technology, including satellite launches and carrier rockets. UNSCR 2270 (2016) condemned the DPRK's satellite launch of 7 February 2016 for using ballistic missile technology and being in serious violation of Resolutions 1718 (2006), 1874 (2009), 2087 (2013) and 2094 (2013). As such, he is responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. On 23 November 2023, the High Representative of the Union for Foreign Affairs and Security Policy, on behalf of the European Union, condemned the DPRK's launch of a military satellite using ballistic missile technology for violating UN Security Council Resolutions.\n29.\nRI Myong Su\nDOB: 1937\nPOB: Myongchon, North Hamgyong, DPRK\nGender: male\nVice Marshall of the Korean People's Army, first vice commander of the Korean People's Army Supreme Command. Until 2018, member of the Central Military Commission of the Workers' Party of Korea and Chief of Staff of the People's Armed Forces. Chief military representative at a state funeral in May 2022, but described as veteran in an April 2022 parade. Ri Myong Su has been influential in national defence matters including the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. Ri is a member of the Supreme People's Assembly (SPA).\n30.\nSO Hong Chan\nDOB: 30.12.1957\nPOB: Kangwon, DPRK\nPassport: PD836410105\nPassport date of expiration: 27.11.2021\nGender: male\nFormer First Vice-Minister of the People's Armed Forces, former Director General of the Rear Services Bureau and former member of the Central Military Commission of the Workers' Party of Korea. Re-elected as a Member of the Central Committee in January 2021. In this capacity, So Hong Chan is responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n31.\nWANG Chang Uk\nDOB: 29.5.1960\nGender: male\nMinister for Industry and Atomic Energy, promoted to full Member of the Workers' Party of Korea Central Committee in December 2021. In this capacity, Wang Chang Uk is responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n32.\nJANG Chol\nDOB: 31.3.1961\nPOB: Pyongyang, DPRK\nPassport number: 563310042\nGender: male\nMember of the State Physical Culture and Sports Guidance Commission and former president of the State Academy of Sciences, an organisation dedicated to the development of technological and scientific capacities of the DPRK. In this latter capacity, Jang Chol held a strategic position for the development of DPRK nuclear activities. As such, responsible for supporting or promoting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n33.\nJON Il-chun\nJON Il Chun\nDOB: 24.8.1941\nGender: male\nFormer Director of \"Office 39\", an office of the Worker's Party of Korea responsible for acquiring hard currency, and former Director General of the State Development Bank. In this capacity, he was responsible for procuring financial resources that could be used to support the nuclear and ballistic missile programme. \"Office 39\" was also in charge of bypassing sanctions by purchasing goods through DPRK diplomatic representations. Representative of the National Defence Commission, which was a key body for national defence matters in the DPRK, he was elected director-general of the State Development Bank in March 2010. Elected Workers' Party of Korea Central Committee alternate member in May 2016 at the 7th Party Congress of Workers' Party of Korea.\n34.\nKIM Tong-un\nKIM Tong Un\nDOB: 1.11.1936\nGender: male\nFormer director of \"Office 39\" of the Central Committee of the Workers' Party of Korea, which was involved in proliferation financing. He may have also worked in another Party unit, \"Office 38\", to raise funds for the leadership and elites that could have supported the nuclear and ballistic missile programme.\n35.\nKIM Il-Su\na.k.a. KIM Il Su\nDOB: 2.9.1965\nPOB: Pyongyang, DPRK\nGender: male\nManager in the reinsurance department of the Korea National Insurance Corporation (KNIC) based in the headquarters in Pyongyang and former authorised chief representative of KNIC in Hamburg, acting on behalf of KNIC or at its direction. The UN Panel of Experts in its September 2023 and March 2024 reports found that KNIC continued to operate and expand its activities in various third countries.\n36.\nKANG Song-Sam\na.k.a. KANG Song Sam\nDOB: 5.7.1972\nPOB: Pyongyang, DPRK\nGender: male\nFormer authorised representative of the Korea National Insurance Corporation (KNIC) in Hamburg, continues to act for or on behalf of KNIC or at its direction. The UN Panel of Experts in its September 2023 and March 2024 reports found that KNIC continued to operate and expand its activities in various third countries.\n37.\nCHOE Chun-Sik\na.k.a. CHOE Chun Sik\nDOB: 23.12.1963\nPOB: Pyongyang, DPRK\nPassport number: 745132109\nValid until 12.2.2020\nGender: male\nDirector in the reinsurance department of the Korea National Insurance Corporation (KNIC) based in the headquarters in Pyongyang acting on behalf of KNIC or at its direction. The UN Panel of Experts in its September 2023 and March 2024 reports found that KNIC continued to operate and expand its activities in various third countries.\n38.\nSIN Kyu-Nam\na.k.a. SIN Kyu Nam\nDOB: 12.9.1972\nPOB: Pyongyang, DPRK\nPassport number: PO472132950\nGender: male\nDirector in the reinsurance department of the Korea National Insurance Corporation (KNIC) based in the headquarters in Pyongyang and former authorised representative of KNIC in Hamburg, acting on behalf of KNIC or at its direction. The UN Panel of Experts in its September 2023 and March 2024 reports found that KNIC continued to operate and expand its activities in various third countries.\n39.\nPAK Chun-San\na.k.a. PAK Chun San\nDOB: 18.12.1953\nPOB: Pyongyang, DPRK\nPassport number: PS472220097\nGender: male\nDirector in the reinsurance department of the Korea National Insurance Corporation (KNIC) based in the headquarters in Pyongyang at least until December 2015 and former authorised chief representative of KNIC in Hamburg, continues to act for or on behalf of KNIC or at its direction. The UN Panel of Experts in its September 2023 and March 2024 reports found that KNIC continued to operate and expand its activities in various third countries.\n40.\nSO Tong Myong\nDOB: 10.9.1956\nGender: male\nFormer president of the Korea National Insurance Corporation (KNIC), former KNIC Executive Management Committee Chairman (June 2012); former KNIC General Manager, September 2013, acting on behalf of KNIC or at its direction. The UN Panel of Experts in its September 2023 and March 2024 reports found that KNIC continued to operate and expand its activities in various third countries.\n41.\nKIM Jong Sik\nVice Director, Munitions\nIndustry\nDepartment in Military Industry Ministry\nAs Vice Director of the Munitions Industry Department, provides support for DPRK's nuclear-related and ballistic missile-related programmes, including being present at nuclear and ballistic missile related events in 2016 and a presentation in March 2016 of what the DPRK claimed to be a miniaturised nuclear device.\n42.\nAufgehoben\n43.\nKIM Hyok Chan\nDate of birth: 9.6.1970\nPassport number: 563410191\nKim Hyok Chan has served as Secretary at the DPRK embassy in Angola and as representative of Green Pine, a UN listed entity, including negotiating contracts for the refurbishment of Angolan naval vessels in violation of the prohibitions imposed by United Nations Security Council Resolutions.\n44.\nCHOE Chan Il\nDirector of the Dandong office of Korea Heungjin Trading Company, a UN designated entity. Korea Heungjin is used by KOMID, another UN designated entity, for trading purposes. KOMID was designated by the UN Sanctions Committee in April 2009 and is the DPRK's primary arms dealer and main exporter of goods and equipment related to ballistic missiles and conventional weapons.\n45.\nKIM Chol Nam\nDirector of the Dandong branch of Sobaeksu United Corp. which has been designated by the Union. Representative of the Beijing branch of Korea Changgwang Trading Corporation, which has been identified by the UN Panel of Experts as an alias of KOMID. KOMID was designated by the Sanctions Committee in April 2009 and is the DPRK's primary arms dealer and main exporter of goods and equipment related to ballistic missiles and conventional weapons.\n46.\nJON Chol Young\na.k.a.: JON Chol Yong\nDate of birth: 30.4.1975\nPassport number: 563410192\nDiplomat DPRK Embassy, Angola\nFormer representative in Angola of Green Pine Associated Corporation and DPRK diplomat accredited to Angola.\nGreen Pine has been designated by the UN for activities including violating the UN arms embargo. Green Pine has also negotiated contracts for the refurbishment of Angolan naval vessels in violation of the prohibitions imposed by United Nations Security Council Resolutions.\n47.\nAN Jong Hyuk\na.k.a.: An Jong Hyok\nDate of birth: 14.3.1970\nPassport number: 563410155\nRepresentative of Saeng Pil Trading Corporation, an alias of Green Pine Associated Corporation, and DPRK diplomat in Egypt.\nGreen Pine has been designated by the UN for activities including breach of the UN arms embargo.\nAn Jong Hyuk was authorized to conduct all types of business on behalf of Saeng Pil, including signing and implementing contracts and banking business. The company specializes in the construction of naval vessels and the design, fabrication and installation of electronic communication and marine navigation equipment.\n48.\nYUN Chol a.k.a. CHOL Yun\nYun Chol has been identified by the UN Panel of Experts as contact person of the DPRK Company General Precious Metal involved in the sale of lithium-6, a UN prohibited nuclear-related item, and DPRK diplomat.\nGeneral Precious Metal has previously been identified by the Union as an alias of the UN designated entity Green Pine.\n49.\nCHOE Kwang Hyok\nChoe Kwang Hyok has served as a representative of Green Pine Associated Corporation, a UN designated entity.\nChoe Kwang Hyok has been identified by the UN Panel of Experts as chief executive of Beijing King Helong International Trading Ltd, an alias of Green Pine. He has also been identified by the UN Panel of Experts as director of Hong Kong King Helong Int'l Trading Ltd and operator of the DPRK entity named Beijing representative office of Korea Unhasu Trading Company, which are also aliases of Green Pine.\n50.\nKIM Chang Hyok\na.k.a: James Kim\nDate of birth: 29.4.1963\nPlace of birth: N. Hamgyong\nPassport number: 472130058\nGender: male\nKim Chang Hyok has been identified by the UN Panel of Experts as the representative of Pan Systems Pyongyang in Malaysia. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations. Established multiple accounts in Malaysia in the name of front companies of \"Glocom\", itself a front company of designated entity Pan Systems Pyongyang.\nThe March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified Pan Systems as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n51.\nPARK Young Han\nDirector of Beijing New Technology which has been identified by the UN Panel of Experts as a front company of KOMID. KOMID was designated by the Sanctions Committee in April 2009 and is the DPRK's primary arms dealer and main exporter of goods and equipment related to ballistic missiles and conventional weapons.\nLegal representative of Guancaiweixing Trading Co., Ltd, which was identified by the UN Panel of Experts as the shipper of an intercepted shipment to Eritrea of military-related items in August 2012.\n52.\nRYANG Su Nyo\nDate of birth: 11.8.1959\nPlace of birth:\nJapan\nGender: male\nDirector of Pan Systems Pyongyang. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified the company as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n53.\nPYON Won Gun\nDate of birth: 13.3.1968\nPlace of birth: S. Phyongan\nService passport number: 836220035\nPassport number: 290220142\nGender: male\nDirector of Glocom, a front company of Pan Systems Pyongyang. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations.\nGlocom advertises radio communications equipment for military and paramilitary organizations.\nPyon Won Gun has also been identified by the UN Panel of Experts as a DPRK national operating Pan Systems Pyongyang. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. As of July 2024, Glocom continued to operate and was actively selling military telecommunications equipment.\n54.\nPAE Won Chol\nDate of birth: 30.8.1969\nPlace of birth: Pyongyang\nDiplomatic Passport number: 654310150\nGender: male\nPae Won Chol has been identified by the UN Panel of Experts as a DPRK national operating Pan Systems Pyongyang. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified the company as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n55.\nRI Sin Song\nGender: male\nRi Sin Song has been identified by the UN Panel of Experts as a DPRK national operating Pan Systems Pyongyang. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified the company as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n56.\nKIM Sung Su\nGender: male\nKim Sung Su has been identified by the UN Panel of Experts as representative of Pan Systems Pyongyang in China. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified the company as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n57.\nKIM Pyong Chol\nGender: male\nKim Pyong Chol has been identified by the UN Panel of Experts as a DPRK national operating Pan Systems Pyongyang. Pan Systems Pyongyang has been designated by the Union for assisting in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea. Pan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau which has been designated by the United Nations. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified the company as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n58.\nCHOE Kwang Su\nDate of birth: 20.4.1955\nPassport number: 381210143\n(expiration date: 3.6.2016)\nChoe Kwang Su has been identified by the UN Panel of Experts as a representative of Haegeumgang Trading Company. In this capacity Choe Kwang Su signed a DPRK - Mozambique military cooperation contract in violation of the prohibitions imposed by United Nations Security Council Resolutions. The contract concerned the supply of arms and arm-related material to Monte Binga, a company controlled by the Government of Mozambique.\n59.\nPAK In Su\na.k.a.: Daniel Pak\nDate of birth: 22.5.1957\nPlace of birth: N. Hamgyong\nDiplomatic passport number: 290221242\nPak In Su has been identified by the UN Panel of Experts as being involved in activities related to the sale of coal from DPRK in Malaysia in violation of the prohibitions imposed by the United Nations Security Council Resolutions.\n60.\nSON Young-Nam\nSon Young-Nam has been identified by the UN Panel of Experts as being involved in the smuggling of gold and other items to the DPRK in violation of the prohibitions imposed by United Nations Security Council Resolutions.\n61.\nKIM Yong Nam\nKIM Yong-Nam, KIM Young-Nam, KIM Yong-Gon\nDOB: 2.12.1947\nPOB: Sinuju, DPRK\nGender: male\nKIM Yong Nam has been identified by the Panel of Experts as an agent of the Reconnaissance General Bureau, an entity that has been designated by the United Nations. He and his son KIM Su Gwang have been identified by the Panel of Experts as engaging in a pattern of deceptive financial practices, which could have contributed to the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. KIM Yong Nam opened various current and savings accounts in the European Union and was involved in various large bank transfers to bank accounts in the European Union or to accounts outside the European Union while working as a diplomat, including to accounts in the name of his son KIM Su Gwang and daughter-in-law KIM Kyong Hui.\n62.\nDJANG Tcheul Hy\nJANG Tcheul-hy, JANG Cheul-hy, JANG Chol-hy, DJANG Cheul-hy, DJANG Chol-hy, DJANG Tchoul-hy, KIM Tcheul-hy\nDOB: 11.5.1950\nPOB: Kangwon\nGender: female\nDJANG Tcheul Hy was involved together with her husband KIM Yong Nam, her son KIM Su Gwang and her daughter-in-law KIM Kyong Hui in a pattern of deceptive financial practices, which could have contributed to the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. She was the owner of several bank accounts in the European Union, which were opened by her son KIM Su Gwang in her name. She was also involved in several bank transfers from accounts from her daughter-in-law KIM Kyong Hui to bank accounts outside the Union.\n63.\nKIM Su Gwang\nKIM Sou-Kwang, KIM Sou-Gwang, KIM Son-Kwang, KIM Su-Kwang, KIM Soukwang, KIM Su-gwang, KIM Son-gwang\nDOB: 18.8.1976\nPOB: Pyongyang, DPRK\nDiplomat, DPRK Embassy, Belarus\nGender: male\nKIM Su Gwang has been identified by the Panel of Experts as an agent of the Reconnaissance General Bureau, an entity that has been designated by the United Nations. He and his father KIM Yong Nam have been identified by the Panel of Experts as engaging in a pattern of deceptive financial practices, which could have contributed to the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. KIM Su Gwang opened multiple bank accounts in several Member States, including under family members' names. He was involved in various large bank transfers to bank accounts in the European Union or to accounts outside the European Union while working as a diplomat, including to accounts in the name of his spouse KIM Kyong Hui.\n64.\nKIM Kyong Hui\nDOB: 6.5.1981\nPOB: Pyongyang, DPRK\nGender: female\nKIM Kyong Hui was involved together with her husband KIM Su Gwang, her father-in-law KIM Yong Nam and her mother-in-law DJANG Tcheul Hy in a pattern of deceptive financial practices, which could have contributed to the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. She received several bank transfers from her husband KIM Su Gwang and father-in-law KIM Yong Nam, and transferred money to accounts outside the Union in her name or the name of her mother-in-law, DJANG Tcheul Hy.\n65.\nKIM Su Gil\na.k.a. KIM Su-gil\nDOB: 1950\nGender: male\nIn his capacity as Director of the Korean People's Army General Political Bureau between 2018 and 2021 and a Member of the State Affairs Commission between 2019 and 2021, and his position since 2023 as Chief Secretary of the Pyongyang City Party Committee and Alternate Member of the Political Bureau, he is responsible for the implementation of the Korean Workers' Party decisions, related to the development of nuclear and ballistic programmes in violation of United Nations Security Council Resolutions 1718 (2006), 1874 (2009), 2087 (2013), 2094 (2013), 2270 (2016), 2321 (2016), 2356 (2017), 2371 (2017), 2375 (2017), and 2397 (2017). In February 2024, he led a party delegation to Russia and held several meetings with senior Russian leadership.\n66.\nJON Il Ho\na.k.a. JON Il-Ho\nDOB: 1955 or 1956\nNationality: DPRK\nGender: male\nPresident of Kim Jong Un University of National Defence since December 2023, an institution that is involved in the development of the DPRK's illegal weapons programmes. In addition, in his capacity as Chair of the Worker's Party of Korea (WPK) Committee of the Academy for Defence Research and a member of the Central Committee of the WPK, Jon also plays a major role in and is responsible for the development of the DPRK's weapons of mass destruction programmes. Promoted to Colonel General in August 2019, recipient of the February 16 Science and Technology Prize, Director of the Research Institute of Automation and Institute Director of Kim Chaek University of Technology, and Vice Director of a Department of the Central Committee of the WPK, he participated at the launches of the Hwasong-14 intercontinental ballistic missile (ICBM) on 4 July 2017 and 28 July 2017, as well as most other missile launches in 2017, 2019 and March 2020.\n67.\nJONG Sung Il\nJONG Sung-Il\nDOB: 20.3.1961\nPassport number: 927240105\nNationality: DPRK\nGender: male\nIn his capacity as a \"Senior Party Official\" and \"leading official in the field of national defence science\" and identified by a UN Member State as a former Vice-Director of the Munitions Industry Department of the Central Committee of Workers' Party of Korea in 2017, he plays a major role in and is responsible for the development of the DPRK's weapons of mass destruction programmes, in particular ballistic missiles. He was present during the Hwasong-14 intercontinental ballistic missile (ICBM) tests on 4 July 2017 and 28 July 2017 and present during ballistic missiles/large Multiple Launch Rocket System launches on 24 August 2019 and 10 September 2019.\n68.\nYU Jin\na.k.a. YU Jin\nDOB: 1960\nNationality: DPRK\nGender: male\nIn his capacity as former Director of the Munitions Industry Department and, since 1 January 2023, Member of the Central Committee of Workers' Party of Korea, he is responsible for playing a major role in the development of the DPRK's weapons of mass destruction programmes both in nuclear and ballistic fields. He accompanied Kim Jong Un to the National Aerospace Development Administration prior to the March 2022 intercontinental ballistic missile (ICBM) launch and took part in the 2021 National Defence Exhibition, which displayed apparently new weapons systems. As Deputy Director, he was present during the Hwasong-14 ICBM tests of 4 July 2017 and 28 July 2017, as well as Kim Jong Un's inspection of a new type of submarine, which the DPRK indicated was intended for the \"strategic\" purpose of deploying submarine-launched ballistic missiles, possibly capable of carrying nuclear warheads, on 22 July 2019 and the ballistic missile launches of 25 July and 30 July 2019, and 2 August 2019.\n69.\nPAK Hwa Song\na.k.a. PAK Hwa-Song\nCo-founder of the CONGO ACONDE company\nPOB: DPRK\nPassport number: 654331357\nNationality: DPRK\nGender: male\nAddress: Democratic Republic of the Congo (DRC)\nPak Hwa Song is engaged in sanctions evasion and responsible for supporting financially the DPRK's nuclear and ballistic programmes. He is co-founder of the CONGO ACONDE company, a front company of the PAEKHO TRADING CORPORATION. PAEKHO is involved in the export of statues to several Sub-Saharan countries in violation of UN sanctions. Pak also opened a bank account in a Lubumbashi branch of a Cameroon-based bank in violation of UNSC resolutions. Pak works with Hwang Kil Su. He provides financial services supporting the DPRK's regime and nuclear programmes.\n70.\nHWANG Kil Su\na.k.a. HWANG Kil-Su\nCo-founder of the CONGO ACONDE company\nPOB: DPRK\nPassport number: 654331363\nNationality: DPRK\nGender: male\nAddress: Democratic Republic of the Congo (DRC)\nHwang Kil Su is engaged in sanctions evasion and responsible for supporting financially the DPRK's nuclear and ballistic programmes. He is co-founder of the CONGO ACONDE company, a front company of the PAEKHO TRADING CORPORATION. PAEKHO is involved in the export of statues to several Sub-Saharan countries in violation of UNSC resolutions. Hwang also opened a bank account in a Lubumbashi branch of a Cameroon-based bank in violation of UNSC resolutions. Hwang works with Pak Hwa Song. He provides financial services supporting the DPRK's regime and nuclear programmes.'\n71.\nIM Song Sun\na.k.a. IM Song-Sun\nNationality: DPRK\nGender: male\nIn his capacity as a representative of the Corman Construction Company (Tong Bang), a front company for the UN-designated Mansudae Overseas Project (MOP) Group (also known as Mansudae Art Studio), Im Song Sun is engaged in sanctions evasion in violation of the provisions of UNSCRs 1718 (2006), 1874 (2009), 2087 (2013), 2094 (2013), 2270 (2016), 2321 (2016), 2356 (2017), 2371 (2017), 2375 (2017) or 2397(2017). He has managed construction by this company in Senegal and has received payments on contracts awarded to MOP and Corman Construction, and therefore he is responsible for financial activities supporting the DPRK's nuclear and ballistic programmes. The US government sanctioned Im Song Sun in 2023 for similar reasons. The UN Panel of Experts in March 2024 found that artists linked to Mansudae Overseas Project Group continued to operate abroad.\n72.\nCHOE Song Chol\na.k.a. CHOE Song-Chol\nNationality: DPRK\nGender: male\nIn his capacity as a representative of the Corman Construction company (Tong Bang), a front company for UN-designated Mansudae Overseas Project Group (also known as Mansudae Art Studio), Choe Song Chol is engaged in sanctions evasion in violation of the provisions of UNSCRs 1718 (2006), 1874 (2009), 2087 (2013), 2094 (2013), 2270 (2016), 2321 (2016), 2356 (2017), 2371 (2017), 2375 (2017) or 2397(2017). He has managed construction by this company in Senegal and has received payments on contracts awarded to MOP and Corman Construction, and therefore he is responsible for financial activities supporting the DPRK's nuclear and ballistic programmes. The US government sanctioned Choe Song Chol in 2023 for similar reasons. The UN Panel of Experts in March 2024 found that artists linked to Mansudae Overseas Project Group continued to operate abroad.\n73.\nKIM Kwang Yon\nDOB: 30.7.1966\nNationality: DPRK\nGender: male\nPassport number: 563210059 (expired 2018); 654410104 (expired 2019)\nIn his capacity as a representative for Korea Mining Development Trading Corporation (KOMID) in Southern Africa, KIM Kwang Yon takes part in activities for an entity designated on 24 April 2009 by the Committee established pursuant to UNSCR 1718 (2006) as being engaged in or providing support for DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. As such, he is directly involved in providing funds and supplies for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n74.\nKIM Su Il\nDOB: 4.3.1985\nNationality: DPRK\nGender: male\nPassport number: 108220348; 745220480\nAddress: Ho Chi Minh, Vietnam\nSince 2016, KIM Su Il has been an agent in Viet Nam for the Munitions Industry Department, performing economic, trading, mining and shipping activities associated with the Department's business activities to earn foreign currency for the DPRK. He is involved in the export of DPRK products such as anthracite and titanium concentrate. He also earned foreign currency by importing and exporting raw materials to and from the DPRK and exporting Vietnamese goods to China and other countries. He is therefore responsible for financial activities supporting the DPRK's nuclear and ballistic programmes.\n75.\nPAK Kwang Hun\nBAK Gwang Hun\nDOB: 1970\nNationality: DPRK\nGender: male\nIn his capacity as a representative for Korea Ryonbong General Corporation (Ryonbong), PAK Kwang Hun takes part in activities for an entity designated on 24 April 2009 by the Committee established pursuant to UNSCR 1718 (2006) as being engaged in or providing support for DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. As such, he is directly involved in providing funds and supplies for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n76.\nKIM Ho Kyu\nKIM Ho Gyu\nDOB: 15.9.1970\nNationality: DPRK\nGender: male\nAddress: DPRK Consulate General in\nNakhodka,\nRussian\nFederation\nFunction or\nprofession: Representative for Korea Ryonbong General Corporation\n(Ryonbong)\nDeputy Consul at DPRK Consulate General in Nakhodka, Russian Federation\nIn his capacity as a representative for Korea Ryonbong General Corporation (Ryonbong), KIM Ho Kyu takes part in activities for an entity designated on 24 April 2009 by the Committee established pursuant to UNSCR 1718 (2006) as being engaged in or providing support for DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. As such, he is directly involved in providing funds and supplies for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n77.\nJONG Yong Nam\nDOB: 26.1.1966\nNationality: DPRK\nGender: male\nPassport number: PS 927120050\nAddress: Minsk, Belarus\nFunction or profession: Representative in Minsk of the Second Academy of Natural Sciences of the DPRK\nIn his capacity as a representative in Minsk, Belarus, of an organisation with direct links to the Second Academy of Natural Sciences in the DPRK, JONG Yong Nam takes part in activities for a sanctioned entity set out in UNSCR 2094 (2013). This entity is known for its proliferation activities benefitting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. As such, he is directly involved in providing funds and supplies for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.'\n78.\nKIL Jong Hun\nDOB: 7.8.1965 / 20.2.1972\nPassport number: 563410081 / 472410022\nNationality: DPRK\nGender: male\nIn his capacity as a representative for the Korea Mining Development Trading Corporation (KOMID), Kil Jong Hun is responsible for providing assistance in arms procurement for Equatorial Guinea, thus evading the international arms embargo set out in relevant UNSCRs. He has been under US sanctions since 2015. Previously employed as the representative of the designated entity KOMID in Namibia under diplomatic status, he has set up a bank account in South Africa. Due to his position, he continues his proliferation activities for KOMID, providing valuable finance for the DPRK despite international sanctions.\n79.\nPYON Kwang Chol\nDOB: 16.9.1964\nNationality: DPRK\nGender: male\nIn his capacity as a deputy representative for a suspected front company of the Second Academy of Natural Sciences in Dalian (China), PYON Kwang Chol takes part in activities for a sanctioned entity set out in UNSCR 2094 (2013). This entity is known for its proliferation activities benefitting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. As such, he is directly involved in providing funds and supplies for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n80.\nO Yong Ho\nDate of Birth: 25.12.1961\nPassport number: 108410041\nNationality: DPRK\nGender: male\nIn his capacity as a representative in Moscow, Russian Federation, with direct links to the Second Academy of Natural Sciences, O Yong Ho takes part, under diplomatic status, in activities for a sanctioned entity set out in UNSCR 2094 (2013). This entity is known for its proliferation activities benefiting the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. He sought to procure missile-applicable items from third countries on behalf of the DPRK's missile program, including aramid fiber, stainless steel tubes, and ball bearings. He has also sought to procure multiple goods controlled by the Nuclear Suppliers Group with ballistic missile applications, including Kevlar thread, aramid fiber, aviation oil, ball bearings, and precision milling machines. As such, he is directly involved in providing funds and supplies for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n81.\nSONG Rim\na.k.a. Naya Liu\nDOB: 25.2.1991\nNationality: DPRK\nGender: male\nThe UN Panel of Experts reports that Song Rim is a worker for the \"Biryugang Overseas Technology Cooperation Company\" (\"Head of IT Development Department\"), which is directly linked to the \"Hapjanggang Trading Corporation\", which is subordinate to the Ministry of Rocket Industry of the Democratic People's Republic of Korea. A DPRK IT worker, Song Rim was identified in an apparent promotional video for a voice phishing hacking application, as highlighted by the Panel of Experts in its 2022 midterm report. The individual is therefore directly involved in providing support for the DPRK's illicit programmes.\n82.\nKIM Chol Sok\na.k.a. Sok Kha; Lee Un-Kang; Chang Sok-kha; Kang Hyok; Li Yun-chiang;\nSteven Lee\nDOB: 1.1.1970\nNationality: DPRK\nGender: male\nPassport: D0004492\n(Cambodian\ndiplomatic passport, currently invalid)\nThe UN Panel of Experts reports that an intelligence officer of the Reconnaissance General Bureau of the DPRK, named Kim Chol Sok, operated hotels, casinos, restaurants and bars in Cambodia as of mid-2020 and worked to expand his business activities in tourism as well as in other business sectors, such as the mining of precious metals. Through his illicit activity in Cambodia, he is generating foreign currency whilst working for the Reconnaissance General Bureau. The Reconnaissance General Bureau of the DPRK is under UN sanctions since UNSCR 2270 (2016) of 2 March 2016. Kim Chol Sok is directly involved in violating UNSC resolutions and providing funds for the DPRK's illicit programmes.\n83.\nRIM Yong Hyok\na.k.a. Abu Rim\nDOB: 4.3.1972\nPOB: DPRK\nNationality: DPRK\nGender: male\nDeputy Representative for the Korea Mining Development Trading Corporation (KOMID) in Syria\nRim Yong Hyok is the Deputy Representative for the UN-sanctioned Korea Mining Development Trading Corporation (KOMID) in Syria, which is the primary arms dealer and main exporter of goods and equipment related to ballistic missiles and conventional weapons from the DPRK. According to the United Nations Security Council Report on the Korea Mining and Development Trading Company (KOMID) and its subsidiary proxy cells, DPRK state-owned enterprises have been known to play a major role in the DPRK's arms sales in global conflicts. Rim Yong Hyok has been promoting and supplying DPRK-made weapons and ammunition in Syria, including to Russian nationals, prompting his designation under US sanctions. He is directly involved in the DPRK's illicit programmes.\n84.\nKIM Kyong Nam\nDOB: 11.07.1976\nNationality: DPRK\nGender: male\nForeign Trade Bank of the Democratic People's Republic of Korea Representative in Khabarovsk, Russian Federation\nThe UN Panel of Experts has received information from multiple UN Member States on Kim Kyong Nam being a representative of the Foreign Trade Bank (FTB), the DPRK's primary foreign exchange bank. FTB was sanctioned by the Security Council Committee established pursuant to UNSCR 1718 (2006) on 26 July 2022. In his position, Kim Kyong Nam is directly involved in providing support for the DPRK's illicit programmes.\n85.\nAN Se-Ho\nDOB: 15.6.1976\nPassport: 572110043\nNationality: DPRK\nGender: male\nIntermediary for the construction project of an ammunition factory in Mali\nAn Se-Ho is a DPRK diplomat who was formerly the First Secretary at the Embassy of the DPRK in Conakry (Guinea). The embassy closed in December 2023. He was the main coordinator for the construction of an ammunition factory in Mali. In 2022, he met the Malian Minister of Territorial Administration and Decentralisation, Abdoulaye Ma&iuml;ga. In November 2022, he also met senior officials of the Malian junta to discuss the construction of the factory in Dialakorobougou, near Bamako.\n86.\nOleg Nikolaevich KOZHEMYAKO\nDOB: 17.3.1962\nPOB: Chernigovka, Russian Federation\nPassport: 572110043\nNationality: Russian\nGender: male\nGovernor, Primorsky Krai, Russian Federation\nIn his capacity as governor of the Primorsky Krai region of the Russian Federation, Oleg Nikolaevich Kozhemyako played an instrumental role in the September 2023 official visit of Kim Jong Un to the Russian Federation. During that visit, Mr. Kozhemyako presented weaponry and uniforms to Kim Jong Un as gifts for him to take back to the DPRK, in violation of UN Security Council resolutions. Such material will then be used by the DPRK armed forces and reengineered, constituting an indirect transfer of technology to the DPRK. He is thus assisting in the evasion of UN sanctions.\nB. Unternehmen und Organisationen\nNAME\nANGABEN ZUR IDENTITÄT\nBEGRÜNDUNG\n1.\nKorea Pugang mining and Machinery Corporation ltd\nSubsidiary of Korea Ryongbong General Corporation (entity designated by the UNSC, 24.4.2009); operates facilities for the production of aluminium powder, which can be used in missiles.\n2.\nKorean Ryengwang Trading Corporation (alias KOREA RYONGWANG TRADING CORPORATION)\nRakwon-dong, Pothonggang District, Pyongyang, DPRK\nSubsidiary of Korea Ryongbong General Corporation (entity designated by the UNSC, 24.4.2009).\n3.\nSobaeku United Corp (alias Sobaeksu United Corp.)\nState-owned company, involved in research into, and the acquisition, of sensitive products and equipment. It possesses several deposits of natural graphite, which provide raw material for two processing facilities, which, inter alia, produce graphite blocks that can be used in missiles.\n4.\nYongbyon Nuclear Scientific Research Centre\nFacilities capable of producing fissile material for military uses, including a 5MW (e) reactor, a plutonium reprocessing facility (radio-chemical laboratory), a Light Water Reactor (LWR) and a reported uranium enrichment facility. The Centre is maintained by the General Bureau of Atomic Energy (entity designated by the UNSC, 16.7.2009). In June 2024, the International Atomic Energy Agency (IAEA) stated that they had observed the intermittent discharge of water from the cooling system of the LWR at Yongbyon since December 2023, consistent with the operation of the LWR. The IAEA also detected ongoing indications of operation of the 5MW(e) reactor and of the reported centrifuge enrichment facility. The UN Panel of Experts, in its March 2024 report, also detected significant ongoing activity at Yongbyon. Satellite imagery taken throughout 2025 confirmed continued operations and the completion of several new construction projects.\n5.\nMinistry of People's Armed Forces\nResponsible for providing support and direction to the DPRK's Strategic Rocket Force which controls the DPRK's nuclear and conventional strategic missile units. The Strategic Rocket Force has been listed by the United Nations Security Council Resolution 2356 (2017).\n6.\nKorean People's Army\nThe Korean People's Army includes the Strategic Force (previously Strategic Rocket Force), which controls the DPRK's nuclear and conventional strategic missile units. The Strategic Rocket Force has been listed by the United Nations Security Council Resolution 2356 (2017).\n7.\nKorea International Exhibition Corporation\nAddress: Jungsong-dong,\nCentral District, Sungri St, Pyonyang, DPRK\nTelephone: 850 2 381 5926\nEmail: kiec@silibank.net.kp\nThe Korea International Exhibition Corporation has assisted designated entities in the evasion of sanctions by hosting the Pyongyang International Trade Fair, which provides designated entities with the opportunity to breach UN sanctions by continuing economic activity.\n8.\nKorea Rungrado General Trading Corporation\na.k.a. Rungrado Trading Corporation\nAddress: Segori-dong, Pothonggang District, Pyongyang, DPRK\nTelephone: 850-2-18111-3818022\nFax: 850-2-3814507\nEmail: rrd@co.chesin.com\nThe Panel of Experts reported that Korea Rungrado General Trading Corporation has assisted in violating sanctions imposed by the United Nations Security Council Resolutions through the sale of Scud missiles to Egypt.\n9.\nMaritime Administrative Bureau\na.k.a. Maritime Administration of DPR Korea\na.k.a. DPRK National Maritime Supervision Bureau\nAddress: Ryonhwa-2Dong, Central District, Pyongyang, DPRK\nPO Box 416\nTelephone: 850-2-18111 Ex 8059\nFax: 850 2 381 4410\nEmail: mab@silibank.net.kp\nWebsite: www.ma.gov.kp\nE-Mail: mab@silibank.net.kp\nWebseite: www.ma.gov.kp\nThe Maritime Administrative Bureau has assisted in the evasion of sanctions imposed by the United Nations Security Council including by renaming and re-registering assets of designated entities and providing false documentation to vessels subject to United Nations sanctions.\n10.\nPan Systems Pyongyang\na.k.a. Wonbang Trading Co.; Glocom; International Golden Services; International Global System\nAddress: Room 818, Pothonggang Hotel, Ansan-Dong, Pyongchon district, Pyongyang, DPRK\nPan Systems has assisted in the evasion of sanctions imposed by the United Nations Security Council through the attempted sale of arms and related materiel to Eritrea.\nPan Systems is also controlled by and works on behalf of the Reconnaissance General Bureau, an entity that has been designated by the United Nations. The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms. The September 2023 Report of the UN Panel of Experts identified the company as exporting and providing training in the use of military telecommunications equipment to the Ethiopian armed forces via front companies in Malaysia and Indonesia.\n11.\nEritech Computer Assembly & Communication Technology PLC\nAddress: Denden Street N028,\nAsmara, 257,\nEritrea\nEritech Computer Assembly & Communication technology PLC is placed under the authority or under the direction of the Eritrean Defense Forces and is domiciled within their complex of the Asha Golgol Military Technical Center, used for the production, modification or repair of civil and military and paramilitary equipment. It is engaged in sanctions evasion and responsible for supporting the DPRK's nuclear and ballistic programmes since it was identified as the intended recipient in July 2016 of a shipment from China of military communications equipment of DPRK origin. Most of the equipment concerned came from GLOCOM, a DPRK company specialised in the supply of military transmission equipment, linked to the DPRK intelligence services in violation, in particular, of UNSCR 2270 (2016). The March 2023 Final Report of the UN Panel of Experts presents information that Pan Systems continues to engage in attempts to export arms.\n12.\nKorea General Corporation for External Construction\n(Aliases: KOGEN, GENCO)\nAddress:\nTaedonggang District, Pyongyang, Democratic People's Republic of Korea\nThe Korea General Corporation for External Construction (KOGEN) has advertised itself as using DPRK employees for projects in other countries, including through the official DPRK internet portal Naenara. KOGEN is, thereby, engaged in sanctions evasion by violating UNSCR 2397 (2017), which prohibits the deployment of overseas workers whose wages are paid to the DPRK government and could be used to support the nuclear and ballistic missile programmes, and is responsible for supporting financially the DPRK's nuclear and ballistic programmes as it transfers all or part of the wages of workers it sends abroad to the regime, a practice prohibited by UNSCR 2397 (2017).\n13.\nChilsong Trading Corporation\nAddress: Pyongyang, Democratic People's Republic of Korea\nChilsong Trading Corporation is engaged in sanctions evasion in violation of UNSCR 2270 (2016) and is responsible for supporting the DPRK's nuclear and ballistic programmes as it is notably represented by a DPRK citizen, CHOE Jin-myong, who markets military communications equipment and negotiated with the DAERYONGGANG TRADING CORPORATION, an entity sanctioned by the United Nations Security Council on 16 July 2009.\n14.\nKorea Paekho Trading Corporation\n(Alias: Joson Paekho Muyok Hoesa)\nAddress: Chongryu 3-dong, Taedonggang District, Pyongyang, Democratic People's Republic of Korea\nPaekho Trading Corporation is an art company involved in constructing statues overseas, in exporting artwork statues produced by Paekho Art Studio, and facilitates illicit labour and access to international financial systems. It specifically targets development grants and loans, as well as foreign-direct investment earmarked for municipal projects. It is, thereby, engaged in the evasion of sanctions and responsible for supporting financially the DPRK's nuclear and ballistic programmes. In July 2024, the company was seen participating in a trade fair of DPRK products in Vladivostok, Russia, and in November 2024, it was seen participating in the 16th Pyongyang Autumn International Trade Fair.\n15.\nMinistry of Rocket Industry\nRocket Industry Department\nPyongchon, DPRK\nThe UN Panel of Experts received information on an individual employed by companies linked to the Ministry of Rocket Industry who is involved in the procurement of finance through the sale of voice-phishing hacking applications. The UN Panel of Experts has also received information from multiple UN Member States on an individual procuring aluminium powder and other commodities known to be used in solid-fuel propellant for the Ministry of Rocket Industry. The UN Panel reports that the Ministry of Rocket Industry is an agency of the Munitions Industry Department. As the Munitions Industry Department is responsible for the development of nuclear and missile technology, the funding procured by the Ministry of Rocket Industry could be used to support the development of nuclear and missile technology prohibited by UNSCRs.'\n16.\nUnica\nType of ship:\ndelivery vessel, oil tanker\nPrincipal place of business: DPRK, People's Republic of China\nIMO: 8514306\nThe oil tanker and delivery vessel Unica actively participates in ship-to-ship transfers of refined petroleum and vessel identity laundering in order to effectively deliver refined petroleum to the DPRK, in violation of UNSCR 2397 (2017). Unica is regularly cited by the UN Panel of Experts pursuant to UNSCR 1874 (2009) for designation by the Committee.\nUnica is therefore involved in supplies that could contribute to the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n17.\nNew Konk\nType of ship:\ndelivery vessel, oil tanker\nOwner: New Konk Ocean\nInternational Company\nLimited\nPrincipal place of business: DPRK, People's Republic of China\nIMO: 9036387\nThe oil tanker and delivery vessel New Konk actively participates in ship-to-ship transfers of refined petroleum and vessel identity laundering in order to effectively deliver refined petroleum to the Democratic People's Republic of Korea, in violation of UNSCR 2397 (2017). New Konk is regularly cited by the UN Panel of Experts pursuant to UNSCR 1874 (2009) for designation by the Committee.\nNew Konk is therefore involved in supplies that could contribute to the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes.\n18.\nKorea Rounsan Trading Corporation\nThe Korean Rounsan Trading Corporation is a subordinate company of the Ministry of Rocket Industry of the DPRK. As such, the entity is directly involved in providing support for the DPRK's nuclear-related, ballistic-missile-related or other weapons of mass destruction-related programmes. The company is particularly involved in establishing joint ventures in the DPRK, promoting large-scale projects with Chinese companies, sending DPRK workers, and managing the procurement of large European equipment.'\n19.\nHapjanggang Trading Corporation\nThe UN Panel of Experts reports that the \"Hapjanggang Trading Corporation\" is a subordinate to the Ministry of Rocket Industry of the DPRK. The Ministry of Rocket Industry is an agency of the Munitions Industry Department, which is responsible for the development of nuclear and missile technology. As such, the entity is directly involved in the DPRK's illicit programmes.\n20.\nKorea Namgang Trading Corporation (NTC)\na.k.a. Korea Namgang Trading Company\nPyongyang, DPRK\nThe Korea Namgang Trading Corporation is responsible for the expatriation of workers from the DPRK including expatriation to generate revenue for the DPRK government or the Workers' Party of Korea. The Namgang Trading Corporation is involved in the logistics cycle of expatriating workers and handles DPRK personnel's visas, passports and departures for overseas employment. Its personnel then remit funds back to the DPRK, some of which are routed directly back to the DPRK government. The DPRK's continued expatriation of DPRK nationals as illicit labourers is part of an ongoing effort to undermine and evade UNSCR 2375 (2017) and UNSCR 2397(2017).\n21.\nEastern Stevedoring Company (a.k.a. Vostochnaya Stevedoring Company LLC)\nAddress: 14a, ul. Vnutriportovaya. Vrangel-1 692941 Nakhodka, Russian Federation\nThe Eastern Stevedoring Company, also known as the Vostochnaya Stevedoring Company, operates the terminals at the main container port of the Russian Far-East in Vostochny Port. It is through this port in the Russian Federation that thousands of containers of DPRK weapons and ammunition have been transferred to the Russian armed forces before being transported to near the front line in Ukraine. As operator of Vostochny Port, the Eastern Stevedoring Company has been involved in arms transfers from the DPRK to the Russian Federation, in violation of UNSCR 1718 (2006) and UNSCR 1874 (2009).\n22.\nRoyal Shune Lei\nAddress: Building 37, Room 6, Bahosi Housing, Lanmadaw Township,\nYangon, Myanmar/Burma\nThe UN Panel of Experts reports that Royal Shune Lei, a Myanmar/Burma company working as an intermediary firm for the armed forces of Myanmar/Burma, is identified as working with the Korea Mining Development Trading Corporation (KOMID) for supply of arms and weapons from the DPRK. Such arms transfers from the DPRK are a breach of UN Security Council Resolutions. As such, the entity is assisting in the evasion of UN sanctions.\nAnhang 3\n(Art. 6 Abs. 1 Bst. a)\nRüstungsgüter und Güter mit Bezug zu Massenvernichtungswaffen\n1. Güter nach Anhang 1 der schweizerischen Kriegsmaterialverordnung vom 25. Februar 1998;\n2. Güter nach Anhang 2 Teil 1 der schweizerischen Güterkontrollverordnung vom 25. Juni 1997 (GKV);\n3. Güter nach Anhang 2 Teil 2 GKV;\n4. Güter nach Anhang 3 Teil 2 GKV;\n5. alle übrigen Güter, die nicht von den Ziff. 1 und 4 erfasst sind und im Zusammenhang mit militärischen Aktivitäten, Kriegsmaterial oder besonderen militärischen Gütern verwendet werden können;\n6. alle übrigen Güter, die nicht von den Ziff. 2 und 3 erfasst sind und im Zusammenhang mit Massenvernichtungswaffen und Trägersystemen für Massenvernichtungswaffen verwendet werden können oder für die Entwicklung, die Herstellung, die Verwendung, die Weitergabe oder den Einsatz von ABC-Waffen bestimmt sind.\nAnhang 3a\n(Art. 6a Abs. 1)\nIndustriemaschinen, Metalle und Beförderungsmittel\nZolltarifnummer\nWarenbezeichnung\n1. 72\nEisen und Stahl\n2. 73\nWaren aus Gusseisen, Eisen oder Stahl\n3. 74\nKupfer und Waren daraus\n4. 75\nNickel und Waren daraus\n5. 76\nAluminium und Waren daraus\n6. 78\nBlei und Waren daraus\n7. 79\nZink und Waren daraus\n8. 80\nZinn und Waren daraus\n9. 81\nAndere unedle Metalle; Cermets; Waren aus diesen Stoffen\n10. 82\nWerkzeuge, Messerschmiedewaren und Essbestecke aus unedlen Metallen; Teile von diesen Waren aus unedlen Metallen\n11. 83\nVerschiedene Waren aus unedlen Metallen\n12. 84\nKernreaktoren, Kessel, Maschinen, Apparate und mechanische Geräte; Teile dieser Maschinen oder Apparate\n13. 85\nElektrische Maschinen und Apparate, andere elektrotechnische Waren sowie Teile davon; Tonaufnahme- oder Tonwiedergabegeräte, Fernsehbild- und Fernsehtonaufzeichnungs- oder -wiedergabegeräte sowie Teile und Zubehör für diese Geräte\n14. 86\nSchienenfahrzeuge und ortsfestes Gleismaterial sowie Teile davon; mechanische (einschliesslich elektromechanische) Signalvorrichtungen für Verkehrswege\n15. 87\nAutomobile, Traktoren, Motorräder, Fahrräder und andere Landfahrzeuge; Teile und Zubehör dazu\n16. 88\nLuft- oder Raumfahrzeuge\n17. 89\nWasserfahrzeuge\nAnhang 4\n(Art. 7 Abs. 1)\nFlugkraftstoffe\nZolltarifnummer\nWarenbezeichnung\n1. 2710.1211\nFlugkraftstoff inkl. Flugbenzin\n2. 2710.1911\nFlugpetrol, zur Verwendung als Treibstoff:\n- Jet A\n- Jet A-1\n- Jet B\n3. 2825.1000\nHydrazin als Raketentreibstoff\nAnhang 5\n(Art. 8 Abs. 1 und 4 Bst. a und c)\nRohstoffe\nZolltarifnummer\nWarenbezeichnung\n1. 2701\nSteinkohle; Briketts und ähnliche feste Brennstoffe aus Steinkohle\n2. 72\n73\n2601\nEisen und Stahl\nWaren aus Gusseisen, Eisen oder Stahl\nEisenerze und ihre Konzentrate, einschliesslich Schwefelkiesabbrände\n3. 2616.9000\n7108\nEdelmetallerze und ihre Konzentrate, ausgenommen Silbererze und ihre Konzentrate\nGold (einschliesslich platiniertes Gold), in Rohform oder in Form von Halbzeug oder Pulver: zu nicht monetären Zwecken und zu monetären Zwecken\n4. 2614.0000\nTitanerze und ihre Konzentrate\n5. 2615\nNioberze, Tantalerze, Vanadiumerze oder Zirkonerze und ihre Konzentrate\n6. 2612\n2617\n2805\n2844\nUran- oder Thoriumerze und ihre Konzentrate\nAndere Erze und ihre Konzentrate\nAlkali- oder Erdalkalimetalle; Seltenerdmetalle, Scandium und Yttrium, auch untereinander gemischt oder legiert; Quecksilber\nRadioaktive chemische Elemente und radioaktive Isotope (einschliesslich der spaltbaren oder brütbaren chemischen Elemente und Isotope) und ihre Verbindungen; Mischungen und Rückstände, die solche Erzeugnisse enthalten\n7. 74\n2603.0000\nKupfer und Waren daraus\nKupfererze und ihre Konzentrate\n8. 75\n2604.0000\nNickel und Waren daraus\nNickelerze und ihre Konzentrate\n9. 7106\n7107.0000\nSilber (einschliesslich vergoldetes oder platiniertes Silber) in Rohform oder in Form von Halbzeug oder Pulver\nSilberplattierungen auf unedlen Metallen, in Rohform oder in Form von Halbzeug\n10. 79\n2608.0000\nZink und Waren daraus\nZinkerze und ihre Konzentrate\n11. 7114\nGold- und Silberschmiedewaren und Teile davon, aus Edelmetallen oder Edelmetallplattierungen\n12. 78\n2607.0000\nBlei und Waren daraus\nBleierze und ihre Konzentrate\n13. 27\nKondensate und Erdgaskondensate\n14. 27\nErdölfertigprodukte\n15. 2709\nErdöle oder Öle aus bituminösen Mineralien, roh\n16. 25\nSalz; Schwefel; Erden und Steine; Gips, Kalk und Zement\n17. 44\nHolz, Holzkohle und Holzwaren\nAnhang 5a\n(Art. 8b Abs. 1)\nFisch und Meeresfrüchte, Lebensmittel pflanzlichen Ursprungs und Agrarprodukte\nZolltarifnummer\nWarenbezeichnung\n1. 03\nFische, Krebstiere, Weichtiere und andere wirbellose Wassertiere\n2. 1604\nFischzubereitungen und Fischkonserven; Kaviar und Kaviarersatz aus Fischeiern zubereitet\n3. 1605\nKrebstiere, Weichtiere und andere wirbellose Wassertiere, zubereitet oder haltbar gemacht\n4. 07\nGemüse, Pflanzen, Wurzeln und Knollen, zu Ernährungszwecken\n5. 08\nGeniessbare Früchte; Schalen von Zitrusfrüchten oder von Melonen\n6. 12\nÖlsaaten und ölhaltige Früchte; verschiedene Samen und Früchte; Pflanzen zum Gewerbe- oder Heilgebrauch; Stroh und Futter\nAnhang 5b\n(Art. 8c)\nMaschinen, elektrische Ausrüstung und\nWasserfahrzeuge\nZolltarifnummer\nWarenbezeichnung\n1. 84\nKernreaktoren, Kessel, Maschinen, Apparate und mechanische Geräte; Teile dieser Maschinen oder Apparate\n2. 85\nElektrische Maschinen und Apparate und andere elektrotechnische Waren sowie Teile davon; Tonaufnahme- oder Tonwiedergabegeräte, Fernsehbild- und Fernsehtonaufzeichnungs- oder -wiedergabegeräte sowie Teile und Zubehör für diese Geräte\n3. 89\nWasserfahrzeuge\nAnhang 6\n(Art. 9)\nLuxusgüter\n1. Kaviar und Kaviarersatz aus Fischeiern;\n2. Weine und Spirituosen;\n3. Zigarren;\n4. hochwertiges Parfum, hochwertige Körperpflege- und Schönheitsmittel;\n5. hochwertige Taschnerwaren;\n6. hochwertige Bekleidung und Bekleidungszubehör, hochwertige Schuhe;\n7. Teppiche mit einem Verkaufspreis von mehr als 500 Fr./Stück;\n8. Tapisserien mit einem Verkaufspreis von mehr als 500 Fr./Stück;\n9. Perlen, Edel- und Schmucksteine, Bijouterie- und Juwelierwaren;\n10. Münzen, die nicht als gesetzliche Zahlungsmittel verwendet werden;\n11. Essbesteck, vergoldet, versilbert oder platiniert;\n12. hochwertige Geräte der Unterhaltungselektronik;\n13. hochwertige elektronische und optische Bildaufnahme- und wiedergabegeräte;\n14. Luxusfahrzeuge für Luft-, Strassen-, Schienen- und Wasserverkehr sowie Teile und Zubehör dazu;\n15. hochwertige Uhren und Uhrmacherwaren;\n16. hochwertige Musikinstrumente;\n17. Kunstgegenstände, Sammlungsstücke und Antiquitäten;\n18. reinrassige Pferde;\n19. Trüffel;\n20. Bäckereispezialitäten wie Butterbrioches, Konfiserie- und Konditoreiwaren;\n21. Sportartikel und -ausrüstung, insbesondere für Ski-, Golf-, Reit- und Wassersport;\n22. Artikel und Ausrüstung für Billardspiele, automatische Kegelanlagen wie Bowlingbahnen, Glücksspiele und mit Münzen oder Banknoten betriebene Spiele;\n23. Infrastrukturinstallationen und Ausrüstungsgüter für Sportanlagen mit Luxuscharakter wie Skigebiete und Schwimmbadanlagen;\n24. Glaswaren aus Bleikristall;\n25. Schneemobile;\n26. Porzellanwaren mit einem Verkaufspreis von mehr als 100 Fr./Stück;\n27. Jagd- und Sportwaffen mit dazugehöriger Munition.\nAnhang 6a\n(Art. 9b)\nDienstleistungen\nTeil A:\nDienstleistungen im Bereich Bergbau und im Bereich Fertigung in der chemischen, der Bergbau- und der Raffinerieindustrie:\nBeschreibung der Dienstleistungen\naus dem CPC-Code\nTunnelbau, Abräumen des Deckgebirges sowie andere Aus- und Vorrichtungsarbeiten für mineralische Lagerstätten ausser für Erdöl- und Erdgasgewinnung.\nCPC 5115\nDienstleistungen der geologischen, geophysikalischen, geochemischen und sonstigen wissenschaftlichen Beratung im Zusammenhang mit der Auffindung von Minerallagerstätten, Öl-, Gas- und Grundwasser-vorkommen durch Untersuchung der Eigenschaften von Erd- und Gesteinsformationen und -strukturen. Hierzu gehören Dienstleistungen der Analyse der Ergebnisse von Untergrunduntersuchungen, die Untersuchung von Erd- und Bohrproben sowie die Unterstützung und Beratung bei der Erschliessung und Gewinnung mineralischer Bodenschätze.\nCPC 86751\nDienstleistungen der Sammlung von Informationen über Untergrunderdformationen mit unterschiedlichen Methoden, darunter seismografische, gravimetrische, magnetometrische und andere Methoden der Untergrunduntersuchung.\nCPC 86752\nVermessungsarbeiten bezüglich Form, Lage und/oder Grenzen eines Teils der Erdoberfläche mit verschiedenen Methoden einschliesslich Theodolith-Vermessung, Luftbildvermessung und hydrografischer Vermessung für die Kartografie.\nCPC 86753\nDienstleistungen auf Erdöl- und Erdgasfeldern, die auf Honorar- oder Vertragsbasis erbracht werden, wie folgt: Test-, Erweiterungs-, Produktions- und Hilfsbohrungen, Errichtung, Reparatur und Abbau von Bohrtürmen, Zementieren und Verfüllen von Erdöl- und Erdgasbohrlöchern, Auspumpen sowie Verschliessen und Stilllegen von Bohrlöchern.\nCPC 8830\nHerstellung von Koks - Betrieb von Koksöfen, die hauptsächlich der Herstellung von Koks oder Schwelkoks aus Steinkohle und Braunkohle, von Retortenkohle und Rückstandsprodukten wie Kohlenteer oder Pech dienen,\nAgglomeration von Koks,\nHerstellung raffinierter Mineralölerzeugnisse - Herstellung von flüssigen oder gasförmigen Brennstoffen (z. B. Ethan, Butan oder Propan), Leuchtölen, Schmierölen und -fetten oder anderen Erzeugnissen aus Rohöl oder bituminösen Mineralen oder deren Fraktionierungsprodukte,\nHerstellung oder Gewinnung solcher Erzeugnisse wie Vaselin, Paraffin, andere Erdölwachse und solcher Rückstandsprodukte wie Petrolkoks und Bitumen aus Erdöl,\nHerstellung von Kernbrennstoff - Gewinnung von Uranmetall aus Pechblende oder sonstigen uranhaltigen Erzen,\nHerstellung von Legierungen, Dispersionen oder Gemischen aus natürlichem Uran oder dessen Verbindungen,\nHerstellung von angereichertem Uran und dessen Verbindungen, Plutonium und dessen Verbindungen, Legierungen, Dispersionen oder Gemischen dieser Verbindungen.\nHerstellung von an U 235 abgereichertem Uran und dessen Verbindungen, Thorium und dessen Verbindungen oder Legierungen, Dispersionen oder Gemischen dieser Verbindungen,\nHerstellung sonstiger radioaktiver Elemente, Isotope oder Verbindungen sowie\nHerstellung nicht bestrahlter Brennstoffelemente zur Verwendung in Kernreaktoren.\nCPC 8845\nHerstellung chemischer Grundstoffe, ausgenommen Düngemittel und Stickstoffverbindungen,\nHerstellung von Düngemitteln und Stickstoffverbindungen,\nHerstellung von Kunststoffen in Primärformen und von synthetischem Kautschuk,\nHerstellung von Pestiziden und anderen agrochemischen Erzeugnissen,\nHerstellung von Anstrichmitteln, Druckfarben und Kitten,\nHerstellung von Pflanzenpräparaten,\nHerstellung von Seifen, Wasch-, Reinigungs- und Körperpflegemitteln sowie Duftstoffen und\nHerstellung von Chemiefasern.\nCPC 8846\nMetallerzeugung und -bearbeitung auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8851\nHerstellung von Metallwaren, ausgenommen Maschinenbauerzeugnisse, auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8852\nHerstellung von Maschinenbauerzeugnissen auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8853\nHerstellung von Büromaschinen sowie Datenverarbeitungsgeräten und -einrichtungen auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8854\nHerstellung von elektrischen Maschinen und Geräten auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8855\nHerstellung von Kraftfahrzeugen, Anhängern und Sattelanhängern auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8858\nHerstellung von sonstigen Fahrzeugen auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8859\nReparaturarbeiten an Metallwaren, ausgenommen Maschinenbauerzeugnisse, auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8861\nReparaturarbeiten an Maschinenbauerzeugnissen auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8862\nReparaturarbeiten an Büromaschinen, Datenverarbeitungsgeräten und -einrichtungen auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8863\nReparaturarbeiten an elektrischen Maschinen und Geräten auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8864\nReparaturarbeiten an Kraftfahrzeugen, Anhängern und Sattelanhängern auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8867\nReparaturarbeiten an sonstigen Fahrzeugen auf Honorar- oder Vertragsbasis in der chemischen, der Bergbau- und der Raffinerieindustrie.\nCPC 8868\nTeil B:\nComputer- und verwandte Dienstleistungen\nBeschreibung der Dienstleistungen\naus dem CPC-Code\nBeratung im Zusammenhang mit der Installation von Computerhardware;\nSoftwareimplementierungsdienste;\nDatenverarbeitungsdienstleistungen;\nDatenbankdienstleistungen;\nWartung und Instandsetzung von Büromaschinen und -einrichtungen einschliesslich Computern;\nDatenaufbereitung;\nSchulungen für Kundenmitarbeiter.\nCPC 84\nAnhang 7\n(Art. 11 Abs. 1 und Art. 23a)\nSchiffe, gegen die sich die Finanzsanktionen richten\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten Schiffe.\n1\nDer Text dieser Resolutionen ist unter https://www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2023 Nr. 189 .\n3\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 476 .\n4\nArt. 1 Abs. 1 Bst. e eingefügt durch LGBl. 2018 Nr. 85 .\n5\nArt. 1 Abs. 1 Bst. f eingefügt durch LGBl. 2018 Nr. 85 .\n6\nArt. 1 Abs. 1 Bst. g eingefügt durch LGBl. 2018 Nr. 85 .\n7\nArt. 1 Abs. 2 abgeändert durch LGBl. 2025 Nr. 476 .\n8\nArt. 3a eingefügt durch LGBl. 2017 Nr. 295 .\n9\nArt. 3b eingefügt durch LGBl. 2018 Nr. 85 .\n10\nArt. 4 abgeändert durch LGBl. 2017 Nr. 64 .\n11\nArt. 6 Abs. 1 abgeändert durch LGBl. 2017 Nr. 64 .\n12\nArt. 6a eingefügt durch LGBl. 2018 Nr. 85 .\n13\nArt. 6a Abs. 3 abgeändert durch LGBl. 2019 Nr. 296 .\n14\nArt. 7 Abs. 3 abgeändert durch LGBl. 2018 Nr. 85 .\n15\nArt. 7 Abs. 4 eingefügt durch LGBl. 2018 Nr. 85 .\n16\nArt. 8 Abs. 2 abgeändert durch LGBl. 2017 Nr. 64 .\n17\nArt. 8 Abs. 2a aufgehoben durch LGBl. 2017 Nr. 295 .\n18\nArt. 8 Abs. 2b aufgehoben durch LGBl. 2017 Nr. 295 .\n19\nArt. 8 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 295 .\n20\nArt. 8 Abs. 4 eingefügt durch LGBl. 2017 Nr. 295 .\n21\nArt. 8 Abs. 4 Bst. c eingefügt durch LGBl. 2018 Nr. 85 .\n22\nArt. 8 Abs. 5 eingefügt durch LGBl. 2017 Nr. 295 .\n23\nArt. 8 Abs. 5 Bst. a abgeändert durch LGBl. 2018 Nr. 85 .\n24\nArt. 8 Abs. 6 abgeändert durch LGBl. 2018 Nr. 85 .\n25\nArt. 8 Abs. 7 abgeändert durch LGBl. 2018 Nr. 85 .\n26\nArt. 8 Abs. 8 eingefügt durch LGBl. 2018 Nr. 85 .\n27\nArt. 8 Abs. 9 eingefügt durch LGBl. 2018 Nr. 85 .\n28\nArt. 8a eingefügt durch LGBl. 2017 Nr. 64 .\n29\nArt. 8a Sachüberschrift abgeändert durch LGBl. 2018 Nr. 85 .\n30\nArt. 8a Abs. 2 aufgehoben durch LGBl. 2018 Nr. 85 .\n31\nArt. 8a Abs. 2a eingefügt durch LGBl. 2017 Nr. 295 .\n32\nArt. 8a Abs. 3 abgeändert durch LGBl. 2018 Nr. 85 .\n33\nArt. 8a Abs. 4 eingefügt durch LGBl. 2018 Nr. 85 .\n34\nArt. 8b abgeändert durch LGBl. 2018 Nr. 85 .\n35\nArt. 8c eingefügt durch LGBl. 2018 Nr. 85 .\n36\nArt. 9a abgeändert durch LGBl. 2018 Nr. 85 .\n37\nArt. 9b eingefügt durch LGBl. 2018 Nr. 85 .\n38\nArt. 11 Abs. 4 eingefügt durch LGBl. 2018 Nr. 85 .\n39\nArt. 11 Abs. 4a eingefügt durch LGBl. 2023 Nr. 189 .\n40\nArt. 11 Abs. 4a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 476 .\n41\nArt. 11 Abs. 4b eingefügt durch LGBl. 2025 Nr. 476 .\n42\nArt. 11 Abs. 4c eingefügt durch LGBl. 2025 Nr. 476 .\n43\nArt. 11 Abs. 5 eingefügt durch LGBl. 2018 Nr. 85 .\n44\nArt. 11 Abs. 6 eingefügt durch LGBl. 2018 Nr. 85 .\n45\nArt. 11 Abs. 7 eingefügt durch LGBl. 2018 Nr. 85 .\n46\nArt. 11 Abs. 8 eingefügt durch LGBl. 2018 Nr. 85 .\n47\nArt. 12 abgeändert durch LGBl. 2018 Nr. 85 .\n48\nArt. 12a eingefügt durch LGBl. 2017 Nr. 64 .\n49\nArt. 14 abgeändert durch LGBl. 2017 Nr. 64 .\n50\nArt. 15 abgeändert durch LGBl. 2017 Nr. 64 .\n51\nArt. 17 Abs. 2 eingefügt durch LGBl. 2025 Nr. 476 .\n52\nArt. 18 abgeändert durch LGBl. 2017 Nr. 64 .\n53\nArt. 18 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 85 .\n54\nArt. 18Abs. 1 abgeändert durch LGBl. 2018 Nr. 85 .\n55\nArt. 18Abs. 2 abgeändert durch LGBl. 2018 Nr. 85 .\n56\nArt. 18 Abs. 5 abgeändert durch LGBl. 2017 Nr. 295 .\n57\nArt. 18Abs. 5a eingefügt durch LGBl. 2017 Nr. 295 .\n58\nArt. 18 Abs. 6a eingefügt durch LGBl. 2018 Nr. 85 .\n59\nArt. 18 Abs. 7 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 85 .\n60\nArt. 18 Abs. 8 abgeändert durch LGBl. 2018 Nr. 85 .\n61\nArt. 18 Abs. 9 abgeändert durch LGBl. 2018 Nr. 85 .\n62\nArt. 18 Abs. 10 abgeändert durch LGBl. 2018 Nr. 85 .\n63\nArt. 18 Abs. 11 eingefügt durch LGBl. 2018 Nr. 85 .\n64\nArt. 18a eingefügt durch LGBl. 2018 Nr. 85 .\n65\nArt. 19 Abs. 1 abgeändert durch LGBl. 2018 Nr. 85 .\n66\nArt. 19 Abs. 2 abgeändert durch LGBl. 2018 Nr. 85 .\n67\nArt. 20 Abs. 1 abgeändert durch LGBl. 2021 Nr. 439 .\n68\nArt. 21 abgeändert durch LGBl. 2025 Nr. 476 .\n69\nArt. 23 Abs. 1 abgeändert durch LGBl. 2018 Nr. 85 .\n70\nArt. 23 Abs. 2 abgeändert durch LGBl. 2017 Nr. 64 .\n71\nArt. 23a eingefügt durch LGBl. 2017 Nr. 262 .\n72\nArt. 23b eingefügt durch LGBl. 2021 Nr. 249 .\n73\nDie Weisung ist im Internet unter folgender Adresse abrufbar:\nhttps://www.llv.li/inhalt/118924/amtsstellen/internationale-und-eu-sanktionen .\n74\nArt. 25 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 64 .\n75\nArt. 25 Abs. 4 abgeändert durch LGBl. 2017 Nr. 64 .\n76\nArt. 25 Abs. 5 eingefügt durch LGBl. 2017 Nr. 64 .\n77\nArt. 25 Abs. 6 eingefügt durch LGBl. 2017 Nr. 64 .\n78\nArt. 25a eingefügt durch LGBl. 2017 Nr. 295 .\n79\nAnhang 1 abgeändert durch LGBl. 2017 Nr. 262 und LGBl. 2025 Nr. 476 .\n80\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/1718/materials (sollte richtigerweise lauten: https://scsanctions.un.org/en/?keywords=dprk )\n81\nAnhang 2 abgeändert durch LGBl. 2017 Nr. 154 , LGBl. 2017 Nr. 295 , LGBl. 2018 Nr. 2 , LGBl. 2018 Nr. 85 , LGBl. 2018 Nr. 171 , LGBl. 2019 Nr. 12 , LGBl. 2019 Nr. 202 , LGBl. 2020 Nr. 246 , LGBl. 2021 Nr. 251 , LGBl. 2022 Nr. 128 , LGBl. 2022 Nr. 242 , LGBl. 2022 Nr. 395 , LGBl. 2023 Nr. 429 , LGBl. 2024 Nr. 235 , LGBl. 2025 Nr. 39 , LGBl. 2025 Nr. 476 und LGBl. 2026 Nr. 1 .\n82\nAnhang 3 abgeändert durch LGBl. 2017 Nr. 64 .\n83\nAnhang 3a eingefügt durch LGBl. 2018 Nr. 85 .\n84\nAnhang 4 abgeändert durch LGBl. 2017 Nr. 64 .\n85\nAnhang 5 abgeändert durch LGBl. 2017 Nr. 140 , LGBl. 2017 Nr. 295 und LGBl. 2018 Nr. 85 .\n86\nAnhang 5a eingefügt durch LGBl. 2017 Nr. 295 und abgeändert durch LGBl. 2018 Nr. 85 .\n87\nAnhang 5b eingefügt durch LGBl. 2018 Nr. 85 .\n88\nAnhang 6 abgeändert durch LGBl. 2017 Nr. 64 .\n89\nAnhang 6a eingefügt durch LGBl. 2018 Nr. 85 .\n90\nAnhang 7 abgeändert durch LGBl. 2018 Nr. 85 .\n91\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/1718/materials/list-of-designated-vessels (sollte richtigerweise lauten: https://www.un.org/securitycouncil/sanctions/1718/materials/1718-Designated-Vessels-List )"
    }
  ],
  "definitions": []
}
