{
  "id": "li-konso-1999206000",
  "type": "statute",
  "title": "Verordnung vom 19. Oktober 1999 zum Informationsgesetz (Informationsverordnung)",
  "title_en": "",
  "short_name": "Informationsverordnung",
  "status": "in_force",
  "issued_date": "1999-10-19",
  "in_force_date": "1999-10-19",
  "url": "https://www.gesetze.li/konso/1999206000",
  "description": "Verordnung vom 19. Oktober 1999 zum Informationsgesetz (Informationsverordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Formlose Anfragen",
      "section": "1",
      "title": "Art. 1 Zuständigkeit",
      "content": "1) Zuständig für die Beantwortung von formlosen Anfragen ist die mit der Sache befasste Behörde.\n2) Formlose Anfragen zu Geschäften der Regierung oder zu Geschäften, die von einer Behörde im Auftrag der Regierung vorbereitet werden, werden vom zuständigen Regierungsmitglied beantwortet.\n3) Anfragen sind unverzüglich an die zuständige Stelle weiterzuleiten."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Formlose Anfragen",
      "section": "2",
      "title": "Art. 2 Form der Antwort",
      "content": "Mündliche Anfragen werden in der Regel mündlich, schriftliche Anfragen in der Regel schriftlich beantwortet."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Formlose Anfragen",
      "section": "3",
      "title": "Art. 3 Einschränkungen",
      "content": "Die Einschränkungen gemäss Art. 14 Abs. 1, Art. 16 und 31 des Informationsgesetzes gelten auch für formlose Anfragen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Formlose Anfragen",
      "section": "4",
      "title": "Art. 4 Abgrenzung zur Einsicht in Unterlagen",
      "content": "1) Eine Anfrage kann nicht als formlose Anfrage im Sinne von Art. 33 des Informationsgesetzes behandelt werden, wenn: a) die ausdrückliche Zustimmung einer betroffenen Person erforderlich ist;\nb) sie personenbezogene Daten zum Gegenstand hat, deren Offenlegung gemäss besonderer Gesetzgebung ohne vertiefte Interessensabwägung nicht zugelassen ist;\nc) eine vertiefte Interessensabwägung im Hinblick auf das Vorliegen überwiegender öffentlicher Interessen gemäss Art. 31 Abs. 1 des Informationsgesetzes vorgenommen werden muss.\n2) In diesen Fällen wird die anfragende Person auf das Verfahren betreffend Einsicht in Unterlagen (Art. 32 des Informationsgesetzes) verwiesen und gleichzeitig auf die mögliche Kostenfolge hingewiesen.\nB. Einsicht in Unterlagen"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "5",
      "title": "Art. 5 Zuständigkeit",
      "content": "1) Zuständig zur Behandlung von Gesuchen um Einsicht in Unterlagen ist die mit der Sache befasste Behörde, sofern diese mit Gesetz oder Verordnung mit der selbständigen Erledigung der entsprechenden Geschäfte beauftragt ist.\n2) Sind die gleichen Unterlagen bei mehreren Behörden vorhanden, so kann die Behörde, von der die Unterlagen ausgehen, oder die Regierung anordnen, dass zur Behandlung der Gesuche nur eine Behörde zuständig ist.\n3) Gesuche um Einsicht in Unterlagen zu Geschäften der Regierung oder zu Geschäften, die von einer Behörde im Auftrag der Regierung vorbereitet werden, werden vom zuständigen Regierungsmitglied behandelt.\n4) Die Behandlung von Gesuchen um Einsicht in Unterlagen, welche sich im Landesarchiv befinden, richtet sich nach den Bestimmungen des Archivgesetzes."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "6",
      "title": "Art. 6 Einreichen des Gesuchs",
      "content": "1) Das Gesuch um Einsicht in Unterlagen ist schriftlich bei der zuständigen Behörde einzureichen.\n2) Im Gesuch sind die Unterlagen, in die Einsicht verlangt wird, sowie die interessierenden Daten möglichst genau zu umschreiben. Das Gesuch muss nur begründet werden, wenn es die besondere Gesetzgebung vorsieht."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "7",
      "title": "Art. 7 Vorläufige Prüfung",
      "content": "1) Die Behörde prüft unverzüglich ihre Zuständigkeit und leitet das Gesuch im Falle ihrer Unzuständigkeit an die zuständige Behörde weiter.\n2) Umschreibt das Gesuch die Unterlagen, in die Einsicht verlangt wird, sowie die interessierenden Daten nicht hinreichend genau, so verlangt die Behörde von der gesuchstellenden Person ergänzende und präzisierende Angaben. Reicht die gesuchstellende Person diese Angaben nicht innert der gesetzten Frist ein, gilt das Gesuch als zurückgezogen.\n3) Die Behörde informiert die gesuchstellende Person, wenn diese gemäss Art. 32 Abs. 2 des Informationsgesetzes mit erheblichen Kostenfolgen rechnen muss."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "8",
      "title": "Art. 8 Überwiegende öffentliche Interessen",
      "content": "1) Die Behörde prüft in jedem Fall, ob der Gewährung von Einsicht überwiegende öffentliche Interessen entgegenstehen (Art. 31 Abs. 1 des Informationsgesetzes).\n2) Ein unverhältnismässiger Aufwand liegt dann vor, wenn die Behörde mit ihren ordentlichen personellen Mitteln und ihrer Infrastruktur nicht in der Lage ist, das Einsichtsgesuch innert nützlicher Frist zu erledigen, ohne ihre Aufgaben zu vernachlässigen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "9",
      "title": "Art. 9 Überwiegende private Interessen",
      "content": "1) Der Schutz überwiegender privater Interessen (Art. 31 Abs. 2 des Informationsgesetzes) wird soweit möglich durch Abdecken von Daten gewährleistet.\n2) Sind besondere Kategorien personenbezogener Daten betroffen und können diese nicht abgedeckt werden, so holt die Behörde die Zustimmung der betroffenen Person oder deren Erben ein und macht sie auf ihr Verweigerungsrecht aufmerksam (Art. 30 des Informationsgesetzes).\n3) Die Behörde lehnt das Gesuch ab, wenn die Zustimmung verweigert wird, die Verweigerung der Zustimmung vermutet werden muss oder wenn das Einholen der Zustimmung mit unverhältnismässigem Aufwand verbunden ist.\n4) Sind nicht besondere Kategorien personenbezogener Daten betroffen und können diese nicht abgedeckt werden, so prüft die Behörde, ob der Gewährung von Einsicht überwiegend private Interessen im Sinne von Art. 31 Abs. 2 des Informationsgesetzes oder Bestimmungen über besondere Geheimhaltungspflichten entgegenstehen.\n5) Alle in den Unterlagen erwähnten Personen werden angehört, wenn Zweifel bestehen, ob: a) es sich um besondere Kategorien personenbezogener Daten handelt; oder\nb) überwiegende private Interessen betroffen sind.\n6) In den übrigen Fällen kann die Behörde auf eine Anhörung verzichten."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "10",
      "title": "Art. 10 Eröffnung",
      "content": "Ist einzig die gesuchstellende Person am Verfahren beteiligt und wird dem Gesuch vollumfänglich stattgegeben, kann der Beschluss auch mündlich mitgeteilt werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Einsicht in Unterlagen",
      "section": "11",
      "title": "Art. 11 Einsichtnahme",
      "content": "1) Die Einsichtnahme erfolgt grundsätzlich während den ordentlichen Öffnungszeiten bei der Behörde, die sich mit der Sache befasst oder die Unterlagen verwaltet.\n2) Die Behörde kann in Abweichung von Abs. 1 die Einsichtnahme auch durch Zusendung einer Kopie gewähren, wenn der Verwaltungsaufwand kleiner ist.\n3) Die Behörde sorgt für die Sicherheit der Daten während der Einsichtnahme.\nII. Information von Amtes wegen\nA. Grundsätze"
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Grundsätze",
      "section": "12",
      "title": "Art. 12 Allgemeines Interesse",
      "content": "Ein allgemeines Interesse im Sinne von Art. 14 Abs. 1 des Informationsgesetzes liegt vor, wenn eine Information zur Wahrung der demokratischen Rechte und zur Sicherstellung der Meinungsbildung über das Geschehen im Fürstentum Liechtenstein von Bedeutung ist."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Grundsätze",
      "section": "13",
      "title": "Art. 13 Informationswege",
      "content": "1) Die Information erfolgt grundsätzlich über die Medien.\n2) Bei Abstimmungen sowie für spezielle Projekte können zusätzliche Informationsmittel, wie z.B. Broschüren, herausgegeben werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Grundsätze",
      "section": "14",
      "title": "Art. 14 Zuständigkeiten",
      "content": "1) Für Informationen über die Regierungsgeschäfte ist der Regierungschef, für Informationen über die selbständige Tätigkeit einer Behörde die Leitung der Behörde zuständig. Die Zuständigkeit kann übertragen werden.\n2) Informiert eine Behörde von Amtes wegen, so ist über die Regierungskanzlei eine mediengerechte Verbreitung sicherzustellen.\nB. Berichte, Studien und Gutachten"
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Berichte, Studien und Gutachten",
      "section": "15",
      "title": "Art. 15 Inhalt und Aufbau",
      "content": "Alle Berichte, Studien und Gutachten von allgemeinem Interesse weisen eine Zusammenfassung auf, welche die wichtigsten Aussagen und Schlussfolgerungen enthält."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Berichte, Studien und Gutachten",
      "section": "16",
      "title": "Art. 16 Zeitpunkt der Abgabe",
      "content": "Berichte, Studien und Gutachten von allgemeinem Interesse können nach der Kenntnisnahme durch die Regierung oder durch die damit befassten Behörden von der Regierungskanzlei an interessierte Bürgerinnen und Bürger abgegeben werden.\nC. Unterlagen zu den öffentlichen Landtagssitzungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Unterlagen zu den öffentlichen Landtagssitzungen",
      "section": "17",
      "title": "Art. 17 Abgabe an Medien",
      "content": "Medien erhalten die Unterlagen zu den öffentlichen Landtagssitzungen auf Anfrage oder im Abonnement von der Regierungskanzlei zugestellt. Für den Bezug der Unterlagen werden keine Kosten erhoben."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Unterlagen zu den öffentlichen Landtagssitzungen",
      "section": "18",
      "title": "Art. 18 Abgabe an die Öffentlichkeit",
      "content": "Interessierte Bürgerinnen und Bürger können die Unterlagen einzeln oder im Abonnement bei der Regierungskanzlei zum Selbstkostenpreis beziehen.\nD. Abgeschlossene Verwaltungsverfahren"
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Abgeschlossene Verwaltungsverfahren",
      "section": "19",
      "title": "Art. 19 Information der Beteiligten",
      "content": "Bei abgeschlossenen Verwaltungsverfahren werden die am Verfahren Beteiligten möglichst vor den Medien über den Inhalt der Entscheidung beziehungsweise der Verfügung informiert."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Abgeschlossene Verwaltungsverfahren",
      "section": "20",
      "title": "Art. 20 Veröffentlichung von Verwaltungsentscheidungen",
      "content": "1) Verwaltungsentscheidungen beziehungsweise Verwaltungsverfügungen können ganz oder auszugsweise in Fachzeitschriften veröffentlicht werden.\n2) Der Persönlichkeitsschutz ist sicherzustellen.\nIII. Information über offizielle Fernsehkanäle\nA. Landeskanal"
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Landeskanal",
      "section": "21",
      "title": "Art. 21 Aufgabe des Landeskanals",
      "content": "Der Landeskanal bezweckt die Vermittlung aktueller Nachrichten auf Landesebene sowie die rasche und unmittelbare Information der Bevölkerung in Krisensituationen."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Landeskanal",
      "section": "22",
      "title": "Art. 22 Struktur",
      "content": "1) Der Landeskanal ist ein für die Landesbehörden reservierter Fernsehkanal, welcher über ein liechtensteinisches Kabelnetz, bei Bedarf über Satellit oder terrestrisch rund um die Uhr im ganzen Land empfangen werden kann.\n2) Der Landeskanal informiert mit Texttafeln im Vollbild- und Teletext-System. Ausserdem werden im Landeskanal bewegte Bilder sowie Live- und Tonsendungen ausgestrahlt.\n3) Verbände, Vereine, Parteien und Privatpersonen haben keinen Zugang zum Landeskanal."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Landeskanal",
      "section": "23",
      "title": "Art. 23 Inhalte",
      "content": "1) Die über den Landeskanal mit Texttafeln im Vollbild- und Teletext-System verbreiteten Informationen haben offiziellen Charakter.\n2) Informationen von Amtes wegen werden zusätzlich zur mediengerechten Verbreitung für den Landeskanal aufbereitet und im Landeskanal veröffentlicht.\n3) Kundmachungen nach Art. 3 der Amtsblattverordnung werden - zusätzlich zur Publikation in den amtlichen Kundmachungsorganen - im Landeskanal veröffentlicht.\n4) Im Landeskanal können auch Informationen, welche von allgemeinem Interesse sind oder im Interesse der öffentlichen Sicherheit liegen, veröffentlicht werden. Dazu zählen insbesondere Liechtenstein-Kenndaten, ärztliche Notfalldienste sowie soziale Spezialdienste."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Landeskanal",
      "section": "24",
      "title": "Art. 24 Bewegte Bilder, Live- und Tonsendungen",
      "content": "1) Die Ausstrahlung von bewegten Bildern, Live- und Tonsendungen werden von der Regierung im Rahmen der budgetierten Mittel bewilligt. Die Sendungen müssen von staatspolitischer Bedeutung sein oder sich auf wichtige gesellschaftliche, kulturelle oder sportliche Anlässe von landesweitem Interesse beziehen.\n2) Als Musikquelle dient in der Regel Radio Liechtenstein."
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Landeskanal",
      "section": "25",
      "title": "Art. 25 Abstimmungs- und Wahlsendungen",
      "content": "1) Vor wichtigen Abstimmungen auf Landesebene kann die Regierung eine oder mehrere Abstimmungssendungen durchführen, wobei Befürworter und Gegner von Abstimmungsvorlagen angemessen zu berücksichtigen sind.\n2) Vor Landtagswahlen werden Wahlsendungen durchgeführt. Die Wählergruppen sind dabei angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Landeskanal",
      "section": "26",
      "title": "Art. 26 Zuständigkeit",
      "content": "1) Die Regierungskanzlei ist zuständig für die redaktionelle Betreuung des Landeskanals.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art26a",
      "chapter": "A. Landeskanal",
      "section": "26a",
      "title": "Art. 26a Informationsrichtlinien",
      "content": "Die Regierung erlässt Informationsrichtlinien, in denen das Nähere in Bezug auf die Inhalte des Landeskanals geregelt wird.\nB. Gemeindekanäle"
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Gemeindekanäle",
      "section": "27",
      "title": "Art. 27 Grundsatz",
      "content": "1) Gemeindekanäle dienen ausschliesslich der Erfüllung der Informationspflichten der Gemeinde.\n2) Die Informationen können in Form von Bild- und Tonsendungen sowie mittels Teletext verbreitet werden. Bildsendungen umfassen Texttafeln und bewegte Bilder. Als Tonteppich dient in der Regel ein Radioprogramm des Liechtensteinischen Rundfunks."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Gemeindekanäle",
      "section": "28",
      "title": "Art. 28 Gemeindekanalreglement",
      "content": "1) Die Gemeinden erlassen Gemeindekanalreglemente, welche insbesondere folgende Punkte umfassen: a) Inhalt und Aufbau des Programms (Art. 28a);\nb) Zuständigkeit (Art. 28b Abs. 2);\nc) Finanzierung (Art. 28d);\nd) Verbreitung des Programms (Art. 28f).\n2) Der Erlass eines Gemeindekanalreglements sowie dessen Änderungen sind der Regierung innert 14 Tagen nach Genehmigung durch die Gemeinde schriftlich anzuzeigen."
    },
    {
      "provision_ref": "art28a",
      "chapter": "B. Gemeindekanäle",
      "section": "28a",
      "title": "Art. 28a Inhalt und Aufbau des Programms",
      "content": "1) Das Programm eines Gemeindekanals darf nur Sendungen beinhalten, die sich mittelbar oder unmittelbar auf die Gemeinde beziehen und an denen ein allgemeines Informationsinteresse besteht, wie gemeindeeigene und landesweite Wahl- und Abstimmungsergebnisse, Gemeinderatsbeschlüsse, Landtagsbeschlüsse, Regierungsbeschlüsse sowie Verlautbarungen der Gemeinde und des Landes, Gottesdienste, politische Gemeindeanlässe, kulturelle Veranstaltungen, sportliche Veranstaltungen, Vereinsanlässe, Altersveranstaltungen, Wahlsendungen und weitere Aktivitäten, die in einem engen Zusammenhang mit dem Gemeindeleben stehen.\n2) Die Gemeinden konkretisieren in ihrem Gemeindekanalreglement: a) welche Sendungen und Inhalte zugelassen sind und welche Veranstaltungen direkt und indirekt wiedergegeben werden dürfen;\nb) wie die Grundsätze der Gleichbehandlung, der Ausgewogenheit, der Gemeinde- und Landesbezogenheit sowie der Meinungsvielfalt eingehalten werden sollen."
    },
    {
      "provision_ref": "art28b",
      "chapter": "B. Gemeindekanäle",
      "section": "28b",
      "title": "Art. 28b Verantwortung",
      "content": "1) Die Gemeinden tragen die vollumfängliche Verantwortung für den Programminhalt sowie die Organisation, Infrastruktur und Finanzierung der Programmveranstaltung und -verbreitung.\n2) Die Gemeinden müssen eine Stelle bestimmen, die für den Aufbau und Inhalt des Programms sowie das Beschwerdewesen zuständig ist."
    },
    {
      "provision_ref": "art28c",
      "chapter": "B. Gemeindekanäle",
      "section": "28c",
      "title": "Art. 28c Auskunftspflicht",
      "content": "Die Gemeinden sind verpflichtet, der Regierung jederzeit und vollumfänglich Auskunft zu geben."
    },
    {
      "provision_ref": "art28d",
      "chapter": "B. Gemeindekanäle",
      "section": "28d",
      "title": "Art. 28d Finanzierung",
      "content": "1) Die Finanzierung der Gemeindekanäle erfolgt ausschliesslich mit Mitteln aus dem Gemeindehaushalt.\n2) Die Gemeinden erhalten für die Gemeindekanäle vom Land keine finanzielle Unterstützung."
    },
    {
      "provision_ref": "art28e",
      "chapter": "B. Gemeindekanäle",
      "section": "28e",
      "title": "Art. 28e Werbung",
      "content": "1) Im Programm eines Gemeindekanals ist jede Form von Werbung im Sinne des Mediengesetzes verboten.\n2) Ausgenommen ist die Werbung im Radioprogramm des Liechtensteinischen Rundfunks, das in der Regel als Tonteppich für Bildsendungen verwendet wird."
    },
    {
      "provision_ref": "art28f",
      "chapter": "B. Gemeindekanäle",
      "section": "28f",
      "title": "Art. 28f Verbreitung des Programms",
      "content": "1) Das Programm eines Gemeindekanals ist grundsätzlich über ein Kabelnetz im Gemeindegebiet zu verbreiten. Über Ausnahmen entscheidet die Regierung auf Gesuch der Gemeinde.\n2) Die Verbreitung des Programms sowie alle weiteren technischen Vorkehrungen sind Sache der Gemeinden."
    },
    {
      "provision_ref": "art28g",
      "chapter": "B. Gemeindekanäle",
      "section": "28g",
      "title": "Art. 28g Einstellung des Betriebs",
      "content": "1) Die Einstellung des Betriebs eines Gemeindekanals durch die Gemeinde ist der Regierung mindestens drei Monate im Voraus anzuzeigen.\n2) Bei wiederholter Verletzung der gesetzlichen Bestimmungen kann die Regierung nach vorgängiger schriftlicher Androhung die Einstellung des Betriebs eines Gemeindekanals anordnen. Eine Wiederaufnahme des Betriebs des Gemeindekanals ist nur mit Bewilligung der Regierung zulässig.\nC. Information im Not- und Katastrophenfall"
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Information im Not- und Katastrophenfall",
      "section": "29",
      "title": "Art. 29 Alarmierung",
      "content": "Für die Alarmierung der Bevölkerung über den Landeskanal und die Gemeindekanäle der vom Not- oder Katastrophenfall betroffenen Gemeinden ist der Landesführungsstab respektive die Einsatzzentrale der Landespolizei zuständig."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Information im Not- und Katastrophenfall",
      "section": "30",
      "title": "Art. 30 Information der Bevölkerung",
      "content": "1) Die Bevölkerung ist sofort und umfassend über den Not- und Katastrophenfall über den Landeskanal und die Gemeindekanäle zu informieren.\n2) Die Bekanntmachung von Verhaltensmassnahmen über den Landes- und die Gemeindekanäle ist sicherzustellen.\n3) Die Regierungskanzlei hat die Information der Bevölkerung und die Bekanntgabe der Verhaltensmassnahmen über weitere elektronische Medien sicherzustellen.\nIV. Akkreditierung von Medienschaffenden"
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Akkreditierung von Medienschaffenden",
      "section": "31",
      "title": "Art. 31 Zuständigkeit",
      "content": "Zuständig für die Akkreditierung und für den Entzug der Akkreditierung ist die Regierungskanzlei."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Akkreditierung von Medienschaffenden",
      "section": "32",
      "title": "Art. 32 Gesuch",
      "content": "1) Akkrediterungsgesuche sind schriftlich bei der Regierungskanzlei einzureichen.\n2) Gesuchstellende Medien müssen nachweisen, dass sie sich gemäss Art. 34 Abs. 1 des Informationsgesetzes regelmässig mit liechtensteinischen Angelegenheiten befassen. Gesuchstellende Medien und Medienschaffende haben die Bestätigung der Chefredaktion, gesuchstellende Medienschaffende zusätzlich ihren Medienausweis vorzulegen."
    },
    {
      "provision_ref": "art33",
      "chapter": "IV. Akkreditierung von Medienschaffenden",
      "section": "33",
      "title": "Art. 33 Ausweis",
      "content": "1) Die Regierungskanzlei stellt den akkreditierten Medien und Medienschaffenden eine Ausweiskarte aus.\n2) Spezielle Anlässe werden von der Regierungskanzlei zur Akkreditierung ausgeschrieben. Angemeldete Medien und Medienschaffende erhalten gegen Vorlage der Ausweiskarte oder des Medienausweises eine nur für den jeweiligen Anlass gültige Ausweiskarte."
    },
    {
      "provision_ref": "art34",
      "chapter": "IV. Akkreditierung von Medienschaffenden",
      "section": "34",
      "title": "Art. 34 Rechte der Akkreditierten",
      "content": "Akkreditierte Medienschaffende: a) erhalten zeitgerecht und kostenlos alle Pressemitteilungen, Pressebulletins, Unterlagen zu den öffentlichen Landtagssitzungen sowie alle Dokumente und Publikationen, die von den Behörden den Medien zur Verfügung gestellt werden, namentlich den Staatskalender und den Rechenschaftsbericht;\nb) erhalten alle Einladungen zu sämtlichen Anlässen, die für die Medien organisiert oder für die Medien zugänglich gemacht werden."
    },
    {
      "provision_ref": "art35",
      "chapter": "IV. Akkreditierung von Medienschaffenden",
      "section": "35",
      "title": "Art. 35 Entzug der Akkreditierung",
      "content": "1) Die Regierungskanzlei kann die Akkreditierung entziehen, wenn: a) gegen Art. 34 Abs. 2 des Informationsgesetzes verstossen wird;\nb) die Voraussetzungen zur Akkreditierung weggefallen sind.\n2) Die Regierungskanzlei gibt vorgängig der betroffenen Person oder dem Medienunternehmen Gelegenheit zur Stellungnahme. In den Fällen von Abs. 1 Bst. a sind zudem die journalistischen Berufsorganisationen anzuhören.\n3) Medienschaffende, denen die Akkreditierung entzogen worden ist, sind verpflichtet, ihren Ausweis umgehend zurückzugeben."
    },
    {
      "provision_ref": "art36",
      "chapter": "IV. Akkreditierung von Medienschaffenden",
      "section": "36",
      "title": "Art. 36 Nicht akkreditierte Medien",
      "content": "Nicht akkreditierte Medien erhalten die gewünschten Dokumente auf Anfrage.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Aufrechterhaltung der Akkreditierung",
      "content": "Medienschaffende, die beim Inkrafttreten dieser Verordnung bereits akkreditiert sind, bleiben akkreditiert."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2000 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 172.015\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2013 Nr. 163 .\n3\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2018 Nr. 450 .\n4\nArt. 5 Abs. 3 abgeändert durch LGBl. 2013 Nr. 163 .\n5\nArt. 9 Abs. 2 abgeändert durch LGBl. 2018 Nr. 450 .\n6\nArt. 9 Abs. 4 abgeändert durch LGBl. 2018 Nr. 450 .\n7\nArt. 9 Abs. 5 Bst. a abgeändert durch LGBl. 2018 Nr. 450 .\n8\nArt. 14 Abs. 2 abgeändert durch LGBl. 2013 Nr. 30 .\n9\nArt. 17 abgeändert durch LGBl. 2013 Nr. 30 .\n10\nArt. 22 Abs. 1 abgeändert durch LGBl. 2004 Nr. 74 .\n11\nArt. 22 Abs. 2 abgeändert durch LGBl. 2004 Nr. 74 .\n12\nArt. 22 Abs. 3 abgeändert durch LGBl. 2006 Nr. 104 .\n13\nArt. 23 Abs. 1 abgeändert durch LGBl. 2004 Nr. 74 .\n14\nArt. 23 Abs. 3 abgeändert durch LGBl. 2013 Nr. 30 .\n15\nArt. 24 abgeändert durch LGBl. 2004 Nr. 74 .\n16\nArt. 26 abgeändert durch LGBl. 2013 Nr. 30 .\n17\nArt. 26 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 122 .\n18\nArt. 26a eingefügt durch LGBl. 2004 Nr. 74 .\n19\nArt. 27 abgeändert durch LGBl. 2006 Nr. 104 .\n20\nArt. 28 abgeändert durch LGBl. 2006 Nr. 104 .\n21\nArt. 28a eingefügt durch LGBl. 2006 Nr. 104 .\n22\nArt. 28b eingefügt durch LGBl. 2006 Nr. 104 .\n23\nArt. 28c eingefügt durch LGBl. 2006 Nr. 104 .\n24\nArt. 28d eingefügt durch LGBl. 2006 Nr. 104 .\n25\nArt. 28e eingefügt durch LGBl. 2006 Nr. 104 .\n26\nArt. 28f eingefügt durch LGBl. 2006 Nr. 104 .\n27\nArt. 28g eingefügt durch LGBl. 2006 Nr. 104 .\n28\nArt. 30 Abs. 3 abgeändert durch LGBl. 2013 Nr. 30 .\n29\nArt. 31 abgeändert durch LGBl. 2013 Nr. 30 .\n30\nArt. 32 Abs. 1 abgeändert durch LGBl. 2013 Nr. 30 .\n31\nArt. 33 abgeändert durch LGBl. 2013 Nr. 30 .\n32\nArt. 35 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 30 .\n33\nArt. 35 Abs. 2 abgeändert durch LGBl. 2013 Nr. 30 .\n34\nArt. 37 abgeändert durch LGBl. 2013 Nr. 30 ."
    }
  ],
  "definitions": []
}
