{
  "id": "li-konso-2014238000",
  "type": "statute",
  "title": "Kundmachung vom 16. September 2014 der Beschlüsse Nr. 43/2014 und 44/2014 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2014.238",
  "status": "in_force",
  "issued_date": "2014-09-16",
  "in_force_date": "2014-09-16",
  "url": "https://www.gesetze.li/konso/2014238000",
  "description": "Kundmachung vom 16. September 2014 der Beschlüsse Nr. 43/2014 und 44/2014 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XV des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 12n (Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32013 R 0837 : Delegierte Verordnung (EU) Nr. 837/2013 der Kommission vom 25. Juni 2013 ( ABl. L 234 vom 3.9.2013, S. 1 )\".\n2. Nach Nummer 12n (Verordnung (EG) Nr. 528/2012 des Europäischen Parlaments und des Rates) werden folgende Nummern eingefügt:\n\"12na. 32013 R 0945 : Durchführungsverordnung (EU) Nr. 945/2013 der Kommission vom 2. Oktober 2013 zur Genehmigung von Cypermethrin als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktart 8 ( ABl. L 261 vom 3.10.2013, S. 23 )\n12nb. 32013 R 0955 : Durchführungsverordnung (EU) Nr. 955/2013 der Kommission vom 4. Oktober 2013 über die Zulassung von Propiconazol als alter Wirkstoff zur Verwendung in Biozidprodukten des Produkttyps 9 ( ABl. L 263 vom 5.10.2013, S. 7 )\n12nc. 32013 R 1032 : Durchführungsverordnung (EU) Nr. 1032/2013 der Kommission vom 24. Oktober 2013 zur Genehmigung von Bromessigsäure als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktart 4 ( ABl. L 283 vom 25.10.2013, S. 22 )\n12nd. 32013 R 1033 : Durchführungsverordnung (EU) Nr. 1033/2013 der Kommission vom 24. Oktober 2013 über die Zulassung von Kupfersulfat-Pentahydrat als alter Wirkstoff zur Verwendung in Biozidprodukten der Produktart 2 ( ABl. L 283 vom 25.10.2013, S. 25 )\n12ne. 32013 R 1034 : Durchführungsverordnung (EU) Nr. 1034/2013 der Kommission vom 24. Oktober 2013 zur Genehmigung von Phosphin freisetzendem Aluminiumphosphid als Wirkstoff zur Verwendung in Biozidprodukten der Produktart 20 ( ABl. L 283 vom 25.10.2013, S. 28 )\n12nf. 32013 R 1035 : Durchführungsverordnung (EU) Nr. 1035/2013 der Kommission vom 24. Oktober 2013 zur Genehmigung von Benzoesäure als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktarten 3 und 4 ( ABl. L 283 vom 25.10.2013, S. 31 )\n12ng. 32013 R 1036 : Durchführungsverordnung (EU) Nr. 1036/2013 der Kommission vom 24. Oktober 2013 über die Zulassung von Etofenprox als alter Wirkstoff zur Verwendung in Biozidprodukten der Produktart 18 ( ABl. L 283 vom 25.10.2013, S. 35 )\n12nh. 32013 R 1037 : Durchführungsverordnung (EU) Nr. 1037/2013 der Kommission vom 24. Oktober 2013 zur Genehmigung von IPBC als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktart 6 ( ABl. L 283 vom 25.10.2013, S. 38 )\n12ni. 32013 R 1038 : Durchführungsverordnung (EU) Nr. 1038/2013 der Kommission vom 24. Oktober 2013 zur Genehmigung von Tebuconazol als alten Wirkstoff zur Verwendung in Biozidprodukten der Produktarten 7 und 10 ( ABl. L 283 vom 25.10.2013, S. 40 )\n12nj. 32013 R 1039 : Durchführungsverordnung (EU) Nr. 1039/2013 der Kommission vom 24. Oktober 2013 zur Änderung der Zulassung von Nonansäure als alter Wirkstoff zur Verwendung in Biozidprodukten der Produktart 2 ( ABl. L 283 vom 25.10.2013, S. 43 )\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnung (EU) Nr. 837/2013 und der Durchführungsverordnungen (EU) Nr. 945/2013, (EU) Nr. 955/2013, (EU) Nr. 1032/2013, (EU) Nr. 1033/2013, (EU) Nr. 1034/2013, (EU) Nr. 1035/2013, (EU) Nr. 1036/2013, (EU) Nr. 1037/2013, (EU) Nr. 1038/2013 und (EU) Nr. 1039/2013 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am Mittwoch, 9. April 2014 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 225/2013 vom 13. Dezember 2013 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. April 2014.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 44/2014\nvom 8. April 2014\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Durchführungsverordnung (EU) Nr. 354/2013 der Kommission vom 18. April 2013 über Änderungen von gemäss der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates zugelassenen Biozidprodukten ist in das EWR-Abkommen aufzunehmen.\n2. Die Durchführungsverordnung (EU) Nr. 564/2013 der Kommission vom 18. Juni 2013 über die an die Europäische Chemikalienagentur zu entrichtenden Gebühren und Abgaben gemäss der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten ist in das EWR-Abkommen aufzunehmen.\n3. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
