{
  "id": "li-konso-2019195000",
  "type": "statute",
  "title": "Kundmachung vom 25. Juli 2019 des Beschlusses Nr. 247/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.195",
  "status": "in_force",
  "issued_date": "2019-07-25",
  "in_force_date": "2019-07-25",
  "url": "https://www.gesetze.li/konso/2019195000",
  "description": "Kundmachung vom 25. Juli 2019 des Beschlusses Nr. 247/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Nummer 1 (Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates) wird wie folgt geändert:\ni) Der folgende Gedankenstrich wird angefügt:\n\"- 32014 L 0051 : Richtlinie 2014/51/EU des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 153 vom 22.5.2014, S. 1) .\";\nii) die folgenden Anpassungen werden angefügt:\n\"k) In den Fällen gemäss Nummer 31h dieses Anhangs gelten Verweise auf die Befugnisse der EIOPA nach den Art. 18 und 19 der Verordnung (EU) Nr. 1094/2010 des Europäischen Parlaments und des Rates in dieser Richtlinie für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\nl) In Art. 52 Abs. 3 werden nach den Wörtern \"dem Rat\" die Wörter \"der EFTA-Überwachungsbehörde, dem Ständigen Ausschuss der EFTA-Staaten\" und in Art. 77f Abs. 1 nach den Wörtern \"den Rat\" die Wörter \"die EFTA-Überwachungsbehörde, den Ständigen Ausschuss der EFTA\" eingefügt.\nm) In Art. 65a werden nach dem Wort \"EIOPA\" die Wörter \"oder gegebenenfalls der EFTA-Überwachungsbehörde\" eingefügt.\nn) In Art. 70 gelten Verweise auf \"Zentralbanken des Europäischen Systems der Zentralbanken (ESZB)\" und \"Zentralbanken der ESZB\" neben ihrer Bedeutung in der Richtlinie auch als Verweise auf die nationalen Zentralbanken der EFTA-Staaten.\no) In Art. 138 Abs. 4 werden für die EFTA-Staaten das Wort \"EIOPA\" durch das Wort \"EFTA-Überwachungsbehörde\" und die Wörter \"wie von der EIOPA festgelegt\" durch die Wörter \"wie von der EFTA-Überwachungsbehörde auf der Grundlage von Entwürfen der EIOPA festgelegt\" ersetzt.\np) Informationen mit Ursprung in den EFTA-Staaten werden im Rahmen von Kooperationsvereinbarungen mit Drittstaaten oder deren Behörden gemäss Art. 172 Abs. 4 Bst. e oder Art. 260 Abs. 5 Bst. e ohne ausdrückliche Zustimmung der Behörden, die sie mitgeteilt haben, von der EIOPA nicht oder gegebenenfalls nur für die Zwecke weitergeben, für die diese Behörden ihre Zustimmung erteilt haben.\nq) In Art. 308b Abs. 15 werden für die EFTA-Staaten die Wörter \"23. Mai 2014\" durch die Wörter \"dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 247/2018 vom 5. Dezember 2018\" ersetzt.\"\n2. Unter den Nummern 29b (Richtlinie 2003/71/EG des Europäischen Parlaments und des Rates), 31eb (Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates) und 31i (Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates) wird jeweils der folgende Gedankenstrich angefügt:\n\"- 32014 L 0051 : Richtlinie 2014/51/EU des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 153 vom 22.5.2014, S. 1) .\"\n3. In Nummer 31h (Verordnung (EU) Nr. 1094/2010 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32014 L 0051 : Richtlinie 2014/51/EU des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 153 vom 22.5.2014, S. 1) .\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2014/51/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 6. Dezember 2018 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. Dezember 2018.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 17/2019\n2\nABl. L 153 vom 22.5.2014, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
