{
  "id": "li-konso-1995145000",
  "type": "statute",
  "title": "Verordnung vom 9. Mai 1995 über den Verkehr mit Maschinen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.145",
  "status": "in_force",
  "issued_date": "1995-05-09",
  "in_force_date": "1995-05-09",
  "url": "https://www.gesetze.li/konso/1995145000",
  "description": "Verordnung vom 9. Mai 1995 über den Verkehr mit Maschinen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Maschinen nach Massgabe von Kapitel XXIV von Anhang II des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Maschinen nach Massgabe von Kapitel XXIV von Anhang II EWRA (Maschinen)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Kapitel XXIV von Anhang II EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden die:\na) Anlage;\nb) Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Maschinen können in Verkehr gebracht werden, sofern dies Kapitel XXIV von Anhang II EWRA entspricht.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Marktüberwachung",
      "content": "1) Wer Maschinen, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Die Technische Prüf-, Mess- und Normenstelle erstellt ein Merkblatt über den Inhalt und die Form der Hinweise.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt der Technischen Prüf-, Mess- und Normenstelle.\n2) Der Technischen Prüf-, Mess- und Normenstelle obliegt insbesondere die:\na) Aufsicht über den Verkehr mit Maschinen;\nb) Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nA. Rechtsakte gemäss Art. 4 Abs. 1 Bst. b der Verordnung\n(Stand: 1. Mai 1995)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XXIV -\n1.01\n389 L 0392 : Richtlinie 89/392/EWG des Rates vom 14. Juni 1989 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Maschinen (ABl. Nr. L 183 vom 29.6.1989, S.9)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XXIV -\n1.02\n391 L 0368 (ABl. Nr. L 198 vom 22.7.1991, S. 16)\n1995\n68\nAnh. II -\nKap. XXIV -\n1.03\n393 L 0044 (ABl. Nr. L 175 vom 19.7.1993, S. 12)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XXIV -\n1.04\n393 L 0068 (ABl. Nr. L 220 vom 30.8.1993, S. 1)\nBeschluss Nr. 7/1994\n1995\n71\nB. Rechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n(Stand: 1. Mai 1995)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XXIV -\n2.01\nC/157/92/S. 4: Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 89/392/EWG des Rates vom 14. Juni 1989 über Maschinen, geändert durch die Richtlinie 91/368/EWG des Rates (ABl. Nr. C 157 vom 24.6.1992, S. 4)\nBeschluss Nr. 7/1994\n1995\n71\nAnh. II -\nKap. XXIV -\n3.01\nC/229/93/S. 3: Mitteilung der Kommission im Rahmen der Durchführung der Richtlinie 89/392/EWG des Rates vom 14. Juni 1989 über Maschinen, geändert durch die Richtlinie 91/368/EWG (ABl. Nr. C 229 vom 25.8.1993, S. 3)\nBeschluss Nr. 7/1994\n1995\n71\n1\nLR 819.1\n2\nLR 947.1\n3\nwww.eur-lex.europa.eu\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n5\nDie Rechtsakte sind weder unmittelbar anwendbar noch allgemein verbindlich. Der Stand ist der Stand des Inkrafttretens des Abkommens über den Europäischen Wirtschaftsraum (EWRA) am 1. Mai 1995 (= Fassung des EWRA vom 2. Mai 1992 sowie Beschlüsse Nr. 1/1994 bis 44/1994 und 1/1995 bis 10/1995 des Gemeinsamen EWR-Ausschusses)."
    }
  ],
  "definitions": []
}
