{
  "id": "li-konso-1997109000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über die Rechtsstellung der unehelichen Kinder",
  "title_en": "",
  "short_name": "LGBl 1997.109",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1997109000",
  "description": "Europäisches Übereinkommen über die Rechtsstellung der unehelichen Kinder",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Jede Vertragspartei verpflichtet sich, die Übereinstimmung ihrer Rechtsvorschriften mit diesem Übereinkommen sicherzustellen und dem Generalsekretär des Europarats die zu diesem Zweck getroffenen Massnahmen zu notifizieren."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die mütterliche Abstammung jedes unehelichen Kindes wird allein durch die Geburt des Kindes begründet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die väterliche Abstammung jedes unehelichen Kindes kann durch freiwillige Anerkennung oder durch gerichtliche Entscheidung festgestellt oder begründet werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Die freiwillige Anerkennung der Vaterschaft kann Gegenstand eines Widerspruchs oder einer Anfechtung, sofern diese Verfahren im innerstaatlichen Recht vorgesehen sind, nur dann sein, wenn die Person, die das Kind anerkennen will oder anerkannt hat, biologisch nicht sein Vater ist."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "In gerichtlichen Verfahren, die sich auf die väterliche Abstammung beziehen, sind die wissenschaftlichen Beweismittel zuzulassen, durch welche die Vaterschaft nachgewiesen oder ausgeschlossen werden kann."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Der Vater und die Mutter eines unehelichen Kindes haben diesem Kind gegenüber die gleiche Unterhaltspflicht wie gegenüber einem ehelichen Kind.\n2) Obliegt die Unterhaltspflicht gegenüber einem ehelichen Kind bestimmten Mitgliedern der Familie des Vaters oder der Mutter, so besteht diese Pflicht auch gegenüber einem unehelichen Kind."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Ist die Abstammung eines unehelichen Kindes hinsichtlich beider Eltern begründet, so kann die elterliche Gewalt nicht kraft Gesetzes dem Vater allein zuerkannt werden.\n2) Die elterliche Gewalt muss übertragen werden können; in welchen Fällen sie übertragen werden kann, bestimmt das innerstaatliche Recht."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Hat der Vater oder die Mutter eines unehelichen Kindes nicht die elterliche Gewalt oder die Obhut über das Kind, so kann dieser Elternteil in geeigneten Fällen ein Besuchsrecht erhalten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Ein uneheliches Kind hat die gleichen Rechte am Nachlass seines Vaters und seiner Mutter und an dem der Mitglieder ihrer Familien, wie wenn es ehelich wäre."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Durch die Eheschliessung zwischen dem Vater und der Mutter eines unehelichen Kindes erhält dieses die Rechtsstellung eines ehelichen Kindes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifikation, der Annahme oder der Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Das Übereinkommen tritt drei Monate nach Hinterlegung der dritten Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft.\n3) Für jeden Unterzeichnerstaat, der das Übereinkommen später ratifiziert, annimmt oder genehmigt, tritt es drei Monate nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats jeden Nichtmitgliedstaat des Rates einladen, dem Übereinkommen beizutreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarats; er wird drei Monate nach der Hinterlegung wirksam."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen anzuwenden ist.\n2) Jeder Staat kann bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung dieses Übereinkommen auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet ausdehnen, dessen internationale Beziehungen er wahrnimmt oder für das er Vereinbarungen treffen kann.\n3) Jede nach Abs. 2 abgegebene Erklärung kann für jedes darin bezeichnete Hoheitsgebiet gemäss Art. 15 zurückgenommen werden."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Jeder Staat kann bei der Unterzeichnung, bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder bei der Abgabe einer Erklärung nach Art. 13 Abs. 2 höchstens drei Vorbehalte zu den Bestimmungen der Art. 2 bis 10 machen.\nVorbehalte allgemeiner Art sind nicht zulässig; jeder Vorbehalt darf sich nur auf eine Bestimmung beziehen.\n2) Jeder Vorbehalt ist fünf Jahre lang wirksam, gerechnet vom Inkrafttreten dieses Übereinkommens für die betreffende Vertragspartei. Er kann durch eine vor Ablauf dieser Zeit an den Generalsekretär des Europarats gerichtete Erklärung für jeweils fünf Jahre erneuert werden.\n3) Jede Vertragspartei kann einen von ihr nach den Abs. 1 und 2 gemachten Vorbehalt durch eine an den Generalsekretär des Europarats gerichtete Erklärung ganz oder teilweise zurücknehmen; die Erklärung wird mit ihrem Eingang wirksam."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen durch eine an den Generalsekretär des Europarats gerichtete Notifikation für sich kündigen.\n2) Die Kündigung wird sechs Monate nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach seinem Art. 11;\nd) jede nach Art. 1 eingegangene Notifikation;\ne) jede nach Art. 13 Abs. 2 und 3 eingegangene Erklärung;\nf) jeden Vorbehalt nach Art. 14 Abs. 1;\ng) jede Erneuerung eines Vorbehalts nach Art. 14 Abs. 2;\nh) jede Zurücknahme eines Vorbehalts nach Art. 14 Abs. 3;\ni) jede nach Art. 15 eingegangene Notifikation und den Zeitpunkt, in dem die Kündigung wirksam wird.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg am 15. Oktober 1975 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang\nVorbehalte und Erklärungen Liechtensteins\nVorbehalt zu Art. 4\nAufgehoben\nVorbehalt zu Art. 9\nAufgehoben\nErklärung zu Art. 9 und 10\nDas Fürstentum Liechtenstein hält fest, dass weder Art. 9 noch Art. 10 des Übereinkommens so auszulegen sind, als würden sie einem unehelichen Kind ein Thronfolgerecht verleihen, das allein auf eine bestimmte Kategorie von Erben übertragbar ist.\n1\nVorbehalt zu Art. 4 mit Wirkung vom 15. September 1998 zurückgenommen durch LGBl. 1998 Nr. 175 .\n2\nVorbehalt zu Art. 9 mit Wirkung vom 15. September 1998 zurückgenommen durch LGBl. 1998 Nr. 175 ."
    }
  ],
  "definitions": []
}
