{
  "id": "li-konso-2001197000",
  "type": "statute",
  "title": "Verordnung vom 18. Dezember 2001 über die schulischen Fördermassnahmen (SchulFMV)",
  "title_en": "",
  "short_name": "SchulFMV",
  "status": "in_force",
  "issued_date": "2001-12-18",
  "in_force_date": "2001-12-18",
  "url": "https://www.gesetze.li/konso/2001197000",
  "description": "Verordnung vom 18. Dezember 2001 über die schulischen Fördermassnahmen (SchulFMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die schulischen Fördermassnahmen für Kinder und Jugendliche, namentlich:\na) die besonderen schulischen Massnahmen;\nb) die pädagogisch-therapeutische Massnahmen;\nc) die sozialpädagogischen Massnahmen;\nd) die Sonderschulung;\ne) den Schulpsychologischen Dienst."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als \"Eltern\" alle zur Erziehung berechtigten Personen.\n2) Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nIa. Die besonderen schulischen Massnahmen\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art1b",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "1b",
      "title": "Art. 1b Zweck und Methodik",
      "content": "1) Kinder mit Schulschwierigkeiten werden durch besondere schulische Massnahmen gefördert, damit sie in der ihnen angestammten Klasse verbleiben oder in eine Regelklasse eingegliedert werden können.\n2) Besondere schulische Massnahmen werden nach fachwissenschaftlichen Methoden und Erkenntnissen durchgeführt."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Arten von besonderen schulischen Massnahmen",
      "content": "Es werden die folgenden besonderen schulischen Massnahmen unterschieden:\na) Spezielle Einschulung;\nb) Ergänzungsunterricht;\nc) Spezielle Förderung;\nd) Deutsch als Zweitsprache:\naa) Intensivkurs;\nbb) Zusatzunterricht;\ne) Klassenhilfe;\nf) Unterricht im Teamteaching."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zusammenarbeit",
      "content": "1) Besondere schulische Massnahmen erfordern eine enge Zusammenarbeit zwischen den beteiligten Lehrpersonen und den Eltern. Die Eltern haben Anspruch darauf, über Ziele, Verlauf und Erfolg von besonderen schulischen Massnahmen in Kenntnis gesetzt zu werden.\n2) Im Bedarfsfall werden der Schulpsychologische Dienst, der behandelnde Arzt oder weitere Fachleute zur Beratung beigezogen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Protokollierung",
      "content": "Die mit der Durchführung einer besonderen schulischen Massnahme betraute Lehrperson dokumentiert für jedes einzelne Kind die Ziele und den Fortgang der besonderen schulischen Massnahme."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Aufsicht",
      "content": "1) Die Regierung legt die Rahmenbedingungen für die Durchführung von besonderen schulischen Massnahmen fest.\n2) Das Schulamt überwacht deren Einhaltung.\nB. Die einzelnen besonderen schulischen Massnahmen\n1. Spezielle Einschulung"
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Spezielle Einschulung",
      "section": "7",
      "title": "Art. 7 Aufgabe",
      "content": "Durch die Spezielle Einschulung werden Kinder, die in ihrer Entwicklung beeinträchtigt sind und einer besonderen Förderung bedürfen, auf der Grundlage einer gezielten Förderdiagnostik unter möglichst individuellen Bedingungen gefördert und auf die Anforderungen der ersten oder zweiten Stufe der Primarschule vorbereitet."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Spezielle Einschulung",
      "section": "8",
      "title": "Art. 8 Beginn und Dauer",
      "content": "1) Die Spezielle Einschulung erfolgt beim Eintritt des Kindes in die Schulpflicht.\n2) Die Spezielle Einschulung dauert ein oder zwei Schuljahre.\n3) Nach der einjährigen Speziellen Einschulung tritt das Kind in die 1. Stufe der Primarschule über, nach der zweijährigen in die 2. Stufe der Primarschule."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Spezielle Einschulung",
      "section": "9",
      "title": "Art. 9 Anrechnung an die Schulpflicht",
      "content": "Die für die Spezielle Einschulung beanspruchte Zeit wird an die für die Erfüllung der Schulpflicht erforderliche Schulzeit angerechnet."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Spezielle Einschulung",
      "section": "10",
      "title": "Art. 10 Unterrichtsform",
      "content": "Die Spezielle Einschulung wird in Klassen durchgeführt.\n2. Ergänzungsunterricht"
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Ergänzungsunterricht",
      "section": "11",
      "title": "Art. 11 Aufgabe",
      "content": "Der Ergänzungsunterricht ist ein allgemeines heilpädagogisches Angebot für Kinder, die aufgrund ihrer Fertigkeiten und Fähigkeiten in Ergänzung zum Regelunterricht in der Klasse besonderer Förderung bedürfen. Mit Hilfe des Ergänzungsunterrichts wird das einzelne Kind in seiner Entwicklung so weit als möglich individuell gefördert."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Ergänzungsunterricht",
      "section": "12",
      "title": "Art. 12 Angebot",
      "content": "1) Ergänzungsunterricht wird allen Kindern angeboten, welche einer allgemeinen heilpädagogischen Förderung bedürfen.\n2) Begleitend dazu wird den Eltern und Lehrpersonen Beratung und Unterstützung (z.B. zur Abstimmung verschiedener in Betracht fallender besonderer schulischer Massnahmen) angeboten.\n3. Spezielle Förderung"
    },
    {
      "provision_ref": "art13",
      "chapter": "3. Spezielle Förderung",
      "section": "13",
      "title": "Art. 13 Aufgabe",
      "content": "Die Spezielle Förderung erfolgt im Hinblick auf das Erreichen bestimmter Lernziele, vorab in den Fachbereichen Sprache und Mathematik."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Spezielle Förderung",
      "section": "14",
      "title": "Art. 14 Angebot",
      "content": "Die Spezielle Förderung ist ein Angebot für schulpflichtige Kinder, welche aufgrund von besonderen Umständen wie längere Krankheit, ungünstige Familienverhältnisse, Schulwechsel usw. in Rückstand geraten sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Spezielle Förderung",
      "section": "15",
      "title": "Art. 15 Unterrichtsform",
      "content": "Die Spezielle Förderung erfolgt in Kleingruppen oder im Rahmen von Einzelunterricht."
    },
    {
      "provision_ref": "art15a",
      "chapter": "3. Spezielle Förderung",
      "section": "15a",
      "title": "Art. 15a Kostenübernahme bei Klinikaufenthalt",
      "content": "Bei einem Klinikaufenthalt von schulpflichtigen Kindern kann das Schulamt die Kosten der Speziellen Förderung übernehmen.\n4. Deutsch als Zweitsprache\na) Intensivkurs"
    },
    {
      "provision_ref": "art16",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "16",
      "title": "Art. 16 Aufgabe",
      "content": "Der Intensivkurs richtet sich an zugezogene Kinder, welche noch nicht über ausreichende Deutschkenntnisse verfügen. Im Vordergrund steht das Erlernen der deutschen Sprache, damit die Kinder baldmöglichst dem Unterricht zu folgen vermögen. Während des Kurses wird ein besonderes Augenmerk auf die schulische Leistungsfähigkeit gelegt, damit nach Abschluss des Kurses eine Eingliederung in die jeweils passende Schulstufe und Schulart vorgenommen werden kann. Damit diese Eingliederung auch in sozialer Hinsicht gelingt, werden die Kinder mit den Begebenheiten des Landes vertraut gemacht."
    },
    {
      "provision_ref": "art17",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "17",
      "title": "Art. 17 Zuweisung",
      "content": "Die Zuweisung von Kindern zum Intensivkurs erfolgt durch das Schulamt."
    },
    {
      "provision_ref": "art18",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "18",
      "title": "Art. 18 Dauer",
      "content": "Der Intensivkurs dauert längstens ein Schuljahr."
    },
    {
      "provision_ref": "art19",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "19",
      "title": "Art. 19 Anrechnung an die obligatorische Schulzeit",
      "content": "Die für die Durchführung des Intensivkurses beanspruchte Zeit wird an die für die Erfüllung der Schulpflicht erforderliche Schulzeit angerechnet."
    },
    {
      "provision_ref": "art20",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "20",
      "title": "Art. 20 Unterrichtsform",
      "content": "Der Intensivkurs wird in der Form von Klassen- oder Gruppenunterricht erteilt."
    },
    {
      "provision_ref": "art21",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "21",
      "title": "Art. 21 Übertritt nach Kursende",
      "content": "1) Nach dem Intensivkurs tritt das Kind in die geeignete Schulart und Schulstufe über. Dabei werden Alter und Leistungsstand des Kindes berücksichtigt.\n2) In Streitfällen entscheidet das Schulamt auf Antrag der Eltern oder der beteiligten Lehrpersonen. Es holt die für die Entscheidung erforderlichen Stellungnahmen ein.\nb) Zusatzunterricht"
    },
    {
      "provision_ref": "art22",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "22",
      "title": "Art. 22 Aufgabe",
      "content": "Der Zusatzunterricht ist auf Kinder nicht-deutscher Muttersprache ausgerichtet. Er erweitert die Sprachkompetenz dieser Kinder, damit sie dem Unterricht im Kindergarten oder in der angestammten Klasse möglichst ohne Sprachprobleme zu folgen vermögen."
    },
    {
      "provision_ref": "art23",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "23",
      "title": "Art. 23",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "4. Deutsch als Zweitsprache",
      "section": "24",
      "title": "Art. 24 Unterrichtsform",
      "content": "1) Der Zusatzunterricht findet entweder integriert im Regelunterricht oder in der Form von Gruppenunterricht statt.\n2) Aufgehoben\n5. Klassenhilfen"
    },
    {
      "provision_ref": "art24a",
      "chapter": "5. Klassenhilfen",
      "section": "24a",
      "title": "Art. 24a Aufgabe",
      "content": "Klassenhilfen unterstützen Lehrpersonen in der Wahrnehmung ihrer Aufsichtspflicht, begleiten einzelne Kinder mit dem Ziel der Förderung ihrer Selbständigkeit in der Schule und helfen ihnen bei alltäglichen, nicht unterrichtsbezogenen Verrichtungen."
    },
    {
      "provision_ref": "art24b",
      "chapter": "5. Klassenhilfen",
      "section": "24b",
      "title": "Art. 24b Angebot",
      "content": "Klassenhilfen können insbesondere in den folgenden Fällen eingesetzt werden:\na) bei integrierter Sonderschulung;\nb) für Zwecke der Aufsicht und Begleitung.\n6. Unterricht im Teamteaching"
    },
    {
      "provision_ref": "art24c",
      "chapter": "6. Unterricht im Teamteaching",
      "section": "24c",
      "title": "Art. 24c Aufgabe und Angebot",
      "content": "Bei Klassen mit mehreren Kindern und Jugendlichen, die einer besonderen Förderung bedürfen, können einzelne Lektionen im Teamteaching unterrichtet werden.\nII. Die pädagogisch-therapeutischen Massnahmen\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "25",
      "title": "Art. 25 Zweck und Methodik",
      "content": "1) Kinder und Jugendliche, die in ihrer Entwicklung beeinträchtigt sind und einen besonderen Bildungsbedarf aufweisen, werden zur Vorbereitung auf den Besuch einer Sonder- oder Regelschule, in Ergänzung zur Ausbildung in einer Sonderschule oder zur Ermöglichung der Teilnahme am Regelunterricht durch geeignete pädagogisch-therapeutische Massnahmen gefördert.\n2) Die fachgerechte Förderung erfolgt einzeln, in Gruppen oder in den Klassen."
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "26",
      "title": "Art. 26 Arten von Massnahmen",
      "content": "1) Es werden folgende pädagogisch-therapeutische Massnahmen unterschieden:\na) Logopädische Massnahmen;\nb) Psychomotorische Massnahmen;\nc) Früherzieherische Massnahmen;\nd) Massnahmen bei Sinnesbeeinträchtigung.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "27",
      "title": "Art. 27 Unentgeltlichkeit, Fahrtkosten",
      "content": "1) Pädagogisch-therapeutische Massnahmen, die von staatlich beauftragten Stellen durchgeführt werden, sind unentgeltlich.\n2) Beträgt die Distanz vom Wohnort zur Durchführungsstelle mehr als 30 Kilometer, so werden den Eltern die Fahrtkosten in der preisgünstigsten Variante zurückerstattet.\nB. Durchführungsstellen"
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Durchführungsstellen",
      "section": "28",
      "title": "Art. 28 Grundsatz",
      "content": "Das Land sorgt für eine ausreichende Abdeckung des Bedarfs durch inländische Durchführungsstellen für pädagogisch-therapeutische Massnahmen."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Durchführungsstellen",
      "section": "29",
      "title": "Art. 29 Anforderungen an Durchführungsstellen",
      "content": "Durchführungsstellen haben zu verfügen über:\na) ausreichend qualifiziertes Personal (Art. 15b Abs. 3 SchulG);\nb) die zur Durchführung von pädagogisch-therapeutischen Massnahmen notwendigen Ausstattungen."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Durchführungsstellen",
      "section": "30",
      "title": "Art. 30 Abschluss von Leistungsvereinbarungen, spezialisierte Stellen",
      "content": "1) Die Regierung schliesst unter Berücksichtigung des Bedarfs nach Art. 28 Leistungsvereinbarungen mit entsprechend geeigneten Durchführungsstellen ab.\n2) Soweit Massnahmen aus fachlichen Gründen nicht von einer nach Abs. 1 beauftragten Stelle durchgeführt werden, kann das Schulamt auf Antrag der Eltern spezialisierte Stellen mit der Durchführung von pädagogisch-therapeutischen Massnahmen betrauen. Das Schulamt bestimmt, für welche Leistungen der Durchführungsstelle die Kosten übernommen werden.\nC. Pflichten und Rechte der Durchführungsstellen"
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Pflichten und Rechte der Durchführungsstellen",
      "section": "31",
      "title": "Art. 31 Pflicht zur Zusammenarbeit",
      "content": "1) Pädagogisch-therapeutische Massnahmen erfordern eine enge Zusammenarbeit mit den beteiligten Fachpersonen, Lehrpersonen und den Eltern.\n2) Die Eltern haben Anspruch darauf, über Ziele, Verlauf und Erfolg von pädagogisch-therapeutischen Massnahmen in Kenntnis gesetzt zu werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Pflichten und Rechte der Durchführungsstellen",
      "section": "32",
      "title": "Art. 32 Protokollierung, Rechenschaft",
      "content": "Die mit der Durchführung einer pädagogisch-therapeutischen Massnahme betraute Person oder Institution dokumentiert die Ziele und den Fortgang der Massnahme."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Pflichten und Rechte der Durchführungsstellen",
      "section": "33",
      "title": "Art. 33 Schweigepflicht",
      "content": "1) Die mit pädagogisch-therapeutischen Massnahmen betrauten Personen unterstehen der Schweigepflicht. Darunter fallen nicht Informationen, welche dem Schulamt, der Durchführungsstelle und/oder den Lehrpersonen bei der Vorbereitung, Durchführung oder Auswertung der Massnahme dienen.\n2) Meldepflichten nach dem Kinder- und Jugendgesetz bleiben vorbehalten.\nIIa. Die sozialpädagogischen Massnahmen\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "34",
      "title": "Art. 34 Zweck und Methodik",
      "content": "1) Sozialpädagogische Massnahmen unterstützen Schulen und Klassen bei der Stärkung von Sozial- und Problemlösungskompetenzen der Kinder und Jugendlichen.\n2) Sozialpädagogische Massnahmen werden nach fachwissenschaftlichen Methoden und Erkenntnissen durchgeführt."
    },
    {
      "provision_ref": "art35",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "35",
      "title": "Art. 35 Arten von sozialpädagogischen Massnahmen",
      "content": "Es werden folgende sozialpädagogische Massnahmen unterschieden:\na) Schulsozialarbeit;\nb) Timeout Schule;\nc) externes Timeout;\nd) Schulische Familienberatung.\nB. Die einzelnen sozialpädagogischen Massnahmen\n1. Schulsozialarbeit"
    },
    {
      "provision_ref": "art36",
      "chapter": "1. Schulsozialarbeit",
      "section": "36",
      "title": "Art. 36 Aufgabe",
      "content": "Die Schulsozialarbeit ist ein niederschwelliges Beratungsangebot an Schulen. Sie begleitet Kinder und Jugendliche im Prozess des Erwachsenwerdens, unterstützt sie in der Lebensbewältigung und fördert ihre Kompetenzen zur Lösung von persönlichen und sozialen Problemen. Ausserdem stärkt sie Lehrpersonen und Eltern in ihren Erziehungsaufgaben und unterstützt die Schule in sozialpädagogischen Belangen und in Krisensituationen."
    },
    {
      "provision_ref": "art37",
      "chapter": "1. Schulsozialarbeit",
      "section": "37",
      "title": "Art. 37 Angebot",
      "content": "Die Schulsozialarbeit beinhaltet:\na) Einzel- und Gruppenberatung;\nb) Prävention und Projektarbeit;\nc) Früherkennung und Frühintervention;\nd) Mediation und Krisenintervention;\ne) Vernetzung mit Fachstellen.\n2. Timeout Schule"
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Timeout Schule",
      "section": "38",
      "title": "Art. 38 Aufgabe und Angebot",
      "content": "Die Timeout Schule ist ein Angebot mit erweiterten Strukturen für Kinder und Jugendliche der Pflichtschule, die in enger Zusammenarbeit mit den Eltern besonderer sozialpädagogischer Förderung bedürfen. Sie arbeitet auf eine möglichst rasche Wiedereingliederung in die Regelschule hin oder bereitet weiterführende Ausbildungswege vor. Der Aufenthalt in der Timeout Schule beträgt in der Regel 12 bis 27 Unterrichtswochen."
    },
    {
      "provision_ref": "art39",
      "chapter": "2. Timeout Schule",
      "section": "39",
      "title": "Art. 39 Zuweisung",
      "content": "1) Die Zuweisung in die Timeout Schule wird zwischen dem Schulamt, der Leitung der Regelschule und den Eltern vereinbart oder erfolgt im Rahmen einer Massnahme nach Art. 24 Abs. 1 Bst. i SchulOV.\n2) Die Leitung der Timeout Schule ist vorgängig anzuhören.\n3. Externes Timeout"
    },
    {
      "provision_ref": "art39a",
      "chapter": "3. Externes Timeout",
      "section": "39a",
      "title": "Art. 39a Aufgabe und Angebot",
      "content": "Bei Bedarf können schulpflichtige Kinder und Jugendliche, die einer besonderen sozialpädagogischen Förderung bedürfen, einer geeigneten Durchführungsstelle zugewiesen werden."
    },
    {
      "provision_ref": "art39b",
      "chapter": "3. Externes Timeout",
      "section": "39b",
      "title": "Art. 39b Zuweisung und Kostenübernahme",
      "content": "1) Die Zuweisung zur Durchführungsstelle wird zwischen dem Schulamt, der Leitung der Regelschule und den Eltern vereinbart oder erfolgt im Rahmen einer Massnahme nach Art. 24 Abs. 1 Bst. i SchulOV.\n2) Das Schulamt bestimmt, für welche Leistungen der Durchführungsstelle die Kosten übernommen werden.\n4. Schulische Familienberatung"
    },
    {
      "provision_ref": "art39c",
      "chapter": "4. Schulische Familienberatung",
      "section": "39c",
      "title": "Art. 39c Aufgabe und Angebot",
      "content": "Bei Bedarf kann Eltern von schulpflichtigen Kindern eine Schulische Familienberatung für die Schaffung geeigneter Lernvoraussetzungen in der Familie angeboten werden."
    },
    {
      "provision_ref": "art39d",
      "chapter": "4. Schulische Familienberatung",
      "section": "39d",
      "title": "Art. 39d Zuweisung und Kostenübernahme",
      "content": "1) Die Schulische Familienberatung wird zwischen dem Schulamt und den Eltern vereinbart.\n2) Das Schulamt betraut spezialisierte Stellen mit der Durchführung der Schulischen Familienberatung und bestimmt, für welche Leistungen die Kosten übernommen werden.\nIII. Sonderschulung\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "40",
      "title": "Art. 40 Zweck und Methodik",
      "content": "1) Durch Sonderschulung werden Kinder und Jugendliche gefördert, die in ihrer Entwicklung stark beeinträchtigt sind und einen ausgeprägten besonderen Bildungsbedarf aufweisen, welcher nicht durch andere Fördermassnahmen abgedeckt werden kann.\n2) Ein besonderer Bildungsbedarf besteht bei:\na) erheblicher Beeinträchtigung der Kognition, der Motorik, der Sinne oder der Sprache;\nb) Mehrfachbeeinträchtigung; oder\nc) ausgeprägten Lern- und Verhaltensschwierigkeiten.\n3) Die Sonderschulung wird erforderlichenfalls durch pädagogisch-therapeutische und sozialpädagogische Massnahmen ergänzt."
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "41",
      "title": "Art. 41",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "42",
      "title": "Art. 42 Inhalt und Dokumentation",
      "content": "1) Der Sonderschulunterricht richtet sich so weit als möglich nach dem für die öffentlichen Schulen massgeblichen Lehrplan.\n2) Die mit der Durchführung der Sonderschulung betraute Schule weist für jedes einzelne Kind und für jeden einzelnen Jugendlichen eine Förderplanung aus."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "43",
      "title": "Art. 43 Unentgeltlichkeit, Kostgeld, Transportkosten",
      "content": "1) Die Sonderschulung ist unentgeltlich. Dies gilt auch für die zusätzlich zur Sonderschulung notwendig durchzuführenden pädagogisch-therapeutischen und sozialpädagogischen Massnahmen.\n2) Beim Besuch einer Sonderschule mit Internatsaufenthalt kann von den Eltern pro Aufenthaltstag ein Verpflegungsbeitrag von 15 Franken, beim Besuch einer sonderpädagogischen Sonderschule mit Tagesstruktur ein Verpflegungsbeitrag von 10 Franken erhoben werden.\n3) Die Kosten für den Schülertransport werden übernommen, sofern sie direkt mit dem Schulweg oder besonderen Schulanlässen in Zusammenhang stehen. Vergütet werden die Kosten des von der Schule organisierten Sammeltransportes oder nach Vereinbarung die Kosten, die den Preisen der öffentlichen Transportmittel für Fahrten auf dem direktem Weg entsprechen.\n4) Wird die Sonderschulung auf Wunsch der Eltern in einer Weise durchgeführt, die höhere Kosten verursacht, als dies aufgrund des individuellen Bedarfs notwendig wäre, so haben diese die hieraus entstehenden Mehrkosten selbst zu tragen.\n5) Brechen die Eltern eine vom Schulamt bewilligte Sonderschulung vorzeitig ab, so können ihnen die hieraus entstehenden Kosten in Rechnung gestellt werden."
    },
    {
      "provision_ref": "art44",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "44",
      "title": "Art. 44 Ausbildungsarten",
      "content": "Die Sonderschulung erfolgt integrativ im Regelkindergarten (Art. 23a Abs. 5 SchulG) und in der Regelschule (Art. 82 Abs. 2 SchulG) oder separativ in einer anerkannten Sonderschule (Art. 23a Abs. 4 und Art. 82 Abs. 1 SchulG)."
    },
    {
      "provision_ref": "art45",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "45",
      "title": "Art. 45 Anerkennung von Sonderschulen",
      "content": "1) Im Inland von der Regierung bewilligte Sonderschulen mit Öffentlichkeitsrecht gelten als anerkannte Sonderschulen.\n2) Ausländische Sonderschulen können vom Schulamt anerkannt werden, wenn:\na) die in den Standortländern jeweils massgeblichen Standards eingehalten sind; und\nb) diese den Erkenntnissen der Sonderpädagogik entsprechen.\n3) Die Anerkennung gemäss Abs. 2 bezieht sich ausserdem auf pädagogisch-therapeutische Massnahmen, soweit die damit betrauten Personen die erforderliche Ausbildung aufweisen bzw. insoweit entsprechendes Personal eingesetzt wird (Art. 15b Abs. 3 Schulgesetz)."
    },
    {
      "provision_ref": "art46",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "46",
      "title": "Art. 46 Verzeichnis anerkannter Sonderschulen",
      "content": "Das Schulamt führt ein Verzeichnis der anerkannten in- und ausländischen Sonderschulen.\nB. Zuweisung in die Sonderschulung"
    },
    {
      "provision_ref": "art47",
      "chapter": "B. Zuweisung in die Sonderschulung",
      "section": "47",
      "title": "Art. 47 Zuständigkeit",
      "content": "Über die Zuweisung in eine Sonderschulung entscheidet auf Antrag der Eltern oder von Amtes wegen das Schulamt."
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Zuweisung in die Sonderschulung",
      "section": "48",
      "title": "Art. 48 Vorabklärungen",
      "content": "1) Vor der Zuweisung ist abzuklären:\na) der Sonderschulungsbedarf des Kindes bzw. des Jugendlichen, in der Regel anhand eines standardisierten Abklärungsverfahrens;\nb) die Eignung der Durchführungsstelle, welcher das Kind bzw. der Jugendliche zugewiesen werden soll.\n2) Erforderlichenfalls sind die Stellungnahmen des Schulleiters, des Arztes oder weiterer Fachleute einzuholen."
    },
    {
      "provision_ref": "art49",
      "chapter": "B. Zuweisung in die Sonderschulung",
      "section": "49",
      "title": "Art. 49 Inhalt der Zuweisungsentscheidung; Zustellung",
      "content": "1) Die Zuweisungsentscheidung des Schulamtes hat die folgenden Angaben zu enthalten:\na) Personalien und Adresse des Kindes bzw. des Jugendlichen und dessen Eltern;\nb) Alter des Kindes bzw. des Jugendlichen;\nc) die Begründung der Zuweisung;\nd) die Regelschule oder die Sonderschule, in welche das Kind bzw. der Jugendliche zugewiesen wird;\ne) erforderlichenfalls nähere Angaben zu ergänzenden schulischen Fördermassnahmen;\nf) erforderlichenfalls die Kosten, welche für den Schulweg übernommen werden;\ng) die Geltungsdauer der Entscheidung.\n2) Die Zuweisungsentscheidung ist den Eltern und der Regelschule bzw. der Sonderschule zuzustellen."
    },
    {
      "provision_ref": "art50bis52",
      "chapter": "B. Zuweisung in die Sonderschulung",
      "section": "50bis52",
      "title": "Art. 50bis52",
      "content": "Aufgehoben\nC. Aufsicht"
    },
    {
      "provision_ref": "art53",
      "chapter": "C. Aufsicht",
      "section": "53",
      "title": "Art. 53 Schulamt",
      "content": "1) Das Schulamt überprüft, ob die Sonderschulung entsprechend der Zuweisungsentscheidung durchgeführt wird. Werden Mängel festgestellt, leitet das Schulamt die für deren Beseitigung notwendigen Schritte ein.\n2) Erforderlichenfalls kann das Schulamt zur Behebung von Mängeln in der Durchführung der Sonderschulung oder aus anderen wichtigen Gründen die Zuweisungsentscheidung ganz oder teilweise widerrufen."
    },
    {
      "provision_ref": "art54",
      "chapter": "C. Aufsicht",
      "section": "54",
      "title": "Art. 54",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art55",
      "chapter": "C. Aufsicht",
      "section": "55",
      "title": "Art. 55",
      "content": "Aufgehoben\nIV. Der Schulpsychologische Dienst"
    },
    {
      "provision_ref": "art56",
      "chapter": "IV. Der Schulpsychologische Dienst",
      "section": "56",
      "title": "Art. 56 Zweck und Methodik",
      "content": "1) Der Schulpsychologische Dienst ist eine dem Schulamt angegliederte fachpsychologische Einrichtung für die Unterstützung der Schulen bei der Erfüllung ihres Bildungs- und Erziehungsauftrags.\n2) Er arbeitet nach fachwissenschaftlichen Methoden und Erkenntnissen und unterstützt die Schule in psychologischen Belangen."
    },
    {
      "provision_ref": "art57",
      "chapter": "IV. Der Schulpsychologische Dienst",
      "section": "57",
      "title": "Art. 57 Aufgaben",
      "content": "Der Schulpsychologische Dienst hat die folgenden Aufgaben:\na) Beratung der Eltern, Kinder, Jugendlichen, Lehrpersonen und Schulleitungen in pädagogisch-psychologischen Fragestellungen, insbesondere bei Lern- und Verhaltensproblemen sowie bei Schullaufbahnentscheidungen und in Konfliktfällen;\nb) Abgabe von Stellungnahmen zu behördlichen Schullaufbahnentscheidungen in den vom Gesetz vorgesehenen Fällen;\nc) Durchführung standardisierter Abklärungsverfahren, Erstellung von Diagnosen, Begleitung von Massnahmen und gegebenenfalls Durchführung von Behandlungen."
    },
    {
      "provision_ref": "art58",
      "chapter": "IV. Der Schulpsychologische Dienst",
      "section": "58",
      "title": "Art. 58 Schweigepflicht",
      "content": "1) Die Mitarbeiter und Mitarbeiterinnen des Schulpsychologischen Dienstes unterstehen der Schweigepflicht. Darunter fallen nicht Informationen, welche dem Schulamt bei der Bewilligung von Massnahmen als Entscheidungsgrundlagen und/oder den Lehrpersonen bei der Vorbereitung, der Durchführung oder der Auswertung des Unterrichts dienen.\n2) Meldepflichten nach dem Kinder- und Jugendgesetz bleiben vorbehalten."
    },
    {
      "provision_ref": "art59",
      "chapter": "IV. Der Schulpsychologische Dienst",
      "section": "59",
      "title": "Art. 59 Zustimmung der Eltern für Abklärungen und Behandlungen",
      "content": "Gegen den Willen der Eltern dürfen keine Abklärungen oder Behandlungen durchgeführt werden.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art60",
      "chapter": "V. Schlussbestimmungen",
      "section": "60",
      "title": "Art. 60 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 19. September 1995 über die besonderen schulischen Massnahmen und den Schulpsychologischen Dienst, LGBl. 1995 Nr. 197, wird aufgehoben."
    },
    {
      "provision_ref": "art61",
      "chapter": "V. Schlussbestimmungen",
      "section": "61",
      "title": "Art. 61 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2002 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2019 Nr. 134 .\n2\nLR 411.0\n3\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2019 Nr. 134 .\n4\nArt. 1 abgeändert durch LGBl. 2019 Nr. 134 .\n5\nArt. 1a eingefügt durch LGBl. 2019 Nr. 134 .\n6\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2019 Nr. 134 .\n7\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2019 Nr. 134 .\n8\nArt. 1b eingefügt durch LGBl. 2019 Nr. 134 .\n9\nArt. 2 Bst. e eingefügt durch LGBl. 2019 Nr. 134 .\n10\nArt. 2 Bst. f eingefügt durch LGBl. 2019 Nr. 134 .\n11\nArt. 5 aufgehoben durch LGBl. 2012 Nr. 208 .\n12\nArt. 7 abgeändert durch LGBl. 2019 Nr. 134 .\n13\nArt. 10 abgeändert durch LGBl. 2019 Nr. 134 .\n14\nArt. 11 abgeändert durch LGBl. 2019 Nr. 134 .\n15\nArt. 14 abgeändert durch LGBl. 2012 Nr. 208 .\n16\nArt. 15 abgeändert durch LGBl. 2019 Nr. 134 .\n17\nArt. 15a eingefügt durch LGBl. 2019 Nr. 134 .\n18\nArt. 16 abgeändert durch LGBl. 2018 Nr. 148 .\n19\nArt. 21 Abs. 2 abgeändert durch LGBl. 2012 Nr. 208 .\n20\nArt. 23 aufgehoben durch LGBl. 2010 Nr. 81 .\n21\nArt. 24 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 81 .\n22\nArt. 24 Abs. 1 abgeändert durch LGBl. 2010 Nr. 81 .\n23\nArt. 24 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 208 .\n24\nÜberschrift vor Art. 24a eingefügt durch LGBl. 2019 Nr. 134 .\n25\nArt. 24a eingefügt durch LGBl. 2019 Nr. 134 .\n26\nArt. 24b eingefügt durch LGBl. 2019 Nr. 134 .\n27\nÜberschrift vor Art. 24c eingefügt durch LGBl. 2019 Nr. 134 .\n28\nArt. 24c eingefügt durch LGBl. 2019 Nr. 134 .\n29\nArt. 25 abgeändert durch LGBl. 2019 Nr. 134 .\n30\nArt. 26 Abs. 1 Bst. d abgeändert durch LGBl. 2019 Nr. 134 .\n31\nArt. 26 Abs. 2 aufgehoben durch LGBl. 2010 Nr. 81 .\n32\nArt. 27 abgeändert durch LGBl. 2012 Nr. 208 .\n33\nArt. 28 abgeändert durch LGBl. 2012 Nr. 208 .\n34\nArt. 29 abgeändert durch LGBl. 2012 Nr. 208 .\n35\nArt. 30 abgeändert durch LGBl. 2012 Nr. 208 .\n36\nArt. 33 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 81 .\n37\nArt. 33 Abs. 1 abgeändert durch LGBl. 2012 Nr. 208 .\n38\nArt. 33 Abs. 2 abgeändert durch LGBl. 2010 Nr. 81 .\n39\nÜberschrift vor Art. 34 eingefügt durch LGBl. 2019 Nr. 134 .\n40\nÜberschrift vor Art. 34 eingefügt durch LGBl. 2019 Nr. 134 .\n41\nArt. 34 abgeändert durch LGBl. 2019 Nr. 134 .\n42\nArt. 35 abgeändert durch LGBl. 2019 Nr. 134 .\n43\nÜberschrift vor Art. 36 eingefügt durch LGBl. 2019 Nr. 134 .\n44\nÜberschrift vor Art. 36 eingefügt durch LGBl. 2019 Nr. 134 .\n45\nArt. 36 abgeändert durch LGBl. 2019 Nr. 134 .\n46\nArt. 37 abgeändert durch LGBl. 2019 Nr. 134 .\n47\nÜberschrift vor Art. 38 eingefügt durch LGBl. 2019 Nr. 134 .\n48\nArt. 38 abgeändert durch LGBl. 2019 Nr. 134 .\n49\nArt. 39 abgeändert durch LGBl. 2019 Nr. 134 .\n50\nÜberschrift vor Art. 39a eingefügt durch LGBl. 2019 Nr. 134 .\n51\nArt. 39a eingefügt durch LGBl. 2019 Nr. 134 .\n52\nArt. 39b eingefügt durch LGBl. 2019 Nr. 134 .\n53\nÜberschrift vor Art. 39c eingefügt durch LGBl. 2019 Nr. 134 .\n54\nArt. 39c eingefügt durch LGBl. 2019 Nr. 134 .\n55\nArt. 39d eingefügt durch LGBl. 2019 Nr. 134 .\n56\nArt. 40 abgeändert durch LGBl. 2019 Nr. 134 .\n57\nArt. 41 aufgehoben durch LGBl. 2019 Nr. 134 .\n58\nArt. 42 Abs. 2 abgeändert durch LGBl. 2019 Nr. 134 .\n59\nArt. 43 Abs. 1 abgeändert durch LGBl. 2019 Nr. 134 .\n60\nArt. 43 Abs. 2 abgeändert durch LGBl. 2019 Nr. 134 .\n61\nArt. 43 Abs. 3 abgeändert durch LGBl. 2019 Nr. 134 .\n62\nArt. 43 Abs. 4 eingefügt durch LGBl. 2012 Nr. 208 .\n63\nArt. 43 Abs. 5 eingefügt durch LGBl. 2012 Nr. 208 .\n64\nArt. 44 abgeändert durch LGBl. 2019 Nr. 134 .\n65\nArt. 45 Abs. 2 abgeändert durch LGBl. 2019 Nr. 134 .\n66\nArt. 46 abgeändert durch LGBl. 2019 Nr. 134 .\n67\nÜberschrift vor Art. 47 abgeändert durch LGBl. 2019 Nr. 134 .\n68\nArt. 47 abgeändert durch LGBl. 2019 Nr. 134 .\n69\nArt. 48 abgeändert durch LGBl. 2019 Nr. 134 .\n70\nArt. 49 abgeändert durch LGBl. 2019 Nr. 134 .\n71\nArt. 50 bis 52 aufgehoben durch LGBl. 2019 Nr. 134 .\n72\nÜberschrift vor Art. 53 abgeändert durch LGBl. 2019 Nr. 134 .\n73\nArt. 53 abgeändert durch LGBl. 2012 Nr. 208 .\n74\nArt. 54 aufgehoben durch LGBl. 2012 Nr. 208 .\n75\nArt. 55 aufgehoben durch LGBl. 2019 Nr. 134 .\n76\nArt. 56 abgeändert durch LGBl. 2019 Nr. 134 .\n77\nArt. 57 abgeändert durch LGBl. 2019 Nr. 134 .\n78\nArt. 58 abgeändert durch LGBl. 2010 Nr. 81 .\n79\nArt. 59 abgeändert durch LGBl. 2019 Nr. 134 ."
    }
  ],
  "definitions": []
}
