{
  "id": "li-konso-1999223000",
  "type": "statute",
  "title": "Kundmachung vom 7. Dezember 1999 des Beschlusses Nr. 70/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.223",
  "status": "in_force",
  "issued_date": "1999-12-07",
  "in_force_date": "1999-12-07",
  "url": "https://www.gesetze.li/konso/1999223000",
  "description": "Kundmachung vom 7. Dezember 1999 des Beschlusses Nr. 70/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 15 des Protokolls 31 des Abkommens werden nach Abs. 4 folgende Absätze angefügt:\n\"5) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 1999 an den in Abs. 8 genannten Gemeinschaftstätigkeiten.\n6) Die EFTA-Staaten beteiligen sich finanziell gemäss Art. 82 Abs. 1 Bst. a des Abkommens an den in Abs. 8 genannten Gemeinschaftstätigkeiten.\n7) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des EG-Ausschusses, der die EG-Kommission bei der Verwaltung, Entwicklung und Durchführung der in Abs. 8 genannten Tätigkeiten unterstützt.\n8) Die Vertragsparteien sind insbesondere bestrebt, die Zusammenarbeit im Rahmen der auf dem folgenden Rechtsakt beruhenden Gemeinschaftstätigkeiten auszubauen:\n- 398 D 0171 : Beschluss 98/171/EG des Rates vom 23. Februar 1998 über Gemeinschaftstätigkeiten in Bezug auf Analyse, Forschung und Zusammenarbeit im Bereich der Beschäftigung und des Arbeitsmarkts ( ABl. L 63 vom 4.3.1998, S. 26 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 3. Juni 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind.\nEr gilt ab 1. Januar 1999."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 2. Juni 1999\n(Es folgen die Unterschriften)\n1\nABl. L 63 vom 4.3.1998, S. 26 ."
    }
  ],
  "definitions": []
}
