{
  "id": "li-konso-2011071000",
  "type": "statute",
  "title": "Verordnung vom 22. Februar 2011 zum Schutze des Grundwasserpumpwerkes \"Neugut\" in der Gemeinde Vaduz",
  "title_en": "",
  "short_name": "LGBl 2011.071",
  "status": "in_force",
  "issued_date": "2011-02-22",
  "in_force_date": "2011-02-22",
  "url": "https://www.gesetze.li/konso/2011071000",
  "description": "Verordnung vom 22. Februar 2011 zum Schutze des Grundwasserpumpwerkes \"Neugut\" in der Gemeinde Vaduz",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zum Schutz der Wasserversorgung wird das im Art. 2 näher umschriebene Gebiet als Schutzzone im Sinne von Art. 5 Abs. 1 Bst. n des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Grenzen der Schutzzone sind in dem dieser Verordnung beigegebenen Situationsplan dargestellt. Der Plan ist Bestandteil dieser Verordnung und gilt für eine maximale Entnahmemenge von 45 Litern pro Sekunde.\n2) Die Schutzzone ist in der Bauordnung zu berücksichtigen und im Zonenplan der Gemeinde Vaduz ersichtlich zu machen.\n3) Die detaillierten Umgrenzungen der Schutzzone sind aus dem Situationsplan 1 : 2 000 ersichtlich, welcher bei der Gemeinde Vaduz sowie beim Amt für Umwelt aufliegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umschreibung",
      "content": "Die Schutzzone wird unterteilt in: a) Fassungsbereich (Zone S 1);\nb) engere Schutzzone (Zone S 2);\nc) weitere Schutzzone (Zone S 3)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zonen",
      "content": "1) Der Fassungsbereich (Zone S 1) dient dem unmittelbaren Schutz der Grundwasserfassung. Er umfasst die eigentliche Grundwasserfassung (Brunnen) sowie das unmittelbar umliegende Zuflussgebiet.\n2) Die engere Schutzzone (Zone S 2) dient dazu, schädliche Einflüsse vom Fassungsbereich fernzuhalten. In der Zone S 2 dürfen schwer oder nicht abbaubare Schadstoffe nicht ins Grundwasser gelangen. Abbaubare Schadstoffe müssen auf dem Fliessweg so weit reduziert bzw. zurückgehalten werden können, dass die Fassung weder chemisch noch bakteriologisch belastet wird. Bei einer unfallbedingten Gewässerverschmutzung müssen in der Zone S 2 Sanierungsmassnahmen getroffen werden können, bevor die Verschmutzung den Fassungsbereich erreicht.\n3) Die weitere Schutzzone (Zone S 3) dient als Pufferzone zwischen der Zone S 2 und der Umgebung.\n4) Die Ausdehnung der Zonen S 2 und S 3 richtet sich nach den Zuflussrichtungen, nach der Fliessgeschwindigkeit und nach der Überdeckung des Grundwassers sowie nach der Infiltration von Oberflächengewässern ins Grundwasser im Zuflussbereich der Fassung."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Bewilligungspflicht",
      "content": "Bauten und Anlagen in den Schutzzonen dürfen nur mit einer Bewilligung des Amtes für Umwelt erstellt oder geändert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Kennzeichnung der Schutzzonen",
      "content": "Die Schutzzonen sind an geeigneten Stellen am Rand der Feldwege mit entsprechenden Hinweistafeln zu signalisieren.\nII. Bestimmungen für die weitere Schutzzone (Zone S 3)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) In der Zone S 3 sind Vorkehrungen, welche die Menge und Güte der Grundwasservorkommen oder die öffentliche Wasserversorgung gefährden, verboten.\n2) Insbesondere verboten sind: a) Lager- und Betriebsanlagen, Rohrleitungen sowie Umschlagplätze für wassergefährdende Flüssigkeiten unter Vorbehalt von Art. 10 der Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten (VWF);\nb) Kreisläufe, die dem Wasser Wärme entziehen oder abgeben;\nc) Dichtungs- und Spundwände;\nd) Kies-, Sand und Lehmgruben;\ne) Deponien mit Ausnahme solcher für unverschmutztes Aushubmaterial;\nf) Recyclingbaustoffe, wie Asphaltgranulat und dergleichen.\n3) Bei Bauarbeiten sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "8",
      "title": "Art. 8 Verkehrsanlagen",
      "content": "Feldwege sind mit einem Fahrverbot für Motorfahrzeuge (landwirtschaftlicher Verkehr sowie Zubringerdienst gestattet) zu belegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "9",
      "title": "Art. 9 Versickerungen",
      "content": "Das Versickern von Abwasser ist verboten. Ausgenommen ist die Versickerung von unverschmutztem Niederschlagswasser, wenn die Versickerung über die bewachsene Bodenschicht erfolgt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "10",
      "title": "Art. 10 Abwasseranlagen, Erdgasleitung",
      "content": "1) Schmutzwasserleitungen haben den Dichtheitsanforderungen der SIA-Norm 190, Kanalisationen, zu genügen.\n2) Die Dichtheit von Schmutzwasserleitungen, Kläranlagen, Jauchebehältern und dergleichen ist vom Eigentümer alle drei Jahre zu prüfen.\n3) Die bestehende Erdgas-Hochdruckleitung ist gemäss den Weisungen des Amtes für Volkswirtschaft regelmässig zu kontrollieren.\n4) Mangelhafte Anlagen sind vom Eigentümer auf seine Kosten abzudichten oder zu ersetzen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "11",
      "title": "Art. 11 Grabarbeiten und Auffüllungen",
      "content": "1) Grabarbeiten und Geländeveränderungen sind bewilligungspflichtig. Sie sind zulässig, wenn ein sachlich begründetes Bedürfnis besteht, die schützende Deckschicht nicht wesentlich vermindert wird und spezielle Schutzmassnahmen getroffen werden.\n2) Auffüllungen dürfen nur aus sauberem Aushubmaterial bestehen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "12",
      "title": "Art. 12 Düngung",
      "content": "1) Gülle und leicht löslicher Handelsdünger dürfen nur von April bis Oktober, Mist und schwer löslicher Handelsdünger nur von März bis Oktober ausgebracht werden.\n2) Düngemittel sind gleichmässig zu verteilen. Die Düngung ist unzulässig, wenn der Boden wassergesättigt, schneebedeckt oder gefroren ist.\n3) Es gilt Anhang 2.6 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81).\n4) Äcker dürfen nicht über längere Zeit brach gelassen werden. Brachliegende Äcker dürfen nur gedüngt werden, wenn sie anschliessend sofort bepflanzt werden.\n5) Die Verwendung von Klärschlamm ist verboten."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "13",
      "title": "Art. 13 Pflanzen- und Holzschutzmittel",
      "content": "1) Für die Verwendung von Pflanzenschutzmitteln gilt Anhang 2.5 der schweizerischen Chemikalien-Risikoreduktions-Verordnung. Insbesondere ist die ganzflächige Vorauflauf-Behandlung mit chemischen Bodenherbiziden untersagt.\n2) Für die Verwendung von Holzschutzmitteln gilt Anhang 2.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "14",
      "title": "Art. 14 Lagerhaltungen",
      "content": "1) Es sind verboten: a) Fahrsilos;\nb) Ablagerungen im freien Feld von: 1. Düngern, wie Mist, Kompost und Klärschlamm;\n2. Siloballen und -würsten;\nc) Ablagerungen von wassergefährdenden Stoffen.\nIII. Bestimmungen für die engere Schutzzone (Zone S 2)"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "Alle nachfolgenden Massnahmen und Nutzungsbeschränkungen gelten zusätzlich zu den in Art. 7 bis 14 enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "16",
      "title": "Art. 16 Bauten und Anlagen",
      "content": "In der Zone S 2 gilt ein allgemeines Bauverbot. Aus wichtigen Gründen können Ausnahmen gestattet werden (Art. 24)."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "17",
      "title": "Art. 17 Abstellen von Fahrzeugen",
      "content": "Das dauernde Abstellen von Fahrzeugen mit Explosionsmotoren im Freien ist verboten."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "18",
      "title": "Art. 18 Pflanzen- und Holzschutzmittel",
      "content": "In der Zone S2 ist die Anwendung von Pflanzen- und Holzschutzmitteln verboten."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "19",
      "title": "Art. 19 Landwirtschaft",
      "content": "1) Güllengruben, erdverlegte Güllenleitungen, Güllenzapfstellen, Mistlager, Raufuttersilos und dergleichen sind unzulässig.\n2) Das Ausbringen von Gülle ist verboten.\n3) In der Zone S 2 dürfen höchstens 120 kg Stickstoff pro Hektare und Jahr ausgebracht werden. Pro Einzelgabe können maximal 15 t Mist pro Hektare verteilt werden. Bei Handelsdüngern ist die Einzelgabe auf 30 kg Stickstoff pro Hektare zu beschränken.\n4) In der Zone S 2 sind Acker-, Gemüse-, Obst- und Gartenbau nicht gestattet. Es ist lediglich Gras- und Weidewirtschaft zulässig.\n5) Der Weidegang ist grundsätzlich nur während der Vegetationsperiode zulässig. Das Weidegebiet ist so zu bewirtschaften, dass ganzflächig eine geschlossene Grasnarbe erhalten bleibt.\n6) Brunnen und Tränkestelle müssen mindestens 50 m von den Grundwasserpumpwerken entfernt sein und einen befestigten Boden aufweisen. Anfallender Kot ist regelmässig zu entfernen.\nIV. Bestimmungen für den Fassungsbereich (Zone S 1)"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "1) In der Zone S 1 sind grundsätzlich nur Nutzungen zulässig, die der Wassergewinnung und -aufbereitung dienen.\n2) Gestattet sind einzig die Nutzung als Magerweise mit Grasschnitt."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "21",
      "title": "Art. 21 Zutritt",
      "content": "Der Fassungsbereich ist mit einem festen, wildgerechten Zaun zu umgeben und so vor dem Zutritt Unbefugter zu schützen.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Aufsicht",
      "content": "Die Aufsicht über das Wasserschutzgebiet obliegt dem Amt für Umwelt. Die Gemeinde Vaduz (Wassermeister) hat bei der Aufsicht mitzuwirken, wobei Umfang und Durchführung der Kontrollen durch Vereinbarung geregelt werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Organisation und Durchführung",
      "section": "23",
      "title": "Art. 23 Verfügungen",
      "content": "Das Amt für Umwelt erlässt die gemäss dieser Verordnung erforderlichen Verfügungen und überwacht deren Vollzug."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Organisation und Durchführung",
      "section": "24",
      "title": "Art. 24 Ausnahmebewilligungen",
      "content": "1) Die Regierung kann im Einvernehmen mit der Gemeinde Vaduz aus wichtigen Gründen von den Vorschriften dieser Verordnung abweichende Bewilligungen erteilen, sofern eine Gefährdung der Trinkwassernutzung ausgeschlossen werden kann.\n2) In der Bewilligung sind die zu treffenden, speziellen Schutzmassnahmen festzulegen."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Organisation und Durchführung",
      "section": "25",
      "title": "Art. 25 Kosten",
      "content": "1) Die aus der Ausscheidung der Schutzzone erwachsenden Kosten trägt die Gemeinde Vaduz.\n2) Allfällige Entschädigungsleistungen an die betroffenen Grundeigentümer gehen zu Lasten der Gemeinde Vaduz nach Massgabe vertraglicher Vereinbarungen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Strafbestimmungen",
      "section": "26",
      "title": "Art. 26 Übertretungen",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer: a) Bauten und Anlagen ohne Bewilligung erstellt oder ändert (Art. 5);\nb) verbotene Vorkehrungen in Schutzzonen vornimmt (Art. 7 Abs. 1 und 2, Art. 9, 17, 20 und 21);\nc) die geforderten Schutzmassnahmen nicht trifft (Art. 7 Abs. 3);\nd) die Anforderungen an Abwasseranlagen und die Erdgasleitung nicht erfüllt (Art. 10);\ne) unzulässige Geländeveränderungen oder ohne Bewilligung Auffüllungen oder Grabarbeiten vornimmt (Art. 11);\nf) die Vorschriften über die Landwirtschaft nicht einhält (Art. 12 und 19);\ng) die Vorschriften über Pflanzen- und Holzschutzmittel nicht einhält (Art. 13 und 18);\nh) die Vorschriften über die Lagerhaltung nicht einhält (Art. 14).\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Fassungsbereich",
      "content": "Der Baumbestand im Fassungsbereich ist innerhalb von zwei Jahren zu entfernen."
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\n1\nLR 814.20\n2\nArt. 2 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 22 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 23 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
