{
  "id": "li-konso-1991084000",
  "type": "statute",
  "title": "Verordnung vom 29. Oktober 1991 zum Rheingesetz",
  "title_en": "",
  "short_name": "LGBl 1991.084",
  "status": "in_force",
  "issued_date": "1991-10-29",
  "in_force_date": "1991-10-29",
  "url": "https://www.gesetze.li/konso/1991084000",
  "description": "Verordnung vom 29. Oktober 1991 zum Rheingesetz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zuständigkeit",
      "content": "1) Massnahmen für den Bau und Unterhalt der Hochwasserschutzbauten unterstehen gemäss Art. 3 des Rheingesetzes der Oberaufsicht der Regierung. Die Regierung überträgt die diesbezüglichen Aufgaben dem Amt für Bevölkerungsschutz.\n2) Der Vorstand des Amtes für Bevölkerungsschutz ist Vertreter der Regierung in der Rheinkommission und gleichzeitig Vorsitzender dieser Kommission."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Pflichten der Rheingemeinden",
      "content": "Die Rheingemeinden sind gemäss Art. 4 des Rheingesetzes verpflichtet, die im Bereich ihrer Rheinparzelle erforderlichen Massnahmen für den Bau und Unterhalt der Hochwasserschutzbauten auszuführen. Ausgenommen davon ist die Strecke von der Kanalmündung in Ruggell (unterhalb Fischtreppe) bis zur Landesgrenze im Norden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufgaben der Rheinkommission",
      "content": "1) Die Rheinkommission hat insbesondere die Aufgabe, den Zustand der Hochwasserschutzbauten zu kontrollieren und allfällige bauliche Massnahmen zu Handen der Rheingemeinden und der Regierung vorzuschlagen. Die Rheinkommission koordiniert die Interessen des Landes und der Rheingemeinden am geregelten Unterhalt der Rheinschutzbauten.\n2) Der Vorstand des Amtes für Bevölkerungsschutz als Vorsitzender der Rheinkommission beruft diese ein und lädt mindestens einmal im Jahr zu einer Begehung der Rheinschutzbauten ein. Dabei sind die erforderlichen Massnahmen für das folgende Jahr festzulegen.\n3) Die Begehung der Rheinschutzbauten kann im Sinne des Vertrages vom 23. Juni 1931 zwischen dem Fürstentum Liechtenstein und der Republik Österreich (LGBl. 1931 Nr. 10) gleichzeitig mit der periodischen Kontrolle des Rheinwuhres vom Ellhorn bis zur Illmündung sowie der Binnengewässer verbunden werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vertreter der Rheingemeinden in der Rheinkommission",
      "content": "1) Die Vertreter der Rheingemeinden in der Rheinkommission sind für die Überwachung der Rheinschutzbauten und der auszuführenden Massnahmen im Bereich der jeweiligen Rheinparzelle zuständig.\n2) Die Rheingemeinden haben das zur Durchführung der beschlossenen Massnahmen notwendige Personal zur Verfügung zu stellen.\n3) Neben den üblichen Kontrollgängen sind von den Vertretern der Rheingemeinden in der Rheinkommission, insbesondere bei Hochwasser, Kontrollen im Hinblick auf Durchsickerungen vorzunehmen. Sie haben bei der Aufnahme der Hochwasserlinie mitzuwirken.\n4) Die Vertreter der Rheingemeinden in der Rheinkommission sind bei der Ausübung ihrer Tätigkeit der Regierung und ihrer Rheingemeinde gegenüber verantwortlich."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Jährliche Unterhaltsarbeiten",
      "content": "Die Festlegung der jährlich auszuführenden Rheinschutzmassnahmen und der dafür erforderlichen Kosten erfolgt jährlich aufgrund der Begehung der Rheinkommission. Zu den Begehungen werden neben den Vertretern des Amtes für Umwelt sowie der Umweltschutzverbände je nach Bedarf Vertreter anderer Amtsstellen sowie Fachleute beigezogen. Über diese Begehungen sowie über die von der Rheinkommission gefassten Beschlüsse ist ein Protokoll zu erstellen, welches der Regierung sowie den betroffenen Rheingemeinden zu übermitteln ist."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Umfang der Kontrollen",
      "content": "1) Bei der Begehung der Rheinschutzbauten ist insbesondere auf folgendes zu achten:\n- Zustand der wasserseitigen Pflästerung,\n- notwendige Ergänzungen am Vorgrund,\n- Unterhaltszustand der wasser- und landseitigen Böschungen,\n- Kompaktheit der landseitigen Böschungen (Durchsickerungen).\n2) In bezug auf die Brückenfundierungen, die Querschwellen und die Rheinsohle sind Sichtkontrollen durchzuführen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Grundlagenerhebungen",
      "content": "Durch fortlaufende Beobachtungen des Rheinpegels, die periodische Aufnahme der Rheinsohle und der jeweiligen Begrenzungslinie bei Hochwasser sind die Grundlagen für die Sicherheitsbeurteilung und die Anordnung von baulichen Massnahmen zu erheben."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Staatsvertragliche Regelungen und Vereinbarungen",
      "content": "Zur Überprüfung der staatsvertraglichen Regelungen und zwischenstaatlichen Vereinbarungen sind periodisch gemeinsame Begehungen mit Vertretern der Anliegerstaaten durchzuführen. Über die Ergebnisse dieser Begehungen sind die Regierungen der Vertrags- bzw. Vereinbarungspartner mittels Protokollen zu informieren."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Arbeiten im Gefahrenbereich",
      "content": "Arbeiten im Gefahrenbereich des Rheinwassers dürfen nur in der Niederwasserperiode durchgeführt werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Materialbeschaffungen",
      "content": "Gemäss Art. 8 des Rheingesetzes ist das für den Unterhalt der Rheinschutzbauten benötigte Material von der jeweiligen Rheingemeinde im Bereich ihres Wuhrbezirkes bereitzustellen. Dies betrifft insbesondere die erforderlichen Steine für Pflästerungserneuerungen und Vorgrundergänzungen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nLR 721.21\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2012 Nr. 330 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2012 Nr. 330 .\n4\nArt. 3 Abs. 2 abgeändert durch LGBl. 2012 Nr. 330 .\n5\nArt. 5 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
