{
  "id": "li-konso-2007353000",
  "type": "statute",
  "title": "Vereinbarung zwischen dem Schweizerischen Bundesrat und der Regierung des Fürstentums Liechtenstein betreffend die Wahrnehmung der Aufgaben des liechtensteinischen Sicherheitsfonds",
  "title_en": "",
  "short_name": "LGBl 2007.353",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2007353000",
  "description": "Vereinbarung zwischen dem Schweizerischen Bundesrat und der Regierung des Fürstentums Liechtenstein betreffend die Wahrnehmung der Aufgaben des liechtensteinischen Sicherheitsfonds",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Anschluss der Vorsorgeeinrichtungen",
      "content": "1) Die Aufgaben des liechtensteinischen Sicherheitsfonds werden durch die Stiftung Sicherheitsfonds BVG wahrgenommen.\n2) Die Vorsorgeeinrichtungen gemäss Gesetz über die betriebliche Personalvorsorge (BPVG), LGBl. 1988 Nr. 12, LR 831.40, sowie gemäss Gesetz über die Pensionsversicherung für das Staatspersonal (PVG), LGBl. 1989 Nr. 7, LR 174.40, werden der Stiftung Sicherheitsfonds BVG den schweizerischen Vorsorgeeinrichtungen gleichberechtigt angeschlossen. Diese Vereinbarung begründet nur Leistungen des Sicherheitsfonds für Vorsorgeansprüche von Personen, die dem liechtensteinischen BPVG unterstehen.\n3) Das Verfahren und die Zuständigkeiten für den Vollzug nach Abs. 1 einschliesslich der Rechtsmittel richten sich nach schweizerischem Recht. Die entscheidende schweizerische Behörde hört vorgängig die Finanzmarktaufsicht (FMA) Liechtenstein an.\n4) Gerichtsstand für Streitigkeiten zwischen der Stiftung Sicherheitsfonds BVG und den liechtensteinischen Vorsorgeeinrichtungen bzw. den Arbeitgebern, Anspruchsberechtigten oder Personen, die für die Zahlungsunfähigkeit der Vorsorgeeinrichtung oder des Versichertenkollektivs ein Verschulden trifft, ist der Sitz der Stiftung Sicherheitsfonds BVG."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Aufgaben der Stiftung Sicherheitsfonds BVG",
      "content": "1) Die Stiftung Sicherheitsfonds BVG:\na) stellt die gesetzlichen Leistungen von zahlungsunfähig gewordenen oder im Falle von vergessenen Guthaben liquidierten Vorsorgeeinrichtungen mit Sitz in Liechtenstein sicher;\nb) stellt die über die gesetzlichen Leistungen hinausgehenden reglementarischen Leistungen von zahlungsunfähig gewordenen Vorsorgeeinrichtungen mit Sitz in Liechtenstein sicher, soweit diese Leistungen auf Vorsorgeverhältnissen beruhen, auf die Art. 11 BPVG anwendbar ist;\nc) fungiert als Zentralstelle 2. Säule für die Koordination, die Übermittlung und die Aufbewahrung der Angaben betreffend Freizügigkeitskonti oder -policen, die noch nicht geltend gemacht worden sind.\n2) Die Sicherstellung nach Abs. 1 Bst. b umfasst höchstens die Leistungen, die sich aufgrund des massgebenden Lohnes nach Art. 6 Abs. 2 BPVG ergeben. Die Obergrenze liegt bei der anderthalbfachen Höhe des oberen Grenzbetrages nach Art. 6 Abs. 3 Satz 2 BPVG. Sie umfasst jedoch keinesfalls höhere Leistungen als nach Art. 56 Abs. 2 des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG), SR 831.40.\n3) Liechtensteinische Vorsorgeeinrichtungen sowie die ihnen angeschlossenen Arbeitgeber und Versicherten werden bei der Erfüllung der durch die Stiftung Sicherheitsfonds BVG wahrgenommenen Aufgaben den schweizerischen Vorsorgeeinrichtungen gleichgestellt. Die Stiftung Sicherheitsfonds BVG erfüllt diese Aufgaben nach Massgabe des schweizerischen Rechts."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Beiträge",
      "content": "1) Die liechtensteinischen Vorsorgeeinrichtungen zahlen die gleichen Beiträge an die Stiftung Sicherheitsfonds BVG wie die schweizerischen Vorsorgeeinrichtungen, mit Ausnahme der Beiträge für Zuschüsse wegen ungünstiger Altersstruktur und für die Entschädigung an die Ausgleichskassen.\n2) Die Erhebung der Beiträge der liechtensteinischen Vorsorgeeinrichtungen erfolgt in gleicher Weise wie in der Schweiz."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Amtshandlungen",
      "content": "Die FMA wird über geplante Amtshandlungen der Stiftung Sicherheitsfonds BVG und schweizerischer Behörden auf liechtensteinischem Territorium, welche sich nach Massgabe des durch diese Vereinbarung anwendbaren schweizerischen Rechts ergeben, vorgängig informiert. Sie kann sich bei der Durchführung dieser Amtshandlungen beteiligen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Meldung durch die FMA",
      "content": "Die FMA meldet der Stiftung Sicherheitsfonds BVG die liechtensteinischen Vorsorgeeinrichtungen nach Massgabe des schweizerischen Rechts."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Meldepflicht der Vorsorgeeinrichtungen",
      "content": "Die liechtensteinischen Vorsorgeeinrichtungen melden der Stiftung Sicherheitsfonds BVG die für die Berechnung der Beiträge notwendigen Grundlagen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Zentralstelle 2. Säule",
      "content": "1) Liechtensteinische Vorsorgeeinrichtungen oder Einrichtungen, die Freizügigkeitskonti oder -policen führen, melden der Zentralstelle 2. Säule vergessene Guthaben gemäss Art. 20 Abs. 5 BPVG und überweisen die Guthaben gemäss Art. 18a Abs. 4 BPVG an die Stiftung Sicherheitsfonds BVG.\n2) Die FMA hat Einsicht in das durch die Zentralstelle 2. Säule geführte Register der vergessenen Guthaben.\n3) Die liechtensteinische Alters- und Hinterlassenenversicherung (AHV) arbeitet mit der Zentralstelle 2. Säule zur Identifikation und Lokalisierung der Berechtigten von vergessenen Guthaben zusammen. Sie übermittelt der Zentralstelle 2. Säule die zur Durchführung ihrer Aufgaben notwendigen Angaben."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Anerkennung und Vollstreckung von Rechtstiteln",
      "content": "1) Die vollstreckbaren Entscheidungen der schweizerischen Gerichte sowie die vollstreckbaren Verfügungen (Urkunden) der zuständigen schweizerischen Stellen über Beiträge, Leistungen oder andere Forderungen, die in Anwendung dieser Vereinbarung ergehen, werden in Liechtenstein anerkannt.\n2) Die nach Abs. 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden in Liechtenstein vollstreckt. Das Vollstreckungsverfahren richtet sich nach dem liechtensteinischen Recht. Die Ausfertigung der zu vollstreckenden Entscheidung oder Urkunde muss mit einer Rechtskraftbescheinigung versehen sein."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Anwendbares Recht",
      "content": "1) Das nach Massgabe dieser Vereinbarung im Fürstentum Liechtenstein anwendbare schweizerische Recht ist in der Anlage zu dieser Vereinbarung aufgeführt. Die Anlage bildet Bestandteil dieser Vereinbarung.\n2) Das Bundesamt für Sozialversicherungen (BSV) informiert die FMA möglichst frühzeitig über vorgesehene Ergänzungen und Änderungen. Diese werden in die Anlage aufgenommen, nachdem darüber zwischen dem BSV und der FMA schriftliches Einvernehmen erzielt worden ist.\n3) Die FMA informiert das BSV möglichst frühzeitig über vorgesehene Änderungen des für diese Vereinbarung massgeblichen liechtensteinischen Rechts. Die Änderungen werden auf diese Vereinbarung anwendbar, nachdem darüber zwischen dem BSV und der FMA schriftliches Einvernehmen erzielt worden ist."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Kündigung",
      "content": "Diese Vereinbarung kann von jeder Vertragspartei jederzeit unter Wahrung einer Frist von zwölf Monaten zum Ende eines Kalenderjahres gekündigt werden."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Vereinbarung wird ab dem 1. Januar 2007 vorläufig angewendet. Sie tritt in Kraft, sobald sich die Vertragsparteien den Abschluss der für das Inkrafttreten erforderlichen innerstaatlichen Verfahren mitgeteilt haben.\nZu Urkund dessen haben die Bevollmächtigten diese Vereinbarung unterzeichnet.\nGeschehen zu Bern, am 19. Dezember 2006, in zwei Urschriften in deutscher Sprache.\nFür den Schweizerischen\nBundesrat:\nFür die Regierung des\nFürstentums Liechtenstein:\ngez. Pascal Couchepin\ngez. Klaus Tschütscher\nAnlage\nVereinbarung zwischen dem Schweizerischen Bundesrat und der Regierung des Fürstentums Liechtenstein betreffend die Wahrnehmung der Aufgaben des liechtensteinischen Sicherheitsfonds\nSR Nr.\nErlass\nBS/AS\n173.110\nBundesgesetz über das Bundesgericht (BGG)\n(ganzes Gesetz)\n2006 1205\n2006 1069\n2006 2003\n2006 4213\n2006 5599\n2007 737\n2008 3437\n2008 5207\n2010 513\n2010 1739\n2010 1881\n2010 3267\n2011 725\n2011 925\n2011 2241\n2011 4627\n2012 941\n2012 4993\n2012 5619\n2013 231\n2013 1493\n2013 1603\n2013 3463\n2013 3863\n2014 357\n2014 2309\n2015 3205\n2015 9\n2015 5339\n2016 689\n2016 4651\n2017 753\n2017 3097\n2017 5769\n2017 6839\n2020 641\n2020 4179\n2021 703\n2022 43\n2022 289\n2023 468\n2023 491\n2023 804\n173.32\nBundesgesetz über das Bundesverwaltungsgericht (VGG)\n(ganzes Gesetz)\n2006 2197\n2006 1069\n2006 4213\n2006 5247\n2008 2049\n2008 5207\n2010 513\n2010 3267\n2011 275\n2011 2241\n2011 4627\n2011 6515\n2012 941\n2012 3745\n2012 5619\n2012 5647\n2013 1603\n2014 4073\n2014 4103\n2015 3847\n2016 689\n2016 1803\n2016 2131\n2017 2745\n2017 4095\n2017 7563\n2018 3575\n2019 3199\n2020 1889\n2020 4085\n2021 68\n2022 491\n831.40\nBundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG)\nanwendbar sind Art. 8 Abs. 1, Art. 41 Abs. 3-8, Art. 52 Abs. 1 und 2, Art. 56 Abs. 1 Bst. b, c, f und Abs. 2-6, Art. 56a, Art. 59, Art. 65d Abs. 1, Art. 73 Abs. 1 Bst. d und Abs. 2\n1983 797\n1996 3067\n1998 1573\n1999 1384\n2002 685\n2004 1677\n2004 4635\n2005 1429\n2006 2197\n2007 1803\n2008 4725\n2010 4587\n2011 3385\n2011 3393\n2012 6347\n2014 3343\n2018 3537\n2018 5343\n2020 4621\n2022 609\n2023 254\n2023 680\n2023 688\n2024 469\n831.42\nBundesgesetz über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge (Freizügigkeitsgesetz, FZG)\nanwendbar sind Art. 24a und Art. 24b in der Fassung vom 01.01.2012 sowie Art. 24c-24f\n1999 1384\n2015 4299\n2021 758\n2023 92\n831.425\nVerordnung über die Freizügigkeit in der beruflichen Alters-, Hinterlassenen- und Invalidenvorsorge (Freizügigkeitsverordnung, FZV)\nanwendbar sind Art. 19a -19f in der Fassung vom 01.01.2013\n1998 1662\n1999 1773\n2004 4279\n2004 4937\n2010 4431\n2011 3435\n831.432.1\nVerordnung über den Sicherheitsfonds BVG\nanwendbar sind Art. 1-13, Art. 14 Abs. 1 und Abs. 2, Art. 16, Art. 17 Abs. 2-5, Art. 18-20, Art. 24-26a\n1998 1662\n1999 1773\n2004 4279\n2011 3435\n2023 750\n831.441.1\nVerordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV 2)\nanwendbar ist Art. 5\n2006 4159\n2008 4725\n2010 4587\n2012 6347\n2014 3343\n2018 3537\n2020 4621\n2022 609\n2024 469\n1\nKundgemacht durch LGBl. 2009 Nr. 154 ; vorläufig angewendet seit 1. Januar 2007.\n2\nAnlage abgeändert durch LGBl. 2025 Nr. 293 ."
    }
  ],
  "definitions": []
}
