{
  "id": "li-konso-2025163000",
  "type": "statute",
  "title": "Cyber-Sicherheitsverordnung (CSV) vom 14. Januar 2025",
  "title_en": "",
  "short_name": "LGBl 2025.163",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "in_force_date": "2025-01-14",
  "url": "https://www.gesetze.li/konso/2025163000",
  "description": "Cyber-Sicherheitsverordnung (CSV) vom 14. Januar 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Cyber-Sicherheitsgesetzes das Nähere zur Gewährleistung eines hohen Sicherheitsniveaus von Netz- und Informationssystemen, insbesondere:\na) die zu ergreifenden Risikomanagementmassnahmen;\nb) die Berichtspflichten nach Art. 6 und 9 des Cyber-Sicherheitsgesetzes;\nc) die Anforderungen an qualifizierte Dritte nach Art. 11 Abs. 2 des Cyber-Sicherheitsgesetzes;\nd) die Zusammenarbeit und den Informationsaustausch der Stabsstelle Cyber-Sicherheit mit anderen inländischen Behörden und Stellen;\ne) die Durchführung von Kontrollen nach Art. 19 des Cyber-Sicherheitsgesetzes.\n2) Sie dient der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie (EU) 2022/2555 über Massnahmen für ein hohes gemeinsames Cybersicherheitsniveau in der Union ;\nb) Verordnung (EU) 2021/887 zur Einrichtung des Europäischen Kompetenzzentrums für Industrie, Technologie und Forschung im Bereich der Cybersicherheit und des Netzwerks nationaler Koordinierungszentren ;\nc) Verordnung (EU) 2019/881 über die ENISA (Agentur der Europäischen Union für Cybersicherheit) und über die Zertifizierung der Cybersicherheit von Informations- und Kommunikationstechnik .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Risikomanagementmassnahmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Risikomanagementmassnahmen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Wesentliche und wichtige Einrichtungen gewährleisten mit den technischen, operativen und organisatorischen Risikomanagementmassnahmen im Bereich der Cybersicherheit nach dem Anhang ein den bestehenden Risiken angemessenes Sicherheitsniveau der Netz- und Informationssysteme und schützen diese vor Sicherheitsvorfällen und Cyberbedrohungen.\n2) Hält eine wesentliche oder wichtige Einrichtung es für nicht angemessen, nicht anwendbar oder nicht durchführbar, bestimmte im Anhang vorgesehene technische, operative und organisatorische Risikomanagementmassnahmen im Bereich der Cybersicherheit zu ergreifen, hat die betreffende Einrichtung eine diesbezügliche Begründung in verständlicher Weise zu dokumentieren.\n3) Die Bestimmungen der Durchführungsverordnung (EU) 2024/2690 bleiben in Hinblick auf die technischen und methodischen Anforderungen der Risikomanagementmassnahmen für DNS-Diensteanbieter, TLD-Namenregister, Anbieter von Cloud-Computing-Diensten, Anbieter von Rechenzentrumsdiensten, Betreiber von Inhaltszustellnetzen, Anbieter verwalteter Dienste, Anbieter verwalteter Sicherheitsdienste, Anbieter von Online-Marktplätzen, Online-Suchmaschinen und Plattformen für Dienste sozialer Netzwerke und Vertrauensdiensteanbieter vorbehalten.\nIII. Berichtspflichten"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Berichtspflichten",
      "section": "4",
      "title": "Art. 4 Erhebliche Sicherheitsvorfälle",
      "content": "1) Bei der Beurteilung des Ausmasses eines Sicherheitsvorfalls als erheblich nach Art. 6 des Cyber-Sicherheitsgesetzes berücksichtigen die wesentlichen und wichtigen Einrichtungen zumindest die folgenden sektorübergreifenden Faktoren:\na) die Bedeutung der betroffenen Netz- und Informationssysteme für die Erbringung der Dienste der Einrichtung;\nb) den direkten verursachten finanziellen oder allfälligen Verlust, welcher durch den Sicherheitsvorfall verursacht werden kann;\nc) das Ausmass der Auswirkungen oder der Beeinträchtigung auf wirtschaftliche und gesellschaftliche Tätigkeiten;\nd) die Möglichkeit oder den Eintritt der Schädigung der Gesundheit oder des Todes einer natürlichen Person;\ne) die Zahl der von einem Sicherheitsvorfall betroffenen natürlichen oder juristischen Personen (Nutzer);\nf) die geografische Ausbreitung des Gebiets, das von einem Sicherheitsvorfall betroffen sein könnte;\ng) die Dauer des Sicherheitsvorfalls bzw. gegebenenfalls die Dauer der Nichtverfügbarkeit des erbrachten Dienstes der betreffenden Einrichtung;\nh) dem Sicherheitsvorfall zugrunde liegende Schwachstellen.\n2) Mehrere Sicherheitsvorfälle, die einzeln betrachtet nach Abs. 1 nicht als erhebliche Sicherheitsvorfälle beurteilt werden, gelten zusammen als ein erheblicher Sicherheitsvorfall, wenn sie innerhalb von sechs Monaten mindestens zwei Mal auftreten und dieselbe offensichtliche Ursache haben."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Berichtspflichten",
      "section": "5",
      "title": "Art. 5 Bearbeitung von Meldungen",
      "content": "1) Meldungen zu Sicherheitsvorfällen, Cyberbedrohungen oder Beinahe-Vorfällen nach Art. 6 oder 9 des Cyber-Sicherheitsgesetzes werden durch das bei der Stabsstelle Cyber-Sicherheit eingerichtete Computer-Notfallteam (CSIRT) bearbeitet.\n2) Informationen zu gemeldeten Sicherheitsvorfällen, Cyberbedrohungen oder Beinahe-Vorfällen, wie insbesondere Kompromittierungsindikatoren, können vom CSIRT an externe Stellen übermittelt werden, um:\na) die Kompromittierung von Systemen festzustellen;\nb) herauszufinden, welche Daten oder Systeme von einer Kompromittierung betroffen sind;\nc) die Schwere von Sicherheitsvorfällen einzuschätzen;\nd) Hinweise zu den von Angreifern verwendeten Angriffsvektoren und Werkzeugen zur Verfügung zu stellen, damit Bedrohungen vermindert oder beseitigt werden können;\ne) Schwachstellen in Systemen zu identifizieren;\nf) gezielte Gegenmassnahmen zu entwickeln, damit künftige Angriffe verhindert werden können.\nIV. Organisation und Durchführung\nA. Qualifizierte Dritte"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Qualifizierte Dritte",
      "section": "6",
      "title": "Art. 6 Anforderungen",
      "content": "1) Qualifizierte Dritte, die mit Aufgaben der Stabsstelle Cyber-Sicherheit oder des CSIRT nach Art. 11 Abs. 2 des Cyber-Sicherheitsgesetzes, insbesondere mit der Durchführung von Kontrollen nach Art. 19 des genannten Gesetzes, beauftragt werden, müssen:\na) von den zu prüfenden wesentlichen oder wichtigen Einrichtungen unabhängig sein; und\nb) über die erforderlichen Kenntnisse zur Erfüllung der ihnen auferlegten Aufgaben verfügen.\n2) Sie haben die erforderlichen Kenntnisse nach Abs. 1 Bst. b durch einschlägige Qualifikationen, gegebenenfalls durch entsprechende Zertifizierungen, auf Verlangen der Stabsstelle Cyber-Sicherheit nachzuweisen.\n3) Die Stabsstelle Cyber-Sicherheit kann qualifizierte Dritte verpflichten, sich einer Sicherheitsprüfung zu unterziehen, die von einer qualifizierten, unabhängigen Stelle durchgeführt wird, und deren Ergebnisse zu übermitteln. Die Kosten der Sicherheitsprüfung tragen die qualifizierten Dritten.\nB. Zusammenarbeit und Informationsaustausch mit inländischen Behörden"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Zusammenarbeit und Informationsaustausch mit inländischen Behörden",
      "section": "7",
      "title": "Art. 7 Zusammenarbeit und Informationsaustausch mit der FMA",
      "content": "1) Die Stabsstelle Cyber-Sicherheit arbeitet, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist, mit der Finanzmarktaufsicht (FMA) im Hinblick auf die Gewährleistung eines hohen Sicherheitsniveaus von Netz- und Informationssystemen zusammen und kann zu diesem Zweck Informationen austauschen.\n2) Vom Informationsaustausch können umfasst sein:\na) bei der FMA oder bei der Stabsstelle Cyber-Sicherheit eingegangene Meldungen zu Sicherheitsvorfällen sowie IKT-bezogenen Vorfällen oder Hinweise zu Cyberbedrohungen aus den Sektoren Bankwesen und Finanzmarktinfrastrukturen;\nb) Informationen, die der FMA oder der Stabsstelle Cyber-Sicherheit im Rahmen der Erfüllung ihrer jeweiligen Aufgaben übermittelt werden;\nc) Informationen über ausserordentliche Vorkommnisse im Cyberraum.\n3) Die Stabsstelle Cyber-Sicherheit kann die FMA um Unterstützung bei der Überprüfung der Risikomanagementmassnahmen und der Einhaltung der Berichtspflichten nach Art. 4 und 6 des Cyber-Sicherheitsgesetzes ersuchen. Die FMA kann im Rahmen ihrer Befugnisse die Überprüfungen oder Ermittlungen selbst vornehmen oder durch beauftragte Sachverständige vornehmen lassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Zusammenarbeit und Informationsaustausch mit inländischen Behörden",
      "section": "8",
      "title": "Art. 8 Zusammenarbeit und Informationsaustausch mit dem Amt für Kommunikation",
      "content": "1) Die Stabsstelle Cyber-Sicherheit arbeitet zur Gewährleistung eines hohen Sicherheitsniveaus von Netz- und Informationssystemen mit dem Amt für Kommunikation zusammen, insbesondere:\na) hinsichtlich sämtlicher Einrichtungen in den Sektoren \"Digitale Infrastruktur\", \"Weltraum\" und \"Post- und Kurierdienste\";\nb) in den Fachbereichen, für die das Amt für Kommunikation zuständig ist.\n2) Die Amtsstellen können im Rahmen ihrer Zusammenarbeit nach Abs. 1 Informationen austauschen. Vom Informationsaustausch können umfasst sein:\na) beim Amt für Kommunikation oder bei der Stabsstelle Cyber-Sicherheit eingegangene Meldungen, Mitteilungen oder Informationen zu Sicherheitsvorfällen, Cyberbedrohungen oder Beinahe-Vorfällen in den genannten Sektoren;\nb) Informationen über ausserordentliche Vorkommnisse im Cyberraum.\n3) Die Stabsstelle Cyber-Sicherheit und das Amt für Kommunikation informieren sich gegenseitig innerhalb von 24 Stunden über den Eingang von Meldungen betreffend relevante Sicherheitsvorfälle bei Vertrauensdiensteanbietern.\n4) Die Stabsstelle Cyber-Sicherheit kann das Amt für Kommunikation um Unterstützung bei der Überprüfung der Risikomanagementmassnahmen und der Einhaltung der Berichtspflichten nach Art. 4 und 6 des Cyber-Sicherheitsgesetzes ersuchen. Das Amt für Kommunikation kann im Rahmen ihrer Befugnisse die Überprüfungen oder Ermittlungen selbst vornehmen oder durch beauftragte Sachverständige vornehmen lassen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Zusammenarbeit und Informationsaustausch mit inländischen Behörden",
      "section": "9",
      "title": "Art. 9 Zusammenarbeit und Informationsaustausch mit der Landespolizei",
      "content": "Die Stabsstelle Cyber-Sicherheit arbeitet zur Gewährleistung eines hohen Sicherheitsniveaus von Netz- und Informationssystemen mit der Landespolizei zusammen, insbesondere:\na) beim Informationsaustausch über ausserordentliche Vorkommnisse im Cyberraum;\nb) bei der technischen Unterstützung, indem vorhandene Ressourcen bei Bedarf geteilt und gegenseitig zur Verfügung gestellt werden;\nc) bei der Teilnahme zu Übungen und Schulungen."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Zusammenarbeit und Informationsaustausch mit inländischen Behörden",
      "section": "10",
      "title": "Art. 10 Zusammenarbeit und Informationsaustausch mit der Staatsanwaltschaft",
      "content": "Die Stabsstelle Cyber-Sicherheit arbeitet zur Gewährleistung eines hohen Sicherheitsniveaus von Netz- und Informationssystemen mit der Staatsanwaltschaft, insbesondere beim Informationsaustausch über ausserordentliche Vorkommnisse im Cyberraum, zusammen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Zusammenarbeit und Informationsaustausch mit inländischen Behörden",
      "section": "11",
      "title": "Art. 11 Zusammenarbeit und Informationsaustausch mit der Stabsstelle FIU",
      "content": "1) Die Stabsstelle Cyber-Sicherheit arbeitet zur Gewährleistung eines hohen Sicherheitsniveaus von Netz- und Informationssystemen mit der Stabsstelle FIU zusammen, insbesondere bei:\na) der strategischen Risikoanalyse;\nb) der Durchsetzung internationaler Sanktionen sowie der Vermittlung von und den Handel mit Kriegsmaterial, nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern.\n2) Für die Zwecke nach Abs. 1 übermitteln sich die Stabsstelle Cyber-Sicherheit und die Stabsstelle FIU die hierfür notwendigen Informationen und Unterlagen, einschliesslich personenbezogener Daten, soweit diese nicht von Art. 6 Abs. 2 des FIU-Gesetzes erfasst sind.\n3) Die Stabsstelle Cyber-Sicherheit schliesst nach Rücksprache mit dem zuständigen Regierungsmitglied mit der Stabsstelle FIU eine Vereinbarung über die weiteren Modalitäten der Zusammenarbeit nach Art. 15 Abs. 2 des Cyber-Sicherheitsgesetzes ab.\nC. Kontrollen"
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Kontrollen",
      "section": "12",
      "title": "Art. 12 Allgemeines",
      "content": "1) Die Stabsstelle Cyber-Sicherheit kann jederzeit Kontrollen nach Art. 19 Abs. 1 des Cyber-Sicherheitsgesetzes durchführen oder durch qualifizierte Dritte durchführen lassen.\n2) Kontrollen nach Abs. 1 sind vorgängig durch die Stabsstelle Cyber-Sicherheit anzukündigen; ausgenommen bei Vorliegen von Gefahr in Verzug."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Kontrollen",
      "section": "13",
      "title": "Art. 13 Umfang und Ablauf",
      "content": "1) Die Stabsstelle Cyber-Sicherheit legt vor der Durchführung einer Kontrolle deren Umfang in Abstimmung mit der zu kontrollierenden Stelle fest. Bei einer Kontrolle wird insbesondere festgestellt, ob:\na) geeignete und verhältnismässige technische, operative und organisatorische Massnahmen zum Schutz der Netz- und Informationssysteme ergriffen wurden;\nb) die Risikomanagementmassnahmen nach dem Cyber-Sicherheitsgesetz und dieser Verordnung eingehalten werden;\nc) die Berichtspflichten nach Art. 6 des Cyber-Sicherheitsgesetzes eingehalten wurden.\n2) In begründeten Fällen kann die Stabsstelle Cyber-Sicherheit den Umfang während einer laufenden Kontrolle erweitern oder einschränken.\n3) Die Stabsstelle Cyber-Sicherheit kann vertrauliche Inhalte zum Nachweis der Einhaltung von Risikomanagementmassnahmen in einer sicheren und von der kontrollierten Stelle zur Verfügung gestellten Räumlichkeit prüfen.\n4) Sie erstellt über die Ergebnisse der Kontrolle jeweils einen Bericht und übermittelt diesen der kontrollierten Stelle. In Absprache mit der kontrollierten Stelle sowie in begründeten Fällen kann die Stabsstelle Cyber-Sicherheit den Bericht vollständig oder auszugsweise an Dritte weitergeben.\n5) Die Arbeitspapiere, Dokumente und Datenträger sind während zehn Jahren nach Abschluss der jeweiligen Kontrollen aufzubewahren; ausgenommen sind vertrauliche Inhalte nach Abs. 3."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Kontrollen",
      "section": "14",
      "title": "Art. 14 Kontrollen durch qualifizierte Dritte",
      "content": "1) Qualifizierte Dritte haben ihre Kontrollen nach den Vorgaben der Stabsstelle Cyber-Sicherheit durchzuführen. Sie sind verpflichtet:\na) bei der Stabsstelle Cyber-Sicherheit nach Abschluss der Kontrolle einen Kontrollbericht einzureichen. Hierbei dürfen wesentliche Tatsachen nicht verschwiegen werden. Die Angaben im Kontrollbericht müssen der Wahrheit entsprechen;\nb) die von der Stabsstelle Cyber-Sicherheit bestimmten Grundsätze über die Kontrolltätigkeit und Durchführung der Kontrollen einzuhalten und der Stabsstelle Cyber-Sicherheit auf Verlangen sämtliche im Rahmen der Kontrolle erstellten Arbeitspapiere zur Verfügung zu stellen;\nc) der Stabsstelle Cyber-Sicherheit auf deren Verlangen jederzeit einen Zwischenbericht über den aktuellen Stand der Kontrolle abzugeben.\n2) Qualifizierte Dritte unterliegen der Geheimhaltungspflicht. Vorbehalten bleiben die Berichterstattungs- und Auskunftspflicht nach Abs. 1.\n3) Qualifizierte Dritte müssen bei der Durchführung einer Kontrolle von den zu kontrollierenden Stellen unabhängig sein. Sie dürfen insbesondere in den letzten 18 Monaten für die kontrollierende Stelle nicht beratend tätig gewesen sein.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Aufhebung bisherigen Rechts",
      "content": "Die Cyber-Sicherheitsverordnung (CSV) vom 4. September 2023, LGBl. 2023 Nr. 359, wird aufgehoben."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Übergangsbestimmung",
      "content": "Einrichtungen, die zum Zeitpunkt des Inkrafttretens dieser Verordnung als Betreiber wesentlicher Dienste nach bisherigem Recht eingestuft sind, gelten als wesentliche Einrichtung nach Art. 3 Abs. 2 Bst. a Ziff. 5 des Cyber-Sicherheitsgesetzes."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Februar 2025 in Kraft.\n2) Art. 1 Abs. 2 Bst. a tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2022/2555 in das EWR-Abkommen in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 3)\nRisikomanagementmassnahmen\n1.\nRisikoanalyse und Sicherheit von Netz- und Informationssystemen\n1.1\nRisikoanalyse:\nEine Risikoanalyse der Netz- und Informationssysteme ist periodisch durchzuführen, um die Risiken für die Sicherheit von Netz- und Informationssystemen zu ermitteln, zu beurteilen und zu behandeln. Die Ergebnisse der Risikoanalyse sind zu dokumentieren. Auf Grundlage der Ergebnisse ist ein Risikobehandlungsplan zu erstellen, umzusetzen und zu überwachen.\n1.2\nSicherheitsrichtlinie:\nEine Sicherheitsrichtlinie ist zu erstellen, periodisch zu überprüfen und gegebenenfalls zu aktualisieren.\n1.3\nÜberprüfungsplan der Netz- und Informationssysteme:\nDie periodische Überprüfung der Sicherheit der Netz- und Informationssysteme ist zu planen und durchzuführen.\n1.4\nRessourcenmanagement/Asset Management:\nEin vollständiges, genaues, aktuelles und kohärentes Inventar der Netz- und Informationssysteme und anderer zugehöriger Anlagen und Werte, die die Abläufe und die Dienste der betreffenden Einrichtung unterstützen, ist zu führen. Alle Ressourcen, die erforderlich sind, um die Sicherheit von Netz- und Informationssystemen zu gewährleisten, sind im Hinblick auf kurz-, mittel- und langfristige Kapazitätsanforderungen einzuplanen und auf einem festgelegten Schutzniveau sicherzustellen.\n1.5\nPersonal, Cyberhygiene und Schulungen:\nSicherheitsrelevante Aspekte, einschliesslich allfälliger Zuverlässigkeitsüberprüfungen, sind in den Prozessen des Personalwesens zu berücksichtigen und umzusetzen. Regelmässig sind Sensibilisierungsmassnahmen und Schulungen in den Bereichen der Cybersicherheit und Cyberhygiene bei den Mitarbeitenden durchzuführen.\n1.6\nBewertung der Wirksamkeit der Risikomanagementmassnahmen:\nKonzepte liegen vor und Verfahren legen fest, um zu bewerten, ob die ergriffenen Risikomanagementmassnahmen im Bereich der Cybersicherheit wirksam umgesetzt sind.\n2.\nBerechtigungsmanagement (Identitäts- und Zugriffsmanagement)\n2.1\nIdentifikation und Authentifikation:\nEs sind Verfahren umzusetzen und Technologien einzusetzen, die die logische und physische Kontrolle des Zugangs zu den Netz- und Informationssystemen mittels Identifikation und Authentifikation von Nutzern und Diensten gewährleisten. Die Zuweisungen von Zugangs- und Zugriffsrechten sind periodisch zu überprüfen und gegebenenfalls anzupassen.\n2.2\nPrivilegierte Konten:\nAdministrative Zugangs- und Zugriffsrechte sind eingeschränkt nach dem Minimalrechtsprinzip zuzuweisen. Diese Zuweisungen sind periodisch zu überprüfen und gegebenenfalls anzupassen.\n2.3\nSysteme und Anwendungen zur Systemadministration:\nSysteme und Anwendungen zur Systemadministration sind ausschliesslich für Tätigkeiten zum Zweck der Systemadministration zu verwenden.\n2.4\nMulti-Faktor-Authentifizierung:\nAuthentifizierungsmethoden sind der Kritikalität der Netz- und Informationssysteme angemessen. Dies umfasst unter anderem eine Multi-Faktor-Authentifizierung.\n3.\nSicherheitsmassnahmen im laufenden Betrieb und bei der Wartung\n3.1\nSicherheit der Netz- und Informationssysteme:\nTechnische, operative und organisatorische Massnahmen zur Gewährleistung eines sicheren Systembetriebs von Netz- und Informationssystemen sind einzuführen und periodisch zu überprüfen. Diese Massnahmen umfassen unter anderem den Schutz gegen Schadsoftware.\n3.2\nFernzugriff:\nFernzugriffe sind eingeschränkt nach dem Minimalrechtsprinzip und zeitlich beschränkt zu vergeben. Die Fernzugriffsrechte sind periodisch zu überprüfen und gegebenenfalls anzupassen. Die Sicherheit des Fernzugriffs ist zu gewährleisten.\n3.3\nKonfigurationsmanagement:\nNetz- und Informationssysteme sind sicher zu konfigurieren. Die Konfigurationen sind zu dokumentieren. Die Dokumentation ist aktuell zu halten.\n3.4\nNetzwerksegmentierung:\nEine Segmentierung der Netzwerke ist innerhalb der Netz- und Informationssysteme abhängig vom Schutzbedarf vorzunehmen.\n3.5\nKryptographie:\nVertraulichkeit, Authentizität und Integrität von Informationen sind durch den angemessenen und wirksamen Einsatz kryptographischer Verfahren und Technologien sicherzustellen.\n3.6\nUpdatemanagement:\nVerfügbare Sicherheitsupdates sind zeitnah zu testen, zu bewerten und einzuspielen.\n3.7\nSchwachstellenmanagement:\nMögliche Datenlecks sowie öffentlich bekannte Sicherheitslücken in eingesetzter Software und Hardware sind zu identifizieren. Gegen Verwundbarkeiten und bekannte Schwachstellen der Netz- und Informationssysteme sind im laufenden Betrieb geeignete Massnahmen zu ergreifen.\n4.\nSicherheitsmassnahmen bei Erwerb und Entwicklung\n4.1\nBeschaffungsmanagement:\nEs sind Verfahren und Massnahmen für das Management der Risiken festzulegen und periodisch zu überprüfen, die sich aus der Beschaffung von IKT-Diensten oder IKT-Produkten ergeben, die auf die Sicherheit der Netz- und Informationssysteme der betreffenden Einrichtungen einen Einfluss haben.\n4.2\nProjekt- und Entwicklungsmanagement:\nDie Sicherheit von Netz- und Informationssystemen ist in den Prozessen des Projektmanagements, insbesondere bei der Entwicklung, entsprechend zu berücksichtigen.\n4.3\nÄnderungsmanagement:\nDie Sicherheit der Netz- und Informationssysteme ist in den Prozessen des Änderungsmanagements entsprechend zu berücksichtigen. Änderungen an den Netz- und Informationssystemen, insbesondere auch sicherheitsrelevante Konfigurationsänderungen, werden dokumentiert, bewertet, getestet, genehmigt, umgesetzt und überprüft.\n5.\nSicherheit der Lieferkette\n5.1\nVerzeichnis der Lieferanten, Anbieter und Diensteanbieter:\nEs ist ein Verzeichnis zu führen und laufend zu aktualisieren, welches die Lieferanten, die unmittelbaren Anbieter und Diensteanbieter samt Kontaktdaten enthält.\n5.2\nBeziehungen zu unmittelbaren Anbietern und Diensteanbietern:\nAnforderungen an unmittelbare Anbieter und Diensteanbieter für den Betrieb von, einen sicheren Zugang zu und Zugriff auf Netz- und Informationssysteme sind festzulegen und periodisch zu überprüfen.\n5.3\nLeistungsvereinbarungen mit Lieferanten, Anbietern und Diensteanbietern:\nDie Leistungsvereinbarungen mit Lieferanten, unmittelbaren Anbietern und Diensteanbietern sind periodisch zu überprüfen und zu überwachen.\n6.\nPhysische Sicherheit\nDer physische Schutz der Netz- und Informationssysteme, insbesondere der physische Schutz vor Naturkatastrophen oder unbefugtem Zutritt und Zugang, ist zu gewährleisten.\n7.\nBewältigung von Sicherheitsvorfällen (Erkennung und Bewältigung)\n7.1\nProtokollierung und Monitoring:\nMechanismen zur Protokollierung und zum Monitoring von Aktivitäten in den Netz- und Informationssystemen sind umzusetzen.\n7.2\nErkennung, Korrelation und Analyse:\nMechanismen zur Erkennung und Bewertung von Sicherheitsvorfällen, gegebenenfalls durch die Korrelation und Analyse der ermittelten Protokolldaten, sind umzusetzen.\n7.3\nSicherheitsvorfallsreaktion:\nProzesse zur Reaktion auf Sicherheitsvorfälle sind zu erstellen (Konzept für die Bewältigung von Sicherheitsvorfällen), periodisch zu überprüfen, gegebenenfalls zu aktualisieren sowie zu erproben.\n7.4\nSicherheitsvorfallsmeldung:\nProzesse zur internen und externen Meldung von Sicherheitsvorfällen sind zu erstellen, aufrechtzuerhalten und zu erproben.\n7.5\nSicherheitsvorfallsanalyse:\nProzesse zur Analyse und Bewertung von Sicherheitsvorfällen und zur Sammlung relevanter Informationen sind zu erstellen, aufrechtzuerhalten und zu erproben, um den kontinuierlichen Verbesserungsprozess zu fördern.\n8.\nAufrechterhaltung des Betriebs und Wiederherstellung nach einem\nNotfall\n8.1\nUnterstützende Versorgungsleistungen:\nVerluste, Schäden oder Beeinträchtigungen von Netz- und Informationssystemen oder Unterbrechungen ihres Betriebs aufgrund des Ausfalls oder der Störung unterstützender Versorgungsleistungen sind zu verhindern.\n8.2\nBetriebskontinuitätsmanagement:\nDie Wiederherstellung der Netz- und Informationssysteme auf einem zuvor festgelegten Qualitätsniveau nach einem Sicherheitsvorfall ist zu gewährleisten.\n8.3\nNotfallmanagement:\nNotfallpläne für die Aufrechterhaltung und Wiederherstellung des Betriebs nach einem Sicherheitsvorfall sind zu erstellen, anzuwenden, regelmässig zu bewerten und zu erproben.\n8.4\nBackup-Management:\nSicherungskopien sämtlicher relevanter Daten (einschliesslich Konfigurationsdaten) sind zu erstellen. Die Wiederherstellung innerhalb eines festzulegenden Zeitraums ist gewährleistet. Es werden regelmässig Integritätsprüfungen der Sicherungskopien durchgeführt.\n9.\nKrisenmanagement\nRahmenbedingungen und Verfahren des Krisenmanagements sind für die Netz- und Informationssysteme vor und während eines Sicherheitsvorfalls zu definieren, umzusetzen, zu erproben und periodisch zu überprüfen.\n1\nRichtlinie (EU) 2022/2555 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über Massnahmen für ein hohes gemeinsames Cybersicherheitsniveau in der Union, zur Änderung der Verordnung (EU) Nr. 910/2014 und der Richtlinie (EU) 2018/1972 sowie zur Aufhebung der Richtlinie (EU) 2016/1148 (NIS-2-Richtlinie) (ABl. L 333 vom 27.12.2022, S. 80)\n2\nArt. 1 Abs. 2 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2022/2555 in das EWR-Abkommen in Kraft..\n3\nVerordnung (EU) 2021/887 des Europäischen Parlaments und des Rates vom 20. Mai 2021 zur Einrichtung des Europäischen Kompetenzzentrums für Industrie, Technologie und Forschung im Bereich der Cybersicherheit und des Netzwerks nationaler Koordinierungszentren (ABl. L 202 vom 8.6.2021, S. 1)\n4\nVerordnung (EU) 2019/881 des Europäischen Parlaments und des Rates vom 17. April 2019 über die ENISA (Agentur der Europäischen Union für Cybersicherheit) und über die Zertifizierung der Cybersicherheit von Informations- und Kommunikationstechnik und zur Aufhebung der Verordnung (EU) Nr. 526/2013 (Rechtsakt zur Cybersicherheit) (ABl. L 151 vom 7.6.2019, S. 15)\n5\nDurchführungsverordnung (EU) 2024/2690 der Kommission vom 17. Oktober 2024 mit Durchführungsbestimmungen zur Richtlinie (EU) 2022/2555 im Hinblick auf die technischen und methodischen Anforderungen der Risikomanagementmassnahmen im Bereich der Cybersicherheit und die Präzisierung der Fälle, in denen ein Sicherheitsvorfall in Bezug auf DNS-Diensteanbieter, TLD-Namenregister, Anbieter von Cloud-Computing-Diensten, Anbieter von Rechenzentrumsdiensten, Betreiber von Inhaltszustellnetzen, Anbieter verwalteter Dienste, Anbieter verwalteter Sicherheitsdienste, Anbieter von Online-Marktplätzen, Online-Suchmaschinen und Plattformen für Dienste sozialer Netzwerke und Vertrauensdiensteanbieter als erheblich gilt (ABl. L 2024/2690 vom 18.10.2024)"
    }
  ],
  "definitions": []
}
