{
  "id": "li-konso-1987060000",
  "type": "statute",
  "title": "Übereinkommen zur Befreiung ausländischer öffentlicher Urkunden von der Beglaubigung",
  "title_en": "",
  "short_name": "LGBl 1987.060",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1987060000",
  "description": "Übereinkommen zur Befreiung ausländischer öffentlicher Urkunden von der Beglaubigung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Dieses Übereinkommen ist auf öffentliche Urkunden anzuwenden, die in dem Hoheitsgebiet eines Vertragsstaates errichtet wurden und die in dem Hoheitsgebiet eines anderen Vertragsstaates vorgelegt werden sollen.\n2) Als öffentliche Urkunden im Sinne dieses Übereinkommens gelten:\na) Urkunden einer an der staatlichen Rechtspflege beteiligten Behörde oder Amtsperson, einschliesslich der Urkunden, die von der Staatsanwaltschaft, einem Gerichtsschreiber oder einem Gerichtsbeamten ausgestellt sind;\nb) Urkunden der Verwaltungsbehörden;\nc) notarielle Urkunden;\nd) amtliche Bescheinigungen, die auf Privaturkunden angebracht sind, wie Eintragungsvermerke, Sichtvermerke zur Feststellung eines bestimmten Zeitpunktes und Beglaubigungen von Unterschriften.\n3) Dieses Übereinkommen ist jedoch nicht anzuwenden:\na) auf Urkunden, die von diplomatischen oder konsularischen Vertretern errichtet sind;\nb) auf Urkunden der Verwaltungsbehörden, die sich unmittelbar auf den Handelsverkehr oder auf das Zollverfahren beziehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Jeder Vertragsstaat befreit die Urkunden, auf die dieses Übereinkommen anzuwenden ist und die in seinem Hoheitsgebiet vorgelegt werden sollen, von der Beglaubigung. Unter der Beglaubigung im Sinne dieses Übereinkommens ist nur die Formalität zu verstehen, durch welche die diplomatischen oder konsularischen Vertreter des Landes, in dessen Hoheitsgebiet die Urkunde vorgelegt werden soll, die Echtheit der Unterschrift, die Eigenschaft, in welcher der Unterzeichner der Urkunde gehandelt hat, und gegebenenfalls die Echtheit des Siegels oder Stempels, mit dem die Urkunde versehen ist, bestätigen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die einzige Formalität, die zur Bestätigung der Echtheit der Unterschrift, der Eigenschaft, in welcher der Unterzeichner der Urkunde gehandelt hat, und gegebenenfalls der Echtheit des Siegels oder Stempels, mit dem die Urkunde versehen ist, verlangt werden darf, ist die gemäss Art. 4 angebrachte Apostille, welche durch die zuständige Behörde des Staates ausgestellt wird, in dem die Urkunde errichtet wurde.\n2) Die im vorstehenden Absatz erwähnte Formalität darf jedoch nicht verlangt werden, wenn entweder die Gesetze, Verordnungen oder Gebräuche des Staates, in dem die Urkunde vorgelegt wird, oder eine Vereinbarung zwischen zwei oder mehreren Vertragsstaaten sie ausschliessen, sie vereinfachen oder die Urkunde von der Beglaubigung befreien."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die in Art. 3 Abs. 1 vorgesehene Apostille wird auf der Urkunde selbst oder einem Anhang angebracht; sie muss dem Muster entsprechen, das diesem Übereinkommen als Anlage beigefügt ist.\n2) Die Apostille kann jedoch in der Amtssprache der Behörde, die sie ausstellt, abgefasst werden. Der vorgedruckte Text des Musters kann auch in einer zweiten Sprache wiedergegehen werden. Die Überschrift \"Apostille (Convention de La Haye du 5 octobre 1961)\" muss in französischer Sprache abgefasst sein."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Apostille wird auf Antrag des Unterzeichners oder des jeweiligen Inhabers der Urkunde ausgestellt.\n2) Ist die Apostille ordnungsgemäss ausgefüllt, so bestätigt sie die Echtheit der Unterschrift, die Eigenschaft, in welcher der Unterzeichner der Urkunde gehandelt hat, und gegebenenfalls die Echtheit des Siegels oder Stempels, mit dem die Urkunde versehen ist.\n3) Die Unterschrift und das Siegel oder der Stempel auf der Apostille bedürfen keiner Bestätigung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Jeder Vertragsstaat bestimmt die Behörden, die zuständig sind, die Apostille nach Art. 3 Abs. 1 auszustellen.\n2) Er notifiziert diese Bestimmung dem Ministerium für auswärtige Angelegenheiten der Niederlande anlässlich der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde oder seiner Erklärung über die Ausdehnung des Übereinkommens. Er notifiziert ihm auch jede Änderung, die in der Bestimmung dieser Behörden eintritt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Jede nach Art. 6 bestimmte Behörde hat ein Register oder eine Kartei zu führen, worin die Ausstellung der Apostillen eingetragen wird; dabei sind zu vermerken:\na) die Ordnungsnummer und das Ausstellungsdatum der Apostille;\nb) der Name des Unterzeichners der öffentlichen Urkunde und die Eigenschaft, in der er gehandelt hat, oder bei Urkunden ohne Unterschrift die Behörde, die das Siegel oder den Stempel beigefügt hat.\n2) Auf Antrag eines Beteiligten hat die Behörde, welche die Apostille ausgestellt hat, festzustellen, ob die Angaben, die in der Apostille enthalten sind, mit denen des Registers oder der Kartei übereinstimmen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Besteht zwischen zwei oder mehreren Vertragsstaaten ein Vertrag, ein Übereinkommen oder eine Vereinbarung des Inhalts, dass die Bestätigung der Unterschrift, des Siegels oder des Stempels gewissen Formalitäten unterworfen ist, so greift dieses Übereinkommen nur ändernd ein, wenn jene Formalitäten strenger sind als die in den Art. 3 und 4 vorgesehene."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Jeder Vertragsstaat trifft die notwendigen Massnahmen, um zu vermeiden, dass seine diplomatischen oder konsularischen Vertreter Beglaubigungen in Fällen vornehmen, in denen dieses Übereinkommen von der Beglaubigung befreit."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Dieses Übereinkommen steht den Staaten, die auf der Neunten Tagung der Haager Konferenz für internationales Privatrecht vertreten waren, sowie Irland, Island, Liechtenstein und der Türkei zur Unterzeichnung offen.\n2) Es bedarf der Ratifizierung, und die Ratifikationsurkunden sind beim Ministerium für auswärtige Angelegenheiten der Niederlande zu hinterlegen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Dieses Übereinkommen tritt am sechzigsten Tage nach der in Art. 10 Abs. 2 vorgesehenen Hinterlegung der dritten Ratifikationsurkunde in Kraft.\n2) Das Übereinkommen tritt für jeden Unterzeichnerstaat, der es später ratifiziert, am sechzigsten Tage nach Hinterlegung seiner Ratifikationsurkunde in Kraft."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jeder in Art. 10 nicht genannte Staat kann diesem Übereinkommen beitreten, nachdem es gemäss Art. 11 Abs. 1 in Kraft getreten ist. Die Beitrittsurkunde ist beim Ministerium für auswärtige Angelegenheiten der Niederlande zu hinterlegen.\n2) Der Beitritt wirkt nur im Verhältnis zwischen dem beitretenden Staat und den Vertragsstaaten, die innerhalb von sechs Monaten nach Empfang der Notifikation gemäss Art. 15 Bst. d keinen Einspruch dagegen erhoben haben. Ein solcher Einspruch ist dem Ministerium für auswärtige Angelegenheiten der Niederlande zu notifizieren.\n3) Das Übereinkommen tritt zwischen dem beitretenden Staat und den Staaten, die gegen den Beitritt keinen Einspruch erhoben haben, am sechzigsten Tage nach Ablauf der im vorstehenden Absatz vorgesehenen Frist von sechs Monaten in Kraft."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Jeder Staat kann bei der Unterzeichnung, bei der Ratifizierung oder beim Beitritt erklären, dass dieses Übereinkommen auf alle oder auf eines oder mehrere der Gebiete ausgedehnt wird, deren internationale Beziehungen er wahrnimmt. Eine solche Erklärung wird wirksam, sobald das Übereinkommen für den Staat, der sie abgegeben hat, in Kraft tritt.\n2) Später kann dieses Übereinkommen auf solche Gebiete durch eine an das Ministerium für auswärtige Angelegenheiten der Niederlande gerichtete Notifikation ausgedehnt werden.\n3) Wird die Erklärung über die Ausdehnung durch einen Staat abgegeben, der das Übereinkommen unterzeichnet und ratifiziert hat, so tritt das Übereinkommen für die in Betracht kommenden Gebiete gemäss Art. 11 in Kraft. Wird die Erklärung über die Ausdehnung durch einen Staat abgegeben, der dem Übereinkommen beigetreten ist, so tritt das Übereinkommen für die in Betracht kommenden Gebiete gemäss Art. 12 in Kraft."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Dieses Übereinkommen gilt für die Dauer von fünf Jahren, gerechnet von seinem Inkrafttreten gemäss Art. 11 Abs. 1, und zwar auch für Staaten, die es später ratifizieren oder ihm später beitreten.\n2) Ausser im Falle einer Kündigung gilt das Übereinkommen als stillschweigend um jeweils fünf Jahre erneuert.\n3) Die Kündigung ist spätestens sechs Monate vor Ablauf der Frist von fünf Jahren dem Ministerium für auswärtige Angelegenheiten der Niederlande zu notifizieren.\n4) Sie kann sich auf einzelne der Gebiete, auf die das Übereinkommen anzuwenden ist, beschränken.\n5) Die Kündigung ist nur für den Staat wirksam, der sie notifiziert hat. Für die anderen Vertragsstaaten bleibt das Übereinkommen in Kraft."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Das Ministerium für auswärtige Angelegenheiten der Niederlande notifiziert den in Art. 10 bezeichneten Staaten sowie den Staaten, die gemäss Art. 12 beigetreten sind :\na) die Notifikationen gemäss Art. 6 Abs. 2;\nb) die Unterzeichnungen und Ratifikationen gemäss Art. 10;\nc) den Tag, an dem dieses Übereinkommen gemäss Art. 11 Abs. 1 in Kraft tritt;\nd) die Beitrittserklärungen und Einsprüche gemäss Art. 12 sowie den Tag, an dem die Beitrittserklärungen wirksam werden;\ne) die Erklärungen über die Ausdehnung gemäss Art. 13 sowie den Tag, an dem sie wirksam werden;\nf) die Kündigungen gemäss Art. 14 Abs. 3.\nZu Urkund dessen haben die hierzu gehörig ermächtigten Unterzeichneten dieses Übereinkommen unterzeichnet.\nGeschehen in Den Haag am 5. Oktober 1961 in französischer und englischer Sprache, wobei im Falle von Abweichungen der französische Wortlaut massgebend ist, in einer einzigen Ausfertigung, die im Archiv der Regierung der Niederlande hinterlegt wird und wovon jedem der Staaten, welche auf der Neunten Tagung der Haager Konferenz für internationales Privatrecht vertreten waren, sowie Irland, Island, Liechtenstein und der Türkei auf diplomatischem Wege eine beglaubigte Abschrift übergeben wird.\n(Es folgen die Unterschriften)\nAnlage\nMuster der Apostille\nDie Apostille soll die Form eines Quadrats mit Seiten von mindestens neun Zentimetern haben\nAPOSTILLE\n(Convention de La Haye du 5 octobre 1961)\n1. Land:\nDiese öffentliche Urkunde\n2. ist unterschrieben von\n3. in seiner Eigenschaft als\n4. sie ist versehen mit dem Siegel/Stempel des (der).\nBestätigt\n5. in 6. am\n7. durch\n8. unter Nr\n9. Siegel/Stempel: 10. Unterschrift:\nVerzeichnis der nach dem Übereinkommen zur Befreiung ausländischer öffentlicher Urkunden von der Beglaubigung für die Ausstellung der Apostille zuständigen ausländischen Behörden\nAntigua und Barbuda\na) The Governor-General, Antigua und Barbuda\nb) The Registrar-Eastern Caribbean Supreme Court.\nBahamas\na) Permanent Secretary\nAttorney General's Office\nb) Permanent Secretary\nMinistry of Foreign Affairs\nc) Under Secretary\nMinistry of Foreign Affairs\nd) Deputy Permanent Secretary\nMinistry of Foreign Affairs\nBelgien\nMinist&egrave;re des Affaires étrang&egrave;res, du Commerce extérieur et de la Coopération au Développement.\nBotswana\na) The persons for the time being exercising the functions of\ni) Permanent Secretary,\nii) Registrar of High Court;\niii) District Commissioner;\nb) Any person appointed or empowered to hold a subordinate court of the first class;\nand\nc) Such other persons as the President may appoint by notice in the Gazette.\nBundesrepublik Deutschland\n1. Bund\na) Urkunden aller Bundesbehörden und -gerichte (ausser den unter Bst. b erwähnten Urkunden)\n- Bundesverwaltungsamt in Köln\nb) Urkunden des Bundespatentgerichts und des deutschen Patentamtes\n- Präsident des deutschen Patentamtes\n2. Länder\na) Urkunden der Justizverwaltungsbehörden, der ordentlichen Gerichte (Zivil- und Strafgerichte) und der Notare\n- Ministerium (Senator) für Justiz\n- Land-, (Amts-)gerichtspräsident\nb) Urkunden aller Verwaltungsbehörden (ausser Justizverwaltungsbehörden)\n- Ministerium (Senator) für Inneres\n- Regierungspräsident (Präsident des Verwaltungsbezirks)\nc) Urkunden der anderen als der ordentlichen Gerichte (vgl. Bst. a)\n- Ministerium (Senator) für Inneres\n- Regierungspräsident (Präsident des Verwaltungsbezirks)\n- Ministerium (Senator) für Justiz\n- Land-, (Amts-)gerichtspräsident\nFidschi\nThe Chief Registrar of the Supreme Court of Fiji.\nFinnland\nDer Notary Public folgender Städte: Helsinki, Tampere, Turku, Lahti, Kuopio, Pori, Vaasa und Oulu.\nFrankreich\nEuropäische und überseeische Departemente (Guadeloupe, Guyana, Martinique, Reunion):\nLes Procureurs generaux pres les cours d'appel\nÜberseeische Gebiete:\n- Komoren:\nle Procureur de la Republique pr&egrave;s le Tribunal supérieur d'appel de Moroni\n- Gebiete der Afar und Issa:\nle Procureur de la République pr&egrave;s le Tribunal supérieur d'appel de Djibouti\n- Neu-Kaledonien:\nle Procureur général pr&egrave;s la Cour d'appel de Nouméa\n- Wallis und Futuna-Inseln:\nle Juge de la section du Tribunal de premi&egrave;re instance de Nouméa, siégeant à Mata Utu,\n- Franz. Polynesien:\nle Procureur de la République pr&egrave;s le Tribunal supérieur d'appel de Papeete;\n- St. Pierre und Miquelon:\nle Président du Tribunal supérieur d'appel de Saint-Pierre;\n- Neue Hebriden (franz.-brit. Kondominium):\n1. Urkunden, die von den nationalen französischen Behörden ausgehen\nLe Président du Tribunal national fran&ccedil;ais de Premi&egrave;re Instance de Port-Vila;\n2. Urkunden, die von den gemeinsamen französisch-britischen Behörden ausgehen\nA. Gerichtsurkunden\nLe Greffier du Tribunal mixte;\nB. Andere Urkunden\nLe Commissaire-Résident de la République Fran&ccedil;aise et le Commissaire-Résident de Sa Majesté britannique, agissant conjointement.\nFür Grossbritannien vgl. unten.\nGriechenland\n1. Das Amt, wo sich die Behörde befindet, welche in Fällen von Verwaltungsurkunden die Urkunde ausstellt.\n2. Das erstinstanzliche Gericht des Bezirks, wo sich die Behörde befindet, welche in Fällen von gerichtlichen Urkunden die Urkunde ausstellt.\nGrossbritannien\nGrossbritannien, Jersey, Guernesey:\nHer Majesty's Principal Secretary of State for Foreign and Commonwealth Affairs, Foreign and Commonwealth Office, London S. W. 1.;\nAnguilla:\nThe Governor of Anguilla;\nAntigua:\nThe Administrator of the Colony of Antigua;\nBahamas:\nThe permanent Secretary or Deputy\nPermanent Secretary, Ministry of External Affairs, Nassau;\nBermudas:\nThe Governor and Commander-in-Chief of the Bermudas or Somers Islands or any member of his staff, signing on his behalf and using his offcial seal;\nBrit. Antarktis:\nThe High Commissioner of the British Antarctic Territory;\nBrit. Guyana:\nThe Governor and Commander-in-Chief of British Guyana;\nBrit. Salomon-Inseln:\nThe High Commissioner for the Western Pacific;\nBrunei:\nThe High Commissioner for Brunei;\nCaiman-Inseln:\nThe Administrator of the Cayman Islands;\nDominica:\nThe Administrator of the Colony of Dominica,\nFalkland-Inseln:\nThe Governor and Commander-in-Chief of the Colony of the Falkland Islands;\nGibraltar:\nThe Governor and Commander-in-Chief of the City and Garrison of Gibraltar;\nGilbert- und Ellice-Inseln:\nThe Minister responsible for External Affairs;\nGrenada:\nThe Secretary to the Cabinet;\nHongkong:\nThe Deputy Chief Secretary,\nSupreme Court\nThe Deputy Registrar, Supreme Court\nThe Registrar, Supreme Court\nThe Assistant Registrar, Supreme Court\nInsel Man:\nHis Excellency the Lieutenant Governor of the Isle of Man;\nMontserrat:\nThe Administrator of the Colony of Montserrat,\nNeue Hebriden:\ns. oben Frankreich\n- Urkunden, die von den nationalen britischen Behörden ausgehen\nHer Brittanic Majesty's Resident missionar;\nSt. Helena:\nThe Governor and Commander-in-Chief of the Island of St. Helena and its Dependencies;\nSt. Christopher, Nevis und Anguilla:\nThe Administrator of the Colony of Saint Christopher, Nevis and Anguilla;\nSt. Lucia:\nThe Administrator of the Colony of Saint Lucia;\nSt-Vincent:\n- Gerichtlicher Urkunden\nThe Registrar of the High Court;\n- Andere Urkunden\nThe Permanent Secretary of the Premier's Office;\nSüd-Rhodesien:\nThe Secretary for Justice;\nSwasiland:\nHer Majesty's Commissioner for Swaziland;\nTurks- und Caikos-Inseln:\nThe Administrator of the Turks and Caicos Islands;\nBrit. Jungfern-Inseln:\nThe Administrator of the Colony of the Virgin Islands.\nIsrael\nLe Minist&egrave;re des Affaires Etrang&egrave;res d'Isra&euml;l.\nItalien\n1) für gerichtliche Urkunden, Zivilstandsurkunden und notarielle Urkunden: Le Procureur de la Republique aupres des Tribunaux dans la juridiction desquels les actes sont issus;\n2) für alle andern im Übereinkommen vorgesehenen Urkunden von Verwaltungsbehörden: Les Préfets territorialement competents, pour la Vallée d'Aoste le Président de la Région, et pour les provinces de Trento et Bolzano le Commissaire du Gouvernement.\nJapan\nThe Ministry of Foreign Affairs in Tokio.\nJugoslawien\nLes tribunaux communaux, qui sont d'apr&egrave;s la législation yougoslave, les tribunaux de premi&egrave;re instance et les organes administratifs des républiques, compétents dans le domaine de la justice.\nLesotho\na) The Attorney-General;\nb) The Permanent Secretary of a Ministry or Departement;\nc) The Registrar of the High Court;\nd) A Resident Magistrate:\ne) A Magistrate of the First Class;\nf) Such other person as the Minister may appoint and whose appointement notice has been published in the Gazette.\nLiechtenstein\nRegierungskanzlei der Fürstlichen Regierung in Vaduz.\nLuxemburg\nLe Minist&egrave;re des Affaires Etrang&egrave;res du Luxembourg.\nMalawi\na) The Attorney General or the Solicitor General;\nb) The Permanent Secretary of a Government Ministry;\nc) The Registrar of the High Court;\nd) The Registrar General;\ne) A Government Agent;\nf) A notary public;\ng) A Resident Magistrate.\nMalta\nThe Ministry of Comrnonwealth and Foreign Affairs.\nMauritius\nThe Permanent Secretary of the Prime Ministers Office.\nNiederlande\nDas europäische Königreich:\nLes greffiers des Tribunaux de premi&egrave;res instances;\nNiederländische Antillen:\n1. Der Chef des Zivilstandsamtes, des Einwohnerregisters und des Wahlregisters der Insel Cura&ccedil;ao.\n2. Der Stellvertreter des Chefs des Zivilstandsamtes, des Einwohnerregisters und des Wahlregisters der Insel Cura&ccedil;ao.\nAruba:\nHet Hoofd van de Burgerlijke Stand en het Bevolkingsregister (Der Vorsteher des Dienstes für den Zivilstand und die Einwohnerliste).\nSurinam:\nLe Greffier de la Cour de Justice de Surinam.\nNorwegen\nKönigliches Norwegisches Ministerium für Auswärtige Angelegenheiten.\nÖsterreich\n1. Das Bundesministerium für Auswärtige Angelegenheiten für alle Urkunden, die\na) vom Bundespräsidenten oder von der Präsidentschaftskanzlei,\nb) vom Präsidenten des Nationalrates,\nvom Vorsitzenden des Bundesrates oder von der Parlamentsdirektion,\nc) von der Bundesregierung,\nd) von einem Bundesministerium,\ne) vom Verfassungsgerichtshof oder\nvom Verwaltungsgerichtshof,\nf) vom Obersten Gerichtshof,\nvom Kartellobergericht beim Obersten Gerichtshof,\nvon der Obersten Rückstellungskommission beim Obersten Gerichtshof oder\nvon der Obersten Rückgabekommission beim Obersten Gerichtshof oder\ng) vom Rechnungshof ausgestellt worden sind.\n2. Die Präsidenten der mit Zivilrechtssachen befassten Gerichtshöfe erster Instanz oder ihre zur Ausstellung der Unterzeichnungsbestätigung (Apostille) bestimmten Stellvertreter, mit Ausnahme des Handelsgerichtes Wien und des Jugendgerichtshofes Wien, für alle Urkunden, die von einem anderen Gericht als den in Ziff. 1 Bst. e und f genannten, von einer staatsanwaltschaftlichen Behörde, von einem Notar, von einer Notariatskammer oder von einer Rechtsanwaltskammer - insoweit diese Kammern dabei in Vollziehung behördlicher Aufgaben des Bundes tätig werden - im Sprengel des betreffenden Gerichtshofes ausgestellt sind;\n3. für alle anderen Urkunden\na) die Landeshauptmänner, soweit es sich um Urkunden handelt, die in ihrem Bundesland in Vollziehung behördlicher Aufgaben des Bundes und\nb) die Landesregierungen, soweit es sich um Urkunden handelt, die in ihrem Bundesland in Vollziehung behördlicher Aufgaben des Landes ausgestellt worden sind.\nPortugal\nPortugal:\nLe Procureur Général de la République et les Procureurs de la République aupr&egrave;s des Cours d'Appel;\nAngola und Mosambik:\nLes Gouverneurs généraux;\nÜbrige Überseeprovinzen:\nLes Gouverneurs.\nSchweiz\n- Bundeskanzlei,\n- kantonale Staatskanzleien\nSeschellen\nThe Registrar, Supreme Court, Victoria, Mahe.\nSpanien\n1. Für Urkunden, die von den zuständigen Gerichtsbehörden oder Beamten errichtet worden sind: die Sekretäre der örtlich zuständigen Gerichte (Secretarios de Gobierno des las Audiencias) oder ihre Stellvertreter.\n2. Für Urkunden, die von einem öffentlichen Notar oder private Urkunden, deren Unterschriften von einem öffentlichen Notar beglaubigt worden sind: der Präsident der betreffenden Vereinigung öffentlicher Notare oder die Person, die gesetzlich für dessen Angelegenheiten verantwortlich ist.\n3. Für andere öffentliche Urkunden ausgenommen jener, die von zentralen Verwaltungsorganen errichtet worden sind: einer der unter den vorstehenden Abs. 1 oder 2 angeführten Beamten.\n4. Für Urkunden, die von zentralen Verwaltungsbehörden errichtet worden sind: der Leiter der Zentralsektion (\"Jefe de la Secci&oacute;n Central de la Subsecretar&iacute;a\") des Justizministeriums.\nSurinam\nLe Greffier de la Cour de Justice de Surinam.\nSwasiland\na) der Stellvertretende Premierminister (\"Deputy Prime Minister\");\nb) der Generalanwalt (\"Attorney-General\");\nc) der Urkundsbeamte des Obergerichtes (\"Registrar of the High Court\");\nd) der Leiter eines unter b) und c) nicht angeführten Ministeriums (\"the Head of Department not speced in paragraphs b) and c)\");\ne) ein Bezirkskommissär (\"District Commissioner\");\nf) ein Richter (\"Magistrate\"), und\ng) jeder andere Beamte, den der Stellvertretende Premierminister ernennt und dessen Ernennung im Gesetzblatt (Gazette) veröffentlicht worden ist.\nTonga\nThe Secretary to Government, Prime Minister's Office, Nuku'alofa.\nTürkei\n1. Verwaltungsurkunden;\na) In Provinzen: Gouverneur, stellvertretender Gouverneur, Leiter der juristischen Angelegenheiten.\nb) In Städten: Vize-Gouverneur.\n2. Gerichtsurkunden;\nWo Oberstrafgerichte bestehen: Präsidien der Gerichtskommissionen.\nUngarn\n- Le Ministre de la Justice de la République Populaire Hongroise pour les documents publics et les légalisations faits par des autorités judiciaires;\n- Le Ministre des Affaires Etrang&egrave;res de la République Populaire Hon-groise pour les documents publics et les légalisations faits par d'autres autorités.\nVereinigte Staaten von Amerika\nI. Der zur Beglaubigung ermächtigte Beamte des Departement of State der Vereinigten Staaten und sein Stellvertreter.\nII. Alle Urkundsbeamten und stellvertretenden Urkundsbeamten von:\nSupreme Court of the United States\nUnited States Court of Claims\nUnited States Court of Customs and Patent Appeals\nUnited States Court of International Trade\nUnited States Courts of Appeals for the Following Circuits:\nDistrict of Columbia Circuit\nFirst Circuit\nSecond Circuit\nThird Circuit\nFourth Circuit\nFifth Circuit\nSixth Circuit\nSeventh Circuit\nEighth Circuit\nNinth Circuit\nTenth Circuit\nEleventh Circuit\nUnited States District Courts for the Following Districts:\nMiddle District of Alabama\nNorthern District of Alabama\nSouthern District of Alabama\nDistrict of Alaska\nDistrict of Arizona\nEastern District of Arkansas\nWestern District of Arkansas\nCentral District of California\nEastern District of California\nNorthern District of California\nSouthern District of California\nDistrict of Colorado\nDistrict of Connecticut\nDistrict of Delaware\nDistrict of Columbia\nMiddle District of Florida\nNorthern District of Florida\nSouthern District of Florida\nMiddle District of Georgia\nNorthern District of Georgia\nSouthern District of Georgia\nDistrict of Hawaii\nDistrict of ldaho\nCentral District of Illinois\nNorthern District of Illinois\nSouthern District of Illinois\nNorthern District of Indiana\nSouthern District of Indiana\nNorthern District of Iowa n\nSoutherDistrict of Iowa\nDistrict of Kansas\nEastern District of Kentucky\nWestern District of Kentucky\nEastern District of Louisiana\nMiddle District of Louisiana\nWestern District of Louisiana\nDistrict of Maine\nDistrict of Maryland\nDistrict of Massachusetts\nEastern District of Michigan\nWestern District of Michigan\nDistrict of Minnesota\nNorthern District of Mississippi\nSouthern District of Mississippi\nEastern District of Missouri\nWestern District of Missouri\nDistrict of Montana\nDistrict of Nebraska\nDistrict of Nevada\nDistrict of New Hampshire\nDistrict of New Jersey\nDistrict of New Mexico\nEastern District of New York\nNorthern District of New York\nSouthern District of New York\nWestern District of New York\nEastern District of North Carolina\nMiddle District of North Carolina\nWestern District of North Carolina\nDistrict of North Dakota\nNorthern District of Ohio\nSouthern District of Ohio\nEastern District of Oklahoma\nNorthern District of Oklahoma\nWestern District of Oklahoma\nDistrict of Oregon\nEastern District of Pennsylvania\nMiddle District of Pennsylvania\nWestern District of Pennsylvania\nDistrict of Puerto Rico\nDistrict of Rhode Island\nDistrict of South Carolina\nDistrict of South Dakota\nEastern District of Tennessee\nMiddle District of Tennessee\nWestern District of Tennessee\nEastern District of Texas\nNorthern District of Texas\nSouthern District of Texas\nWestern District of Texas\nDistrict of Utah\nDistrict of Vermont\nEastern District of Virginia (E)\nWestern District of Virginia (W)\nEastern District of Washington\nWestern District of Washington\nNorthern District of West Virginia\nSouthern District of West Virginia\nEastern District of Wisconsin\nWestern District of Wisconsin\nDistrict of Wyoming\nDistrict Courts for the Following Territories:\nDistrict Court for the District of the Canal Zone\nDistrict Court of Guam\nDistrict Court for the Northern Mariana Islands\nDistrict Court for the Virgin Islands\nIII. Beamte von folgenden einzelnen Staaten und Distrikten:\nStaaten\nAlabama:\nSecretary of State\nAlaska:\nLieutenant Governor; Attorney General; Clerk of the Appelate Courts\nArizona:\nSecretary of State; Assistant Secretary of State\nArkansas:\nSecretary of State, Chief Deputy Secretary of State\nCalifornia:\nSecretary of State; any Assistant Secretary of State; any Deputy Secretary of State\nColorado:\nSecretary of State; Deputy Secretary of State\nConnecticut:\nSecretary of the State; Deputy Secretary of the State\nDelaware:\nSecretary of State; Acting Secretary of State\nFlorida:\nSecretary of State\nGeorgia:\nSecretary of State; Notary Public Division Director\nHawaii:\nThe Lieutenant Governor of the State of Hawaii\nIdaho:\nNotary Public Clerk\nIllinois:\nSecretary of State; Assistant Secretary of State; Deputy Secretary of State\nIndiana:\nSecretary of State; Deputy Secretary of State\nlowa:\nSecretary of State; Deputy Secretary of State\nKansas:\nSecretary of State; Assistant Secretary of State; any Deputy Assistant Secretary of State\nKentucky:\nSecretary of State; Assistant Secretary of State\nLouisiana:\nSecretary of State\nMaine:\nSecretary of State; Deputy Secretary of State\nMaryland:\nSecretary of State\nMassachusetts:\nDeputy Secretary of State for Public Records\nMichigan:\nSecretary of State; Deputy Secretary of State\nMinnesota:\nSecretary of State; Deputy Secretary of State\nMississippi:\nSecretary of State; any Assistant Secretary of State\nMissouri:\nSecretary of State; Deputy Secretary of State\nMontana:\nSecretary of State; Chief Deputy Secretary of State; Gouvernment Affairs Bureau Chief\nNebraska:\nSecretary of State; Deputy Secretary of State\nNevada:\nSecretary of State; Chief Deputy Secretary of State; Deputy Secretary of State\nNew Hampshire:\nSecretary of State; Deputy Secretary of State\nNew Jersey:\nSecretary of State; Assistant Secretary of State\nNew Mexico:\nSecretary of State\nNew York:\nSecretary of State; Executive Deputy Secretary of State; any Deputy Secretary of State; any Special Deputy Secretary of State\nNorth Carolina:\nSecretary of State; Deputy Secretary of State\nNorth Dakota:\nSecretary of State; Deputy Secretary of State\nOhio:\nSecretary of State; Assistant Secretary of State\nOklahoma:\nSecretary of State; Assistant Secretary of State; Budget Officer of the Secretary of State\nOregon:\nSecretary of State\nActing Secretary of State\nDeputy Secretary of State\nAssistant to the Secretary of State\nPennsylvania:\nSecretary of the Commonwealth; Executive Deputy Secretary of the Comrnonwealth\nRhode Island:\nSecretary of State; First Deputy Secretary of State; Second Deputy Secretary of State\nSouth Carolina:\nSecretary of State\nSouth Dakota:\nSecretary of State; Deputy Secretary of State\nTennessee:\nSecretary of State\nTexas:\nSecretary of State; Assistant Secretary of State\nUtah:\nLieutenant Governor; Deputy Lieutenant Governor; Administrative Assistant\nVermont:\nSecretary of State; Deputy Secretary of State\nVirginia:\nSecretary of the Commonwealth; Chief Clerk, Office of the Secretary of the Commonwealth\nWashington (State):\nSecretary of State; Assistant Secretary of State; Director; Department of Licensing\nWest Virginia:\nSecretary of State; Under Secretary of State; any Deputy Secretary of State\nWisconsin:\nSecretary of State; Assistant Secretary of State\nWyoming:\nSecretary of State; Deputy Secretary of State\nOther Subdivisions:\nAmerican Samoa:\nSecretary of American Samoa; Attorney General of American Samoa\nDistrict of Columbia (Washington, D. C.):\nSecretary of the District of Columbia\nGuam (Territory of):\nDirector, Department of Administration; Acting Director, Department of Administration; Deputy Director, Department of Administration; Acting Deputy Director, Department of Administration\nNorthern Mariana of Islands (Commonwealth of the):\nAttorney General; Acting Attorney General; Clerk of the Court, Commonwealth Trial Court; Deputy Clerk, Commonwealth Trial Court\nPuerto Rico (Commonwealth of):\nAssistant Secretary of State for International Affairs\nChief, Certification Office\nVirgin Islands of the United States:\nno authority designated\nZypern\nMinist&egrave;re de la Justice de la République de Chypre.\nErklärung\nVereinigte Staaten von Amerika\nAnlässlich der Hinterlegung der Beitrittserklärung zum Haager Übereinkommen vom 5. Oktober 1961 zur Befreiung ausländischer öffentlicher Urkunden von der Beglaubigung (Übereinkommen von 1961) durch die Vereinigten Staaten von Amerika gestattet sich das Department of State, die Vertragsstaaten, die diesem Übereinkommen bereits angehören oder ihm in Zukunft angehören werden, auf die Bestimmungen von Titel 18, Section 3190 des United State Code hinzuweisen. Section 3190 betrifft die Urkunden, die der Regierung der Vereinigten Staaten im Zusammenhang mit Auslieferungsgesuchen zu unterbreiten sind. Das Department of State gestattet sich diesen Hinweis, um allfälligen Missverständnissen vorzubeugen, die daraus entstehen könnten, dass die Vereinigten Staaten anlässlich des Beitritts zum Übereinkommen von 1961 ausdrücklich erklären, das Übereinkommen gehe den Bestimmungen von Section 3190 weder vor noch trete es an deren Stelle.\nSection 3190 lautet:\nSection 3190 Beweisstücke in der (Auslieferungs-)Verhandlung\nSchriftliche Eingaben, Haftbefehle oder andere Schriftstücke sowie deren Kopien, die in einer Auslieferungsverhandlung als Beweisstücke vorgelegt werden, sind für alle Zwecke dieser Verhandlung entgegenzunehmen und als Beweis zuzulassen, wenn sie gehörig beglaubigt sind und wenn sie vor den Gerichten des ausländischen Staates, aus dem der Angeklagte geflohen ist, zu ähnlichem Zweck als Beweis zugelassen sind; die Bescheinigung durch den höchsten diplomatischen oder konsularischen Beamten der Vereinigten Staaten in dem betreffenden ausländischen Staat genügt als Beweis dafür, dass die solchermassen vorgelegten Urkunden gehörig beglaubigt sind.\nDen Anforderungen von Section 3190 ist Genüge getan, wenn der höchste diplomatische oder konsularische Beamte der Vereinigten Staaten, der in dem die Auslieferung begehrenden Staat residiert, bescheinigt, dass die vorgelegten Urkunden so beschaffen sind, dass sie von den Gerichten des ersuchenden Staates als Beweisstücke entgegengenommen werden. Die im Übereinkommen von 1961 vorgesehene Apostille genügt diesen Anforderungen nicht. Sie bestätigt einzig die Echtheit der Unterschrift, die Eigenschaft, in welcher der Unterzeichner gehandelt hat, sowie die Echtheit des Stempels oder Siegels. Hingegen vermag sie nicht zu bestätigen, dass die Urkunden vor Gericht als Beweismittel zugelassen sind. Deshalb sind die Vereinigten Staaten der Meinung, die Anforderungen von Section 3190 seien durch Art. 8 des Übereinkommens von 1961 nicht berührt worden.\nAndererseits ist darauf hinzuweisen, dass eine Bescheinigung, die im Sinne von Section 3190 durch den höchsten diplomatischen oder konsularischen Beamten der Vereinigten Staaten vorgenommen wird, bisher auch der Beglaubigung solcher Urkunden gedient hat und dies weiterhin tun wird, ohne dass eine zusätzliche Beglaubigung durch einen Beamten der Vereinigten Staaten oder durch die Apostille im Sinne des Übereinkommens von 1961 erforderlich ist.\nMit Rücksicht auf die vorstehenden Hinweise wird den Vertragsstaaten des Übereinkommens von 1961 empfohlen, dass sie die Urkunden, die zur Unterstützung von an die Vereinigten Staaten gerichteten Auslieferungsbegehren eingereicht werden, weiterhin mit der besonderen Bescheinigung im Sinne von Section 3190 versehen lassen. Sind die Auslieferungsurkunden nicht mit jener Bescheinigung versehen, so ist nicht auszuschliessen, dass der Richter oder der Gerichtsbeamte, der über das Auslieferungsbegehren zu entscheiden hat, erklärt, die vorgelegten Urkunden würden den Anforderungen von Section 3190 nicht genügen und könnten deshalb nicht als Beweismittel entgegengenommen werden. Dies wiederum könnte die unwiderrufliche Abweisung des Auslieferungsgesuchs zur Folge haben.\n1\nKundmachung im LGBl. 1972 Nr. 48 . In diesem LGBl. wurde irrtümlicherweise der 19. September 1972 als Datum des Inkrafttretens angegeben."
    }
  ],
  "definitions": []
}
