{
  "id": "li-konso-2015184000",
  "type": "statute",
  "title": "Verordnung vom 30. Juni 2015 über die Einhebung von Gebühren im Bereich der Chemikalien (Chemikaliengebührenverordnung; ChemGebV)",
  "title_en": "",
  "short_name": "ChemGebV",
  "status": "in_force",
  "issued_date": "2015-06-30",
  "in_force_date": "2015-06-30",
  "url": "https://www.gesetze.li/konso/2015184000",
  "description": "Verordnung vom 30. Juni 2015 über die Einhebung von Gebühren im Bereich der Chemikalien (Chemikaliengebührenverordnung; ChemGebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Einhebung von Gebühren und Verwaltungskosten für Amtshandlungen des Amtes für Umwelt im Bereich der Chemikalien."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Chemikaliengesetz oder das Gesetz über die Verkehrsfähigkeit von Waren und die dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung des Amtes für Umwelt beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig.\n3) Kontrollen, die zu keinen Beanstandungen führen, begründen keine Gebührenpflicht."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebührenbemessung",
      "content": "1) Das Amt für Umwelt setzt die Gebühren fest:\na) nach den festen Gebührenansätzen nach dem Anhang;\nb) nach Aufwand mit einer Mindestgebühr nach dem Anhang;\nc) in den übrigen Fällen nach Aufwand.\n2) Für die Berechnung des Aufwands beträgt der Stundenansatz 120 Franken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen von aussergewöhnlichem Umfang, besonderer Schwierigkeit oder Dringlichkeit kann ein Zuschlag von höchstens 50 % der ordentlichen Gebühr erhoben werden.\n2) Gebührenzuschläge sind zu begründen und gesondert auszuweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen:\na) Kosten für beigezogene Dritte;\nb) Kosten für die Beweiserhebung, die Beschaffung von Unterlagen und Proben sowie deren Entsorgung;\nc) Kosten für Gutachten, Untersuchungen, Analysen und besondere Prüfungen;\nd) Übermittlungs- und Kommunikationskosten sowie Kosten der Veröffentlichung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Kostenvorschuss für Gebühren und Verwaltungskosten",
      "content": "1) Vom Gebührenpflichtigen kann ein Kostenvorschuss für Gebühren und Verwaltungskosten innert angemessener Frist verlangt werden bei:\na) Wohnsitz oder Sitz im Ausland;\nb) Zahlungsrückständen;\nc) laufenden oder fruchtlosen Pfändungen;\nd) Vorliegen einer Verpflichtung nach dem Abkommen über den Europäischen Wirtschaftsraum, insbesondere der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates vom 22. Mai 2012 über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten.\n2) Die Bemessung des Kostenvorschusses richtet sich:\na) bei Kostenvorschüssen für Gebühren nach Art. 4 und 5;\nb) bei Kostenvorschüssen für Verwaltungskosten nach den zu erwartenden effektiven Kosten.\n3) Kostenvorschüsse können ganz oder teilweise rückerstattet werden, wenn mit der Amtshandlung zwar bereits begonnen wurde, der Antrag jedoch nicht abschliessend behandelt wird."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Gebühren und Verwaltungskosten anderer Behörden",
      "content": "Gebühren und Verwaltungskosten anderer Behörden werden gesamthaft in Rechnung gestellt, sofern diese in Zusammenhang mit einer Amtshandlung des Amtes für Umwelt nach dem Chemikaliengesetz oder dem Gesetz über die Verkehrsfähigkeit von Waren und die dazu erlassenen Verordnungen entstanden sind."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Sofern das Amt für Umwelt keine andere Zahlungsfrist festlegt, beträgt diese:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Verursacht der Gebührenpflichtige einen Unterbruch oder Abbruch einer von ihm beantragten Amtshandlung, so werden die bereits angefallenen Gebühren und Verwaltungskosten in Rechnung gestellt.\n5) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Übrige Gebühren",
      "content": "Für die übrigen Gebühren gelten die einschlägigen Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege und des Gesetzes betreffend vorläufige Einhebung von Gerichts- und Verwaltungskosten und Gebühren."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Stundung, Herabsetzung und Erlass",
      "content": "Gebühren können gestundet, herabgesetzt oder erlassen werden bei:\na) Kleinstunternehmen oder kleinen und mittleren Unternehmen;\nb) Unterlagen, die gemeinsam übermittelt werden;\nc) nachgewiesener Bedürftigkeit des Gebührenpflichtigen;\nd) Vorliegen eines überwiegenden öffentlichen Interesses an der Amtshandlung."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 26. Juni 1991 über die Einhebung von Gebühren im Verkehr mit Giften, LGBl. 1991 Nr. 49;\nb) Verordnung vom 26. Juni 1991 über die Einhebung von Gebühren nach der Stoffverordnung, LGBl. 1991 Nr. 53."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am 15. Juli 2015 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 4 Abs. 1)\nGebührenansätze\nA. Feste Gebührenansätze\n1. Vornahme von meldepflichtigen Registrierungen: 100 Franken;\n2. Erfassung, Dokumentation und Verwaltung von Anträgen einschliesslich der Unterlagen: 200 Franken;\n3. Bestätigung der Einhaltung der Grundsätze der Guten Laborpraxis: 100 Franken.\nB. Mindestgebühren für Amtshandlungen nach der Verordnung (EG) Nr. 1107/2009\n1. Zulassung eines Pflanzenschutzmittels nach Art. 33 der Verordnung (EG) Nr. 1107/2009 des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (EWR-Rechtssammlung: Anh. II - Kap. XV - 13.01):\na) zonale Zulassung eines Pflanzenschutzmittels als Bericht erstattender EWR-Mitgliedstaat:\n- Erteilung einer Zulassung: mindestens 60 000 Franken;\n- Abänderung einer Zulassung: mindestens 20 000 Franken;\nb) zonenübergreifende Zulassung eines Pflanzenschutzmittels als Bericht erstattender EWR-Mitgliedstaat:\n- Erteilung einer Zulassung: mindestens 70 000 Franken;\n- Abänderung einer Zulassung: mindestens 25 000 Franken;\nc) Zulassung eines Pflanzenschutzmittels als beteiligter EWR-Mitgliedstaat:\n- Erteilung einer Zulassung: mindestens 15 000 Franken;\n- Abänderung einer Zulassung: mindestens 5 000 Franken;\n2. gegenseitige Anerkennung eines Pflanzenschutzmittels nach Art. 40 der Verordnung (EG) Nr. 1107/2009: mindestens 6 000 Franken;\n3. Aufhebung oder Abänderung der Zulassung eines Pflanzenschutzmittels von Amtes wegen nach Art. 44 der Verordnung (EG) Nr. 1107/2009: mindestens 2 000 Franken;\n4. Aufhebung oder Änderung der Zulassung eines Pflanzenschutzmittels auf Antrag nach Art. 45 der Verordnung (EG) Nr. 1107/2009 (administrative Änderungen): mindestens 300 Franken;\n5. Ausweitung des Geltungsbereichs der Zulassung eines Pflanzenschutzmittels auf geringfügige Verwendungen:\na) in den Fällen nach Art. 51 Abs. 1 der Verordnung (EG) Nr. 1107/2009: mindestens 3 000 Franken;\nb) in den Fällen nach Art. 51 Abs. 7 der Verordnung (EG) Nr. 1107/2009: mindestens 400 Franken;\n6. Genehmigung für den Parallelhandel nach Art. 52 der Verordnung (EG) Nr. 1107/2009: mindestens 3 000 Franken;\n7. Zulassung eines Pflanzenschutzmittels in Notfallsituationen nach Art. 53 der Verordnung (EG) Nr. 1107/2009: mindestens 2 000 Franken;\n8. Genehmigung für wissenschaftliche Versuche nach Art. 54 der Verordnung (EG) Nr. 1107/2009: mindestens 500 Franken;\n9. zusätzliche Prüfungen, die im Rahmen bestimmter Zulassungs- oder Genehmigungsverfahren erforderlich und nicht durch die Ziff. 1 bis 8 erfasst sind:\na) vergleichende Bewertung nach Art. 50 der Verordnung (EG) Nr. 1107/2009: mindestens 500 Franken;\nb) Bewertung eines Berichts nach Art. 56 der Verordnung (EG) Nr. 1107/2009: mindestens 3 000 Franken;\nc) Prüfung zur Vermeidung von Doppelversuchen nach Art. 61 der Verordnung (EG) Nr. 1107/2009: mindestens 500 Franken;\nd) Anträge auf Geheimhaltung bestimmter Informationen: mindestens 500 Franken;\ne) Befreiung der Verpflichtung zur Vorlage von Studien: mindestens 500 Franken."
    }
  ],
  "definitions": []
}
