{
  "id": "li-konso-2017010000",
  "type": "statute",
  "title": "Kundmachung vom 18. Januar 2017 des Beschlusses Nr. 204/2016 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2017.010",
  "status": "in_force",
  "issued_date": "2017-01-18",
  "in_force_date": "2017-01-18",
  "url": "https://www.gesetze.li/konso/2017010000",
  "description": "Kundmachung vom 18. Januar 2017 des Beschlusses Nr. 204/2016 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 29e (Verordnung (EG) Nr. 1569/2007 der Kommission) Folgendes eingefügt:\n\"29f. 32012 R 0236 : Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps ( ABl. L 86 vom 24.3.2012, S. 1 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen und sofern in diesem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise ihre zuständigen Behörden.\nb) Sofern in diesem Abkommen nichts anderes bestimmt ist, werden die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) und die EFTA-Überwachungsbehörde für die Zwecke der Verordnung zusammenarbeiten, Informationen austauschen und einander konsultieren, insbesondere vor Ergreifen etwaiger Massnahmen.\nc) In Art. 23 Abs. 4 Unterabs. 3 wird nach dem Wort &sbquo;ESMA' die jeweils grammatisch korrekte Form der Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nd) Art. 28 wird wie folgt angepasst:\ni) In Abs. 1 Unterabs. 1 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder, im Falle der EFTA-Staaten, die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 1 Unterabs. 2, in den Abs. 2, 3, 5, 6, 8, 10 und 11 sowie in Abs. 7 Bst. b wird nach dem Wort &sbquo;ESMAʻ die jeweils grammatisch korrekte Form der Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehördeʻ eingefügt.\niii) In Abs. 3 werden die Wörter &sbquo;ohne die in Art. 27 vorgesehene Stellungnahme abzugeben.ʻ durch die Wörter &sbquo;ohne dass die ESMA die in Art. 27 vorgesehene Stellungnahme abgibt.ʻ ersetzt.\niv) In Abs. 4 wird folgender Unterabsatz angefügt:\n,In Fällen, die die EFTA-Staaten betreffen, konsultiert die ESMA vor der Ausarbeitung eines Entwurfs im Sinne von Art. 9 Abs. 5 der Verordnung (EU) Nr. 1095/2010 im Hinblick auf einen Beschluss der EFTA-Überwachungsbehörde nach Abs. 1 den ESRB und gegebenenfalls andere zuständige Behörden. Sie leitet die eingegangenen Stellungnahmen an die EFTA-Überwachungsbehörde weiter.ʻ\nv) In Abs. 7 werden die Wörter &sbquo;jeden Beschlussʻ durch die Wörter &sbquo;jeden ihrer Beschlüsseʻ ersetzt.\nvi) In Abs. 7 werden nach den Wörtern &sbquo;Abs. 1ʻ die Wörter &sbquo;. Die EFTA-Überwachungsbehörde veröffentlicht auf ihrer Website eine Bekanntmachung über jeden ihrer Beschlüsse zur Verhängung oder Verlängerung einer Massnahme nach Abs. 1. Ein Hinweis auf die Veröffentlichung der Bekanntmachung der EFTA-Überwachungsbehörde wird auf der Website der ESMA veröffentlichtʻ eingefügt.\nvii) In Abs. 9 werden nach den Wörter &sbquo;Website der ESMAʻ die Wörter &sbquo;oder, soweit es sich um Massnahmen der EFTA-Überwachungsbehörde handelt, zum Zeitpunkt der Veröffentlichung der Bekanntmachung auf der Website der EFTA-Überwachungsbehördeʻ eingefügt.\ne) In Art. 31 werden nach dem Wort &sbquo;Behördenʻ die Wörter &sbquo;des Ständigen Ausschusses der EFTA-Staatenʻ eingefügt.\nf) In Art. 32 werden für die EFTA-Staaten nach dem Wort &sbquo;ESMAʻ die Wörter &sbquo;die EFTA-Überwachungsbehördeʻ eingefügt.\ng) In Art. 36 werden für die EFTA-Staaten nach dem Wort &sbquo;ESMAʻ die Wörter &sbquo;und der EFTA-Überwachungsbehördeʻ eingefügt.\nh) In Art. 37 Abs. 3 werden nach dem Wort &sbquo;ESMA' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\ni) Art. 46 wird für die EFTA-Staaten wie folgt angepasst:\ni) Abs. 1 gilt nicht.\nii) In Abs. 2 werden die Wörter &sbquo;25. März 2012' durch die Worte &sbquo;dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 204/2016 vom 30. September 2016' ersetzt.\n29fa. 32012 R 0826 : Delegierte Verordnung (EU) Nr. 826/2012 der Kommission vom 29. Juni 2012 zur Ergänzung der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Melde- und Offenlegungspflichten in Bezug auf Netto-Leerverkaufspositionen, die Einzelheiten der in Bezug auf Netto-Leerverkaufspositionen an die Europäische Wertpapier- und Marktaufsichtsbehörde zu übermittelnden Informationen und die Methode zur Berechnung des Umsatzes zwecks Ermittlung der unter die Ausnahmeregelung fallenden Aktien ( ABl. L 251 vom 18.9.2012, S. 1 )\n29fb. 32012 R 0827 : Durchführungsverordnung (EU) Nr. 827/2012 der Kommission vom 29. Juni 2012 zur Festlegung technischer Durchführungsstandards in Bezug auf die Verfahren für die Offenlegung von Nettopositionen in Aktien gegenüber der Öffentlichkeit, das Format, in dem der Europäischen Wertpapier- und Marktaufsichtsbehörde Informationen zu Netto-Leerverkaufspositionen zu übermitteln sind, die Arten von Vereinbarungen, Zusagen und Massnahmen, die angemessen gewährleisten, dass Aktien oder öffentliche Schuldtitel für die Abwicklung des Geschäfts verfügbar sind, und die Daten, zu denen die Ermittlung des Haupthandelsplatzes einer Aktie erfolgt, sowie den Zeitraum, auf den sich die betreffende Berechnung bezieht, gemäss der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps ( ABl. L 251 vom 18.9.2012, S. 11 )\n29fc. 32012 R 0918 : Delegierte Verordnung (EU) Nr. 918/2012 der Kommission vom 5. Juli 2012 zur Ergänzung der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps im Hinblick auf Begriffsbestimmungen, die Berechnung von Netto-Leerverkaufspositionen, gedeckte Credit Default Swaps auf öffentliche Schuldtitel, Meldeschwellen, Liquiditätsschwellen für die vorübergehende Aufhebung von Beschränkungen, signifikante Wertminderungen bei Finanzinstrumenten und ungünstige Ereignisse ( ABl. L 274 vom 9.10.2012, S. 1 ), geändert durch\n- 32015 R 0097 : Delegierte Verordnung (EU) 2015/97 der Kommission vom 17. Oktober 2014 ( ABl. L 16 vom 23.1.2015, S. 22 )\n29fd. 32012 R 0919 : Delegierte Verordnung (EU) Nr. 919/2012 der Kommission vom 5. Juli 2012 zur Ergänzung der Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps im Hinblick auf technische Regulierungsstandards für die Methode zur Berechnung der Wertminderung bei liquiden Aktien und anderen Finanzinstrumenten ( ABl. L 274 vom 9.10.2012, S. 16 )\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EU) Nr. 236/2012, der Delegierten Verordnungen (EU) Nr. 826/2012, (EU) Nr. 918/2012, (EU) Nr. 919/2012 und (EU) 2015/97 sowie der Durchführungsverordnung (EU) Nr. 827/2012 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 1. Oktober 2016 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 201/2016 vom 30. September 2016, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. September 2016.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 38/2016\n2\nABl. L 86 vom 24.3.2012, S. 1 .\n3\nABl. L 251 vom 18.9.2012, S. 1 .\n4\nABl. L 251 vom 18.9.2012, S. 11 .\n5\nABl. L 274 vom 9.10.2012, S. 1 .\n6\nABl. L 274 vom 9.10.2012, S. 16 .\n7\nABl. L 16 vom 23.1.2015, S. 22 .\n8\nSchlussfolgerungen des Rates auf der Tagung der Finanz- und Wirtschaftsminister der EU und der dem EWR angehörenden EFTA-Staaten, 14178/1/14 REV 1.\n9\nABl. L 331 vom 15.12.2010, S. 84 .\n10\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
