{
  "id": "li-konso-2015331000",
  "type": "statute",
  "title": "Kundmachung vom 1. Dezember 2015 des Beschlusses Nr. 225/2013 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2015.331",
  "status": "in_force",
  "issued_date": "2015-12-01",
  "in_force_date": "2015-12-01",
  "url": "https://www.gesetze.li/konso/2015331000",
  "description": "Kundmachung vom 1. Dezember 2015 des Beschlusses Nr. 225/2013 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XV des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 528/2012 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 14. Dezember 2013in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen\n.\nFür Liechtenstein tritt dieser Beschluss am selben Tag oder am Tag des Inkrafttretens des Abkommens zwischen Liechtenstein und der Schweiz zur Festlegung der Zusammenarbeit im Bereich der Zulassungsverfahren für Biozidprodukte gemäss der Verordnung (EU) Nr. 528/2012 in Kraft, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 13. Dezember 2013.\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 225/2013 vom 13. Dezember 2013\nIn Anhang II Kapitel XV erhält Nummer 12n (Richtlinie 98/8/EG des Europäischen Parlaments und des Rates) folgende Fassung:\n\"\n32012 R 0528 : Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates vom 22. Mai 2012 über die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten ( ABl. L 167 vom 27.6.2012, S. 1 )\nDie Verordnung gilt für die Zwecke Abkommens mit folgenden Anpassungen:\na) Die EFTA-Staaten beteiligen sich an der Arbeit der durch die Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates eingerichteten Europäischen Agentur für chemische Stoffe (im Folgenden \"Agentur\").\nb) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen bezeichnet der Ausdruck \"Mitgliedstaat(en)\" in der Verordnung (EU) Nr. 528/2012 neben seiner Bedeutung in der Verordnung auch die EFTA-Staaten.\nc) Hinsichtlich der EFTA-Staaten unterstützt die Agentur gegebenenfalls die EFTA-Überwachungsbehörde bzw. den Ständigen Ausschuss bei der Erfüllung ihrer jeweiligen Aufgaben.\nd) In Art. 35 wird folgender Absatz angefügt:\n\"4) Die EFTA-Staaten sind berechtigt, an den Arbeiten der Koordinierungsgruppe uneingeschränkt teilzunehmen, und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten. Die Geschäftsordnung der Koordinierungsgruppe räumt der Beteiligung der EFTA-Staaten uneingeschränkte Wirkung ein.\"\ne) In Art. 44 Abs. 5 wird folgender Unterabsatz angefügt:\n\"Erteilt die Kommission eine Unionszulassung oder beschliesst sie, dass eine Unionszulassung nicht erteilt wird, so erlassen die EFTA-Staaten gleichzeitig innerhalb von 30 Tagen nach Erlass des Rechtsaktes der Kommission entsprechende Entscheidungen. Der Gemeinsame EWR-Ausschuss wird hierüber unterrichtet und veröffentlicht regelmässig Listen derartiger Entscheidungen in der EWR-Beilage des Amtsblattes.\"\nf) In Art. 48 wird folgender Absatz angefügt:\n\"4) Wird eine Unionszulassung von der Kommission aufgehoben oder geändert, so wird auch die entsprechende Entscheidung von den EFTA-Staaten aufgehoben oder geändert.\"\ng) In Art. 49 wird folgender Unterabsatz angefügt:\n\"Wird eine Unionszulassung von der Kommission aufgehoben, so wird auch die entsprechende Entscheidung von den EFTA-Staaten aufgehoben.\"\nh) In Art. 50 wird folgender Absatz angefügt:\n\"4) Wird eine Unionszulassung von der Kommission geändert, so wird auch die entsprechende Entscheidung von den EFTA-Staaten geändert.\"\ni) In Art. 75 wird folgender Absatz angefügt:\n\"5) Die EFTA-Staaten sind berechtigt, an den Arbeiten des Ausschusses für Biozidprodukte uneingeschränkt teilzunehmen, und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.\"\nj) In Art. 78 wird folgender Absatz angefügt:\n\"3) Die EFTA-Staaten beteiligen sich ab dem Inkrafttreten dieses Beschlusses an der Finanzierung der Agentur. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des Abkommens und des Protokolls 32 zum Abkommen sinngemäss.\"\nk) Bei Meinungsverschiedenheiten zwischen den Vertragsparteien über die Auslegung dieser Bestimmungen gilt Teil VII des Abkommens sinngemäss.\"\n1\nABl. L 167 vom 27.6.2012, S. 1 .\n2\nABl. L 123 vom 24.4.1998, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
