{
  "id": "li-konso-2009041000",
  "type": "statute",
  "title": "Gesetz vom 10. Dezember 2008 über die Durchsetzung internationaler Sanktionen (ISG)",
  "title_en": "",
  "short_name": "ISG",
  "status": "in_force",
  "issued_date": "2008-12-10",
  "in_force_date": "2008-12-10",
  "url": "https://www.gesetze.li/konso/2009041000",
  "description": "Gesetz vom 10. Dezember 2008 über die Durchsetzung internationaler Sanktionen (ISG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Zur Durchsetzung von internationalen Sanktionen, die von den Vereinten Nationen oder von den wichtigsten Handelspartnern des Fürstentums Liechtenstein beschlossen worden sind und der Einhaltung des Völkerrechts, insbesondere der Respektierung der Menschenrechte, dienen, können Zwangsmassnahmen erlassen werden.\n2) Zwangsmassnahmen können insbesondere umfassen:\na) unmittelbare oder mittelbare Beschränkungen des Waren-, Dienstleistungs-, Zahlungs-, Kapital- und Personenverkehrs sowie des wissenschaftlichen, technologischen und kulturellen Austauschs;\nb) Verbote, Bewilligungs- und Meldepflichten sowie andere Einschränkungen von Rechten.\n2a) Dieses Gesetz findet auf Zwangsmassnahmen, die zur Durchsetzung der völkerrechtlichen Verpflichtungen nach Ziff. 1 Bst. c und d der Resolution 1373 (2001) des Sicherheitsrates der Vereinten Nationen dienen, sinngemäss Anwendung.\n3) Vorbehalten bleiben Bestimmungen, die aufgrund von Staatsverträgen in Liechtenstein Anwendung finden."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Erlass von Zwangsmassnahmen",
      "content": "1) Für den Erlass der Zwangsmassnahmen ist die Regierung zuständig. Sie kann Ausnahmen festlegen:\na) zur Unterstützung humanitärer Aktivitäten, insbesondere für die Lieferung von Lebensmitteln, Medikamenten oder therapeutischen Mitteln, oder\nb) zur Wahrung liechtensteinischer Interessen.\n2) Die Zwangsmassnahmen werden in Form von Verordnungen erlassen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Straf- und Haftungsausschluss",
      "content": "Wer guten Glaubens Vorkehrungen in Befolgung einer Zwangsmassnahme trifft, ist von jeglicher zivil- und strafrechtlicher Verantwortung befreit.\nIa. Pflichten"
    },
    {
      "provision_ref": "art2b",
      "chapter": "Ia. Pflichten",
      "section": "2b",
      "title": "Art. 2b Auskunfts- und Meldepflicht",
      "content": "1) Wer von Massnahmen nach diesem Gesetz unmittelbar oder mittelbar betroffen ist, muss:\na) den zuständigen Vollzugsbehörden und den SPG-Aufsichtsbehörden auf Verlangen sämtliche Auskünfte erteilen sowie Unterlagen und Abschriften übermitteln, die diese zur Erfüllung ihrer Aufgaben im Rahmen dieses Gesetzes benötigen;\nb) den in Verordnungen nach Art. 2 Abs. 2 festgelegten Meldepflichten gegenüber den zuständigen Vollzugsbehörden umgehend schriftlich nachkommen.\n2) Die Pflichten nach Abs. 1 gehen allen staatlich anerkannten Pflichten zur Verschwiegenheit vor."
    },
    {
      "provision_ref": "art2c",
      "chapter": "Ia. Pflichten",
      "section": "2c",
      "title": "Art. 2c Besondere Pflichten für Sorgfaltspflichtige",
      "content": "1) Sorgfaltspflichtige im Sinne des Sorgfaltspflichtgesetzes, die von Massnahmen nach diesem Gesetz betroffen sind, müssen zur Sicherstellung der Einhaltung dieses Gesetzes und der Verordnungen nach Art. 2 Abs. 2 im Bereich des Kapital- und Zahlungsverkehrs:\na) kunden- und transaktionsbezogene Unterlagen einer entsprechenden Überprüfung unterziehen, insbesondere in Bezug auf:\n1. den Vertragspartner;\n2. die wirtschaftlich berechtigte Person und den effektiven Einbringer;\n3. den Ausschüttungsempfänger diskretionär ausgestalteter Rechtsträger und den Begünstigten von Lebensversicherungen und anderer Versicherungen mit Anlagezweck;\n4. das Geschäftsprofil;\n5. die Transaktionen;\nb) die notwendigen organisatorischen Massnahmen treffen und für geeignete interne Kontroll- und Überwachungsmassnahmen sorgen.\n2) Die Überprüfung nach Abs. 1 Bst. a hat zu erfolgen:\na) bei Aufnahme einer Geschäftsbeziehung oder Abwicklung einer gelegentlichen Transaktion;\nb) im Rahmen regelmässiger Kontrollen;\nc) unmittelbar nach Erlass oder Änderung einer Zwangsmassnahme.\nII. Organisation und Durchführung\nA. Vollzugsbehörden"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Vollzugsbehörden",
      "section": "3",
      "title": "Art. 3 Zuständigkeit",
      "content": "1) Vollzugsbehörden im Sinne dieses Gesetzes sind die Regierung sowie die von ihr mit Verordnung bezeichneten Amtsstellen.\n2) Die Vollzugsbehörden können zur näheren Auslegung der Bestimmungen dieses Gesetzes und der Verordnungen nach Art. 2 Abs. 2 Wegleitungen erlassen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Vollzugsbehörden",
      "section": "4",
      "title": "Art. 4 Befugnisse der Vollzugsbehörden",
      "content": "1) Die zuständigen Vollzugsbehörden sind befugt, die Geschäftsräume der auskunftspflichtigen Personen ohne Voranmeldung zu betreten und zu besichtigen sowie die einschlägigen Unterlagen einzusehen und belastendes Material sicherzustellen. Sie können die Landespolizei beiziehen.\n2) Zur Durchsetzung der in Abs. 1 erwähnten Befugnisse haben die zuständigen Vollzugsbehörden Antrag beim Landgericht zu stellen. Die Strafprozessordnung ist analog anwendbar."
    },
    {
      "provision_ref": "art4a",
      "chapter": "A. Vollzugsbehörden",
      "section": "4a",
      "title": "Art. 4a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Vollzugsbehörden",
      "section": "5",
      "title": "Art. 5 Amtsgeheimnis",
      "content": "Die für den Vollzug dieses Gesetzes zuständigen Organe sowie von ihnen beigezogene Dritte unterstehen dem Amtsgeheimnis.\nB. SPG-Aufsichtsbehörden"
    },
    {
      "provision_ref": "art5a",
      "chapter": "B. SPG-Aufsichtsbehörden",
      "section": "5a",
      "title": "Art. 5a Zuständigkeit",
      "content": "1) SPG-Aufsichtsbehörden im Sinne dieses Gesetzes sind die Finanzmarktaufsicht und die Liechtensteinische Rechtsanwaltskammer nach Massgabe von Art. 23 Abs. 1 des Sorgfaltspflichtgesetzes.\n2) Die SPG-Aufsichtsbehörden können im Rahmen ihrer Zuständigkeit zur näheren Auslegung der Bestimmungen dieses Gesetzes, insbesondere in Bezug auf die Durchführung von Kontrollen, Wegleitungen erlassen."
    },
    {
      "provision_ref": "art5b",
      "chapter": "B. SPG-Aufsichtsbehörden",
      "section": "5b",
      "title": "Art. 5b Aufgaben und Befugnisse",
      "content": "1) Den SPG-Aufsichtsbehörden obliegt die Überwachung der Einhaltung der besonderen Pflichten der Sorgfaltspflichtigen nach Art. 2c. Sie können zu diesem Zweck insbesondere:\na) Verfügungen, Wegleitungen und Empfehlungen erlassen;\nb) ordentliche und ausserordentliche Kontrollen unter sinngemässer Anwendung von Art. 24 und 25 iVm 28 Abs. 1 Bst. c des Sorgfaltspflichtgesetzes durchführen oder durchführen lassen;\nc) die zur Herstellung des rechtmässigen Zustandes notwendigen Massnahmen ergreifen;\nd) Übertretungen nach Massgabe von Art. 11 Abs. 1a ahnden.\n2) Über die Ergebnisse der Kontrollen nach Abs. 1 Bst. b ist jeweils ein Bericht zu erstellen. Der Bericht ist den zuständigen Vollzugsbehörden zur Kenntnis zu bringen.\n3) Die SPG-Aufsichtsbehörden können die Kontrollen nach Abs. 1 Bst. b im Rahmen der Kontrollen nach dem Sorgfaltspflichtgesetz durchführen.\n4) Auf das Amtsgeheimnis findet Art. 5 sinngemäss Anwendung.\nIII. Zusammenarbeit"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Zusammenarbeit",
      "section": "6",
      "title": "Art. 6 Zusammenarbeit im Inland",
      "content": "1) Die liechtensteinischen Behörden, insbesondere die Gerichte, die Staatsanwaltschaft, die FMA, die Stabsstelle FIU, die Landespolizei und andere im Bereich internationaler Sanktionen zuständige Behörden sind verpflichtet, einander alle für den Vollzug dieses Gesetzes und der Verordnungen nach Art. 2 Abs. 2 notwendigen personenbezogenen Daten, einschliesslich besonderer Kategorien personenbezogener Daten und personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, offenzulegen und Unterlagen zu übermitteln.\n2) Stellen die SPG-Aufsichtsbehörden im Rahmen ihrer Kontrolltätigkeit Verstösse gegen die Bestimmungen dieses Gesetzes und der Verordnungen nach Art. 2 Abs. 2 fest, so haben sie die zuständigen Vollzugsbehörden unverzüglich hierüber zu informieren."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Zusammenarbeit",
      "section": "7",
      "title": "Art. 7 Zusammenarbeit mit ausländischen Behörden und den Vereinten Nationen",
      "content": "1) Die zuständigen Vollzugsbehörden können mit den zuständigen ausländischen Behörden sowie mit den Vereinten Nationen zusammenarbeiten und die Erhebungen koordinieren, soweit:\na) dies zum Vollzug dieses Gesetzes und der Verordnungen nach Art. 2 Abs. 2, entsprechender ausländischer Vorschriften oder solcher der Vereinten Nationen erforderlich ist; und\nb) die ausländischen Behörden oder die Vereinten Nationen an das Amtsgeheimnis oder an eine entsprechende Verschwiegenheitspflicht gebunden sind und in ihrem Bereich den Schutz vor Wirtschaftsspionage garantieren.\n2) Sie können ausländische Behörden und die Vereinten Nationen namentlich um Übermittlung der erforderlichen Daten ersuchen. Zu deren Erlangung können sie ihnen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten und personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, übermitteln, namentlich über:\na) Beschaffenheit, Menge, Bestimmungs- und Verwendungsort, Verwendungszweck sowie Empfängerinnen und Empfänger von Waren und Dienstleistungen;\nb) Personen, die an der Herstellung, Lieferung oder Vermittlung von Waren oder der Erbringung von Dienstleistungen beteiligt sind;\nc) die finanzielle Abwicklung des Geschäfts und daran beteiligte Personen;\nd) gesperrte Konten und Vermögenswerte.\n3) Die zuständigen Vollzugsbehörden können die Daten nach Abs. 2 von sich aus oder auf Ersuchen des ausländischen Staates übermitteln, wenn der betreffende Staat:\na) Gegenrecht hält und die internationalen Sanktionen ebenfalls umsetzt;\nb) zusichert, dass die Daten nur für die Zwecke nach diesem Gesetz verarbeitet werden; und\nc) zusichert, dass die Daten nur dann in einem Strafverfahren verwendet werden, wenn diese Daten nachträglich nach den Bestimmungen des Rechtshilfegesetzes beschafft worden sind.\n4) Die zuständigen Vollzugsbehörden können die Daten unter den Voraussetzungen von Abs. 3 auch den Vereinten Nationen übermitteln. Sie können dabei auf das Erfordernis des Gegenrechts verzichten.\n5) Die Bestimmungen des Rechtshilfegesetzes bleiben vorbehalten. Strafbare Handlungen nach diesem Gesetz gelten nicht als Verletzung von Abgabe-, Monopol-, Zoll- oder Devisenvorschriften oder von Vorschriften über die Warenbewirtschaftung oder über den Aussenhandel im Sinne von Art. 15 des Rechtshilfegesetzes.\nIV. Datenschutz"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Datenschutz",
      "section": "8",
      "title": "Art. 8 Datenverarbeitung",
      "content": "1) Die zuständigen Vollzugsbehörden und die SPG-Aufsichtsbehörden dürfen personenbezogene Daten verarbeiten, soweit dies für die Erfüllung ihrer Aufgaben nach diesem Gesetz und der Verordnungen nach Art. 2 Abs. 2 erforderlich ist.\n2) Besondere Kategorien personenbezogener Daten und personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten dürfen sie nur verarbeiten, wenn diese verwaltungs- oder strafrechtliche Verfolgungen und Sanktionen betreffen oder zur Behandlung des Einzelfalls unentbehrlich sind.\nV. Rechtsschutz"
    },
    {
      "provision_ref": "art8a",
      "chapter": "V. Rechtsschutz",
      "section": "8a",
      "title": "Art. 8a Gesuch um Streichung oder Nichtanwendung",
      "content": "1) Natürliche und juristische Personen, Gruppen, Unternehmen und Organisationen, die von einer Zwangsmassnahme betroffen sind, können ein begründetes Gesuch um Streichung ihres Namens aus dem Anhang einer Verordnung nach Art. 2 Abs. 2 oder Nichtanwendung der Zwangsmassnahme an die Regierung richten.\n2) Die Regierung entscheidet über das Gesuch."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Rechtsschutz",
      "section": "9",
      "title": "Art. 9 Rechtsmittel und Verfahren",
      "content": "1) Gegen Entscheidungen und Verfügungen der zuständigen Vollzugsbehörden kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n2a) Gegen Entscheidungen und Verfügungen der SPG-Aufsichtsbehörden kann Verwaltungsbeschwerde nach Massgabe von Art. 29 des Sorgfaltspflichtgesetzes erhoben werden.\n3) Im Übrigen finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVI. Strafbestimmungen und Massnahmen"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Strafbestimmungen und Massnahmen",
      "section": "10",
      "title": "Art. 10 Vergehen",
      "content": "1) Wer vorsätzlich gegen Vorschriften von Verordnungen nach Art. 2 Abs. 2 verstösst, deren Verletzung für strafbar erklärt wird, wird vom Landgericht mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Strafbestimmungen und Massnahmen",
      "section": "11",
      "title": "Art. 11 Übertretungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu sechs Monaten bestraft, wer vorsätzlich:\na) gegenüber den zuständigen Vollzugsbehörden die Auskünfte, die Herausgabe von Unterlagen oder den Zutritt zu Geschäftsräumen nach Art. 2b Abs. 1 Bst. a und Art. 4 Abs. 1 verweigert oder in diesem Zusammenhang falsche oder irreführende Angaben macht, ohne dass ein strafbares Verhalten nach einem anderen Straftatbestand vorliegt;\nb) gegen Vorschriften von Verordnungen nach Art. 2 Abs. 2, deren Übertretung für strafbar erklärt wird, oder gegen eine unter Hinweis auf die Strafdrohung dieses Artikels erlassene Verfügung verstösst, ohne dass ein strafbares Verhalten nach einem anderen Straftatbestand vorliegt;\nc) den Meldepflichten gegenüber den zuständigen Vollzugsbehörden nach Art. 2b Abs. 1 Bst. b nicht nachkommt.\n1a) Von der SPG-Aufsichtsbehörde wird wegen Übertretung mit Busse bis zu 200 000 Franken bestraft, wer vorsätzlich:\na) gegenüber der SPG-Aufsichtsbehörde oder einem von ihr mit der Durchführung von Kontrollen beauftragten Dritten Auskünfte verweigert, unwahre Angaben macht oder wesentliche Tatsachen verschweigt;\nb) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen im Rahmen der Aufsicht erlassenen Verfügung der SPG-Aufsichtsbehörde nicht, nicht vollständig oder nicht rechtzeitig nachkommt;\nc) die Überprüfung nach Art. 2c Abs. 1 Bst. a nicht, nicht vorschriftsgemäss oder nicht rechtzeitig vornimmt;\nd) die erforderlichen organisatorischen Massnahmen nicht trifft und keine geeigneten internen Kontroll- und Überwachungsmassnahmen nach Art. 2c Abs. 1 Bst. b sicherstellt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Die Verjährungsfrist für die Übertretungen nach Abs. 1 und 1a beträgt fünf Jahre."
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Strafbestimmungen und Massnahmen",
      "section": "12",
      "title": "Art. 12 Verantwortlichkeit",
      "content": "1) Werden die strafbaren Handlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten.\n2) Die Verantwortlichkeit von juristischen Personen richtet sich:\na) für Vergehen und Übertretungen nach Art. 10 und 11 Abs. 1 nach den Bestimmungen der §§ 74a ff. des Strafgesetzbuches;\nb) für Übertretungen nach Art. 11 Abs. 1a nach den sinngemäss anwendbaren Bestimmungen von Art. 31 Abs. 5 bis 7 des Sorgfaltspflichtgesetzes."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Strafbestimmungen und Massnahmen",
      "section": "13",
      "title": "Art. 13 Einziehung von Gegenständen und Vermögenswerten",
      "content": "1) Die einer Zwangsmassnahme unterliegenden Gegenstände und Vermögenswerte können ausserhalb eines Strafverfahrens von der Regierung eingezogen werden, soweit eine völkerrechtliche Verpflichtung hierzu besteht.\n2) Die Regierung kann zur Vermeidung von Härtefällen Ausnahmen gewähren.\n3) Auf das Einziehungsverfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\n4) Die eingezogenen Gegenstände und Vermögenswerte sind nach Massgabe völkerrechtlicher Verpflichtungen zu verwenden.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art14a",
      "chapter": "VII. Schlussbestimmungen",
      "section": "14a",
      "title": "Art. 14a Automatische Übernahme von Listen der Vereinten Nationen",
      "content": "1) Die Regierung kann mit Verordnung die automatische Übernahme von Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates betreffend natürliche und juristische Personen, Gruppen, Unternehmen und Organisationen erlassen oder aktualisiert hat, festlegen.\n2) Die Listen nach Abs. 1 werden im Landesgesetzblatt nicht veröffentlicht. Sie können auf der Website der Vereinten Nationen abgerufen werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 8. Mai 1991 über Massnahmen im Wirtschaftsverkehr mit fremden Staaten, LGBl. 1991 Nr. 41, wird aufgehoben."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. März 2009 in Kraft, andernfalls am Tag der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 91/2008\n2\nArt. 1 Abs. 2a eingefügt durch LGBl. 2017 Nr. 203 .\n3\nArt. 1a eingefügt durch LGBl. 2020 Nr. 13 .\n4\nArt. 2a eingefügt durch LGBl. 2020 Nr. 13 .\n5\nÜberschrift vor Art. 2b eingefügt durch LGBl. 2020 Nr. 13 .\n6\nArt. 2b eingefügt durch LGBl. 2020 Nr. 13 .\n7\nArt. 2c eingefügt durch LGBl. 2020 Nr. 13 .\n8\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2020 Nr. 13 .\n9\nÜberschrift vor Art. 3 eingefügt durch LGBl. 2020 Nr. 13 .\n10\nArt. 3 abgeändert durch LGBl. 2020 Nr. 13 .\n11\nArt. 4a aufgehoben durch LGBl. 2020 Nr. 13 .\n12\nÜberschrift vor Art. 5a eingefügt durch LGBl. 2020 Nr. 13 .\n13\nArt. 5a eingefügt durch LGBl. 2020 Nr. 13 .\n14\nArt. 5b eingefügt durch LGBl. 2020 Nr. 13 .\n15\nArt. 6 abgeändert durch LGBl. 2018 Nr. 293 .\n16\nArt. 6 Abs. 2 eingefügt durch LGBl. 2020 Nr. 13 .\n17\nArt. 7 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 293 .\n18\nArt. 7 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 293 .\n19\nArt. 7 Abs. 3 Bst. b abgeändert durch LGBl. 2018 Nr. 293 .\n20\nArt. 7 Abs. 4 abgeändert durch LGBl. 2018 Nr. 293 .\n21\nArt. 8 abgeändert durch LGBl. 2018 Nr. 293 .\n22\nArt. 8 Abs. 1 abgeändert durch LGBl. 2020 Nr. 13 .\n23\nArt. 8a eingefügt durch LGBl. 2017 Nr. 203 .\n24\nArt. 9 Abs. 2a eingefügt durch LGBl. 2020 Nr. 13 .\n25\nArt. 11 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 13 .\n26\nArt. 11 Abs. 1 Bst. a abgeändert durch LGBl. 2020 Nr. 13 .\n27\nArt. 11 Abs. 1 Bst. c eingefügt durch LGBl. 2020 Nr. 13 .\n28\nArt. 11 Abs. 1a eingefügt durch LGBl. 2020 Nr. 13 .\n29\nArt. 11 Abs. 3 abgeändert durch LGBl. 2020 Nr. 13 .\n30\nArt. 12 Abs. 2 eingefügt durch LGBl. 2020 Nr. 13 .\n31\nArt. 14a eingefügt durch LGBl. 2017 Nr. 203 .\n32\nArt. 15 aufgehoben durch LGBl. 2020 Nr. 13 ."
    }
  ],
  "definitions": []
}
