{
  "id": "li-konso-2005069000",
  "type": "statute",
  "title": "Verordnung V vom 22. März 2005 zum Arbeitsgesetz (ArGV V) (Sonderbestimmungen über den Schutz der jugendlichen Arbeitnehmer)",
  "title_en": "",
  "short_name": "LGBl 2005.069",
  "status": "in_force",
  "issued_date": "2005-03-22",
  "in_force_date": "2005-03-22",
  "url": "https://www.gesetze.li/konso/2005069000",
  "description": "Verordnung V vom 22. März 2005 zum Arbeitsgesetz (ArGV V) (Sonderbestimmungen über den Schutz der jugendlichen Arbeitnehmer)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Beschäftigung von Jugendlichen.\n2) Sie bezweckt den Schutz ihrer Gesundheit und ihrer Sicherheit sowie die physische und psychische Entwicklung ihrer Persönlichkeit.\n3) Sie dient zudem der Umsetzung der Richtlinie 94/33/EG des Rates vom 22. Mai 1994 über den Jugendarbeitsschutz (EWR-Rechtssammlung: Anh. XVIII - 29.01)."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Verhältnis zum Arbeitsgesetz",
      "content": "Soweit diese Verordnung keine besonderen Bestimmungen enthält, gelten das Arbeitsgesetz und dessen übrige Verordnungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbarkeit auf Familienbetriebe",
      "content": "Diese Verordnung ist anwendbar auf jugendliche Familienmitglieder im Sinne von Art. 4 Abs. 1 des Gesetzes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Sofern diese Verordnung nicht ausdrücklich etwas anderes bestimmt, sind unter den in dieser Verordnung verwendeten, auf Personen bezogenen männlichen Begriffen Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Begriffe"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Begriffe",
      "section": "4",
      "title": "Art. 4 Kinder und Jugendliche",
      "content": "Im Sinne dieser Verordnung sind:\na) \"Kinder\": Personen, die das 15. Altersjahr noch nicht vollendet haben;\nb) \"Jugendliche\": Personen, die das 18. Altersjahr noch nicht vollendet haben."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Begriffe",
      "section": "5",
      "title": "Art. 5 Leichte Arbeiten",
      "content": "Als leicht gelten Arbeiten, die ihrer Natur oder den Umständen nach, unter denen sie verrichtet werden, keinen negativen Einfluss auf die Gesundheit, die Sicherheit sowie die physische und psychische Entwicklung der Kinder hat und die Arbeiten weder den Schulbesuch noch die Schulleistung beeinträchtigen; insbesondere Programme zur Berufsberatung oder -wahlvorbereitung von Betrieben, von ausbildungs- und prüfungsverantwortlichen Organisationen der Arbeitswelt und von Berufsberatungsstellen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Begriffe",
      "section": "6",
      "title": "Art. 6 Gefährliche Arbeiten",
      "content": "1) Als gefährlich gelten alle Arbeiten, die ihrer Natur nach oder auf Grund der Bedingungen, unter denen sie ausgeführt werden, die Gesundheit, die Sicherheit und die persönliche Entwicklung der Jugendlichen beeinträchtigen können.\n2) Eine Liste gefährlicher Arbeiten ist im Anhang 1 aufgeführt. Für die Aufnahme von Tätigkeiten in diese Liste ist zu berücksichtigen, dass bei Jugendlichen mangels Erfahrung oder Ausbildung das Bewusstsein für Risiken und das Wissen über Massnahmen zu ihrer Verhütung im Vergleich zu Erwachsenen weniger ausgeprägt sind.\nIII. Pflichten des Arbeitgebers"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Pflichten des Arbeitgebers",
      "section": "7",
      "title": "Art. 7 Grundpflichten",
      "content": "1) Der Arbeitgeber trifft zur Wahrung der Sicherheit und des Gesundheitsschutzes der in seinem Betrieb beschäftigten Jugendlichen die erforderlichen Massnahmen nach der Verordnung vom 16. Juni 1998 über die Sicherheit und den Gesundheitsschutz der Arbeitnehmer am Arbeitsplatz sowie den einschlägigen Jugendschutzvorschriften.\n2) Der Arbeitgeber trifft die Massnahmen nach Abs. 1 unter Berücksichtigung, dass Jugendliche vor den spezifischen Gefahren für die Sicherheit, die Gesundheit und die Entwicklung geschützt werden müssen, die aus der mangelnden Erfahrung, dem fehlenden Bewusstsein für tatsächliche oder potentielle Gefahren und der noch nicht abgeschlossenen Entwicklung des Jugendlichen herrühren."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Pflichten des Arbeitgebers",
      "section": "8",
      "title": "Art. 8 Information und Anleitung der Jugendlichen",
      "content": "1) Der Arbeitgeber sorgt dafür, dass die in seinem Betrieb beschäftigten Jugendlichen, namentlich über Sicherheit und Gesundheitsschutz am Arbeitsplatz, ausreichend und angemessen informiert und angeleitet werden. Er stellt sicher, dass ihnen die entsprechenden Vorschriften und Empfehlungen unverzüglich abgegeben und erklärt werden.\n2) Der Arbeitgeber stellt die Anleitung der Jugendlichen sicher, die er beschäftigt; er kann diese Aufgabe einem erwachsenen qualifizierten Arbeitnehmer delegieren.\n3) Der Arbeitgeber informiert die gesetzlichen Vertreter des Jugendlichen über die Arbeitsbedingungen, über mögliche Gefahren sowie über alle Massnahmen, die für die Sicherheit und die Gesundheit des Jugendlichen getroffen wurden.\nIV. Beschäftigungsverbot für Kinder und schulpflichtige Jugendliche"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Beschäftigungsverbot für Kinder und schulpflichtige Jugendliche",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "Die Beschäftigung von Kindern und schulpflichtigen Jugendlichen ist unter Vorbehalt von Art. 10 und 10a verboten.\nAusnahmen\nArt. 10\na) Im Allgemeinen\n1) Leichte Arbeiten im Sinne von Art. 5 dürfen ab vollendetem 14. Altersjahr verrichtet werden.\n2) Botengänge, haushälterische Tätigkeiten und die geschulte Beaufsichtigung von Kleinkindern (Babysitting) sowie leichte Arbeiten im Rahmen von Programmen zur Berufsberatung oder -wahlvorbereitung von Betrieben, von ausbildungs- und prüfungsverantwortlichen Organisationen der Arbeitswelt und von Berufsberatungsstellen dürfen ab vollendetem 13. Altersjahr verrichtet werden, sofern dadurch weder der Schulbesuch noch die Schulleistung beeinträchtigt werden.\n3) Die Beschäftigung von Kindern und schulpflichtigen Jugendlichen für Radio-, Fernseh-, Film- und Fotoaufnahmen sowie im Rahmen von kulturellen Anlässen, insbesondere Sportanlässen, Theater-, Zirkus- oder Musikaufführungen (einschliesslich Proben), ist vorbehaltlich Abs. 4 bewilligungspflichtig. Die Bewilligung kann erteilt werden, sofern:\na) die Tätigkeit keinen Einfluss auf die Sicherheit, Gesundheit und Entwicklung der Kinder und schulpflichtigen Jugendlichen hat;\nb) die Tätigkeit weder den Schulbesuch noch die Schulleistung beeinträchtigt.\n4) Ab dem vollendeten 13. Altersjahr bedürfen die Tätigkeiten nach Abs. 3 nur dann einer Bewilligung, wenn sie berufsmässig ausgeübt werden."
    },
    {
      "provision_ref": "art10a",
      "chapter": "IV. Beschäftigungsverbot für Kinder und schulpflichtige Jugendliche",
      "section": "10a",
      "title": "Art. 10a b) Beschäftigung schulentlassener Kinder",
      "content": "1) Können Kinder aus der Schulpflicht entlassen oder vorübergehend vom Unterricht ausgeschlossen werden, so kann das Amt für Volkswirtschaft im Einzelfall eine regelmässige Beschäftigung im Rahmen der beruflichen Grundbildung oder im Rahmen eines Förderprogramms (Betriebspraktikum) ab vollendetem 14. Altersjahr bewilligen.\n2) Das Amt für Volkswirtschaft darf die Bewilligung nur erteilen, wenn ein ärztliches Zeugnis bestätigt, dass der Gesundheitszustand des Kindes die vorzeitige Aufnahme einer regelmässigen Beschäftigung erlaubt und die vorgesehene Tätigkeit die Gesundheit, die Sicherheit sowie die physische und psychische Entwicklung des Kindes nicht gefährdet.\nV. Verbotene Arbeiten für Jugendliche"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Verbotene Arbeiten für Jugendliche",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "Jugendliche dürfen unter Vorbehalt von Art. 12 nicht beschäftigt werden für:\na) gefährliche Arbeiten;\nb) die Bedienung von Gästen in Betrieben der Unterhaltung wie Nachtlokalen, Dancings, Diskotheken und Barbetrieben."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Verbotene Arbeiten für Jugendliche",
      "section": "12",
      "title": "Art. 12 Ausnahmen",
      "content": "1) Jugendliche mit einem Berufsattest (BA) oder einem Fähigkeitszeugnis (FZ) dürfen für gefährliche Arbeiten beschäftigt werden, wenn sie diese im Rahmen des erlernten Berufs ausführen.\n2) Die Beschäftigung Jugendlicher für gefährliche Arbeiten im Sinne der Arbeitsgesetzgebung und der Unfallversicherungsgesetzgebung, die zum Erreichen der Ziele der beruflichen Grundbildung oder von behördlich anerkannten Kursen unentbehrlich ist, muss Gegenstand der Bildungsbewilligung nach Art. 28 Abs. 2 des Berufsbildungsgesetzes sein. Das Amt für Berufsbildung und Berufsberatung hört vor Erteilung der Bewilligung das Amt für Volkswirtschaft an.\nVI. Arbeits- und Ruhezeiten"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "13",
      "title": "Art. 13 Höchstarbeitszeiten und Verbot der Nachtarbeit",
      "content": "1) Kinder, die das 13. Altersjahr noch nicht vollendet haben, dürfen zwei Stunden pro Tag, jedoch höchstens neun Stunden pro Woche, jeweils zwischen 6 Uhr und 20 Uhr beschäftigt werden.\n2) Schulpflichtige Kinder, die das 13. Altersjahr vollendet haben, dürfen beschäftigt werden:\na) während der Schulzeit im Rahmen der Höchstarbeitszeiten nach Abs. 1;\nb) während der halben Dauer der Schulferien für höchstens sieben Stunden pro Tag und 35 Stunden pro Woche, jeweils zwischen 6 Uhr und 20 Uhr;\nc) während eines Berufswahlpraktikums von kurzer Dauer für höchstens acht Stunden pro Tag; die Dauer eines einzelnen Berufswahlpraktikums ist auf zwei Wochen begrenzt.\n3) Schulentlassene Jugendliche dürfen nicht länger als die berufsübliche Arbeitszeit und höchstens acht Stunden innerhalb von zehn Stunden pro Tag und 40 Stunden pro Woche, jeweils zwischen 6 Uhr und 22 Uhr, beschäftigt werden.\n4) Ist ein Jugendlicher bei mehreren Arbeitgebern beschäftigt, so sind die geleisteten Arbeitstage und Arbeitsstunden zusammenzurechnen.\n5) Der Berufsfachschulunterricht, zu dessen Besuch der Jugendliche im Rahmen der Ausbildung verpflichtet ist, gilt als Arbeitszeit. Nicht als Arbeitszeit gilt der Nachhilfeunterricht."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "14",
      "title": "Art. 14 Ausnahmen von den Höchstarbeitszeiten und vom Verbot der Nachtarbeit",
      "content": "1) Für die in Art. 10 Abs. 3 aufgeführten Tätigkeiten kann für Jugendliche eine Ausnahme von den Höchstarbeitszeiten und vom Verbot der Nachtarbeit nach Art. 13 bewilligt werden, sofern diese Tätigkeiten nicht anders ausgeführt werden können.\n2) Für andere als in Art. 10 Abs. 3 aufgeführte Tätigkeiten kann für schulentlassene Jugendliche eine Ausnahme von den Höchstarbeitzeiten und vom Verbot der Nachtarbeit nach Art. 13 bewilligt werden, sofern:\na) dies notwendig ist, um die Ziele einer anerkannten Berufsbildung zu erreichen, oder dies aus einmaligen arbeitstechnischen Gründen nachweislich nicht anders möglich ist; und\nb) die Arbeit unter der Aufsicht einer verantwortlichen, erwachsenen und qualifizierten Person ausgeführt wird.\n3) Die Verrichtung vertraglich vereinbarter und/oder berufs- oder branchenüblicher Nachtarbeit zwischen 22 Uhr und 6 Uhr kann nach Abs. 2 bewilligt werden, wenn vor Aufnahme der Arbeit und danach in regelmässigen Abständen ein Arztzeugnis die Eignung für die Ausübung der Tätigkeit bestätigt. Die Arbeit zwischen 24 Uhr und 4 Uhr ist verboten.\n3a) Aufgehoben\n4) Die wöchentliche Höchstarbeitszeit darf in keinem Fall die festgelegte Arbeitszeit der anderen im Betrieb beschäftigten Arbeitnehmer überschreiten."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "15",
      "title": "Art. 15 Ausnahmen vom Verbot der Sonntagsarbeit",
      "content": "Die Beschäftigung von Jugendlichen am Sonntag kann bewilligt werden, sofern:\na) dies notwendig ist, um die Ziele einer anerkannten Berufsbildung zu erreichen, oder sie im betreffenden Beruf üblich ist; und\nb) sie unter Aufsicht einer verantwortlichen, erwachsenen und qualifizierten Person ausgeführt wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "16",
      "title": "Art. 16 Ausnahme von der Bewilligungspflicht",
      "content": "Eine Liste der Berufe, für welche die Notwendigkeit einer Ausnahme vom Verbot der Nacht- oder Sonntagsarbeit zum Erreichen des Berufsziels im Umfang der dort angeführten Grenzen anerkannt ist, ist in Anhang 2 aufgeführt. Halten sich die Arbeitgeber an die festgelegten Bedingungen, so sind sie von der Bewilligungspflicht für die Lernenden in der beruflichen Grundbildung befreit."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "17",
      "title": "Art. 17 Pausen",
      "content": "1) Die Arbeit der Kinder und der schulpflichtigen Jugendlichen ist durch eine Pause von folgender Mindestdauer zu unterbrechen:\na) eine Viertelstunde bei einer Arbeitsdauer von zwei Stunden;\nb) eine halbe Stunde bei einer Arbeitsdauer von vier Stunden;\nc) 45 Minuten bei einer Arbeitsdauer von sechs Stunden.\n2) Die Pausen sind um die Mitte der Arbeitszeit anzusetzen.\n3) Eine Arbeitsdauer von zwei Stunden vor oder nach einer Pause wird durch eine zusätzliche Pause im Sinne von Abs. 1 Bst. a unterbrochen.\n4) Die Arbeit der schulentlassenen Jugendlichen ist bei einer Arbeitsdauer von mehr als viereinhalb Stunden durch eine Pause von mindestens einer halben Stunde zu unterbrechen."
    },
    {
      "provision_ref": "art17a",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "17a",
      "title": "Art. 17a Wöchentliche Ruhezeit",
      "content": "Jugendliche haben innerhalb eines Zeitraums von sieben Tagen Anspruch auf zwei Ruhetage, welche nach Möglichkeit aufeinander folgend zu gewähren sind. Die wöchentliche Ruhezeit muss mindestens 36 aufeinander folgende Ruhestunden betragen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "18",
      "title": "Art. 18 Tägliche Ruhezeit",
      "content": "1) Die Beschäftigung von Kindern und schulpflichtigen Jugendlichen muss innerhalb von 24 Stunden für mindestens 14 zusammenhängende Stunden unterbrochen werden.\n2) Die Beschäftigung von schulentlassenen Jugendlichen muss innerhalb von 24 Stunden für mindestens zwölf zusammenhängende Stunden unterbrochen werden. Sie dürfen vor Berufsschultagen oder überbetrieblichen Kursen längstens bis 20 Uhr beschäftigt werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Arbeits- und Ruhezeiten",
      "section": "19",
      "title": "Art. 19 Überzeitarbeit",
      "content": "Schulentlassene Jugendliche dürfen nur an Werktagen zwischen 6 Uhr und 22 Uhr und im Rahmen der gesetzlichen Bestimmungen zu Überzeitarbeit herangezogen werden.\nVII. Verfahren"
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Verfahren",
      "section": "20",
      "title": "Art. 20 Bewilligungsgesuche",
      "content": "1) Das Bewilligungsgesuch muss schriftlich beim Amt für Volkswirtschaft eingereicht werden und folgende Angaben enthalten:\na) Name des Jugendlichen;\nb) die Bezeichnung des betroffenen Betriebes oder des betroffenen Betriebsteils;\nc) den vorgesehenen Stundenplan, mit Bezeichnung der Ruhezeiten und Pausen;\nd) die vorgesehene Dauer der Tätigkeit;\ne) die Bestätigung des Einverständnisses des gesetzlichen Vertreters;\nf) das Ergebnis der medizinischen Eignungsuntersuchung, falls eine verlangt wird, wobei das Ergebnis nicht älter als zwölf Monate sein darf;\ng) die Begründung der Notwendigkeit der in Frage stehenden Arbeit, falls eine Begründung notwendig ist;\nh) eine kurze Beschreibung der Arbeitsbedingungen;\ni) eine Beschreibung der vom Betrieb getroffenen Massnahmen, um die Gesundheit, die Sicherheit und die physische und psychische Entwicklung der Jugendlichen zu schützen.\n2) Anlässlich der Prüfung des Gesuches muss, soweit das Alter des Jugendlichen es zulässt, auf dessen Willen Rücksicht genommen werden.\n3) Soweit es für eine Beurteilung notwendig ist, kann das Amt für Volkswirtschaft weitere Unterlagen verlangen oder andere Personen anhören."
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Verfahren",
      "section": "21",
      "title": "Art. 21 Medizinische Untersuchung",
      "content": "1) Für alle gefährlichen Arbeiten muss eine medizinische Untersuchung durch einen Arbeitsmediziner erfolgen oder durch einen Arzt, der über die notwendigen Kenntnisse der Arbeitsprozesse, der Arbeitsbedingungen sowie der Grundzüge der Arbeitsmedizin verfügt.\n2) Über die in Art. 44 der Verordnung I zum Arbeitsgesetz vorgesehene Vorschrift hinaus muss die medizinische Untersuchung der Jugendlichen in Nachtarbeit jährlich wiederholt werden.\n3) Das Amt für Volkswirtschaft kann in besonderen Fällen jederzeit eine medizinische Untersuchung anordnen, wenn es dies als notwendig erachtet.\n4) Die Kosten der medizinischen Untersuchung und Beratung gehen zu Lasten des Arbeitgebers.\nVIII. Aufgaben und Organisation der Behörden"
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII. Aufgaben und Organisation der Behörden",
      "section": "22",
      "title": "Art. 22 Liste gefährlicher Arbeiten",
      "content": "1) Die im Anhang 1 enthaltene Liste gefährlicher Arbeiten wird vom Amt für Volkswirtschaft fortlaufend überprüft und bei Bedarf überarbeitet.\n2) In- oder ausländische Fachorganisationen sowie Fachleute des Jugendschutzes können für die Überprüfung herangezogen werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII. Aufgaben und Organisation der Behörden",
      "section": "23",
      "title": "Art. 23 Administrative Zusammenarbeit",
      "content": "Das Amt für Volkswirtschaft, das Amt für Soziale Dienste und das Amt für Berufsbildung und Berufsberatung arbeiten für alle Fragen der Gesundheit und Sicherheit der Ausbildung von Jugendlichen am Arbeitsplatz zusammen.\nIX. Schlussbestimmung"
    },
    {
      "provision_ref": "art24",
      "chapter": "IX. Schlussbestimmung",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Mai 2005 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\nListe der gefährlichen Arbeiten für Jugendliche nach Art. 6 Abs. 2\nFür Jugendliche gelten folgende Arbeiten als gefährlich und sind verboten:\n1. Arbeiten, welche die physische oder psychische Leistungsfähigkeit der Jugendlichen objektiv übersteigen;\n2. Arbeiten, bei denen die Jugendlichen physischem, psychischem, moralischem oder sexuellen Missbrauch ausgesetzt sind; namentlich Prostitution, Herstellung von Pornografie oder pornografische Darbietungen;\n3. Arbeiten, bei denen die Jugendlichen gesundheitsgefährdenden physikalischen Einwirkungen ausgesetzt sind:\na) ionisierende Strahlungen;\nb) Arbeiten bei Überdruck;\nc) Arbeiten bei erheblicher Nässe oder erheblichem Lärm;\nd) Arbeiten, die mit erheblichen Stössen oder Vibrationen verbunden sind;\n4. Arbeiten in Arbeitszeitsystemen, die erfahrungsgemäss zu einer starken Belastung führen, z.B. Akkordarbeit;\n5. Arbeiten, bei denen die Jugendlichen biologischen Agenzien der Risikogruppen 3 und 4 im Sinne von Art. 2 Abs. 2 Ziff. 3 und 4 der Richtlinie 2000/54/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über den Schutz der Arbeitnehmer gegen Gefährdung durch biologische Arbeitsstoffe bei der Arbeit (EWR-Rechtssammlung: Anh. XVIII - 15.01) ausgesetzt sind;\n6. Arbeiten, bei denen die Jugendlichen folgenden gesundheitsgefährdenden chemischen Agenzien ausgesetzt sind:\na) Stoffe und Gemische, die die Kriterien für die Einstufung in eine oder mehrere der folgenden Gefahrenklassen und Gefahrenkategorien mit einem oder mehreren der folgenden Gefahrenhinweise gemäss der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen (EWR-Rechtssammlung: Anh. II - Kap. XV - 12zze.01) erfüllen:\naa) akute Toxizität, Kategorie 1, 2 oder 3 (H300, H301, H310, H311, H330, H331);\nbb) Ätzwirkung auf die Haut, Kategorie 1A, 1B oder 1C (H314);\ncc) entzündbare Gase, Kategorie 1 oder 2 (H220, H221);\ndd) entzündbare Aerosole, Kategorie 1 (H222);\nee) entzündbare Flüssigkeiten, Kategorie 1 oder 2 (H224, H225);\nff) explosive Stoffe, Kategorie \"instabil, explosiv\", oder explosive Stoffe der Unterklassen 1.1, 1.2, 1.3, 1.4, 1.5 (H200, H201, H202, H203, H204, H205);\ngg) selbstzersetzliche Stoffe und Gemische, Typ A, B, C oder D (H240, H241, H242);\nhh) organische Peroxide, Typ A oder B (H240, H241);\nii) spezifische Zielorgan-Toxizität nach einmaliger Exposition, Kategorie 1 oder 2 (H370, H371);\nkk) spezifische Zielorgan-Toxizität nach wiederholter Exposition, Kategorie 1 oder 2 (H372, H373);\nll) Sensibilisierung der Atemwege, Kategorie 1, Unterkategorie 1A oder 1B (H334);\nmm) Sensibilisierung der Haut, Kategorie 1, Unterkategorie 1A oder 1B (H317);\nnn) Karzinogenität, Kategorie 1A, 1B oder 2 (H350, H350i, H351);\noo) Keimzellmutagenität, Kategorie 1A, 1B oder 2 (H340, H341);\npp) Reproduktionstoxizität, Kategorie 1A oder 1B (H360, H360D, H360Df, H360F, H360FD, H360Fd);\nb) in Art. 2 Bst. a Ziff. ii der Richtlinie 2004/37/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über den Schutz der Arbeitnehmer gegen Gefährdung durch Karzinogene oder Mutagene bei der Arbeit (EWR-Rechtssammlung: Anh. XVIII - 14a.01) aufgeführte Stoffe und Gemische;\nc) Blei und Bleiverbindungen, soweit diese Agenzien vom menschlichen Organismus aufgenommen werden können;\nd) Asbest;\n7. Arbeiten mit Maschinen, Ausrüstungen oder Werkzeugen, die mit Unfallgefahren verbunden sind und von denen anzunehmen ist, dass Jugendliche sie wegen mangelndem Sicherheitsbewusstsein oder wegen mangelnder Erfahrung oder Ausbildung nicht erkennen oder nicht abwenden können;\n8. Arbeiten, bei denen eine erhebliche Brand-, Explosions-, Unfall-, Erkrankungs- oder Vergiftungsgefahr besteht;\n9. Arbeiten unter Tag, unter Wasser, in gefährlichen Höhen oder in engen Räumen;\n10. Arbeiten mit gefährlichen, wilden oder giftigen Tieren und in Schlachthöfen;\n11. Arbeiten, die mit heftiger Erschütterung verbunden sind;\n12. Arbeiten mit Schweiss- oder Schneidbrennern und Bedienung der zugehörigen Gasapparate, sowie Elektroschweissen;\n13. Sortieren von Altmaterial, wie Hadern, Papier und Karton, von ungereinigter und nicht desinfizierter Wäsche sowie von Haaren, Borsten und Fellen;\n14. Arbeiten bei Kälte oder Hitze;\n15. Bewegen schwerer Lasten von Hand;\n16. Arbeitsverfahren gemäss Anhang I der Richtlinie 2004/37/EG;\n17. Arbeiten, die mit der Handhabung von Geräten zur Herstellung, Lagerung oder Inbetriebnahme von Druckluft, Flüssiggas oder gelöstem Gas verbunden sind;\n18. Arbeiten mit Behältern, Becken, Speicherbecken, Ballons oder Korbflaschen, die unter Ziff. 6 aufgeführte Agenzien enthalten;\n19. Arbeiten unter Einsturzgefahr;\n20. Arbeiten, die aufgrund hoher elektrischer Spannung mit einer Gefahr verbunden sind;\n21. Arbeiten, deren Takt durch Maschinen bestimmt wird und die nach Akkord bezahlt werden.\nAnhang 2\nListe der Berufe nach Art. 16 (Befreiung von der\nBewilligungspflicht)\nA. Gastgewerbe und Hauswirtschaft\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Fachfrau Hauswirtschaft FZ/Fachmann Hauswirtschaft FZ;\nb) Hauswirtschaftspraktikerin BA/Hauswirtschaftspraktiker BA;\nc) Hotellerieangestellte BA/Hotellerieangestellter BA;\nd) Hotelfachfrau FZ/Hotelfachmann FZ;\ne) Restaurationsangestellte BA/Restaurationsangestellter BA;\nf) Restaurationsfachfrau FZ/Restaurationsfachmann FZ;\ng) Köchin FZ/Koch FZ;\nh) Küchenangestellte BA/Küchenangestellter BA;\ni) Kauffrau FZ/Kaufmann FZ (Basis-Grundbildung und erweiterte Grundbildung) in der Ausbildungs- und Prüfungsbranche Hotel-Gastro-Tourismus;\nk) Systemgastronomiefachfrau FZ/Systemgastronomiefachmann FZ;\nl) Hotelkommunikationsfachfrau FZ/Hotelkommunikationsfachmann FZ.\n2. Für den Einsatz von Lernenden ab dem vollendeten 16. Altersjahr in der Nacht gelten folgende Bestimmungen:\na) Lernende dürfen bis 23 Uhr und höchstens zehn Nächte pro Jahr bis 24 Uhr arbeiten.\nb) An Tagen vor Besuchen der Berufsfachschule oder vor Besuchen von überbetrieblichen Kursen dürfen sie höchstens bis 20 Uhr arbeiten.\n3. Für den Einsatz von Lernenden ab dem vollendeten 16. Altersjahr an Sonntagen gelten folgende Bestimmungen:\na) Mindestens zwölf Sonntage pro Jahr sind frei zu geben (exkl. Feriensonntage). In Saisonbetrieben können die freien Sonntage unregelmässig auf das Jahr verteilt werden.\nb) Für Betriebe mit zwei Schliessungstagen unter der Woche ist mindestens ein Sonntag pro Quartal frei zu geben (exkl. Feriensonntage). Wenn der Besuch der Berufsfachschule oder der Besuch von überbetrieblichen Kursen auf einen der beiden Schliessungstage fällt, so sind mindestens zwölf Sonntage pro Jahr frei zu geben (exkl. Feriensonntage).\nB. Bäckereien, Konditoreien und Confiserien\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Bäckerin-Konditorin-Confiseurin FZ/Bäcker-Konditor-Confiseur FZ;\nb) Bäckerin-Konditorin-Confiseurin BA/Bäcker-Konditor-Confiseur BA.\n2. Lernende dürfen ab dem vollendeten 16. Altersjahr höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr arbeiten.\n3. Lernende dürfen wie folgt an Sonntagen arbeiten:\na) ab dem vollendeten 16. Altersjahr: höchstens einen Sonntag pro Monat;\nb) ab dem vollendeten 17. Altersjahr: höchstens zwei Sonntage pro Monat.\nC. Detailhandel in Bäckereien, Konditoreien und Confiserien\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Detailhandelsfachfrau FZ/Detailhandelsfachmann FZ in der Ausbildungs- und Prüfungsbranche Bäckerei/Konditorei/Confiserie;\nb) Detailhandelsassistentin BA/Detailhandelsassistent BA in der Ausbildungs-und Prüfungsbranche Bäckerei/Konditorei/Confiserie.\n2. Lernende dürfen wie folgt an Sonntagen arbeiten:\na) ab dem vollendeten 16. Altersjahr: höchstens einen Sonntag pro Monat;\nb) ab dem vollendeten 17. Altersjahr: höchstens zwei Sonntage pro Monat.\nD. Milchtechnologiebranche\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Milchtechnologin FZ/Milchtechnologe FZ;\nb) Milchpraktikerin BA/Milchpraktiker BA.\n2. Für den Einsatz von Lernenden ab dem vollendeten 17. Altersjahr in der Nacht gelten folgende Bestimmungen:\na) Sie dürfen höchstens fünf Nächte pro Woche ab 4 Uhr und höchstens 48 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nb) Die Nachtarbeit darf höchstens vier aufeinanderfolgende Wochen dauern.\nc) Auf Nachtarbeit folgt Tagesarbeit von mindestens gleicher Dauer.\nE. Lebensmitteltechnologiebranche\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Lebensmitteltechnologin FZ/Lebensmitteltechnologe FZ;\nb) Lebensmittelpraktikerin BA/Lebensmittelpraktiker BA.\n2. Für den Einsatz von Lernenden des Schwerpunkts Backwaren in der Nacht gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 90 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens fünf Nächte pro Woche und höchstens 100 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nc) Die Nachtarbeit darf höchstens sechs aufeinanderfolgende Wochen dauern.\nd) Auf Nachtarbeit folgt Tagesarbeit von mindestens gleicher Dauer.\n3. Für den Einsatz von Lernenden der übrigen Schwerpunkte in der Nacht gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 50 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 60 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nc) Die Nachtarbeit darf höchstens sechs aufeinanderfolgende Wochen dauern.\nd) Auf Nachtarbeit folgt Tagesarbeit von mindestens gleicher Dauer.\nF. Bereich Produktions- und Verpackungsanlagen\nFür den Einsatz von Lernenden in der beruflichen Grundbildung Anlagenführerin FZ/Anlagenführer FZ gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 30 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 50 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nc) Auf eine Woche Nachtarbeit folgt mindestens eine Woche Tagesarbeit.\nG. Fleischfachbranche\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Fleischfachfrau FZ/Fleischfachmann FZ;\nb) Fleischfachassistentin BA/Fleischfachassistent BA.\n2. Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens zwei Nächte pro Woche bis 23 Uhr oder ab 4 Uhr arbeiten.\nH. Tierhaltung und -pflege\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Pferdefachfrau FZ/Pferdefachmann FZ (Pferdepflege, Klassisches Reiten, Gangpferdereiten, Pferderennsport, Westernreiten);\nb) Pferdewartin BA/Pferdewart BA;\nc) Tierpflegerin FZ/Tierpfleger FZ.\n2. Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens jeden zweiten Sonntag und höchstens die Hälfte der den Sonntagen gleichgestellten Feiertagen pro Jahr arbeiten.\nI. Gesundheitswesen\n1. Die Bestimmungen gelten für folgende berufliche Grundbildungen:\na) Fachfrau Gesundheit FZ/Fachmann Gesundheit FZ;\nb) Fachfrau Betreuung FZ/Fachmann Betreuung FZ;\nc) medizinische Praxisassistentin FZ/medizinischer Praxisassistent FZ;\nd) tiermedizinische Praxisassistentin FZ/tiermedizinischer Praxisassistent FZ;\ne) Assistentin Gesundheit und Soziales BA/Assistent Gesundheit und Soziales BA;\nf) Dentalassistentin FZ/Dentalassistent FZ.\n2. Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens zwei Nächte pro Woche und höchstens zehn Nächte pro Jahr arbeiten.\n3. Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens einen Sonntag oder einen den Sonntagen gleichgestellten Feiertag pro Monat arbeiten, jedoch höchstens zwei Feiertage pro Jahr, die nicht auf einen Sonntag fallen.\nK. Netzelektrik\n1. Für den Einsatz von Lernenden in der beruflichen Grundbildung Netzelektrikerin FZ/Netzelektriker FZ mit Schwerpunkt Energie sowie mit Schwerpunkt Telekommunikation gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens vier Nächte pro Woche bis 24 Uhr oder ab 4 Uhr, höchstens sechs Nächte innert zwei Monaten und höchstens 18 Nächte pro Jahr arbeiten.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens vier Nächte pro Woche bis 24 Uhr oder ab 4 Uhr, höchstens acht Nächte innert zwei Monaten und höchstens 24 Nächte pro Jahr arbeiten.\nc) Auf eine Woche mit Nachtarbeit folgt mindestens eine Woche ohne Nachtarbeit.\n2. Für den Einsatz von Lernenden in der beruflichen Grundbildung Netzelektrikerin FZ/Netzelektriker FZ mit Schwerpunkt Fahrleitungen gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens vier Nächte pro Woche bis 24 Uhr oder ab 4 Uhr, höchstens 15 Nächte innert zwei Monaten und höchstens 40 Nächte pro Jahr arbeiten.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens vier Nächte pro Woche bis 24 Uhr oder ab 4 Uhr, höchstens 15 Nächte innert zwei Monaten und höchstens 52 Nächte pro Jahr arbeiten.\nc) Auf eine Woche mit Nachtarbeit folgt mindestens eine Woche ohne Nachtarbeit.\nL. Logistik\nLernende in den folgenden beruflichen Grundbildungen dürfen ab dem vollendeten 16. Altersjahr höhstens zwei Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 10 Nächte pro Jahr arbeiten:\na) Logistikerin FZ/Logistiker FZ mit der Fachrichtung Distribution und Lager;\nb) Logistikerin BA/Logistiker BA.\nM. Veranstaltungsbereich\n1. Für den Einsatz von Lernenden in der beruflichen Grundbildung Veranstaltungsfachfrau FZ/Veranstaltungsfachmann FZ in der Nacht gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens zehn Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens fünf Nächte pro Woche bis 24 Uhr oder ab 4 Uhr und höchstens 30 Nächte pro Jahr bis 24 Uhr oder ab 4 Uhr arbeiten.\nc) Auf eine Woche mit Nachtarbeit folgt mindestens eine Woche ohne Nachtarbeit.\n2. Für den Einsatz von Lernenden an Sonntagen und den Sonntagen gleichgestellten Feiertagen gelten folgende Bestimmungen:\na) Lernende ab dem vollendeten 16. Altersjahr dürfen höchstens einen Sonn- oder Feiertag pro Monat arbeiten, jedoch höchstens zwei Feiertage pro Jahr, die nicht auf einen Sonntag fallen.\nb) Lernende ab dem vollendeten 17. Altersjahr dürfen höchstens zwei Sonn- oder Feiertage pro Monat arbeiten, jedoch höchstens zwei Feiertage pro Jahr, die nicht auf einen Sonntag fallen.\n1\nLR 822.10\n2\nArt. 1a eingefügt durch LGBl. 2018 Nr. 190 .\n3\nArt. 5 abgeändert durch LGBl. 2018 Nr. 190 .\n4\nArt. 9 abgeändert durch LGBl. 2018 Nr. 190 .\n5\nSachüberschrift vor Art. 10 eingefügt durch LGBl. 2018 Nr. 190 .\n6\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 190 .\n7\nArt. 10 Abs. 2 abgeändert durch LGBl. 2018 Nr. 190 .\n8\nArt. 10a eingefügt durch LGBl. 2018 Nr. 190 .\n9\nArt. 11 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 190 .\n10\nArt. 11 Bst. b abgeändert durch LGBl. 2018 Nr. 190 .\n11\nArt. 12 abgeändert durch LGBl. 2018 Nr. 190 .\n12\nArt. 13 abgeändert durch LGBl. 2018 Nr. 190 .\n13\nArt. 14 Abs. 3 abgeändert durch LGBl. 2007 Nr. 2 .\n14\nArt. 14 Abs. 3a aufgehoben durch LGBl. 2018 Nr. 190 .\n15\nArt. 16 abgeändert durch LGBl. 2018 Nr. 190 .\n16\nArt. 17a eingefügt durch LGBl. 2007 Nr. 2 .\n17\nArt. 18 Abs. 2 abgeändert durch LGBl. 2018 Nr. 190 .\n18\nArt. 19 abgeändert durch LGBl. 2020 Nr. 250 .\n19\nArt. 23 abgeändert durch LGBl. 2018 Nr. 190 .\n20\nAnhang 1 abgeändert durch LGBl. 2018 Nr. 190 .\n21\nAnhang 2 abgeändert durch LGBl. 2018 Nr. 190 ."
    }
  ],
  "definitions": []
}
