{
  "id": "li-konso-1992018000",
  "type": "statute",
  "title": "Übereinkommen vom 29. Mai 1990 zur Errichtung der Europäischen Bank für Wiederaufbau und Entwicklung",
  "title_en": "",
  "short_name": "LGBl 1992.018",
  "status": "in_force",
  "issued_date": "1990-05-29",
  "in_force_date": "1990-05-29",
  "url": "https://www.gesetze.li/konso/1992018000",
  "description": "Übereinkommen vom 29. Mai 1990 zur Errichtung der Europäischen Bank für Wiederaufbau und Entwicklung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Zweck, Aufgaben und Mitgliedschaft",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zweck der Bank ist es, durch Unterstützung des wirtschaftlichen Fortschritts und Wiederaufbaus in den mittel- und osteuropäischen Ländern, die sich zu den Grundsätzen der Mehrparteiendemokratie, des Pluralismus und der Marktwirtschaft bekennen und dies anwenden, den Übergang zur offenen Marktwirtschaft zu begünstigen sowie die private und unternehmerische Initiative zu fördern. Zu den gleichen Bedingungen darf der Zweck der Bank auch in der Mongolei und in den Mitgliedsländern des südlichen und östlichen Mittelmeerraums verfolgt werden, wie von der Bank bestimmt, nachdem mindestens zwei Drittel der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten, dafür gestimmt haben. Dementsprechend gilt jeder Bezug in diesem Übereinkommen und seinen Anhängen auf \"mittel- und osteuropäische Länder\", \"Länder Mittel- und Osteuropas\", \"Empfängerland (oder -länder)\", oder \"Mitgliedsempfängerland (oder -länder)\" auch für die Mongolei und jedes dieser Länder des südlichen und östlichen Mittelmeerraums."
    },
    {
      "provision_ref": "art2",
      "chapter": "Zweck, Aufgaben und Mitgliedschaft",
      "section": "2",
      "title": "Art. 2 Aufgaben",
      "content": "1) Um langfristig ihren Zweck zu erfüllen, den Übergang der mittel- und osteuropäischen Länder zur offenen Marktwirtschaft sowie die private und unternehmerische Initiative zu fördern, unterstützt die Bank die Empfängermitgliedländer bei der Durchführung struktureller und sektoraler Wirtschaftsreformen einschliesslich Beseitigung der Monopole, Dezentralisierung und Privatisierung, um ihren Volkswirtschaften zu voller Integration in die internationale Wirtschaft zu verhelfen, und zwar durch Massnahmen mit dem Ziel,\ni) mit Hilfe privater und sonstiger interessierter Investoren die Schaffung, Verbesserung und Ausweitung der produktiven, wettbewerbsorientierten und privatwirtschaftlichen Tätigkeit, insbesondere von Klein- und Mittelbetrieben, zu fördern;\nii) zu dem unter Ziff. i beschriebenen Zweck inländisches und ausländisches Kapital aufzubringen und erfahrenes Management zu gewinnen;\niii) produktive Investitionen einschliesslich solcher im Dienstleistungs- und Finanzsektor und in der damit zusammenhängenden Infrastruktur zu fördern, wo dies zur Stützung der privaten und unternehmerischen Initiative notwendig ist, um dadurch zur Schaffung eines vom Wettbewerb geprägten Umfelds sowie zur Verbesserung der Produktivität, des Lebensstandards und der Arbeitsbedingungen beizutragen;\niv) technische Hilfe bei der Vorbereitung, Finanzierung und Durchführung in Frage kommender Vorhaben zu leisten, wobei es sich um Einzelvorhaben oder solche im Rahmen bestimmter Investitionsprogramme handeln kann;\nv) die Entwicklung von Kapitalmärkten anzuregen und zu unterstützen;\nvi) solide und wirtschaftlich gesunde Vorhaben zu fördern, an denen mehr als ein Empfängermitgliedland beteiligt ist;\nvii) im Rahmen ihrer gesamten Tätigkeiten eine ökologisch auch langfristig unbedenkliche Entwicklung zu fördern;\nviii) alle sonstigen Tätigkeiten auszuüben und alle sonstigen Dienste zu leisten, die der Erfüllung dieser Aufgaben förderlich sein können.\n2) Bei der Erfüllung der in Abs. 1 genannten Aufgaben arbeitet die Bank eng zusammen mit allen ihren Mitgliedern sowie in einer Weise, die sie nach Massgabe dieses Übereinkommens als angemessen erachtet, mit dem Internationalen Währungsfonds, der Internationalen Bank für Wiederaufbau und Entwicklung, der Internationalen Finanz-Corporation, der Multilateralen Investitions-Garantie-Agentur und der Organisation für Wirtschaftliche Zusammenarbeit und Entwicklung; sie arbeitet ferner zusammen mit den Vereinten Nationen und deren Sonderorganisationen sowie sonstigen damit in Beziehung stehenden Gremien und allen öffentlichen oder privaten Stellen, die sich mit der wirtschaftlichen Entwicklung der mittel- und osteuropäischen Länder und mit Kapitalanlagen in diesen Ländern befassen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Zweck, Aufgaben und Mitgliedschaft",
      "section": "3",
      "title": "Art. 3 Mitgliedschaft",
      "content": "1) Mitglieder der Bank können werden:\ni) 1. europäische Länder und 2. nichteuropäische Länder, die Mitglieder des Internationalen Währungsfonds sind;\nii) die Europäische Wirtschaftsgemeinschaft und die Europäische Investitionsbank.\n2) Länder, die nach Abs. 1 als Mitglieder in Frage kommen, aber nicht nach Art. 61 Mitglieder werden, können zu von der Bank festgelegten Bedingungen als Mitglieder aufgenommen werden, wenn mindestens zwei Drittel der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten, zustimmen.\nKapitel II\nKapital"
    },
    {
      "provision_ref": "art4",
      "chapter": "Kapital",
      "section": "4",
      "title": "Art. 4 Genehmigtes Stammkapital",
      "content": "1) Das ursprüngliche genehmigte Stammkapital beträgt zehn Milliarden (10 000 000 000) ECU. Es ist aufgeteilt in eine Million (1 000 000) Anteile mit einem Nennwert von je zehntausend (10 000) ECU, die nur von Mitgliedern nach Massgabe des Art. 5 gezeichnet werden können.\n2) Das ursprüngliche Stammkapital ist aufgeteilt in eingezahlte Anteile und abrufbare Anteile. Der Gesamtnennwert der eingezahlten Anteile beträgt zunächst drei Milliarden (3 000 000 000) ECU.\n3) Das genehmigte Stammkapital kann zu dem Zeitpunkt und zu den Bedingungen, die für ratsam erachtet werden, mit den Stimmen von mindestens zwei Dritteln der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten, erhöht werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "Kapital",
      "section": "5",
      "title": "Art. 5 Zeichnung von Anteilen",
      "content": "1) Jedes Mitglied zeichnet vorbehaltlich der Erfüllung seiner gesetzlichen Voraussetzungen Anteile des Stammkapitals der Bank. Jede Zeichnung von ursprünglichem genehmigtem Stammkapital erfolgt für eingezahlte und für abrufbare Anteile im Verhältnis 3 zu 7. Die Anzahl der Anteile, die von Unterzeichnern dieses Übereinkommens, die nach Art. 61 Mitglieder werden, ursprünglich gezeichnet werden können, ist in Anlage A festgelegt. Die Erstzeichnung eines Mitglieds darf nicht weniger als 100 Anteile betragen.\n2) Die Anzahl der von Ländern, die nach Art. 3 Abs. 2 als Mitglieder aufgenommen werden, ursprünglich zu zeichnenden Anteile wird vom Gouverneursrat beschlossen; jedoch darf keine derartige Zeichnung genehmigt werden, die zur Folge hätte, dass der von Mitgliedstaaten der Europäischen Wirtschaftsgemeinschaft zusammen mit der Europäischen Wirtschaftsgemeinschaft und der Europäischen Investitionsbank gehaltene Teil des Stammkapitals unter die Mehrheit des gesamten gezeichneten Stammkapitals absinkt.\n3) Der Gouverneursrat überprüft das Stammkapital der Bank mindestens alle fünf (5) Jahre. Bei einer Erhöhung des genehmigten Stammkapitals wird jedem Mitglied ausreichend Gelegenheit gegeben, zu vom Gouverneursrat festgesetzten einheitlichen Bedingungen den Teil des Erhöhungsbetrags zu zeichnen, der dem Anteil des von dem betreffenden Mitglied gezeichneten Kapitals am gesamten gezeichneten Stammkapital unmittelbar vor der Erhöhung entspricht. Die Mitglieder sind nicht verpflichtet, sich an der Zeichnung von Erhöhungen des Stammkapitals zu beteiligen.\n4) Der Gouverneursrat kann vorbehaltlich des Abs. 3 auf Antrag eines Mitglieds dessen Zeichnungsbetrag erhöhen oder ihm von anderen Mitgliedern nicht übernommene Anteile des genehmigten Stammkapitals zuteilen; jedoch darf eine derartige Erhöhung nicht zur Folge haben, dass der von Mitgliedstaaten der Europäischen Wirtschaftsgemeinschaft zusammen mit der Europäischen Wirtschaftsgemeinschaft und der Europäischen Investitionsbank gehaltene Teil des Stammkapitals unter die Mehrheit des gesamten gezeichneten Stammkapitals absinkt.\n5) Die von den Mitgliedern ursprünglich gezeichneten Kapitalanteile werden zum Nennwert ausgegeben. Weitere Anteile werden zum Nennwert ausgegeben, sofern nicht der Gouverneursrat mit den Stimmen von mindestens zwei Dritteln der Gouverneure, die mindestens zwei Drittel der Gesamtstimmenzahl der Mitglieder vertreten, beschliesst, sie bei Vorliegen besonderer Umstände zu anderen Bedingungen auszugeben.\n6) Die Kapitalanteile dürfen weder verpfändet noch belastet werden und sind nicht übertragbar; ausgenommen sind Übertragungen auf die Bank nach Kapitel VII.\n7) Die Haftung der Mitglieder aus Anteilen ist auf den nicht eingezahlten Teil ihres Ausgabepreises beschränkt. Ein Mitglied haftet nicht aufgrund seiner Mitgliedschaft für Verbindlichkeiten der Bank."
    },
    {
      "provision_ref": "art6",
      "chapter": "Kapital",
      "section": "6",
      "title": "Art. 6 Einzahlung der gezeichneten Beträge",
      "content": "1) Die Einzahlung der eingezahlten Anteile im Rahmen des von jedem Unterzeichner dieses Übereinkommens, der nach Art. 61 Mitglied wird, ursprünglich gezeichneten Betrags erfolgt in fünf (5) Raten von je zwanzig (20) v. H. des Betrags. Die erste Rate wird von jedem Mitglied binnen sechzig (60) Tagen nach Inkrafttreten dieses Übereinkommens oder nach Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde gemäss Art. 61 gezahlt, falls diese nach dem Inkrafttreten erfolgt. Die restlichen vier Raten werden jeweils ein Jahr nach Fälligwerden der vorhergegangenen Rate fällig und werden vorbehaltlich der Erfüllung der gesetzlichen Voraussetzungen jedes Mitglieds eingezahlt.\n2) Die Zahlung jeder Rate nach Abs. 1 dieses Artikels oder die Zahlung durch ein Mitglied, das nach Art. 3 Abs. 2 aufgenommen wurde, kann zu fünfzig (50) v. H. in von dem betreffenden Mitglied ausgegebenen Schuldscheinen oder sonstigen Schuldverschreibungen erfolgen, die auf ECU, US-Dollar oder Yen lauten; sie werden in dem Umfang abgerufen, in dem die Bank Mittel für Zahlungen im Rahmen ihrer Geschäftstätigkeit benötigt. Diese Schuldscheine oder Schuldverschreibungen sind nicht übertragbar, unverzinslich und auf Verlangen, zum Nennwert an die Bank zahlbar. Zahlungsaufforderungen für solche Schuldscheine oder Schuldverschreibungen haben während angemessener Zeiträume so zu erfolgen, dass der von einem Mitglied eingeforderte Betrag in ECU zum Zeitpunkt der Zahlungsaufforderung der Anzahl der eingezahlten Anteile entspricht, die das betreffende Mitglied, das solche Schuldscheine oder Schuldverschreibungen hinterlegt, gezeichnet hat und hält.\n3) Sämtliche Zahlungsverpflichtungen eines Mitglieds aus der Zeichnung von Anteilen am ursprünglichen Stammkapital werden entweder in ECU oder in US-Dollar oder Yen auf der Grundlage des durchschnittlichen ECU-Wechselkurses der jeweiligen Währung für den Zeitraum vom 30. September 1989 bis zum 31. März 1990 erfüllt.\n4) Der auf das abrufbare Stammkapital der Bank gezeichnete Betrag wird unter Berücksichtigung der Art. 17 und 42 nur in dem Umfang und zu dem Zeitpunkt abgerufen, wie ihn die Bank zur Erfüllung ihrer Verbindlichkeiten benötigt.\n5) Im Fall eines Abrufs nach Abs. 4 erfolgt die Zahlung durch das Mitglied in ECU, US-Dollar oder Yen. Dabei haben die Abrufe für alle abrufbaren Anteile zu einem einheitlichen ECU-Wert zu erfolgen, der zum Zeitpunkt des Abrufs berechnet wird.\n6) Der Ort für Zahlungen aufgrund dieses Artikels wird spätestens einen Monat nach der Eröffnungssitzung des Gouverneursrats von der Bank festgelegt; bis dahin wird die erste Rate nach Abs. 1 an die Europäische Investitionsbank als Treuhänderin der Bank gezahlt.\n7) Bei anderen Zeichnungen als den in den Abs. 1, 2 und 3 vorgesehenen erfolgen die Zahlungen der Mitglieder aufgrund der Zeichnung eingezahlter Anteile am genehmigten Stammkapital in ECU, in US-Dollar oder in Yen entweder bar oder in Form von Schuldscheinen oder sonstigen Schuldverschreibungen.\n8) Im Sinne dieses Artikels umfasst die Zahlung oder Denominierung in ECU die Zahlung oder Denominierung in jeder voll konvertierbaren Währung, wobei der Wert am Tag der Zahlung oder Einlösung dem Wert der betreffenden Verpflichtung in ECU entspricht."
    },
    {
      "provision_ref": "art7",
      "chapter": "Kapital",
      "section": "7",
      "title": "Art. 7 Ordentliches Kapital",
      "content": "In diesem Übereinkommen bezeichnet der Ausdruck \"ordentliches Kapital\" der Bank\ni) das nach Art. 5 gezeichnete genehmigte Stammkapital der Bank, zu dem sowohl die eingezahlten als auch die abrufbaren Anteile gehören;\nii) Mittel, die durch Kreditaufnahme der Bank kraft der ihr in Art. 20 Ziff. i zugewiesenen Befugnis aufgebracht werden und auf welche die Bestimmung des Art. 6 Abs. 4 über den Abruf Anwendung findet;\niii) Gelder aus der Rückzahlung von Darlehen oder Garantien und aus dem Erlös aus der Veräusserung von Kapitalbeteiligungen, für welche die unter den Ziff. i und ii genannten Mittel verwendet worden sind;\niv) Einnahmen aus Darlehen und Kapitalbeteiligungen, für welche die unter den Ziff. i und ii genannten Mittel verwendet worden sind, sowie Einnahmen aus Garantien und Emissionsübernahmen, die nicht Bestandteil der besonderen Geschäftstätigkeit der Bank sind;\nv) alle sonstigen Mittel oder Einnahmen, welche die Bank erhält und die nicht Bestandteil ihrer in Art. 19 vorgesehenen Sonderfondsmittel sind.\nKapitel III\nGeschäftstätigkeit"
    },
    {
      "provision_ref": "art8",
      "chapter": "Geschäftstätigkeit",
      "section": "8",
      "title": "Art. 8 Empfängerländer und Verwendung der Mittel",
      "content": "1) Die Mittel und Fazilitäten der Bank werden ausschliesslich zur Erfüllung des in Art. 1 bezeichneten Zweckes und zur Wahrnehmung der in Art. 2 bezeichneten Aufgaben verwendet.\n2) Die Bank kann ihre Geschäftstätigkeit in den mittel- und osteuropäischen Ländern ausüben, die beim Übergang zur Marktwirtschaft und bei der Förderung der privaten und unternehmerischen Initiative stetig voranschreiten und die durch konkrete Schritte und auf andere Weise die in Art. 1 bezeichneten Grundsätze anwenden.\n3) In Fällen, in denen ein Mitglied eine Politik verfolgt, die mit Art. 1 unvereinbar ist, oder bei Vorliegen aussergewöhnlicher Umstände prüft das Direktorium, ob der Zugang eines Mitglieds zu den Mitteln der Bank ausgesetzt oder sonst geändert werden sollte, und kann dem Gouverneursrat entsprechende Empfehlungen unterbreiten. Beschlüsse über diese Angelegenheiten fasst der Gouverneursrat mit einer Mehrheit von mindestens zwei Dritteln der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten.\n4)\ni) Jedes in Frage kommende Empfängerland kann die Bank ersuchen, ihm während eines Zeitraums von drei (3) Jahren, der nach Inkrafttreten dieses Übereinkommens beginnt, für begrenzte Zwecke Zugang zu ihren Mitteln zu gewähren. Jedes derartige Ersuchen wird, sobald es gestellt ist, diesem Übereinkommen als Bestandteil beigefügt.\nii) Während dieses Zeitraums\na) gewährt die Bank dem betreffenden Land sowie Unternehmen in seinem Hoheitsgebiet auf Ersuchen technische Hilfe und andere Arten von Unterstützung zur Finanzierung seiner Privatwirtschaft, zur Erleichterung des Übergangs staatseigener Unternehmen in Privateigentum und unter private Kontrolle sowie zur Unterstützung von Unternehmen, die auf Wettbewerbsgrundlage arbeiten und eine Teilnahme an der Marktwirtschaft anstreben; dabei gilt das in Art. 11 Abs. 3 festgelegte Verhältnis;\nb) darf der Gesamtbetrag dieser Hilfe und Unterstützung den von dem betreffenden Land für seine Anteile gezahlten Gesamtbetrag in Barmitteln und Schuldscheinen nicht übersteigen.\niii) Am Ende dieses Zeitraums wird der Beschluss, einem solchen Land über die unter den Bst. a und b festgesetzten Grenzen hinaus Zugang zu den Mitteln zu gewähren, vom Gouverneursrat mit der Mehrheit von mindestens drei Vierteln der Gouverneure, die mindestens fünfundachtzig (85) v. H. der Gesamtstimmenzahl der Mitglieder vertreten, gefasst."
    },
    {
      "provision_ref": "art9",
      "chapter": "Geschäftstätigkeit",
      "section": "9",
      "title": "Art. 9 Ordentliche und besondere Geschäftstätigkeit",
      "content": "Die Geschäftstätigkeit der Bank gliedert sich in eine ordentliche Geschäftstätigkeit, die aus dem ordentlichen Kapital der Bank nach Art. 7 finanziert wird, und eine besondere Geschäftstätigkeit, die aus den in Art. 19 vorgesehenen Sonderfondsmitteln finanziert wird. Die beiden Arten der Geschäftstätigkeit können kombiniert werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "Geschäftstätigkeit",
      "section": "10",
      "title": "Art. 10 Trennung der Geschäftsbereiche",
      "content": "1) Das ordentliche Kapital und die Sonderfondsmittel der Bank werden jederzeit und in jeder Hinsicht völlig getrennt gehalten, verwendet, festgelegt, angelegt oder anderweitig verwertet. Im Finanzausweis der Bank werden die Rücklagen der Bank zusammen mit der ordentlichen Geschäftstätigkeit und - getrennt davon - die besondere Geschäftstätigkeit der Bank aufgeführt.\n2) Das ordentliche Kapital der Bank wird unter keinen Umständen mit Verlusten oder Verbindlichkeiten aus der besonderen Geschäftstätigkeit oder anderen Tätigkeiten, für die ursprünglich Sonderfondsmittel verwendet oder bestimmt wurden, belastet oder zur Deckung derselben verwendet.\n3) Ausgaben, die unmittelbar mit der ordentlichen Geschäftstätigkeit zusammenhängen, gehen zu Lasten des ordentlichen Kapitals der Bank. Ausgaben, die unmittelbar mit der besonderen Geschäftstätigkeit zusammenhängen, gehen zu Lasten der Sonderfondsmittel. Alle sonstigen Ausgaben gehen vorbehaltlich des Art. 18 Abs. 1 zu Lasten desjenigen Kontos, das die Bank bestimmt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Geschäftstätigkeit",
      "section": "11",
      "title": "Art. 11 Geschäftsmethoden",
      "content": "1) Die Bank kann in Erfüllung ihres Zweckes und ihrer Aufgaben nach den Art. 1 und 2 jedes der nachstehenden Geschäfte einzeln oder zusammen betreiben:\ni) Gewährung beziehungsweise - zusammen mit multilateralen Institutionen, Geschäftsbanken oder sonstigen interessierten Kapitalgebern - Kofinanzierung von Darlehen oder Beteiligung an Darlehen an privatwirtschaftliche Unternehmen oder an auf Wettbewerbsgrundlage arbeitende und eine Teilnahme an der Marktwirtschaft anstrebende staatseigene Unternehmen sowie an staatseigene Unternehmen, deren Übergang in Privateigentum und unter private Kontrolle dadurch erleichtert werden soll; insbesondere soll dabei die Beteiligung von privatem und/oder ausländischem Kapital an solchen Unternehmen erleichtert beziehungsweise verstärkt werden;\nii)\na) Kapitalbeteiligung an privatwirtschaftlichen Unternehmen;\nb) Kapitalbeteiligung an auf Wettbewerbsgrundlage arbeitenden und eine Teilnahme an der Marktwirtschaft anstrebenden staatseigenen Unternehmen sowie an staatseigenen Unternehmen, deren Übergang in Privateigentum und unter private Kontrolle erleichtert werden soll; insbesondere soll dabei die Beteiligung von privatem und/oder ausländischem Kapital an solchen Unternehmen erleichtert beziehungsweise verstärkt werden;\nc) Übernahme von Wertpapieremissionen privatwirtschaftlicher Unternehmen sowie der unter Bst. b genannten staatseigenen Unternehmen für die unter jenem Buchstaben genannten Ziele, falls andere Finanzierungsformen nicht geeignet sind;\niii) Erleichterung des Zugangs zu inländischen und internationalen Kapitalmärkten für privatwirtschaftliche Unternehmen oder andere unter Ziff. i bezeichnete Unternehmen zur Erfüllung der unter der genannten Ziffer erwähnten Ziele durch Gewährung von Garantien, falls andere Finanzierungsformen nicht geeignet sind, sowie durch Finanzberatung und sonstige Formen der Unterstützung;\niv) Einsatz von Sonderfondsmitteln entsprechend den für ihre Verwendung geltenden Übereinkünften;\nv) Gewährung von Darlehen oder Beteiligung an Darlehen sowie Bereitstellung technischer Hilfe zum Wiederaufbau oder zum Ausbau der für die Entwicklung einer Privatwirtschaft und den Übergang zur Marktwirtschaft erforderlichen Infrastruktur einschliesslich Umweltprogramme.\nIm Sinne dieses Absatzes gilt ein staatseigenes Unternehmen nur dann als auf Wettbewerbsgrundlage arbeitend, wenn es weisungsungebunden ist und in einem vom Wettbewerb geprägten marktwirtschaftlichen Umfeld tätig ist sowie dem Konkursrecht unterliegt.\n2)\ni) Das Direktorium überprüft mindestens einmal jährlich die Geschäftstätigkeit und die Kreditvergabestrategie der Bank in den einzelnen Empfängerländern, um sicherzustellen, dass dem Zweck und den Aufgaben der Bank nach den Art. 1 und 2 voll entsprochen wird. Beschlüsse auf der Grundlage einer solchen Überprüfung bedürfen einer Mehrheit von mindestens zwei Dritteln der Direktoren, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten.\nii) Im Rahmen dieser Überprüfung werden unter anderem die Fortschritte der einzelnen Empfängerländer bei der Dezentralisierung, Beseitigung der Monopole und Privatisierung sowie die jeweiligen Anteile der Darlehen an privatwirtschaftliche Unternehmen, an staatseigene Unternehmen, die sich im Übergang zur Teilnahme an der Marktwirtschaft oder in Privatisierung befinden, für Infrastruktur, technische Hilfe und sonstige Zwecke geprüft.\n3)\ni) Unbeschadet der in diesem Artikel genannten sonstigen Tätigkeiten der Bank werden höchstens vierzig (40) v. H. des Gesamtbetrags der von der Bank gewährten Darlehen, Garantien und Kapitalbeteiligungen dem staatlichen Sektor zur Verfügung gestellt. Diese prozentuale Einschränkung gilt zunächst für einen Gesamtzeitraum von zwei (2) Jahren ab dem Tag der Aufnahme der Geschäftstätigkeit der Bank, danach für jedes einzelne Geschäftsjahr.\nii) Unbeschadet der in diesem Artikel genannten sonstigen Tätigkeiten der Bank werden je Land höchstens vierzig (40) v. H. des Gesamtbetrags der von ihr gewährten Darlehen, Garantien und Kapitalbeteiligungen während eines Gesamtzeitraums von fünf (5) Jahren dem staatlichen Sektor zur Verfügung gestellt.\niii) Im Sinne dieses Absatzes\na) umfasst der staatliche Sektor die Zentralregierungen und Gebietskörperschaften, ihre Behörden sowie die ihnen gehörenden oder von ihnen kontrollierten Unternehmen;\nb) gelten Darlehen oder Garantien an staatseigene Unternehmen, die ein Programm zur Überführung in Privateigentum und unter private Kontrolle durchführen, oder Kapitalbeteiligungen an solchen Unternehmen nicht als dem staatlichen Sektor zur Verfügung gestellt;\nc) gelten Darlehen an einen Finanzmittler zur Weitergabe an die Privatwirtschaft nicht als dem staatlichen Sektor gewährt."
    },
    {
      "provision_ref": "art12",
      "chapter": "Geschäftstätigkeit",
      "section": "12",
      "title": "Art. 12 Grenzen der ordentlichen Geschäftstätigkeit",
      "content": "1) Der ausstehende Gesamtbetrag der von der Bank im Rahmen ihrer ordentlichen Geschäftstätigkeit gewährten Darlehen, Kapitalbeteiligungen und Garantien darf zu keiner Zeit erhöht werden, wenn dadurch der Gesamtbetrag des unverminderten gezeichneten Kapitals und der zum ordentlichen Kapital gehörenden Rücklagen und Überschüsse überschritten würde.\n2) Der Betrag einer Kapitalbeteiligung darf normalerweise einen vom Direktorium aufgrund einer allgemeinen Regel als angemessen festgesetzten Hundertsatz des Grundkapitals des betreffenden Unternehmens nicht überschreiten. Die Bank wird durch eine derartige Beteiligung keinen beherrschenden Einfluss auf das Unternehmen anstreben; sie wird keinen derartigen Einfluss ausüben noch eine direkte Verantwortung für die Leitung eines Unternehmens übernehmen, an dem sie beteiligt ist, es sei denn, bei tatsächlicher oder drohender Nichterfüllung der Verpflichtungen in bezug auf die Beteiligung, bei tatsächlicher oder drohender Zahlungsunfähigkeit des Unternehmens, an dem sie beteiligt ist, oder bei Vorliegen anderer Umstände, die nach Auffassung der Bank die Beteiligung zu gefährden drohen; in diesem Fall kann die Bank alle Massnahmen ergreifen und alle Rechte ausüben, die sie zum Schutz ihrer Interessen für erforderlich erachtet.\n3) Der Betrag der von der Bank eingegangenen Kapitalbeteiligungen darf den Gesamtbetrag ihres unverminderten eingezahlten gezeichneten Kapitals, ihrer Überschüsse und ihrer allgemeinen Rücklage zu keiner Zeit überschreiten.\n4) Die Bank darf weder Garantien für Exportkredite übernehmen noch Versicherungsgeschäfte betreiben."
    },
    {
      "provision_ref": "art13",
      "chapter": "Geschäftstätigkeit",
      "section": "13",
      "title": "Art. 13 Geschäftsgrundsätze",
      "content": "Für die Geschäftstätigkeit der Bank gelten folgende Grundsätze:\ni) Die Bank wendet bei allen ihren Geschäften gesunde Bankgrundsätze an;\nii) die Geschäftstätigkeit der Bank dient der Finanzierung bestimmter Vorhaben, bei denen es sich entweder um Einzelvorhaben oder um Vorhaben im Rahmen bestimmter Investitionsprogramme handeln kann, sowie der Bereitstellung technischer Hilfe zur Erfüllung ihres Zweckes und ihrer Aufgaben nach den Art. 1 und 2;\niii) die Bank finanziert keine Vorhaben im Hoheitsgebiet eines Mitglieds, wenn dieses Mitglied dagegen Einspruch erhebt;\niv) die Bank lässt nicht zu, dass ein unverhältnismässig grosser Teil ihrer Mittel zugunsten eines einzelnen Mitglieds verwendet wird;\nv) die Bank achtet bei allen ihren Kapitalanlagen auf eine angemessene Streuung;\nvi) ein Darlehen oder eine Garantie wird erst dann gewährt oder eine Kapitalbeteiligung wird erst dann eingegangen, wenn der Antragsteller einen geeigneten Vorschlag eingereicht und der Präsident der Bank dem Direktorium einen auf eine Untersuchung der Bank gestützten schriftlichen Bericht mit Empfehlungen vorgelegt hat;\nvii) die Bank stellt keine Finanzierungsmittel oder Fazilitäten zur Verfügung, wenn der Antragsteller anderweitig ausreichende Finanzierungsmittel oder Fazilitäten zu Bedingungen erhalten kann, die der Bank als ihm zumutbar erscheinen;\nviii) bei der Beschaffung oder Garantierung von Finanzierungen wird die Bank gebührend berücksichtigen, ob der Darlehensnehmer und gegebenenfalls der Bürge Aussicht bieten, ihre Verpflichtungen aus dem Finanzierungsvertrag zu erfüllen;\nix) im Fall eines von der Bank gewährten direkten Darlehens gestattet die Bank dem Darlehensnehmer die Inanspruchnahme der Mittel nur in Höhe der tatsächlich entstehenden Ausgaben;\nx) die Bank wird sich bemühen, ihre Mittel durch Verkauf von Kapitalanlagen an private Anleger wieder zu mobilisieren, wann immer dies angemessen und zu zufriedenstellenden Bedingungen möglich ist;\nxi) bei Kapitalanlagen in einzelnen Unternehmen gewährt die Bank ihre Finanzierungsmittel zu Bedingungen, die ihr unter Berücksichtigung des Bedarfs des Unternehmens, der von der Bank übernommenen Risiken und der von privaten Anlegern für ähnliche Finanzierungen üblicherweise erzielten Bedingungen angemessen erscheinen;\nxii) die Bank unterwirft die Beschaffung von Waren und Dienstleistungen in einem Land mit Hilfe der Mittel aus Darlehen, Kapitalanlagen oder sonstigen Finanzierungen, die im Rahmen der ordentlichen oder der besonderen Geschäftstätigkeit der Bank getätigt worden sind, keinerlei Beschränkungen; in allen geeigneten Fällen macht sie ihre Darlehen und sonstigen Geschäftstätigkeiten von der Durchführung internationaler Ausschreibungen abhängig;\nxiii) die Bank trifft alle erforderlichen Massnahmen, um sicherzustellen, dass die Mittel aus Darlehen, welche die Bank gewährt oder garantiert oder an denen sie sich beteiligt hat, oder aus Kapitalbeteilungen nur für die Zwecke, für die das Darlehen gewährt oder die Beteiligung eingegangen worden ist, und unter gebührender Berücksichtigung von Wirtschaftlichkeit und Leistungsfähigkeit verwendet werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "Geschäftstätigkeit",
      "section": "14",
      "title": "Art. 14 Bedingungen für Darlehen und Garantien",
      "content": "1) Bei Darlehen, welche die Bank gewährt oder garantiert oder an denen sie sich beteiligt, werden die jeweiligen Bedingungen, darunter diejenigen für die Zahlung von Kapital, Zinsen und sonstigen Gebühren und Spesen sowie die jeweiligen Fälligkeits- und Zahlungstermine im Vertrag festgelegt. Bei der Festsetzung dieser Bedingungen trägt die Bank der erforderlichen Sicherung ihrer Einnahmen voll Rechnung.\n2) Ist der Empfänger eines Darlehens oder einer Darlehensgarantie nicht selbst Mitglied, sondern ein staatseigenes Unternehmen, so kann die Bank, wenn dies wünschenswert erscheint, unter Berücksichtigung des für öffentliche und im Übergang in Privateigentum und unter private Kontrolle befindliche staatseigene Unternehmen geeigneten unterschiedlichen Vorgehens verlangen, dass das oder die Mitglieder, in deren Hoheitsgebiet das betreffende Vorhaben durchgeführt werden soll, oder eine der Bank annehmbar erscheinende öffentliche Stelle oder Einrichtung des oder der betreffenden Mitglieder die Rückzahlung des Kapitals und die Zahlung der Zinsen und sonstigen Gebühren und Spesen für das Darlehen nach Massgabe der jeweiligen Darlehnsbedingungen garantieren. Die diesbezügliche Praxis der Bank wird unter gebührender Berücksichtigung ihrer Kreditwürdigkeit alljährlich vom Direktorium überprüft.\n3) Im Darlehens- oder Garantievertrag wird ausdrücklich festgelegt, in welcher Währung oder welchen Währungen alle vertraglichen Zahlungen an die Bank zu erfolgen haben, oder ob sie in ECU zu erfolgen haben."
    },
    {
      "provision_ref": "art15",
      "chapter": "Geschäftstätigkeit",
      "section": "15",
      "title": "Art. 15 Provisionen und Gebühren",
      "content": "1) Die Bank erhebt ausser den Zinsen eine Provision für Darlehen, die sie im Rahmen ihrer ordentlichen Geschäftstätigkeit gewährt oder an denen sie sich in diesem Rahmen beteiligt. Die Bedingungen für diese Provision werden vom Direktorium festgelegt.\n2) Bei der Garantierung eines Darlehens im Rahmen ihrer ordentlichen Geschäftstätigkeit oder der Übernahme von Wertpapieremissionen erhebt die Bank als angemessene Entschädigung für die von ihr übernommenen Risiken Gebühren, deren Höhe und Zahlungstermine vom Direktorium festgelegt werden.\n3) Das Direktorium kann beliebige andere Spesen der Bank im Rahmen ihrer ordentlichen Geschäftstätigkeit sowie Provisionen, Gebühren oder sonstige Spesen im Rahmen ihrer besonderen Geschäftstätigkeit festsetzen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Geschäftstätigkeit",
      "section": "16",
      "title": "Art. 16 Sonderrücklage",
      "content": "1) Die nach Art. 15 von der Bank eingenommenen Provisionen und Gebühren werden als Sonderrücklage zurückgestellt, die zur Deckung von Verlusten der Bank nach Art. 17 verwendet wird. Die Sonderrücklage wird in einer von der Bank zu beschliessenden Form liquide angelegt.\n2) Stellt das Direktorium fest, dass die Sonderrücklage ausreicht, so kann es beschliessen, dass die Provisionen oder Gebühren künftig ganz oder teilweise zu den Einnahmen der Bank gehören sollen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Geschäftstätigkeit",
      "section": "17",
      "title": "Art. 17 Methoden der Deckung von Verlusten der Bank",
      "content": "1) Tritt bei Darlehen, welche die Bank im Rahmen ihrer ordentlichen Geschäftstätigkeit gewährt oder garantiert oder an denen sie sich beteiligt, ein Zahlungsverzug oder Nichtzahlung ein, oder treten bei Emissionsübernahmen oder Kapitalbeteiligungen, welche die Bank in diesem Rahmen vornimmt, Verluste auf, so trifft die Bank die ihr angebracht erscheinenden Massnahmen. Die Bank bildet angemessene Rückstellungen für etwaige Verluste.\n2) Mit Verlusten im Rahmen der ordentlichen Geschäftstätigkeit der Bank werden belastet:\ni) an erster Stelle die in Abs. 1 genannten Rückstellungen;\nii) an zweiter Stelle die Reineinnahmen;\niii) an dritter Stelle die in Art. 16 vorgesehene Sonderrücklage;\niv) an vierter Stelle die allgemeine Rücklage und die Überschüsse;\nv) an fünfter Stelle das unverminderte eingezahlte Kapital;\nvi) an letzter Stelle ein entsprechender Betrag des unabgerufenen, bei Abruf zahlbaren gezeichneten Kapitals, der nach Art. 6 Abs. 4 und 5 abgerufen wird."
    },
    {
      "provision_ref": "art18",
      "chapter": "Geschäftstätigkeit",
      "section": "18",
      "title": "Art. 18 Sonderfonds",
      "content": "1)\ni) Die Bank kann die Verwaltung von Sonderfonds in ihren Empfängerländern und potenziellen Empfängerländern übernehmen, die ihrem Zweck dienen und in ihren Aufgabenbereich fallen. Sämtliche Kosten für die Verwaltung eines solchen Sonderfonds gehen zu Lasten des betreffenden Sonderfonds.\nii) Zu Zwecken des Unterabschnitts (i) kann der Gouverneursrat auf Antrag eines Mitglieds, das nicht Empfängerland ist, entscheiden, dass ein solches Mitglied als potenzielles Empfängerland für einen begrenzten Zeitraum und zu Bedingungen in Frage kommt, die ratsam erscheinen. Eine solche Entscheidung wird durch die Zustimmung von mindestens zwei Dritteln der Gouverneure getroffen, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten.\niii) Die Entscheidung, dem Mitglied die Qualifizierung als potenzielles Empfängerland zu gewähren, kann nur dann getroffen werden, wenn ein solches Mitglied in der Lage ist, die Bedingungen zu erfüllen, durch die es Empfängerland werden kann. Diese Bedingungen sind in Art. 1 dieses Übereinkommens festgelegt, wie sie zum Zeitpunkt einer solchen Entscheidung lauten oder wie sie lauten werden, nachdem eine Änderung in Kraft getreten ist, die zum Zeitpunkt solcher Entscheidung bereits vom Gouverneursrat gebilligt worden ist.\niv) Wenn ein potenzielles Empfängerland zum Ende des Zeitraums, auf den sich Unterabschnitt (ii) bezieht, nicht Empfängerland geworden ist, wird die Bank umgehend jedwede Sondergeschäftstätigkeit in diesem Land einstellen, ausser der, die für die ordentliche Realisierung, die Erhaltung und den Schutz der Vermögenswerte des Sonderfonds und die Zahlung von Verpflichtungen nötig ist, die in Verbindung damit entstanden sind.\n2) Die von der Bank übernommenen Sonderfonds können in ihren Empfängerländern und potenziellen Empfängerländern in jeglicher Weise und zu jeglichen Bedingungen verwendet werden, die mit dem Zweck und den Aufgaben der Bank, den sonstigen einschlägigen Bestimmungen dieses Übereinkommens sowie der oder den über diese Fonds geschlossenen Übereinkünften vereinbar sind.\n3) Die Bank erlässt alle für die Errichtung, Verwaltung und Verwendung der einzelnen Sonderfonds erforderlichen Regelungen. Diese müssen mit den Bestimmungen dieses Übereinkommens mit Ausnahme derjenigen, die ausdrücklich nur auf die ordentliche Geschäftstätigkeit der Bank anwendbar sind, vereinbar sein."
    },
    {
      "provision_ref": "art19",
      "chapter": "Geschäftstätigkeit",
      "section": "19",
      "title": "Art. 19 Sonderfondsmittel",
      "content": "Der Ausdruck \"Sonderfondsmittel\" bezeichnet die Mittel der einzelnen Sonderfonds; dazu gehören\ni) Mittel, welche die Bank zur Aufnahme in einen Sonderfonds übernommen hat;\nii) Mittel aus Rückzahlungen im Zusammenhang mit Darlehen oder Garantien sowie Erlöse aus Kapitalbeteiligungen, die mit Sonderfondsmitteln finanziert wurden und die nach den für den betreffenden Sonderfonds geltenden Regelungen diesem Sonderfonds zufallen;\niii) Einnahmen aus der Anlage von Sonderfondsmitteln.\nKapitel IV\nKreditaufnahme und sonstige Befugnisse"
    },
    {
      "provision_ref": "art20",
      "chapter": "Kreditaufnahme und sonstige Befugnisse",
      "section": "20",
      "title": "Art. 20 Allgemeine Befugnisse",
      "content": "1) Neben den anderweitig in diesem Übereinkommen genannten Befugnissen hat die Bank die Befugnis,\ni) in den Mitgliedländern oder anderswo Kredite aufzunehmen, vorausgesetzt,\na) dass die Bank vor Veräusserung eigener Schuldverschreibungen im Hoheitsgebiet eines Landes dessen Zustimmung einholt;\nb) dass die Bank, wenn ihre Schuldverschreibungen auf die Währung eines Mitglieds lauten sollen, dessen Zustimmung einholt;\nii) Mittel, die sie für ihre Geschäfte nicht benötigt, anzulegen oder anderweitig einzuzahlen;\niii) Wertpapiere, die sie ausgegeben oder garantiert oder in denen sie Mittel angelegt hat, auf dem Sekundärmarkt zu kaufen und zu verkaufen;\niv) Wertpapiere, in denen sie Mittel angelegt hat, zu garantieren, um ihren Verkauf zu erleichtern;\nv) die Emission von Wertpapieren zu übernehmen, die von einem Unternehmen für mit dem Zweck und den Aufgaben der Bank in Übereinstimmung stehende Zwecke ausgegeben werden, beziehungsweise sich an derartigen Übernahmen zu beteiligen;\nvi) technische Beratung und Hilfe zu gewähren, die ihrem Zweck dienen und in ihren Aufgabenbereich fallen;\nvii) alle sonstigen Befugnisse auszuüben und alle Regelungen zu erlassen, die zur Förderung ihres Zweckes und ihrer Aufgaben im Einklang mit diesem Übereinkommen notwendig oder sachdienlich sind;\nviii) Übereinkünfte zur Zusammenarbeit mit öffentlichen oder privaten Rechtsträgern zu schliessen.\n2) Jedes von der Bank ausgegebene oder garantierte Wertpapier hat auf der Vorderseite einen deutlich sichtbaren Vermerk zu tragen, dass das Wertpapier keine Verbindlichkeit einer Regierung oder eines Mitglieds darstellt, es sei denn, dass es sich tatsächlich um die Verbindlichkeit einer bestimmten Regierung oder eines bestimmten Mitglieds handelt; in diesem Fall hat der Vermerk entsprechend zu lauten.\nKapitel V\nWährungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "Währungen",
      "section": "21",
      "title": "Art. 21 Festlegung und Verwendung von Währungen",
      "content": "1) Wird es aufgrund dieses Übereinkommens notwendig, festzulegen, ob eine Währung im Sinne dieses Übereinkommens voll konvertierbar ist, so trifft die Bank diese Festlegung unter Berücksichtigung der vorrangigen Notwendigkeit, ihre eigenen finanziellen Interessen zu wahren, falls erforderlich nach Konsultation mit dem Internationalen Währungsfonds.\n2) Die Mitglieder dürfen der Bank keine Beschränkungen bezüglich der Entgegennahme, des Besitzes, der Verwendung oder der Übertragung folgender Mittel auferlegen:\ni) Währungen oder ECU, welche die Bank nach Art. 6 für Zeichnungen auf ihr Stammkapital erhält;\nii) Währungen, welche die Bank durch Kreditaufnahme erwirbt;\niii) Währungen und sonstige Mittel, die als Sonderfondsbeiträge von der Bank verwaltet werden;\niv) Währungen, welche die Bank durch Kapitalrückzahlung oder durch Zahlung von Zinsen, Dividenden oder sonstigen Spesen für Darlehen oder Kapitalanlagen oder als Erlös aus der Veräusserung solcher Anlagen, die mit den unter den Ziff. i bis iii genannten Mitteln vorgenommen wurden, oder durch Zahlung von Provisionen, Gebühren oder sonstigen Spesen erhält.\nKapitel VI\nOrganisation und Geschäftsführung"
    },
    {
      "provision_ref": "art22",
      "chapter": "Organisation und Geschäftsführung",
      "section": "22",
      "title": "Art. 22 Aufbau",
      "content": "Die Bank hat einen Gouverneursrat, ein Direktorium, einen Präsidenten, einen oder mehrere Vizepräsidenten sowie alle weiteren für erforderlich erachteten leitenden und sonstigen Bediensteten."
    },
    {
      "provision_ref": "art23",
      "chapter": "Organisation und Geschäftsführung",
      "section": "23",
      "title": "Art. 23 Gouverneursrat: Zusammensetzung",
      "content": "1) Jedes Mitglied ist im Gouverneursrat vertreten und ernennt einen Gouverneur und einen Stellvertreter. Jeder Gouverneur und jeder Stellvertreter bleibt im Amt, solange ihn das Mitglied, das ihn ernannt hat, nicht abberuft. Stellvertreter nehmen nur bei Abwesenheit ihres Gouverneurs an der Abstimmung teil. Auf jeder seiner Jahrestagungen wählt der Rat einen der Gouverneure zum Vorsitzenden; dieser bleibt bis zur Wahl des nächsten Vorsitzenden im Amt.\n2) Die Gouverneure und Stellvertreter sind in dieser Eigenschaft ohne Vergütung durch die Bank tätig."
    },
    {
      "provision_ref": "art24",
      "chapter": "Organisation und Geschäftsführung",
      "section": "24",
      "title": "Art. 24 Gouverneursrat: Befugnisse",
      "content": "1) Alle Befugnisse der Bank liegen beim Gouverneursrat.\n2) Der Gouverneursrat kann seine Befugnisse ganz oder teilweise auf das Direktorium übertragen; davon ausgenommen ist jedoch die Befugnis,\ni) neue Mitglieder aufzunehmen und die Bedingungen für ihre Aufnahme festzusetzen;\nii) das genehmigte Stammkapital der Bank zu erhöhen oder herabzusetzen;\niii) ein Mitglied zu suspendieren;\niv) über Berufungen gegen die Auslegung oder Anwendung dieses Übereinkommens durch das Direktorium zu entscheiden;\nv) den Abschluss allgemeiner Übereinkünfte zur Zusammenarbeit mit anderen internationalen Organisationen zu genehmigen;\nvi) die Direktoren und den Präsidenten der Bank zu wählen;\nvii) die Bezüge der Direktoren und ihrer Stellvertreter sowie das Gehalt und die sonstigen Bedingungen des Dienstvertrags des Präsidenten festzusetzen;\nviii) nach Prüfung des Berichts der Rechnungsprüfer die allgemeine Bilanz und die Gewinn- und Verlustrechnung der Bank zu genehmigen;\nix) über die Rücklagen sowie die Zuweisung und Verteilung der Reingewinne der Bank zu befinden;\nx) dieses Übereinkommen zu ändern;\nxi) die Beendigung der Geschäftstätigkeit der Bank und die Verteilung ihrer Vermögenswerte zu beschliessen;\nxii) alle sonstigen Befugnisse auszuüben, die in diesem Übereinkommen ausdrücklich dem Gouverneursrat zugewiesen sind.\n3) Der Gouverneursrat behält volle Weisungsbefugnis in allen nach Abs. 2 oder anderswo in diesem Übereinkommen dem Direktorium übertragenen oder zugewiesenen Angelegenheiten."
    },
    {
      "provision_ref": "art25",
      "chapter": "Organisation und Geschäftsführung",
      "section": "25",
      "title": "Art. 25 Gouverneursrat: Verfahren",
      "content": "1) Der Gouverneursrat hält eine Jahrestagung ab; weitere Tagungen können vom Gouverneursrat selbst oder vom Direktorium anberaumt werden. Das Direktorium beraumt eine Tagung des Gouverneursrats an, sobald dies von mindestens fünf (5) Mitgliedern der Bank oder von Mitgliedern mit einem Stimmenanteil von mindestens einem Viertel der Gesamtstimmenzahl der Mitglieder verlangt wird.\n2) Der Gouverneursrat ist verhandlungs- und beschlussfähig, wenn auf einer Sitzung zwei Drittel der Gouverneure anwesend sind und diese Mehrheit mindestens zwei Drittel der Gesamtstimmenzahl der Mitglieder vertritt.\n3) Der Gouverneursrat kann durch Verfügung ein Verfahren festlegen, wonach das Direktorium, wenn es dies für ratsam hält, eine Abstimmung der Gouverneure über eine bestimmte Frage erwirken kann, ohne eine Tagung des Gouverneursrats anzuberaumen.\n4) Der Gouverneursrat und, soweit dazu ermächtigt, das Direktorium können die für die Führung der Geschäfte der Bank erforderlichen oder geeigneten Regelungen erlassen und Nebenorgane einsetzen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Organisation und Geschäftsführung",
      "section": "26",
      "title": "Art. 26 Direktorium: Zusammensetzung",
      "content": "1) Das Direktorium besteht aus dreiundzwanzig (23) Mitgliedern, die nicht dem Gouverneursrat angehören dürfen; davon werden\ni) elf (11) von den Gouverneuren gewählt, die Belgien, Dänemark, die Bundesrepublik Deutschland, Frankreich, Griechenland, Irland, Italien, Luxemburg, die Niederlande, Portugal, Spanien, das Vereinigte Königreich, die Europäische Wirtschaftsgemeinschaft und die Europäische Investitionsbank vertreten;\nii) zwölf (12) von den Gouverneuren gewählt, die andere Mitglieder vertreten, und zwar\na) vier (4) von den Gouverneuren, welche die in Anlage A als mittel- und osteuropäische Länder, die für die Unterstützung durch die Bank in Frage kommen, aufgeführten Länder vertreten;\nb) vier (4) von den Gouverneuren, welche die in Anlage A als andere europäische Länder aufgeführten Länder vertreten;\nc) vier (4) von den Gouverneuren, welche die in Anlage A als nichteuropäische Länder aufgeführten Länder vertreten.\nDie Direktoren können neben den Mitgliedern, von deren Gouverneuren sie gewählt worden sind, auch Mitglieder vertreten, die ihnen ihre Stimmen übertragen.\n2) Die Direktoren müssen hochqualifizierte Wirtschafts- und Finanzfachleute sein; sie werden nach Massgabe der Anlage B gewählt.\n3) Der Gouverneursrat kann mit Zustimmung von mindestens zwei Dritteln der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten, die Zahl der Mitglieder des Direktoriums erhöhen oder verringern oder seine Zusammensetzung ändern, um Änderungen in der Zahl der Mitglieder der Bank Rechnung zu tragen. Unbeschadet der Ausübung dieser Befugnisse bei späteren Wahlen richten sich die Zahl der Mitglieder und die Zusammensetzung des zweiten Direktoriums nach Abs. 1.\n4) Jeder Direktor ernennt einen Stellvertreter, der bevollmächtigt ist, in seiner Abwesenheit für ihn zu handeln. Die Direktoren und ihre Stellvertreter müssen Staatsangehörige von Mitgliedländern sein. Ein Mitglied darf nur von einem einzigen Direktor vertreten werden. Stellvertreter dürfen an den Sitzungen des Direktoriums teilnehmen, jedoch nur dann mit abstimmen, wenn sie für ihren Direktor handeln.\n5) Die Amtszeit der Direktoren beträgt drei (3) Jahre; sie können wiedergewählt werden; jedoch wird das erste Direktorium vom Gouverneursrat auf seiner Eröffnungssitzung gewählt und bleibt bis zur nächsten unmittelbar folgenden Jahrestagung des Gouverneursrats oder, falls der Gouverneursrat dies auf dieser Jahrestagung beschliesst, bis zur nächsten darauffolgenden Jahrestagung im Amt. Ein Direktor bleibt im Amt, bis sein Nachfolger gewählt ist und sein Amt antritt. Verwaist das Amt eines Direktors mehr als hundertachtzig (180) Tage vor Ende seiner Amtszeit, so wählen die Gouverneure, die den früheren Direktor gewählt hatten, nach Massgabe der Anlage B einen Nachfolger für den Rest der Amtszeit. Dabei ist die Mehrheit der von diesen Gouverneuren abgegebenen Stimmen erforderlich. Verwaist das Amt eines Direktors hundertachtzig (180) oder weniger Tage vor Ende seiner Amtszeit, so können die Gouverneure, die den früheren Direktor gewählt hatten, auf dieselbe Weise einen Nachfolger für den Rest der Amtszeit wählen; dabei ist die Mehrheit der von diesen Gouverneuren abgegebenen Stimmen erforderlich. Solange das Amt verwaist ist, übt der Stellvertreter des bisherigen Direktors dessen Befugnisse aus, ausgenommen diejenige zur Ernennung eines Stellvertreters."
    },
    {
      "provision_ref": "art27",
      "chapter": "Organisation und Geschäftsführung",
      "section": "27",
      "title": "Art. 27 Direktorium: Befugnisse",
      "content": "Das Direktorium ist unbeschadet der Befugnisse des Gouverneursrats nach Art. 24 für die Leitung der allgemeinen Geschäftstätigkeit der Bank verantwortlich und übt zu diesem Zweck neben den ihm in diesem Übereinkommen ausdrücklich zugewiesenen Befugnissen alle diejenigen aus, die ihm vom Gouverneursrat übertragen werden, insbesondere die Befugnis,\ni) die Arbeit des Gouverneursrats vorzubereiten;\nii) im Einklang mit den allgemeinen Weisungen des Gouverneursrats geschäftspolitische Grundsätze aufzustellen sowie Beschlüsse zu fassen über Darlehen, Garantien, Kapitalbeteiligungen, Kreditaufnahme durch die Bank, Bereitstellung technischer Hilfe und die sonstige Geschäftstätigkeit der Bank;\niii) dem Gouverneursrat auf jeder Jahrestagung den geprüften Jahresabschluss für das jeweilige Geschäftsjahr zur Genehmigung vorzulegen und\niv) den Haushaltsplan der Bank zu genehmigen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Organisation und Geschäftsführung",
      "section": "28",
      "title": "Art. 28 Direktorium: Verfahren",
      "content": "1) Die Arbeit des Direktoriums vollzieht sich normalerweise am Sitz der Bank; es tritt zusammen, sooft die Geschäfte der Bank dies erfordern.\n2) Das Direktorium ist verhandlungs- und beschlussfähig, wenn auf einer Sitzung eine Mehrheit der Direktoren anwesend ist, die mindestens zwei Drittel der Gesamtstimmenzahl der Mitglieder vertritt.\n3) Der Gouverneursrat erlässt Regelungen, nach denen ein Mitglied, falls keiner der Direktoren dessen Staatsangehörigkeit besitzt, einen Vertreter zur Teilnahme ohne Stimmrecht an den Sitzungen des Direktoriums entsenden kann, wenn eine dieses Mitglied besonders berührende Frage behandelt wird."
    },
    {
      "provision_ref": "art29",
      "chapter": "Organisation und Geschäftsführung",
      "section": "29",
      "title": "Art. 29 Abstimmung",
      "content": "1) Die Stimmenzahl eines Mitglieds ist gleich der Anzahl der von ihm gezeichneten Anteile am Stammkapital der Bank. Zahlt ein Mitglied einen Teil des aufgrund seiner Zeichnungsverpflichtungen nach Art. 6 fälligen Betrags nicht, so ist es, solange es nicht zahlt, nicht berechtigt, den Hundertsatz seiner Stimmrechte auszuüben, der dem des fälligen, aber nicht gezahlten Betrags am Gesamtbetrag der von diesem Mitglied gezeichneten eingezahlten Anteile am Stammkapital der Bank entspricht.\n2) Bei Abstimmungen im Gouverneursrat ist jeder Gouverneur zur Abgabe der Stimmen des von ihm vertretenen Mitglieds berechtigt. Sofern in diesem Übereinkommen nicht ausdrücklich etwas anderes vorgesehen ist, bedürfen Beschlüsse zu allen dem Gouverneursrat vorliegenden Fragen einer Mehrheit der Stimmenzahl der an der Abstimmung teilnehmenden Mitglieder.\n3) Bei Abstimmungen im Direktorium ist jeder Direktor zur Abgabe der Anzahl von Stimmen berechtigt, die den Gouverneuren zusteht, von denen er gewählt worden ist, sowie der Stimmen, die den Gouverneuren zustehen, die ihm nach Anlage B Abschnitt D ihre Stimmen übertragen haben. Ein Direktor, der mehrere Mitglieder vertritt, kann die Stimmen der von ihm vertretenen Mitglieder gesondert abgeben. Sofern in diesem Übereinkommen nicht ausdrücklich etwas anderes vorgesehen ist, und ausser im Fall der Beschlüsse über die allgemeine Politik, die mit einer Mehrheit von mindestens zwei Dritteln der Gesamtstimmenzahl der an der Abstimmung teilnehmenden Mitglieder zu fassen sind, bedürfen Beschlüsse zu allen dem Direktorium vorliegenden Fragen einer Mehrheit der Stimmenzahl der an der Abstimmung teilnehmenden Mitglieder."
    },
    {
      "provision_ref": "art30",
      "chapter": "Organisation und Geschäftsführung",
      "section": "30",
      "title": "Art. 30 Der Präsident",
      "content": "1) Der Gouverneursrat wählt mit den Stimmen einer Mehrheit aller Gouverneure, die mindestens eine Mehrheit der Gesamtstimmenzahl der Mitglieder vertreten, einen Präsidenten der Bank. Der Präsident darf während seiner Amtszeit weder Gouverneur noch Direktor noch Stellvertreter eines Gouverneurs oder Direktors sein.\n2) Die Amtszeit des Präsidenten beträgt vier (4) Jahre. Er kann wiedergewählt werden. Er hat jedoch aus dem Amt auszuscheiden, wenn der Gouverneursrat dies mit Zustimmung von mindestens zwei Dritteln der Gouverneure, die mindestens zwei Drittel der Gesamtstimmenzahl der Mitglieder vertreten, beschliesst. Verwaist das Amt des Präsidenten aus irgendeinem Grund, so wählt der Gouverneursrat nach Abs. 1 einen Nachfolger für eine Dauer von bis zu vier (4) Jahren.\n3) Der Präsident hat, abgesehen von der entscheidenden Stimme bei Stimmengleichheit, kein Stimmrecht. Er kann an Sitzungen des Gouverneursrats teilnehmen und führt bei den Sitzungen des Direktoriums den Vorsitz.\n4) Der Präsident ist der gesetzliche Vertreter der Bank.\n5) Der Präsident ist Vorgesetzter des Personals der Bank. Er ist entsprechend den vom Direktorium zu erlassenden Regelungen für das Organisationswesen sowie für die Einstellung und Entlassung der leitenden und sonstigen Bediensteten verantwortlich. Bei der Einstellung von leitenden und sonstigen Bediensteten hat der Präsident unter Berücksichtigung der vorrangigen Bedeutung von Leistungsfähigkeit und fachlichem Können gebührend darauf zu achten, dass die Auswahl auf breiter geographischer Grundlage unter den Mitgliedern der Bank erfolgt.\n6) Der Präsident führt nach den Weisungen des Direktoriums die laufenden Geschäfte der Bank."
    },
    {
      "provision_ref": "art31",
      "chapter": "Organisation und Geschäftsführung",
      "section": "31",
      "title": "Art. 31 Vizepräsident(en)",
      "content": "1) Das Direktorium ernennt auf Empfehlung des Präsidenten einen oder mehrere Vizepräsidenten. Amtszeit, Befugnisse und Aufgaben der einzelnen Vizepräsidenten in der Verwaltung der Bank werden vom Direktorium bestimmt. Bei Abwesenheit oder Dienstunfähigkeit des Präsidenten werden dessen Befugnisse und Aufgaben von einem Vizepräsidenten wahrgenommen.\n2) Ein Vizepräsident kann an den Sitzungen des Direktoriums teilnehmen, hat jedoch kein Stimmrecht, abgesehen von der entscheidenden Stimme, wenn er für den Präsidenten handelt."
    },
    {
      "provision_ref": "art32",
      "chapter": "Organisation und Geschäftsführung",
      "section": "32",
      "title": "Art. 32 Internationaler Charakter der Bank",
      "content": "1) Die Bank nimmt keinerlei Sonderfonds oder sonstige Darlehen oder Unterstützung an, die ihren Zweck oder ihre Aufgaben in irgendeiner Weise beeinträchtigen, verfälschen oder in anderer Weise ändern können.\n2) Die Bank, ihr Präsident, ihr(e) Vizepräsident(en) sowie die leitenden und sonstigen Bediensteten berücksichtigen bei ihren Beschlüssen nur Erwägungen, die für den Zweck, die Aufgaben und die Geschäfte der Bank im Sinne dieses Übereinkommens massgeblich sind. Diese Erwägungen werden unparteiisch gegeneinander abgewogen, um den Zweck der Bank zu erfüllen und ihre Aufgaben durchzuführen.\n3) Der Präsident, der oder die Vizepräsident(en) sowie die leitenden und sonstigen Bediensteten der Bank sind bei der Ausübung ihrer dienstlichen Tätigkeit allein der Bank und keiner sonstigen Stelle verpflichtet. Jedes Mitglied der Bank achtet den internationalen Charakter dieser Verpflichtung und unterlässt alle Versuche, diese Personen bei der Erfüllung ihrer Pflichten zu beeinflussen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Organisation und Geschäftsführung",
      "section": "33",
      "title": "Art. 33 Sitz",
      "content": "1) Der Sitz der Bank befindet sich in London.\n2) Die Bank kann Niederlassungen oder Zweigstellen im Hoheitsgebiet jedes ihrer Mitglieder errichten."
    },
    {
      "provision_ref": "art34",
      "chapter": "Organisation und Geschäftsführung",
      "section": "34",
      "title": "Art. 34 Hinterlegungsstellen und Verbindungsstellen",
      "content": "1) Jedes Mitglied benennt seine Zentralbank oder eine andere mit der Bank vereinbarte Stelle als Hinterlegungsstelle für alle Guthaben der Bank in seiner Währung sowie für sonstige Vermögenswerte der Bank.\n2) Jedes Mitglied benennt eine geeignete amtliche Stelle, mit der sich die Bank bezüglich jeder Angelegenheit, die sich im Rahmen dieses Übereinkommens ergibt, in Verbindung setzen kann."
    },
    {
      "provision_ref": "art35",
      "chapter": "Organisation und Geschäftsführung",
      "section": "35",
      "title": "Art. 35 Veröffentlichung von Berichten und Bereitstellung von Informationen",
      "content": "1) Die Bank veröffentlicht einen Jahresbericht mit einem geprüften Jahresabschluss und übermittelt ihren Mitgliedern vierteljährlich oder in kürzeren Abständen eine zusammenfassende Darstellung über ihre finanzielle Lage sowie eine Gewinn- und Verlustrechnung, in der die Ergebnisse ihrer Geschäftstätigkeit ausgewiesen werden. Die Finanzbuchhaltung wird in ECU geführt.\n2) Die Bank berichtet jährlich über die ökologischen Auswirkungen ihrer Tätigkeiten und kann weitere Berichte veröffentlichen, soweit sie dies zur Förderung ihres Zweckes für wünschenswert hält.\n3) Exemplare aller aufgrund dieses Artikels erstellten Berichte, Darstellungen und Veröffentlichungen werden an die Mitglieder verteilt."
    },
    {
      "provision_ref": "art36",
      "chapter": "Organisation und Geschäftsführung",
      "section": "36",
      "title": "Art. 36 Zuweisung und Verteilung der Reineinnahmen",
      "content": "1) Der Gouverneursrat legt mindestens einmal im Jahr fest, welcher Teil der Reineinnahmen der Bank nach Bildung von Rücklagen und, falls erforderlich, von Rückstellungen für etwaige Verluste einbehalten wird und welcher Teil gegebenenfalls verteilt wird. Beschlüsse über die Verwendung der Reineinnahmen der Bank für andere Zwecke bedürfen einer Mehrheit von mindestens zwei Dritteln der Gouverneure, die mindestens zwei Drittel der Gesamtstimmenzahl der Mitglieder vertreten. Es erfolgt keine Zuweisung und keine Verteilung, bis die allgemeine Rücklage mindestens zehn (10) v. H. des genehmigten Stammkapitals erreicht hat.\n2) Die Verteilung nach Abs. 1 erfolgt im Verhältnis der Anzahl der eingezahlten Anteile der einzelnen Mitglieder; bei der Berechnung dieser Anzahl werden jedoch nur Barzahlungen und Schuldscheine berücksichtigt, die spätestens am Ende des betreffenden Geschäftsjahrs eingegangen beziehungsweise eingelöst worden sind.\n3) Die Zahlungen an die einzelnen Mitglieder erfolgen in der vom Gouverneursrat festgelegten Art und Weise. Diese Zahlungen sowie ihre Verwendung durch das Empfängerland unterliegen keiner Beschränkung durch die Mitglieder.\nKapitel VII\nAustritt und Suspendierung der Mitgliedschaft;\nVorübergehende Einstellung und Beendigung der\nGeschäftstätigkeit"
    },
    {
      "provision_ref": "art37",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "37",
      "title": "Art. 37 Austrittsrecht der Mitglieder",
      "content": "1) Ein Mitglied kann jederzeit aus der Bank austreten, indem es ihr an ihrem Sitz eine schriftliche Anzeige zugehen lässt.\n2) Der Austritt eines Mitglieds wird wirksam und seine Mitgliedschaft erlischt zu dem in der Anzeige angegebenen Zeitpunkt, frühestens jedoch sechs (6) Monate nach Eingang der Anzeige bei der Bank. Vor dem endgültigen Wirksamwerden des Austritts hat das Mitglied jedoch jederzeit die Möglichkeit, die Austrittsanzeige durch eine schriftliche Mitteilung an die Bank zurückzunehmen."
    },
    {
      "provision_ref": "art38",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "38",
      "title": "Art. 38 Suspendierung der Mitgliedschaft",
      "content": "1) Kommt ein Mitglied einer seiner Verpflichtungen gegenüber der Bank nicht nach, so kann diese seine Mitgliedschaft durch Beschluss einer Mehrheit von mindestens zwei Dritteln der Gouverneure, die mindestens zwei Drittel der Gesamtstimmenzahl der Mitglieder vertreten, suspendieren. Die Mitgliedschaft des suspendierten Mitglieds erlischt automatisch ein Jahr nach dem Zeitpunkt der Suspendierung, sofern nicht mit mindestens der gleichen Mehrheit beschlossen wird, das Mitglied wieder in seine Mitgliedschaft einzusetzen.\n2) Während der Suspendierung kann das Mitglied keine Rechte aus diesem Übereinkommen mit Ausnahme des Austrittsrechts wahrnehmen, hat aber alle seine Verpflichtungen aus dem Übereinkommen zu erfüllen."
    },
    {
      "provision_ref": "art39",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "39",
      "title": "Art. 39 Abrechnung mit früheren Mitgliedern",
      "content": "1) Ein Mitglied haftet auch nach Erlöschen seiner Mitgliedschaft weiterhin für seine unmittelbaren Verpflichtungen und Eventualverbindlichkeiten gegenüber der Bank, solange ein Teil der vor dem Erlöschen seiner Mitgliedschaft gewährten Darlehen oder Garantien beziehungsweise eingegangenen Kapitalbeteiligungen aussteht; ihm entstehen jedoch keine Verbindlichkeiten in bezug auf später von der Bank gewährte Darlehen und Garantien beziehungsweise eingegangene Kapitalbeteiligungen, und es ist weder an den Einnahmen noch an den Ausgaben der Bank beteiligt.\n2) Zum Zeitpunkt des Erlöschens der Mitgliedschaft eines Mitglieds trifft die Bank im Rahmen der Abrechnung mit dem früheren Mitglied nach diesem Artikel Vorkehrungen für den Rückkauf seiner Anteile. Als Rückkaufpreis der Anteile gilt dabei der Buchwert am Tag des Erlöschens der Mitgliedschaft, im Höchstfall jedoch der ursprüngliche Kaufpreis der einzelnen Anteile.\n3) Die Bezahlung der aufgrund dieses Artikels durch die Bank zurückgekauften Anteile erfolgt zu den nachstehenden Bedingungen:\ni) Die dem früheren Mitglied für seine Anteile geschuldeten Beträge werden einbehalten, solange das frühere Mitglied, seine Zentralbank beziehungsweise eine seiner Dienststellen oder Einrichtungen als Kreditnehmer oder Bürge Verbindlichkeiten gegenüber der Bank hat, und können bei Fälligkeit dieser Verbindlichkeiten von der Bank zu deren Deckung verwendet werden. Für Verbindlichkeiten des früheren Mitglieds aufgrund der Zeichnung von Anteilen nach Art. 6 Abs. 4, 5 und 7 wird jedoch nichts einbehalten. In jedem Fall werden die einem früheren Mitglied für seine Anteile zustehenden Beträge nicht vor Ablauf von sechs (6) Monaten nach Erlöschen seiner Mitgliedschaft ausgezahlt;\nii) soweit der als Rückkaufpreis nach Abs. 2 geschuldete Betrag die unter Ziff. i genannten Gesamtverbindlichkeiten für Darlehen, Garantien und Kapitalbeteiligungen übersteigt, können gegen Rückgabe der betreffenden Anteile von Zeit zu Zeit Zahlungen auf Anteile geleistet werden, bis das frühere Mitglied den vollen Rückkaufpreis erhalten hat;\niii) die Zahlungen erfolgen in den von der Bank festgelegten voll konvertierbaren Währungen beziehungsweise in ECU sowie zu den von ihr festgelegten Bedingungen und Zeitpunkten;\niv) erleidet die Bank Verluste auf bei Erlöschen der Mitgliedschaft eines Mitglieds ausstehende Garantien, Beteiligungen an Darlehen oder einen Nettoverlust auf zu diesem Zeitpunkt von der Bank gehaltene Kapitalbeteiligungen und übersteigen diese Verluste den Umfang der bei Erlöschen der Mitgliedschaft vorhandenen Rückstellungen für Verluste, so hat das frühere Mitglied auf Verlangen den Betrag zurückzuzahlen, um den der Rückkaufpreis seiner Anteile herabgesetzt worden wäre, wenn die Verluste bei der Ermittlung des Rückkaufpreises berücksichtigt worden wären. Ausserdem ist das frühere Mitglied bei Abruf nicht eingezahlter Zeichnungen nach Art. 6 Abs. 4 weiterhin in der Höhe zur Zahlung verpflichtet, in der es hätte beitragen müssen, wenn die Kapitalminderung und der Abruf zum Zeitpunkt der Ermittlung des Rückkaufpreises seiner Anteile erfolgt wären.\n4) Stellt die Bank binnen sechs (6) Monaten nach Erlöschen der Mitgliedschaft eines Mitglieds ihre Geschäftstätigkeit nach Art. 41 ein, so bestimmen sich alle Rechte des früheren Mitglieds nach den Art. 41 bis 43."
    },
    {
      "provision_ref": "art40",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "40",
      "title": "Art. 40 Vorübergehende Einstellung der Geschäftstätigkeit",
      "content": "In Notfällen kann das Direktorium die Geschäftstätigkeit im Hinblick auf neue Darlehen, Garantien, Emissionsübernahmen, technische Hilfe und Kapitalbeteiligungen vorübergehend einstellen, bis der Gouverneursrat Gelegenheit hat, sich zu beraten und Massnahmen zu treffen."
    },
    {
      "provision_ref": "art41",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "41",
      "title": "Art. 41 Beendigung der Geschäftstätigkeit",
      "content": "Die Bank kann ihre Geschäftstätigkeit mit Zustimmung von mindestens zwei Dritteln der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten, beenden. Mit dieser Beendigung stellt die Bank sofort ihre gesamte Tätigkeit mit Ausnahme der Arbeiten ein, welche die ordnungsgemässe Verwertung, Sicherung und Erhaltung ihrer Vermögenswerte sowie die Erfüllung ihrer Verbindlichkeiten betreffen."
    },
    {
      "provision_ref": "art42",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "42",
      "title": "Art. 42 Haftung der Mitglieder und Begleichung von Forderungen",
      "content": "1) Im Fall der Beendigung der Geschäftstätigkeit der Bank bleibt die Haftung aller Mitglieder für nicht abgerufene Zeichnungen auf das Stammkapital der Bank bestehen, bis alle Forderungen von Gläubigern einschliesslich aller Eventualforderungen beglichen sind.\n2) Gläubiger im Zusammenhang mit der ordentlichen Geschäftstätigkeit, die unmittelbare Forderungen halten, werden an erster Stelle aus den Vermögenswerten der Bank, an zweiter Stelle aus der Bank geschuldeten Zahlungen für eingezahlte Anteile, die bislang nicht eingezahlt worden sind, und schliesslich aus der Bank geschuldeten Zahlungen für abrufbares Stammkapital befriedigt. Bevor Zahlungen an Gläubiger mit unmittelbaren Forderungen geleistet werden, trifft das Direktorium alle nach seiner Ansicht notwendigen Vorkehrungen zur Gewährleistung einer anteiligen Verteilung auf Gläubiger mit unmittelbaren Forderungen und Gläubiger mit Eventualforderungen."
    },
    {
      "provision_ref": "art43",
      "chapter": "Austritt und Suspendierung der Mitgliedschaft; Vorübergehende Einstellung und Beendigung der Geschäftstätigkeit",
      "section": "43",
      "title": "Art. 43 Verteilung der Vermögenswerte",
      "content": "1) Eine Verteilung von Vermögenswerten nach diesem Kapitel an die Mitglieder aufgrund ihrer Zeichnungen auf das Stammkapital der Bank erfolgt erst,\ni) wenn alle Verbindlichkeiten gegenüber Gläubigern erfüllt sind oder hierfür Vorsorge getroffen ist;\nii) wenn der Gouverneursrat mit den Stimmen von mindestens zwei Dritteln der Gouverneure, die mindestens drei Viertel der Gesamtstimmenzahl der Mitglieder vertreten, eine Verteilung beschlossen hat.\n2) Die Verteilung der Vermögenswerte der Bank an die Mitglieder erfolgt im Verhältnis ihres jeweiligen Anteils am Stammkapital und zu den Zeitpunkten und Bedingungen, die der Bank gerecht und billig erscheinen. Die verteilten Vermögensanteile brauchen hinsichtlich ihrer Art nicht einheitlich zu sein. Ein Mitglied hat bei der Verteilung der Vermögenswerte erst dann Anspruch auf seinen Anteil, wenn es alle seine Verbindlichkeiten gegenüber der Bank erfüllt hat.\n3) Ein Mitglied, das aufgrund dieses Artikels verteilte Vermögenswerte erhält, geniesst hinsichtlich dieser Vermögenswerte dieselben Rechte, wie sie der Bank vor der Verteilung zustanden.\nKapitel VIII\nRechtsstellung, Immunitäten, Vorrechte und Befreiungen"
    },
    {
      "provision_ref": "art44",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "44",
      "title": "Art. 44 Zweck dieses Kapitels",
      "content": "Um der Bank die Erfüllung ihres Zweckes und der ihr zugewiesenen Aufgaben zu ermöglichen, werden ihr im Hoheitsgebiet jedes Mitgliedlands die Rechtsstellung sowie die Immunitäten, Vorrechte und Befreiungen gewährt, die in diesem Kapitel festgelegt sind."
    },
    {
      "provision_ref": "art45",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "45",
      "title": "Art. 45 Rechtsstellung der Bank",
      "content": "Die Bank besitzt volle Rechtspersönlichkeit und insbesondere die uneingeschränkte Rechtsfähigkeit,\ni) Verträge zu schliessen;\nii) unbewegliches und bewegliches Vermögen zu erwerben und darüber zu verfügen;\niii) vor Gericht zu stehen."
    },
    {
      "provision_ref": "art46",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "46",
      "title": "Art. 46 Stellung der Bank in bezug auf gerichtliche Verfahren",
      "content": "Klagen gegen die Bank können nur vor einem zuständigen Gericht im Hoheitsgebiet eines Landes erhoben werden, in dem die Bank eine Geschäftsstelle besitzt, einen Vertreter für die Entgegennahme gerichtlicher Urkunden ernannt oder Wertpapiere ausgegeben oder garantiert hat. Es dürfen jedoch keine Klagen von Mitgliedern oder von Personen erhoben werden, die Mitglieder vertreten oder Forderungen von Mitgliedern ableiten. Das Eigentum und die Vermögenswerte der Bank, gleichviel wo und in wessen Besitz sie sich befinden, geniessen Immunität von jeder Form der Beschlagnahme, Pfändung oder Vollstreckung, solange nicht ein endgültiges Urteil gegen die Bank ergangen ist."
    },
    {
      "provision_ref": "art47",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "47",
      "title": "Art. 47 Befreiung der Vermögenswerte von Zugriff",
      "content": "Das Eigentum und die Vermögenswerte der Bank, gleichviel wo und in wessen Besitz sie sich befinden, sind von Zugriff durch Durchsuchung, Beschlagnahme, Einziehung, Enteignung oder jede andere Form der Wegnahme oder Zwangsvollstreckung auf dem Verwaltungs- oder Gesetzesweg befreit."
    },
    {
      "provision_ref": "art48",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "48",
      "title": "Art. 48 Unverletzlichkeit der Archive",
      "content": "Die Archive der Bank sowie ganz allgemein alle ihr gehörenden oder in ihrem Besitz befindlichen Schriftstücke sind unverletzlich."
    },
    {
      "provision_ref": "art49",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "49",
      "title": "Art. 49 Befreiung der Vermögenswerte von Beschränkungen",
      "content": "Soweit es die Erfüllung des Zweckes und der Aufgaben der Bank erfordert und vorbehaltlich dieses Übereinkommens sind das gesamte Eigentum und alle Vermögenswerte der Bank von Beschränkungen, Verwaltungsvorschriften, Kontrollen und Moratorien jeder Art befreit."
    },
    {
      "provision_ref": "art50",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "50",
      "title": "Art. 50 Vorrecht für den Nachrichtenverkehr",
      "content": "Jedes Mitglied gewährt dem amtlichen Nachrichtenverkehr der Bank dieselbe Behandlung, die es dem amtlichen Nachrichtenverkehr anderer Mitglieder gewährt."
    },
    {
      "provision_ref": "art51",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "51",
      "title": "Art. 51 Immunitäten der leitenden und sonstigen Bediensteten",
      "content": "Alle Gouverneure, Direktoren, Stellvertreter, leitenden und sonstigen Bediensteten der Bank sowie die im Auftrag der Bank tätigen Sachverständigen geniessen Immunität von der Gerichtsbarkeit hinsichtlich ihrer in amtlicher Eigenschaft vorgenommenen Handlungen, sofern nicht die Bank diese Immunität aufhebt; alle ihre amtlichen Schriftstücke sind unverletzlich. Diese Immunität gilt jedoch nicht für die zivilrechtliche Haftung für Schäden, die sich aus einem von einem Gouverneur, Direktor, Stellvertreter, leitenden oder sonstigen Bediensteten oder Sachverständigen verursachten Strassenverkehrsunfall ergeben."
    },
    {
      "provision_ref": "art52",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "52",
      "title": "Art. 52 Vorrechte der leitenden und sonstigen Bediensteten",
      "content": "1) Alle Gouverneure, Direktoren, Stellvertreter, leitenden und sonstigen Bediensteten der Bank sowie die im Auftrag der Bank tätigen Sachverständigen\ni) geniessen, falls sie nicht Inländer sind, die gleiche Befreiung von Einwanderungsbeschränkungen, von der Meldepflicht für Ausländer und von staatlichen Dienstverpflichtungen sowie die gleichen devisenrechtlichen Erleichterungen, wie sie die Mitglieder den in vergleichbarem Rang stehenden Vertretern und Bediensteten anderer Mitglieder gewähren;\nii) geniessen in bezug auf Reiseerleichterungen die gleiche Behandlung, wie sie die Mitglieder den in vergleichbarem Rang stehenden Vertretern und Bediensteten anderer Mitglieder gewähren.\n2) Die Ehegatten und unmittelbaren Angehörigen der Direktoren, stellvertretenden Direktoren, leitenden oder sonstigen Bediensteten und Sachverständigen der Bank, die in dem Land ansässig sind, in dem sich der Sitz der Bank befindet, erhalten Gelegenheit zur Aufnahme einer Beschäftigung in diesem Land. Den Ehegatten und unmittelbaren Angehörigen der Direktoren, stellvertretenden Direktoren, leitenden oder sonstigen Bediensteten und Sachverständigen der Bank, die in einem Land ansässig sind, in dem sich eine Niederlassung oder Zweigstelle der Bank befindet, soll in diesem Land im Einklang mit dem innerstaatlichen Recht nach Möglichkeit eine ähnliche Gelegenheit eingeräumt werden. Die Bank handelt mit dem Land, in dem sich der Sitz der Bank befindet, sowie gegebenenfalls mit den anderen betroffenen Ländern Sondervereinbarungen zur Umsetzung der Bestimmungen dieses Absatzes aus."
    },
    {
      "provision_ref": "art53",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "53",
      "title": "Art. 53 Befreiung von der Besteuerung",
      "content": "1) Im Rahmen ihrer amtlichen Tätigkeiten sind die Bank, ihre Vermögenswerte, ihr Eigentum und ihre Einnahmen von allen direkten Steuern befreit.\n2) Werden von der Bank Käufe von beträchtlichem Wert getätigt oder Dienstleistungen von beträchtlichem Wert in Anspruch genommen, die für die Durchführung der amtlichen Tätigkeiten der Bank notwendig sind, und enthält der Kaufpreis oder der Preis für die Dienstleistungen Steuern oder sonstige Abgaben, so trifft das Mitglied, das die Steuern oder sonstigen Abgaben erhoben hat, geeignete Massnahmen, um Befreiung von diesen Steuern oder sonstigen Abgaben zu gewähren oder für ihre Erstattung zu sorgen, sofern sie feststellbar sind.\n3) Von der Bank eingeführte Waren, die für die Durchführung ihrer amtlichen Tätigkeiten notwendig sind, sind von allen Einfuhrzöllen und Einffuhrabgaben sowie von allen Einfuhrverboten und Einfuhrbeschränkungen befreit. Ebenso sind von der Bank ausgeführte Waren, die für die Durchführung ihrer amtlichen Tätigkeit notwendig sind, von allen Ausfuhrzöllen und Ausfuhrabgaben sowie von allen Ausfuhrverboten und Ausfuhrbeschränkungen befreit.\n4) Die erworbenen oder eingeführten und nach diesem Artikel befreiten Waren dürfen nur in Übereinstimmung mit den von den Mitgliedern, welche die Befreiungen oder Erstattungen gewährt haben, festgelegten Bedingungen verkauft, vermietet, verliehen oder gegen Entgelt oder unentgeltlich weitergegeben werden.\n5) Dieser Artikel gilt nicht für Steuern oder sonstige Abgaben, die lediglich die Vergütung für Leistungen öffentlicher Versorgungsbetriebe darstellen.\n6) Die Direktoren, stellvertretenden Direktoren, leitenden und sonstigen Bediensteten der Bank unterliegen für die von ihr gezahlten Gehälter und sonstigen Bezüge nach Massgabe der vom Gouverneursrat innerhalb eines Jahres nach Inkrafttreten dieses Übereinkommens festzulegenden Bedingungen und zu beschliessenden Regeln einer internen effektiven Steuer zugunsten der Bank. Vom Tag der Erhebung dieser Steuer an sind diese Gehälter und Bezüge von der staatlichen Einkommensteuer befreit. Die Mitglieder können jedoch die befreiten Gehälter und Bezüge bei der Festsetzung des auf Einkommen aus anderen Quellen zu erhebenden Steuerbetrags berücksichtigen.\n7) Ungeachtet des Abs. 6 kann ein Mitglied mit seiner Ratifikations-, Annahme- oder Genehmigungsurkunde eine Erklärung hinterlegen, wonach es sich und seinen Gebietskörperschaften das Recht vorbehält, die von der Bank an seine eigenen Staatsangehörigen gezahlten Gehälter und sonstigen Bezüge zu besteuern. Die Bank ist von der Verpflichtung zur Entrichtung, Einbehaltung oder Einziehung solcher Steuern befreit. Diese Steuern werden von der Bank nicht erstattet.\n8) Abs. 6 ist auf Renten und Ruhegehälter, die von der Bank gezahlt werden, nicht anzuwenden.\n9) Von der Bank ausgegebene Schuldverschreibungen oder Wertpapiere einschliesslich der Dividenden oder Zinsen dafür, gleichviel in wessen Besitz sie sich befinden, unterliegen keiner Art von Besteuerung,\ni) die eine solche Schuldverschreibung oder ein solches Wertpapier nur deshalb benachteiligt, weil diese Urkunde von der Bank ausgegeben worden ist, oder\nii) deren einzige rechtliche Grundlage der Ort oder die Währung, in denen diese Urkunde ausgegeben oder bezahlt worden oder zahlbar ist, oder der Standort einer Geschäftsstelle oder eines Büros der Bank ist.\n10) Von der Bank garantierte Schuldverschreibungen oder Wertpapiere einschliesslich der Dividenden oder Zinsen dafür, gleichviel in wessen Besitz sie sich befinden, unterliegen keiner Art von Besteuerung,\ni) die eine solche Schuldverschreibung oder ein solches Wertpapier nur deshalb benachteiligt, weil diese Urkunde von der Bank garantiert ist, oder\nii) deren einzige rechtliche Grundlage der Standort einer Geschäftsstelle oder eines Büros der Bank ist."
    },
    {
      "provision_ref": "art54",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "54",
      "title": "Art. 54 Durchführung diese Kapitels",
      "content": "Jedes Mitglied trifft unverzüglich alle zur Durchführung dieses Kapitels erforderlichen Massnahmen und unterrichtet die Bank im einzelnen von den Massnahmen, die es ergriffen hat."
    },
    {
      "provision_ref": "art55",
      "chapter": "Rechtsstellung, Immunitäten, Vorrechte und Befreiungen",
      "section": "55",
      "title": "Art. 55 Aufhebung der Immunitäten, Vorrechte und Befreiungen",
      "content": "Die Immunitäten, Vorrechte und Befreiungen aufgrund dieses Kapitels werden im Interesse der Bank gewährt. Das Direktorium kann in dem Ausmass und unter den Bedingungen, die es bestimmt, die aufgrund dieses Kapitels gewährten Immunitäten, Vorrechte und Befreiungen in den Fällen aufheben, in denen dies nach seiner Auffassung den Interessen der Bank am besten entspricht. Der Präsident hat das Recht und die Pflicht, die Immunitäten, Vorrechte und Befreiungen einer leitenden oder sonstigen Bediensteten oder eines Sachverständigen der Bank mit Ausnahme des Präsidenten und der Vizepräsidenten in den Fällen aufzuheben, in denen diese Immunitäten, Vorrechte oder Befreiungen nach seiner Auffassung verhindern würden, dass der Gerechtigkeit Genüge geschieht, und in denen sie ohne Beeinträchtigung der Interessen der Bank aufgehoben werden können. Unter ähnlichen Umständen und unter den gleichen Bedingungen hat das Direktorium das Recht und die Pflicht, Immunitäten, Vorrechte und Befreiungen des Präsidenten und der Vizepräsidenten aufzuheben.\nKapitel IX\nÄnderungen, Auslegung, Schiedsverfahren"
    },
    {
      "provision_ref": "art56",
      "chapter": "Änderungen, Auslegung, Schiedsverfahren",
      "section": "56",
      "title": "Art. 56 Änderungen",
      "content": "1) Alle Vorschläge zur Änderung dieses Übereinkommens, gleichviel ob sie von einem Mitglied, einem Gouverneur oder dem Direktorium ausgehen, sind dem Vorsitzenden des Gouverneursrats zuzuleiten, der sie dem Rat vorlegt. Wird die vorgeschlagene Änderung vom Gouverneursrat gebilligt, so fragt die Bank mit Hilfe eines schnellen Kommunikationsmittels bei allen Mitgliedern an, ob sie die vorgeschlagene Änderung annehmen. Haben mindestens drei Viertel der Mitglieder - darunter mindestens zwei in Anlage A aufgeführte mittel- und osteuropäische Länder -, die über mindestens vier Fünftel der Gesamtstimmenzahl der Mitglieder verfügen, die vorgeschlagene Änderung angenommen, so bestätigt die Bank dies durch förmliche Mitteilung an alle Mitglieder.\n2) Ungeachtet des Abs. 1\ni) ist die Annahme durch alle Mitglieder erforderlich für jede Änderung betreffend,\na) das Recht zum Austritt aus der Bank;\nb) die Rechte im Hinblick auf den Erwerb von Stammkapital nach Art. 5 Abs. 3;\nc) die Haftungsbeschränkungen nach Art. 5 Abs. 7;\nd) den Zweck und die Aufgaben der Bank im Sinne der Art. 1 und 2;\nii) ist die Annahme durch mindestens drei Viertel der Mitglieder, die über mindestens fünfundachtzig (85) v. H. der Gesamtstimmenzahl der Mitglieder verfügen, für jede Änderung des Art. 8 Abs. 4 erforderlich.\nSobald die Voraussetzungen für die Annahme einer vorgeschlagenen Änderung erfüllt sind, bestätigt die Bank dies durch förmliche Mitteilung an alle Mitglieder.\n3) Änderungen treten für alle Mitglieder drei (3) Monate nach dem Datum der in den Abs. 1 und 2 vorgesehenen förmlichen Mitteilung in Kraft, sofern nicht der Gouverneursrat eine andere Frist festsetzt."
    },
    {
      "provision_ref": "art57",
      "chapter": "Änderungen, Auslegung, Schiedsverfahren",
      "section": "57",
      "title": "Art. 57 Auslegung und Anwendung",
      "content": "1) Alle Fragen bezüglich der Auslegung oder Anwendung dieses Übereinkommens, die zwischen einem Mitglied und der Bank oder zwischen Mitgliedern der Bank auftreten, werden dem Direktorium zur Entscheidung vorgelegt. Besitzt keiner der Direktoren die Staatsangehörigkeit eines Mitglieds, das von der zur Beratung stehenden Frage besonders betroffen ist, so hat dieses Mitglied während dieser Beratung ein Recht auf direkte Vertretung in der Sitzung des Direktoriums. Der Vertreter dieses Mitglieds hat jedoch kein Stimmrecht. Das Vertretungsrecht wird vom Gouverneursrat geregelt.\n2) Hat das Direktorium eine Entscheidung nach Abs. 1 gefällt, so kann jedes Mitglied verlangen, dass die Frage an den Gouverneursrat verwiesen wird; dessen Entscheidung ist endgültig. Bis zur Entscheidung des Gouverneursrats kann die Bank, soweit sie dies für erforderlich hält, auf der Grundlage der Entscheidung des Direktoriums handeln."
    },
    {
      "provision_ref": "art58",
      "chapter": "Änderungen, Auslegung, Schiedsverfahren",
      "section": "58",
      "title": "Art. 58 Schiedsverfahren",
      "content": "Sollte zwischen der Bank und einem Mitglied, dessen Mitgliedschaft erloschen ist, oder nach Annahme eines Beschlusses zur Beendigung der Geschäftstätigkeit der Bank zwischen der Bank und einem beliebigen Mitglied eine Meinungsverschiedenheit auftreten, so wird diese einem Schiedsgericht aus drei (3) Schiedsrichtern unterbreitet, von denen einer von der Bank, ein weiterer von dem betroffenen Mitglied beziehungsweise früheren Mitglied und der dritte, sofern die Parteien nichts anderes vereinbaren, vom Präsidenten des Internationalen Gerichtshofs oder einer anderen in den Regelungen des Gouverneursrats bestimmten Stelle ernannt wird. Für eine Entscheidung, die endgültig und für die Parteien verbindlich ist, genügt die Mehrheit der Stimmen der Schiedsrichter. Der dritte Schiedsrichter hat Vollmacht, alle Verfahrensfragen zu regeln, über welche die Parteien sich nicht zu einigen vermögen."
    },
    {
      "provision_ref": "art59",
      "chapter": "Änderungen, Auslegung, Schiedsverfahren",
      "section": "59",
      "title": "Art. 59 Als erteilt geltende Genehmigung",
      "content": "Ist die Genehmigung oder Annahme eines Mitglieds erforderlich, bevor die Bank eine Handlung vornehmen kann, so gilt ausser im Fall des Art. 56 diese Genehmigung oder Annahme als erfolgt, sofern nicht das Mitglied innerhalb einer angemessenen Frist, welche die Bank bei der Notifikation der geplanten Handlung an das Mitglied festsetzt, Einspruch erhebt.\nKapitel X\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art60",
      "chapter": "Schlussbestimmungen",
      "section": "60",
      "title": "Art. 60 Unterzeichnung und Hinterlegung",
      "content": "1) Dieses Übereinkommen, das bei der Regierung der Französischen Republik (im folgenden als \"Verwahrer\" bezeichnet) hinterlegt wird, liegt bis zum 31. Dezember 1990 für die in Anlage A genannten voraussichtlichen Mitglieder zur Unterzeichnung auf.\n2) Der Verwahrer übermittelt allen Unterzeichnern beglaubigte Abschriften dieses Übereinkommens."
    },
    {
      "provision_ref": "art61",
      "chapter": "Schlussbestimmungen",
      "section": "61",
      "title": "Art. 61 Ratifikation, Annahme oder Genehmigung",
      "content": "1) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung durch die Unterzeichner. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden vorbehaltlich des Abs. 2 bis zum 31. März 1991 beim Verwahrer hinterlegt. Der Verwahrer notifiziert den anderen Unterzeichnern jede Hinterlegung und deren Zeitpunkt.\n2) Jeder Unterzeichner kann Vertragspartei werden, indem er bis zum Ablauf eines Jahres nach Inkrafttreten dieses Übereinkommens oder, falls erforderlich, bis zu einem von einer Mehrheit der Gouverneure, die eine Mehrheit der Gesamtstimmenzahl der Mitglieder vertreten, beschlossenen späteren Zeitpunkt eine Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt.\n3) Ein Unterzeichner, dessen in Abs. 1 genannte Urkunde vor dem Tag des Inkrafttretens dieses Übereinkommens hinterlegt worden ist, wird an diesem Tag Mitglied der Bank. Jeder andere Unterzeichner, der den Bestimmungen des Abs. 2 entspricht, wird an dem Tag Mitglied der Bank, an dem seine Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt wird."
    },
    {
      "provision_ref": "art62",
      "chapter": "Schlussbestimmungen",
      "section": "62",
      "title": "Art. 62 Inkrafttreten",
      "content": "1) Dieses Übereinkommen tritt in Kraft, wenn Unterzeichner, deren Erstzeichnungen mindestens zwei Drittel der Gesamtzeichnungen nach Anlage A ausmachen, darunter mindestens zwei in Anlage A aufgeführte mittel- und osteuropäische Länder, ihre Ratifikations-, Annahme- oder Genehmigungsurkunden hinterlegt haben.\n2) Ist dieses Übereinkommen bis zum 31. März 1991 nicht in Kraft getreten, so kann der Verwahrer eine Konferenz der betroffenen voraussichtlichen Mitglieder anberaumen, die das weitere Vorgehen bestimmt und eine neue Frist für die Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunden festlegt."
    },
    {
      "provision_ref": "art63",
      "chapter": "Schlussbestimmungen",
      "section": "63",
      "title": "Art. 63 Eröffnungssitzung und Aufnahme der Geschäftstätigkeit",
      "content": "1) Sobald dieses Übereinkommen nach Art. 62 in Kraft tritt, ernennt jedes Mitglied einen Gouverneur. Der Verwahrer beraumt binnen sechzig (60) Tagen nach Inkrafttreten dieses Übereinkommens gemäss Art. 62 oder so bald wie möglich danach die erste Sitzung des Gouverneursrats an.\n2) Auf seiner ersten Sitzung\ni) wählt der Gouverneursrat den Präsidenten;\nii) wählt der Gouverneursrat die Direktoren der Bank nach Art. 26;\niii) trifft der Gouverneursrat Vorkehrungen für die Festlegung des Zeitpunkts, zu dem die Bank ihre Geschäftstätigkeit aufnimmt;\niv) trifft der Gouverneursrat sonstige Vorkehrungen, die ihm zur Vorbereitung der Aufnahme der Geschäftstätigkeit der Bank erforderlich erscheinen.\n3) Die Bank notifiziert ihren Mitgliedern den Zeitpunkt der Aufnahme ihrer Geschäftstätigkeit.\nGeschehen zu Paris am 29. Mai 1990 in einer Urschrift, deren deutscher, englischer, französischer und russischer Wortlaut gleichermassen verbindlich ist; die Urschrift wird im Archiv des Verwahrers hinterlegt; dieser übermittelt allen anderen in Anlage A genannten voraussichtlichen Mitgliedern beglaubigte Abschriften.\nVorbehalt Liechtensteins"
    },
    {
      "provision_ref": "art53abs7",
      "chapter": "Schlussbestimmungen",
      "section": "53Abs7",
      "title": "Art. 53Abs7",
      "content": "Gemäss Art. 53 Abs. 7 des Übereinkommens behält sich Liechtenstein das Recht vor, die Gehälter und sonstigen Bezüge, die von der Bank an liechtensteinische Staatsangehörige mit Wohnsitz in Liechtenstein ausbezahlt werden, der Besteuerung zu unterstellen.\nAnlage A\nErstzeichnungen auf das genehmigte Stammkapital durch voraussichtliche Mitglieder , die nach Art. 61 Mitglieder werden können\nAnzahl der Zeichnungen\nAnteile (in Millionen ECU) auf das Kapital\nA - Europäische Gemeinschaften\na)\nBelgien\n22'800\n228.00\nDänemark\n12'000\n120.00\nBundesrepublik Deutschland\n85'175\n851.75\nFrankreich\n85'175\n851.75\nGriechenland\n6'500\n65.00\nIrland\n3'000\n30.00\nItalien\n85'175\n851.75\nLuxemburg\n2'000\n20.00\nNiederlande\n24'800\n248.00\nPortugal\n4'200\n42.00\nSpanien\n34'000\n340.00\nVereinigtes Königreich\n85'175\n851.75\nb)\nEuropäische Wirtschaftsgemeinschaft\n30'000\n300.00\nEuropäische Investitionsbank\n30'000\n300.00\nB - Sonstige europäische Länder\nFinnland\n12'500\n125.00\nIsland\n1'000\n10.00\nIsrael\n6'500\n65.00\nLiechtenstein\n200\n2.00\nMalta\n100\n1.00\nNorwegen\n12'500\n125.00\nÖsterreich\n22'800\n228.00\nSchweden\n22'800\n228.00\nSchweiz\n22'800\n228.00\nTürkei\n11'500\n115.00\nZypern\n1'000\n10.00\nC - Empfängerländer\nBulgarien\n7'900\n79.00\nDeutsche Demokratische Republik\n15'500\n155.00\nJugoslawien\n12'800\n128.00\nPolen\n12'800\n128.00\nRumänien\n4'800\n48.00\nTschechoslowakei\n12'800\n128.00\nUngarn\n7'900\n79.00\nUnion der Sozialistischen Sowjetrepubliken\n60'000\n600.00\nD - Nichteuropäische Länder\nÄgypten\n1'000\n10.00\nAustralien\n10'000\n100.00\nJapan\n85'175\n851.75\nKanada\n34'000\n340.00\nRepublik Korea\n6'500\n65.00\nMarokko\n1'000\n10.00\nMexiko\n3'000\n30.00\nNeuseeland\n1'000\n10.00\nVereinigte Staaten von Amerika\n100'000\n1'000.00\nE - Nicht zugewiesene Anteile\n125\n1.25\nIngesamt\n1'000'000\n10'000.00\nAnlage B\nAbschnitt A - Wahl von Direktoren durch die Gouverneure, die Belgien, Dänemark, die Bundesrepublik Deutschland, Frankreich, Griechenland, Irland, Italien, Luxembourg, die Niederlande, Portugal, Spanien, das vereinigte Königreich, die Europäische Wirtschaftsgemeinschaft und die Europäische Investitionsbank vertreten (im folgenden als \"Gouverneure des Abschnitts A\" bezeichnet)\n1) Die Bestimmungen dieses Abschnitts finden nur auf diesen Abschnitt Anwendung.\n2) Die Kandidaten für das Amt eines Direktors werden von den Gouverneuren des Abschnitts A benannt, wobei jeder Gouverneur nur eine Person benennen darf. Die Wahl der Direktoren erfolgt durch die Gouverneure des Abschnitts A.\n3) Jeder stimmberechtigte Gouverneur gibt sämtliche Stimmen, auf die das Mitglied, das ihn ernannt hat, nach Art. 29 Abs. 1 und 2 Anspruch hat, für ein und dieselbe Person ab.\n4) Vorbehaltlich des Abs. 10 werden die 11 Personen, welche die höchste Stimmenzahl erhalten, Direktoren; jedoch gilt nicht als gewählt, wer weniger als 4.5 v. H. der Gesamtzahl der Stimmen erhält, die nach Abschnitt A abgegeben werden können (berechtigte Stimmen).\n5) Vorbehaltlich des Abs. 10 findet, wenn im ersten Wahlgang keine 11 Personen gewählt werden, ein zweiter Wahlgang statt, bei dem derjenige, der im ersten Wahlgang die niedrigste Stimmenzahl erhalten hat, ausscheidet, es sei denn, es standen nicht mehr als 11 Kandidaten zur Wahl; an diesem Wahlgang beteiligen sich nur\na) die Gouverneure, die im ersten Wahlgang für eine nicht gewählte Person gestimmt haben, sowie\nb) die Gouverneure, von deren für eine gewählte Person abgegebenen Stimmen nach den Abs. 6 und 7 angenommen wird, dass sie die für diese Person abgegebene Stimmenzahl auf über 5.5 v. H. der berechtigten Stimmen angehoben haben.\n6) Bei der Beurteilung der Frage, ob von den von einem Gouverneur abgegebenen Stimmen anzunehmen ist, dass sie die Gesamtstimmenzahl für eine Person auf über 5.5 v. H. der berechtigten Stimmen angehoben haben, wird angenommen, dass diese 5.5 v. H. zunächst die Stimmen des Gouverneurs einschliessen, der die höchste Stimmenzahl für den Betreffenden abgegeben hat, sodann die Stimmen des Gouverneurs, der die nächsthöchste Stimmenzahl abgegeben hat, und so fort, bis 5.5 v. H. erreicht sind.\n7) Ein Gouverneur, dessen Stimmen zum Teil mitgezählt werden müssen, um die Gesamtstimmenzahl für eine Person über 4.5 v. H. anzuheben, wird so angesehen, als habe er alle seine Stimmen für den Betreffenden abgegeben, selbst wenn die Gesamtstimmenzahl für den Betreffenden dadurch 5.5 v. H. übersteigt; dieser Gouverneur ist bei einem weiteren Wahlgang nicht mehr stimmberechtigt.\n8) Sind nach dem zweiten Wahlgang keine 11 Personen gewählt, so finden vorbehaltlich des Abs. 10 nach Massgabe der in diesem Abschnitt festgelegten Grundsätze und Verfahren weitere Wahlgänge statt, bis 11 Personen gewählt sind; jedoch kann, wenn in irgendeinem Wahlgang 10 Personen gewählt werden, die elfte ungeachtet des Abs. 4 mit einfacher Mehrheit der verbleibenden Stimmen gewählt werden.\n9) Bei einer Erhöhung oder Verringerung der Zahl der Direktoren, die von den Gouverneuren des Abschnitts A zu wählen sind, werden die in den Abs. 4, 5, 6 und 7 genannten Mindest- und Höchsthundertsätze vom Gouverneursrat entsprechend angepasst.\n10) Solange ein Unterzeichner oder eine Unterzeichnergruppe, deren Anteil am gesamten in Anlage A vorgesehenen Zeichnungskapital mehr als 2.4 v. H. beträgt, keine Ratifikations-, Genehmigungs- oder Annahmeurkunde hinterlegt hat, wird für diesen Unterzeichner beziehungsweise diese Unterzeichnergruppe kein Direktor gewählt. Der oder die Gouverneure, die einen solchen Unterzeichner oder eine solche Unterzeichnergruppe vertreten, wählen einen Direktor für jeden Unterzeichner beziehungsweise jede Unterzeichnergruppe, sobald sie Mitglieder werden. Ein solcher Direktor wird so angesehen, als sei er nach Art. 26 Abs. 3 vom Gouverneursrat auf seiner Eröffnungssitzung gewählt worden, wenn er während der Amtszeit des ersten Direktoriums gewählt wird.\nAbschnitt B - Wahl der Direktoren durch die Gouverneure, die andere Länder vertreten\nAbschnitt B i) - Wahl von Direktoren durch die Gouverneure, welche die in Anlage A als mittel- und osteuropäische Länder aufgeführten Länder (Empfängerländer) vertreten (im folgenden als \"Gouverneure des Abschnitts B i)\" bezeichnet)\n1) Die Bestimmungen dieses Abschnitts finden nur auf diesen Abschnitt Anwendung.\n2) Die Kandidaten für das Amt eines Direktors werden von den Gouverneuren des Abschnitts B i) benannt, wobei jeder Gouverneur nur eine Person benennen darf. Die Wahl der Direktoren erfolgt durch die Gouverneure des Abschnitts B i).\n3) Jeder stimmberechtigte Gouverneur gibt sämtliche Stimmen, auf die das Mitglied, das ihn ernannt hat, nach Art. 29 Abs. 1 und 2 Anspruch hat, für ein und dieselbe Person ab.\n4) Vorbehaltlich des Abs. 10 werden die 4 Personen, welche die höchste Stimmenzahl erhalten, Direktoren; jedoch gilt nicht als gewählt, wer weniger als 12 v. H. der Gesamtzahl der Stimmen erhält, die nach Abschnitt B i) abgegeben werden können (berechtigte Stimmen).\n5) Vorbehaltlich des Abs. 10 findet, wenn im ersten Wahlgang keine 4 Personen gewählt werden, ein zweiter Wahlgang statt, bei dem derjenige, der im ersten Wahlgang die niedrigste Stimmenzahl erhalten hat, ausscheidet, es sei denn, es standen nicht mehr als 4 Kandidaten zur Wahl; an diesem Wahlgang beteiligen sich nur\na) die Gouverneure, die im ersten Wahlgang für eine nicht gewählte Person gestimmt haben, sowie\nb) die Gouverneure, von deren für eine gewählte Person abgegebenen Stimmen nach den Abs. 6 und 7 angenommen wird, dass sie die für diese Person abgegebene Stimmenzahl auf über 13 v. H. der berechtigten Stimmen angehoben haben.\n6) Bei der Beurteilung der Frage, ob von den von einem Gouverneur abgegebenen Stimmen anzunehmen ist, dass sie die Gesamtstimmenzahl für eine Person auf über 13 v. H. der berechtigten Stimmen angehoben haben, wird angenommen, dass diese 13 v. H. zunächst die Stimmen des Gouverneurs einschliessen, der die höchste Stimmenzahl für den Betreffenden abgegeben hat, sodann die Stimmen des Gouverneurs, der die nächsthöchste Stimmenzahl abgegeben hat, und so fort, bis 13 v. H. erreicht sind.\n7) Ein Gouverneur, dessen Stimmen zum Teil mitgezählt werden müssen, um die Gesamtstimmenzahl für eine Person über 12 v. H. anzuheben, wird so angesehen, als habe er alle seine Stimmen für den Betreffenden abgegeben, selbst wenn die Gesamtstimmenzahl für den Betreffenden dadurch 13 v. H. übersteigt; dieser Gouverneur ist bei einem weiteren Wahlgang nicht mehr stimmberechtigt.\n8) Sind nach dem zweiten Wahlgang keine 4 Personen gewählt, so finden vorbehaltlich des Abs. 10 nach Massgabe der in diesem Abschnitt festgelegten Grundsätze und verfahren weitere Wahlgänge statt, bis 4 Personen gewählt sind; jedoch kann, wenn in irgendeinem Wahlgang 3 Personen gewählt werden, die vierte ungeachtet des Abs. 4 mit einfacher Mehrheit der verbleibenden Stimmen gewählt werden.\n9) Bei einer Erhöhung oder Verringerung der Zahl der Direktoren, die von den Gouverneuren des Abschnitts B i) zu wählen sind, werden die in den Abs. 4, 5, 6 und 7 genannten Mindest- und Höchsthundertsätze vom Gouverneursrat entsprechend angepasst.\n10) Solange ein Unterzeichner oder eine Unterzeichnergruppe, deren Anteil am gesamten in Anlage A vorgesehenen Zeichnungskapital mehr als 2.8 v. H. beträgt, keine Ratifikations-, Genehmigungs- oder Annahmeurkunde hinterlegt hat, wird für diesen Unterzeichner beziehungsweise diese Unterzeichnergruppe kein Direktor gewählt. Der oder die Gouverneure, die einen solchen Unterzeichner oder eine solche Unterzeichnergruppe vertreten, wählen einen Direktor für jeden Unterzeichner beziehungsweise jede Unterzeichnergruppe, sobald sie Mitglieder werden. Ein solcher Direktor wird so angesehen, als sei er nach Art. 26 Abs. 3 vom Gouverneursrat auf seiner Eröffnungssitzung gewählt worden, wenn er während der Amtszeit des ersten Direktoriums gewählt wird.\nAbschnitt B ii) - Wahl von Direktoren durch die Gouverneure, welche die in Anlage A als andere europäische Länder aufgeführten Länder vertreten (im folgenden als \"Gouverneure des Abschnitts B ii)\" bezeichnet)\n1) Die Bestimmungen dieses Abschnitts finden nur auf diesen Abschnitt Anwendung.\n2) Die Kandidaten für das Amt eines Direktors werden von den Gouverneuren des Abschnitts B ii) benannt, wobei jeder Gouverneur nur eine Person benennen darf. Die Wahl der Direktoren erfolgt durch die Gouverneure des Abschnitts B ii).\n3) Jeder stimmberechtigte Gouverneur gibt sämtliche Stimmen, auf die das Mitglied, das ihn ernannt hat, nach Art. 29 Abs. 1 und 2 Anspruch hat, für ein und dieselbe Person ab.\n4) Vorbehaltlich des Abs. 10 werden die 4 Personen, welche die höchste Stimmenzahl erhalten, Direktoren; jedoch gilt nicht als gewählt, wer weniger als 20.5 v. H. der Gesamtzahl der Stimmen erhält, die nach Abschnitt B ii) abgegeben werden können (berechtigte Stimmen).\n5) Vorbehaltlich des Abs. 10 findet, wenn im ersten Wahlgang keine 4 Personen gewählt werden, ein zweiter Wahlgang statt, bei dem derjenige, der im ersten Wahlgang die niedrigste Stimmenzahl erhalten hat, ausscheidet, es sei denn, es standen nicht mehr als 4 Kandidaten zur Wahl; an diesem Wahlgang beteiligen sich nur\na) die Gouverneure, die im ersten Wahlgang für eine nicht gewählte Person gestimmt haben, sowie\nb) die Gouverneure, von deren für eine gewählte Person abgegebenen Stimmen nach den Abs. 6 und 7 angenommen wird, dass sie die für diese Person abgegebene Stimmenzahl auf über 21.5 v. H. der berechtigten Stimmen angehoben haben.\n6) Bei der Beurteilung der Frage, ob von den von einem Gouverneur abgegebenen Stimmen anzunehmen ist, dass sie die Gesamtstimmenzahl für eine Person auf über 21.5 v. H. der berechtigten Stimmen angehoben haben, wird angenommen, dass diese 21.5 v. H. zunächst die Stimmen des Gouverneurs einschliessen, der die höchste Stimmenzahl für den Betreffenden abgegeben hat, sodann die Stimmen des Gouverneurs, der die nächsthöchste Stimmenzahl abgegeben hat, und so fort, bis 21.5 v. H. erreicht sind.\n7) Ein Gouverneur, dessen Stimmen zum Teil mitgezählt werden müssen, um die Gesamtstimmenzahl für eine Person über 20.5 v. H. anzuheben, wird so angesehen, als habe er alle seine Stimmen für den Betreffenden abgegeben, selbst wenn die Gesamtstimmenzahl für den Betreffenden dadurch 21.5 v. H. übersteigt; dieser Gouverneur ist bei einem weiteren Wahlgang nicht mehr stimmberechtigt.\n8) Sind nach dem zweiten Wahlgang keine 4 Personen gewählt, so finden vorbehaltlich des Abs. 10 nach Massgabe der in diesem Abschnitt festgelegten Grundsätze und Verfahren weitere Wahlgänge statt, bis 4 Personen gewählt sind; jedoch kann, wenn in irgendeinem Wahlgang 3 Personen gewählt werden, die vierte ungeachtet des Abs. 4 mit einfacher Mehrheit der verbleibenden Stimmen gewählt werden.\n9) Bei einer Erhöhung oder Verringerung der Zahl der Direktoren, die von den Gouverneuren des Abschnitts B ii) zu wählen sind, werden die in den Abs. 4, 5, 6 und 7 genannten Mindest- und Höchsthundertsätze vom Gouverneursrat entsprechend angepasst.\n10) Solange ein Unterzeichner oder eine Unterzeichnergruppe, deren Anteil am gesamten in Anlage A vorgesehenen Zeichnungskapital mehr als 2.8 v. H. beträgt, keine Ratifikations-, Genehmigungs- oder Annahmeurkunde hinterlegt hat, wird für diesen Unterzeichner beziehungsweise diese Unterzeichnergruppe kein Direktor gewählt. Der oder die Gouverneure, die einen solchen Unterzeichner oder eine solche Unterzeichnergruppe vertreten, wählen einen Direktor für jeden Unterzeichner beziehungsweise jede Unterzeichnergruppe, sobald sie Mitglieder werden. Ein solcher Direktor wird so angesehen, als sei er nach Art. 26 Abs. 3 vom Gouverneursrat auf seiner Eröffnungssitzung gewählt worden, wenn er während der Amtszeit des ersten Direktoriums gewählt wird.\nAbschnitt B iii) - Wahl von Direktoren durch die Gouverneure, welche die in Anlage A als nichteuropäische Länder aufgeführten Länder vertreten (im folgenden als \"Gouverneure des Abschnitts B iii)\" bezeichnet)\n1) Die Bestimmungen dieses Abschnitts finden nur auf diesen Abschnitt Anwendung.\n2) Die Kandidaten für das Amt eines Direktors werden von den Gouverneuren des Abschnitts B iii) benannt, wobei jeder Gouverneur nur eine Person benennen darf. Die Wahl der Direktoren erfolgt durch die Gouverneure des Abschnitts B iii).\n3) Jeder stimmberechtigte Gouverneur gibt sämtliche Stimmen, auf die das Mitglied, das ihn ernannt hat, nach Art. 29 Abs. 1 und 2 Anspruch hat, für ein und dieselbe Person ab.\n4) Vorbehaltlich des Abs. 10 werden die 4 Personen, welche die höchste Stimmenzahl erhalten, Direktoren; jedoch gilt nicht als gewählt, wer weniger als 8 v. H. der Gesamtzahl der Stimmen erhält, die nach Abschnitt B iii) abgegeben werden können (berechtigte Stimmen).\n5) Vorbehaltlich des Abs. 10 findet, wenn im ersten Wahlgang keine 4 Personen gewählt werden, ein zweiter Wahlgang statt, bei dem derjenige, der im ersten Wahlgang die niedrigste Stimmenzahl erhalten hat, ausscheidet, es sei denn, es standen nicht mehr als 4 Kandidaten zur Wahl; an diesem Wahlgang beteiligen sich nur\na) die Gouverneure, die im ersten Wahlgang für eine nicht gewählte Person gestimmt haben, sowie\nb) die Gouverneure, von deren für eine gewählte Person abgegebenen Stimmen nach den Abs. 6 und 7 angenommen wird, dass sie die für diese Person abgegebene Stimmenzahl auf über 9 v. H. der berechtigten Stimmen angehoben haben.\n6) Bei der Beurteilung der Frage, ob von den von einem Gouverneur abgegebenen Stimmen anzunehmen ist, das sie die Gesamtstimmenzahl für eine Person auf über 9 v. H. der berechtigten Stimmen angehoben haben, wird angenommen, dass diese 9 v. H. zunächst die Stimmen des Gouverneurs einschliessen, der die höchste Stimmenzahl für den Betreffenden abgegeben hat, sodann die Stimmen des Gouverneurs, der die nächsthöchste Stimmenzahl abgegeben hat, und so fort, bis 9 v. H. erreicht sind.\n7) Ein Gouverneur, dessen Stimmen zum Teil mitgezählt werden müssen, um die Gesamtstimmenzahl für eine Person über 8 v. H. anzuheben, wird so angesehen, als habe er alle seine Stimmen für den Betreffenden abgegeben, selbst wenn die Gesamtstimmenzahl für den Betreffenden dadurch 9 v. H. übersteigt; dieser Gouverneur ist bei einem weiteren Wahlgang nicht mehr stimmberechtigt.\n8) Sind nach dem zweiten Wahlgang keine 4 Personen gewählt, so finden vorbehaltlich des Abs. 10 nach Massgabe der in diesem Abschnitt festgelegten Grundsätze und Verfahren weitere Wahlgänge statt, bis 4 Personen gewählt sind; jedoch kann, wenn in irgendeinem Wahlgang 3 Personen gewählt werden, die vierte ungeachtet des Abs. 4 mit einfacher Mehrheit der verbleibenden Stimmen gewählt werden.\n9) Bei einer Erhöhung oder Verringerung der Zahl der Direktoren, die von den Gouverneuren des Abschnitts B iii) zu wählen sind, werden die in den Abs. 4, 5, 6 und 7 genannten Mindest- und Höchsthundertsätze vom Gouverneursrat entsprechend angepasst.\n10) Solange ein Unterzeichner oder eine Unterzeichnergruppe, deren Anteil am gesamten in Anlage A vorgesehenen Zeichnungskapital mehr als 5 v. H. beträgt, keine Ratifikations-, Genehmigungs- oder Annahmeurkunde hinterlegt hat, wird für diesen Unterzeichner beziehungsweise diese Unterzeichnergruppe kein Direktor gewählt. Der oder die Gouverneure, die einen solchen Unterzeichner oder eine solche Unterzeichnergruppe vertreten, wählen einen Direktor für jeden Unterzeichner beziehungsweise jede Unterzeichnergruppe, sobald sie Mitglieder werden. Ein solcher Direktor wird so angesehen, als sei er nach Art. 26 Abs. 3 vom Gouverneursrat auf seiner Eröffnungssitzung gewählt worden, wenn er während der Amtszeit des ersten Direktoriums gewählt wird.\nAbschnitt C - Regelungen für die Wahl der Direktoren, die nicht in Anlage A Aufgeführte Länder vertreten\nBeschliesst der Gouverneursrat nach Art. 26 Abs. 3, die Zahl der Mitglieder des Direktoriums zu erhöhen oder zu verringern oder seine Zusammensetzung zu ändern, um Änderungen in der Zahl der Mitglieder der Bank Rechnung zu tragen, so prüft der Gouverneursrat zunächst, ob diese Anlage geändert werden muss, und nimmt solche Änderungen gegebenenfalls im Rahmen seines Beschlusses vor.\nAbschnitt D - Übertragung von Stimmen\nEin Gouverneur, der nicht an der Stimmabgabe für die Wahl teilnimmt oder dessen Stimme nicht zur Wahl eines Direktors nach Abschnitt A oder Abschnitt B i), Abschnitt B ii) oder Abschnitt B iii) beiträgt, kann die ihm zustehenden Stimmen einem gewählten Direktor übertragen; jedoch muss der Gouverneur dazu zunächst die Zustimmung aller Gouverneure einholen, die den Direktor gewählt haben.\nEin Beschluss eines Gouverneurs, nicht an der Stimmabgabe für die Wahl eines Direktors teilzunehmen, lässt die Berechnung der berechtigten Stimmen nach Abschnitt A, Abschnitt B i), Abschnitt B ii), Abschnitt B iii) unberührt.\n1\nArt. 1 abgeändert durch LGBl. 2013 Nr. 363 .\n2\nArt. 18 abgeändert durch LGBl. 2013 Nr. 363 .\n3\nDie voraussichtlichen Mitglieder sind nur für die Zwecke dieses Übereinkommens in den oben genannten Kategorien aufgeführt. Die Empfängerländer werden sonst in diesem Übereinkommen als mittel- und osteuropäische Länder bezeichnet."
    }
  ],
  "definitions": []
}
