{
  "id": "li-konso-2016260000",
  "type": "statute",
  "title": "Übereinkommen zwischen der Europäischen Union, Island, dem Fürstentum Liechtenstein und dem Königreich Norwegen über einen EWR-Finanzierungsmechanismus für den Zeitraum 2014-2021",
  "title_en": "",
  "short_name": "LGBl 2016.260",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016260000",
  "description": "Übereinkommen zwischen der Europäischen Union, Island, dem Fürstentum Liechtenstein und dem Königreich Norwegen über einen EWR-Finanzierungsmechanismus für den Zeitraum 2014-2021",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 117 des EWR-Abkommens erhält folgende Fassung:\n\"Die Bestimmungen über die Finanzierungsmechanismen sind in Protokoll 38, Protokoll 38a, dem Addendum zu Protokoll 38a, Protokoll 38b, dem Addendum zu Protokoll 38b und Protokoll 38c festgelegt.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Nach Protokoll 38b des EWR-Abkommens wird ein neues Protokoll 38c eingefügt. Der Wortlaut des Protokolls 38c ist im Anhang dieses Übereinkommens wiedergegeben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Übereinkommen wird von den Vertragsparteien nach ihren eigenen Verfahren ratifiziert oder genehmigt. Die Ratifikations- bzw. Genehmigungsurkunden werden beim Generalsekretariat des Rates der Europäischen Union hinterlegt.\nEs tritt am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die letzte Ratifikations- oder Genehmigungsurkunde hinterlegt wurde.\nBis zum Abschluss der in Abs. 1 und 2 genannten Verfahren wird dieses Übereinkommen ab dem ersten Tag des ersten Monats nach Hinterlegung der letzten entsprechenden Notifikation vorläufig angewandt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Übereinkommen ist in einer Urschrift in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer, ungarischer, isländischer und norwegischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist, und wird beim Generalsekretariat des Rates der Europäischen Union hinterlegt, das jeder Vertragspartei dieses Übereinkommens eine beglaubigte Abschrift übermittelt.\nGeschehen zu Brüssel am 3. Mai 2016\n(Es folgen die Unterschriften)\nAnhang\nProtokoll 38C\nüber den EWR-Finanzierungsmechanismus\n(2014-2021)"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Bei den aus den länderspezifischen Mittelzuweisungen finanzierten Programmen, bei denen die Empfängerstaaten für die Durchführung zuständig sind, deckt der EFTA-Beitrag maximal 85 % der Programmkosten ab, sofern die EFTA-Staaten nichts anderes beschliessen.\n2) Die geltenden Regeln für staatliche Beihilfen sind zu beachten.\n3) Die Verantwortung der EFTA-Staaten für die Projekte beschränkt sich auf die Bereitstellung der Mittel nach dem vereinbarten Plan. Eine Haftung gegenüber Dritten wird nicht übernommen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Die länderspezifischen Mittelzuweisungen werden für die folgenden Empfängerstaaten: Bulgarien, Estland, Griechenland, Kroatien, Lettland, Litauen, Malta, Polen, Portugal, Rumänien, Slowakei, Slowenien, Tschechische Republik, Ungarn und Zypern, nach folgendem Verteilungsschlüssel bereitgestellt:\nEmpfängerstaat\nMittel (Mio. EUR)\nBulgarien\n115,0\nKroatien\n56,8\nZypern\n6,4\nTschechische Republik\n95,5\nEstland\n32,3\nGriechenland\n116,7\nUngarn\n108,9\nLettland\n50,2\nLitauen\n56,2\nMalta\n4,4\nPolen\n397,8\nPortugal\n102,7\nRumänien\n275,2\nSlowakei\n54,9\nSlowenien\n19,9"
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Der globale Fonds für regionale Zusammenarbeit wird mit 55,25 Mio. EUR ausgestattet. Er trägt zur Verwirklichung der Ziele des EWR-Finanzierungsmechanismus im Sinne von Art. 1 bei.\n2) Von den Fondsmitteln werden 70 % für die Förderung einer nachhaltigen und qualitativ hochwertigen Beschäftigung junger Menschen mit Schwerpunkt auf den folgenden Bereichen bereitgestellt:\na) Beschäftigungsprogramme und Mobilitätsprogramme in der allgemeinen und beruflichen Bildung für junge Menschen, vor allem für jene, die weder in Arbeit sind noch eine schulische oder berufliche Ausbildung absolvieren;\nb) duale Ausbildung, Lehrlingsausbildung, Inklusion junger Menschen;\nc) Weitergabe von Wissen, Austausch bewährter Methoden und wechselseitiges Lernen zwischen Organisationen/Einrichtungen, die Dienstleistungen im Bereich der Jugendbeschäftigung anbieten.\nDieser Teil des Fonds wird für Projekte zur Verfügung gestellt, an denen Empfängerstaaten und andere EU-Mitgliedstaaten mit einer Jugendarbeitslosigkeit von mehr als 25 % (Eurostat-Bezugsjahr 2013) teilnehmen, wobei mindestens zwei Länder, darunter mindestens ein Empfängerstaat, am betreffenden Projekt teilnehmen müssen. Die EFTA-Staaten können als Partner an diesen Projekten teilnehmen.\n3) Von den Fondsmitteln werden 30 % für die regionale Zusammenarbeit in den in Art. 3 aufgeführten Schwerpunktbereichen, insbesondere für den Wissensaustausch, den Austausch bewährter Methoden und den Institutionenaufbau, bereitgestellt.\nDieser Teil des Fonds wird für Projekte zur Verfügung gestellt, an denen Empfängerstaaten und benachbarte Drittländer teilnehmen. An den Projekten müssen mindestens drei Länder, darunter mindestens zwei Empfängerstaaten, teilnehmen. Die EFTA-Staaten können als Partner an diesen Projekten teilnehmen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Anhang",
      "section": "8",
      "title": "Art. 8",
      "content": "Um etwaige verfügbare nicht gebundene Mittel innerhalb der Mittelzuweisungen für die einzelnen Empfängerstaaten umschichten zu können, führen die EFTA-Staaten bis 2020 eine Halbzeitüberprüfung durch."
    },
    {
      "provision_ref": "art9",
      "chapter": "Anhang",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der in diesem Protokoll vorgesehene finanzielle Beitrag wird eng mit dem bilateralen Beitrag Norwegens im Rahmen des Norwegischen Finanzierungsmechanismus koordiniert.\n2) Die EFTA-Staaten sorgen insbesondere dafür, dass für beide in Abs. 1 genannten Finanzierungsmechanismen im Wesentlichen dieselben Antragsverfahren und Durchführungsmodalitäten gelten.\n3) Einschlägigen Änderungen in der Kohäsionspolitik der Europäischen Union wird in geeigneter Weise Rechnung getragen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Anhang",
      "section": "10",
      "title": "Art. 10",
      "content": "Für die Durchführung des EWR-Finanzierungsmechanismus gilt Folgendes:\n1. In allen Durchführungsphasen werden neben einem Höchstmass an Transparenz, Rechenschaftspflicht und Kostenwirksamkeit die Grundsätze der guten Regierungsführung, der Partnerschaft und der Multi-Level-Governance, der nachhaltigen Entwicklung, der Gleichstellung von Frauen und Männern sowie der Nichtdiskriminierung angewandt.\nDie Ziele des EWR-Finanzierungsmechanismus werden im Rahmen einer engen Zusammenarbeit zwischen den Empfängerstaaten und den EFTA-Staaten verfolgt.\n2.\na) Die EFTA-Staaten sind zuständig für die Durchführung - einschliesslich der Verwaltung und Kontrolle - des globalen Fonds für regionale Zusammenarbeit nach Art. 7 Abs. 1;\nb) die EFTA-Staaten sind zuständig für die Durchführung - einschliesslich der Verwaltung und Kontrolle - des Fonds für die Zivilgesellschaft nach Art. 3 Abs. 2 Bst. b, sofern in der Vereinbarung nach Art. 10 Abs. 3 nichts anderes festgelegt wird.\n3. Die EFTA-Staaten schliessen mit jedem Empfängerstaat eine Vereinbarung über die jeweilige länderspezifische Mittelzuweisung - unter Ausschluss des Fonds nach Abs. 2 Bst. a -, in der der Rahmen für die Mehrjahresprogrammierung und die Verwaltungs- und Kontrollstrukturen festgelegt werden.\na) Auf der Grundlage dieser Vereinbarungen legen die Empfängerstaaten den EFTA-Staaten Vorschläge für spezifische Programme vor; die EFTA-Staaten bewerten und genehmigen die Vorschläge und schliessen für jedes Programm eine Zuschussvereinbarung mit dem betreffenden Empfängerstaat. Auf ausdrückliches Ersuchen der EFTA-Staaten oder des betreffenden Empfängerstaates prüft die Europäische Kommission den Vorschlag für ein spezifisches Programm noch vor seiner Annahme, um die Vereinbarkeit mit der Kohäsionspolitik der Europäischen Union sicherzustellen.\nb) Für die Durchführung der vereinbarten Programme sind die Empfängerstaaten zuständig, die ein geeignetes Verwaltungs- und Kontrollsystem einrichten, um eine ordnungsgemässe Durchführung und Verwaltung zu gewährleisten.\nc) Die EFTA-Staaten können Kontrollen im Einklang mit ihren internen Anforderungen vornehmen. Die Empfängerstaaten liefern sämtliche zu diesem Zweck erforderlichen Hilfestellungen, Informationen und Unterlagen.\nd) Die EFTA-Staaten können die Finanzierung aussetzen und im Falle von Unregelmässigkeiten Mittel zurückfordern.\ne) Gegebenenfalls werden Partnerschaften für die Vorbereitung, die Umsetzung, das Monitoring und die Evaluierung der finanziellen Beiträge geschlossen, um eine breite Beteiligung sicherzustellen. Als Partner kommen unter anderem Akteure der lokalen, regionalen und nationalen Ebene, des Privatsektors und der Zivilgesellschaft sowie die Sozialpartner in den Empfänger- und den EFTA-Staaten in Betracht.\nf) Die unter den Mehrjahresprogrammierungsrahmen fallenden Projekte in den Empfängerstaaten können gemäss den Bestimmungen über öffentliche Aufträge in Zusammenarbeit unter anderem zwischen Einrichtungen durchgeführt werden, die in den Empfängerstaaten und in den EFTA-Staaten ansässig sind.\n4. Die den EFTA-Staaten entstehenden Verwaltungskosten, die in den Durchführungsbestimmungen nach Abs. 5 des vorliegenden Artikels aufzuführen sind, werden aus dem in Art. 2 Abs. 1 genannten Gesamtbetrag bestritten.\n5. Die EFTA-Staaten setzen einen Ausschuss für die allgemeine Verwaltung des EWR-Finanzierungsmechanismus ein. Weitere Bestimmungen für die Umsetzung des EWR-Finanzierungsmechanismus werden von den EFTA-Staaten nach Konsultationen mit den Empfängerstaaten festgelegt, die von der Europäischen Kommission unterstützt werden können. Die EFTA-Staaten bemühen sich, diese Bestimmungen vor Unterzeichnung der Vereinbarungen festzulegen.\n6 Die EFTA-Staaten berichten über ihren Beitrag zu den Zielen des EWR-Finanzierungsmechanismus und gegebenenfalls zu den elf thematischen Zielen der Europäischen Struktur- und Investitionsfonds 2014-2020 ."
    },
    {
      "provision_ref": "art11",
      "chapter": "Anhang",
      "section": "11",
      "title": "Art. 11",
      "content": "Am Ende des in Art. 2 festgelegten Zeitraums prüfen die Vertragsparteien unbeschadet der Rechte und Pflichten aus dem Abkommen auf der Grundlage des Art. 115 des Abkommens die Notwendigkeit, den wirtschaftlichen und sozialen Ungleichheiten im Europäischen Wirtschaftsraum entgegenzuwirken.\nAnhang des Protokolls 38C\nInnovation, Forschung, Bildung und Wettbewerbsfähigkeit\n1. Unternehmensentwicklung, Innovation und KMU\n2. Forschung\n3. Bildung, Stipendien, Lehrlingsausbildung und junge Unternehmer\n4. Vereinbarkeit von Berufs- und Privatleben\nSoziale Inklusion, Jugendbeschäftigung und Armutsminderung\n5. Europäische Herausforderungen im Bereich der öffentlichen Gesundheit\n6. Inklusion der Roma und Stärkung ihrer Rechte\n7. Gefährdete Kinder und Jugendliche\n8. Beteiligung junger Menschen am Arbeitsmarkt\n9. Lokale Entwicklung und Armutsminderung\nUmwelt, Energie, Klimawandel und kohlenstoffarme Wirtschaft\n10. Umwelt und Ökosysteme\n11. Erneuerbare Energie, Energieeffizienz, Energieversorgungssicherheit\n12. Eindämmung des Klimawandels und Anpassung an seine Folgen\nKultur, Zivilgesellschaft, gute Regierungsführung sowie Grundrechte und -freiheiten\n13. Unternehmergeist im kulturellen Bereich, kulturelles Erbe und kulturelle Zusammenarbeit\n14. Zivilgesellschaft\n15. Gute Regierungsführung, institutionelle Rechenschaftspflicht und Transparenz\n16. Menschenrechte - nationale Umsetzung\nJustiz und Inneres\n17. Asyl und Migration\n18. Strafvollzug und Untersuchungshaft\n19. Internationale polizeiliche Zusammenarbeit und Bekämpfung von Kriminalität\n20. Wirksamkeit und Effizienz des Justizwesens, Stärkung der Rechtsstaatlichkeit\n21. Häusliche und geschlechtsspezifische Gewalt\n22. Katastrophenprävention und -vorsorge\n1\nBericht und Antrag der Regierung Nr. 53/2016\n2\nKundmachung vom 22. August 2017, LGBl. 2017 Nr. 223 .\n3\n1) Stärkung von Forschung, technologischer Entwicklung und Innovation; 2) Verbesserung der Barrierefreiheit sowie der Nutzung und Qualität von Informations- und Kommunikationstechnologien; 3) Stärkung der Wettbewerbsfähigkeit kleiner und mittlerer Unternehmen (\"KMU\"), des Agrarsektors sowie des Fischerei- und Aquakultursektors; 4) Förderung der Bestrebungen zur Verringerung der CO2-Emissionen in allen Branchen der Wirtschaft; 5) Förderung der Anpassung an den Klimawandel sowie der Risikoprävention und des Risikomanagements; 6) Erhaltung und Schutz der Umwelt sowie Förderung der Ressourceneffizienz; 7) Förderung von Nachhaltigkeit im Verkehr und Beseitigung von Engpässen in wichtigen Netzinfrastrukturen; 8) Förderung nachhaltiger und hochwertiger Beschäftigung und Unterstützung der Mobilität der Arbeitskräfte; 9) Förderung der sozialen Inklusion und Bekämpfung von Armut und jeglicher Diskriminierung; 10) Investitionen in Bildung, Ausbildung, und Berufsbildung für Kompetenzen und lebenslanges Lernen; 11) Verbesserung der institutionellen Kapazitäten von öffentlichen Behörden und Interessenträgern und der effizienten öffentlichen Verwaltung."
    }
  ],
  "definitions": []
}
