{
  "id": "li-konso-1995071000",
  "type": "statute",
  "title": "Kundmachung vom 11. April 1995 der Beschlüsse Nr. 1/1994 bis 44/1994 und 1/1995 bis 10/1995 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1995.071",
  "status": "in_force",
  "issued_date": "1995-04-11",
  "in_force_date": "1995-04-11",
  "url": "https://www.gesetze.li/konso/1995071000",
  "description": "Kundmachung vom 11. April 1995 der Beschlüsse Nr. 1/1994 bis 44/1994 und 1/1995 bis 10/1995 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anlage 1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Vertragsparteien benennen ihre Vertreter im Gemeinsamen EWR-Ausschuss. Ein Mitglied des Gemeinsamen EWR-Ausschusses, das verhindert ist, an einer Sitzung teilzunehmen, kann sich vertreten lassen.\n2) Die Vertreter der Vertragsparteien können zu ihrer Unterstützung Beamte zu den Sitzungen hinzuziehen. Die Zahl derartiger Beamter kann vom Gemeinsamen EWR-Ausschuss festgelegt werden.\n3) Ein Vertreter der EFTA-Überwachungsbehörde wird eingeladen, an den Sitzungen des Gemeinsamen EWR-Ausschusses als Beobachter teilzunehmen. Der Gemeinsame EWR-Ausschuss kann jedoch beschliessen, Beratungen in Abwesenheit des Vertreters der EFTA-Überwachungsbehörde zu führen.\nEin Vertreter der Europäischen Investitionsbank wird eingeladen, an Sitzungen des Gemeinsamen EWR-Ausschusses gemäss Art. 6 des Protokolls 38 zum Abkommen als Beobachter teilzunehmen.\nDer Gemeinsame EWR-Ausschuss kann beschliessen, zu seinen Sitzungen andere Personen als Beobachter zuzulassen.\n4) Die Sitzungen des Gemeinsamen EWR-Ausschusses sind nicht öffentlich, ausser wenn der Ausschuss etwas anderes beschliesst."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anlage 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Ein Ersuchen einer Vertragspartei auf Einberufung einer Sitzung ist an den Vorsitzenden zu richten. Sofern mit der ersuchenden Vertragspartei nicht etwas anderes vereinbart wird, beruft der Vorsitzende unverzüglich, in dringenden Fällen binnen fünf Tagen nach Erhalt des Ersuchens eine Sitzung des Gemeinsamen EWR-Ausschusses ein."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anlage 1",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Der Vorsitzende stellt für jede Sitzung eine vorläufige Tagesordnung auf. Das Einberufungsschreiben und die vorläufige Tagesordnung werden den in Art. 12 genannten Empfängern spätestens sieben Tage vor der Sitzung zugesandt. Der vorläufigen Tagesordnung werden alle notwendigen Arbeitsunterlagen beigefügt.\n2) Die Frist des Abs. 1 gilt nicht für Dringlichkeitssitzungen, die gemäss Art. 2 einberufen werden.\n3) Der Gemeinsame EWR-Ausschuss setzt die Tagesordnung zu Beginn jeder Sitzung fest. Der Gemeinsame EWR-Ausschuss kann beschliessen, Punkte in die Tagesordnung aufzunehmen, die nicht auf der vorläufigen Tagesordnung stehen. Ein Punkt, für den um Einberufung einer Sitzung gemäss Art. 2 ersucht wurde, wird in die Tagesordnung aufgenommen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anlage 1",
      "section": "4",
      "title": "Art. 4",
      "content": "In dringenden Angelegenheiten können Beschlüsse im schriftlichen Verfahren gefasst werden, wenn alle Vertragsparteien sich damit einverstanden erklären."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anlage 1",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Unter der Verantwortung des Vorsitzenden wird über jede Sitzung des Gemeinsamen EWR-Ausschusses binnen drei Tagen der Entwurf eines Protokolls angefertigt.\n2) Grundsätzlich enthält das Protokoll für jeden Tagesordnungspunkt:\n- die dem Gemeinsamen EWR-Ausschuss vorgelegten Unterlagen,\n- die Erklärungen, die von den Vertragsparteien zu Protokoll gegeben wurden,\n- die Beschlüsse, Erklärungen und Schlussfolgerungen, über die im Gemeinsamen EWR-Ausschuss Einigung erzielt wurde.\n3) Der Wortlaut der vom Gemeinsamen EWR-Ausschuss gefassten Beschlüsse wird dem Protokoll beigefügt.\n4) Der Entwurf des Protokolls wird dem Gemeinsamen EWR-Ausschuss zur Genehmigung vorgelegt.\n5) Nach der Genehmigung wird das Protokoll von dem zum Zeitpunkt der Genehmigung amtierenden Vorsitzenden und den beiden Sekretären unterzeichnet und den in Art. 12 genannten Empfängern übermittelt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anlage 1",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Beschlüsse des Gemeinsamen EWR-Ausschusses zur Änderung von Anhängen oder Protokollen zum Abkommen werden in den Sprachen des Abkommens gefasst. Diese Beschlüsse sind in allen Abkommenssprachen gleichermassen verbindlich.\n2) Die Texte der EG-Rechtsakte, die gemäss Art. 102 Abs. 1 des Abkommens in Anhänge zum Abkommen aufzunehmen sind, sind in der im Amtsblatt der Europäischen Union veröffentlichten Fassung in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, kroatischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache gleichermassen verbindlich. Sie werden auch in isländischer und norwegischer Sprache abgefasst und zusammen mit den entsprechenden in Abs. 1 genannten Beschlüssen vom Gemeinsamen EWR-Ausschuss für verbindlich erklärt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anlage 1",
      "section": "7",
      "title": "Art. 7",
      "content": "Beschlüsse des Gemeinsamen EWR-Ausschusses werden von dem zum Zeitpunkt ihrer Annahme amtierenden Vorsitzenden und den beiden Sekretären des Gemeinsamen EWR-Ausschusses unterzeichnet."
    },
    {
      "provision_ref": "art8",
      "chapter": "Anlage 1",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Beschlüsse des Gemeinsamen EWR-Ausschusses tragen die Überschrift \"Beschluss\"; es folgt die laufende Nummer, das Datum ihrer Annahme und die Bezeichnung des Gegenstandes.\n2) Die Beschlüsse werden in Artikel unterteilt.\n3) Jeder Beschluss beginnt mit einer Präambel und schliesst mit der Formel \"... den ...\"; einzusetzen sind Ort und Datum der Annahme des Beschlusses durch den Gemeinsamen EWR-Ausschuss.\n4) Unbeschadet der Verfahren nach Art. 103 des Abkommens wird in den Beschlüssen der Zeitpunkt ihres Inkrafttretens genannt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Anlage 1",
      "section": "9",
      "title": "Art. 9",
      "content": "Soweit nicht etwas anderes vereinbart wird, werden Beschlüsse des Gemeinsamen EWR-Ausschusses zur Änderung eines Anhangs oder des Protokolls 47 zum Abkommen für jeden einzelnen EG-Rechtsakt, der in das Abkommen aufgenommen werden soll, getrennt gefasst."
    },
    {
      "provision_ref": "art10",
      "chapter": "Anlage 1",
      "section": "10",
      "title": "Art. 10",
      "content": "Der Vorsitzende übermittelt den in Art. 12 genannten Empfängern Abschriften aller Beschlüsse."
    },
    {
      "provision_ref": "art11",
      "chapter": "Anlage 1",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Beschlüsse des Gemeinsamen EWR-Ausschusses zur Änderung von Anhängen oder Protokollen zum Abkommen werden in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, kroatischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache im EWR-Abschnitt des Amtsblatts der Europäischen Union und in isländischer und norwegischer Sprache in der EWR-Beilage dieses Amtsblattes veröffentlicht.\n2) Der Gemeinsame EWR-Ausschuss entscheidet darüber, ob andere Beschlüsse veröffentlicht werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Anlage 1",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Alle Mitteilungen des Vorsitzenden nach dieser Geschäftsordnung werden an die EG-Kommission, die Ständigen Vertretungen der EG-Mitgliedstaaten bei den Europäischen Gemeinschaften und die Missionen der EFTA-Staaten bei den Europäischen Gemeinschaften gerichtet.\n2) Für den Gemeinsamen EWR-Ausschuss bestimmte Schreiben sind an seinen Vorsitzenden zu richten."
    },
    {
      "provision_ref": "art13",
      "chapter": "Anlage 1",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Während des Informations- und Konsultationsprozesses übermittelt die EG-Kommission den EFTA-Staaten die einschlägigen Informationen.\n2) Die betreffenden EFTA-Staaten teilen den übrigen Vertragsparteien im Gemeinsamen EWR-Ausschuss so bald wie möglich nach Erhalt eines in Art. 99 Abs. 2 des Abkommens genannten Vorschlags mit, ob das Verfahren nach Art. 103 des Abkommens voraussichtlich auf den neuen Rechtsakt Anwendung findet."
    },
    {
      "provision_ref": "art14",
      "chapter": "Anlage 1",
      "section": "14",
      "title": "Art. 14",
      "content": "Sobald die Gemeinschaft einen Rechtsakt zu einer unter das Abkommen fallenden Frage erlassen hat, übermittelt sie den EFTA-Staaten unverzüglich die endgültigen Fassungen des Rechtsaktes und ersucht den Vorsitzenden, diesen Rechtsakt zwecks Aufnahme in das Abkommen auf die Tagesordnung der nächsten Sitzung des Gemeinsamen EWR-Ausschusses zu setzen. Das Datum dieser Sitzung gilt als Datum der Befassung des Gemeinsamen EWR-Ausschusses im Sinne von Art. 102 Abs. 4 des Abkommens."
    },
    {
      "provision_ref": "art15",
      "chapter": "Anlage 1",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Der Gemeinsame EWR-Ausschuss wird von fünf ständigen Unterausschüssen unterstützt, die für die folgenden Bereiche zuständig sind:\na) freier Warenverkehr, Wettbewerb, staatliche Beihilfen, staatliche Handelsmonopole, geistiges Eigentum und öffentliches Auftragswesen;\nb) freier Kapital- und Dienstleistungsverkehr;\nc) Freizügigkeit;\nd) flankierende und horizontale Politiken wie Forschung und Entwicklung, Sozialpolitik, Umwelt, Statistik, allgemeine Bildung, Verbraucherschutz, kleine und mittlere Unternehmen, Fremdenverkehr, audiovisueller Sektor und Katastrophenschutz;\ne) rechtliche und institutionelle Fragen.\n2) Die in Abs. 1 genannten Unterausschüsse bereiten die vom Gemeinsamen EWR-Ausschuss zu fassenden Beschlüsse vor. Sie nehmen jede sonstige Aufgabe wahr, die ihnen der Gemeinsame EWR-Ausschuss zuweist.\n3) Konsultationen finden in diesen Unterausschüssen statt, sofern nicht eine Vertragspartei Konsultationen im Gemeinsamen EWR-Ausschuss beantragt.\n4) Die Unterausschüsse erstatten dem Gemeinsamen EWR-Ausschuss Bericht."
    },
    {
      "provision_ref": "art16",
      "chapter": "Anlage 1",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Die Unterausschüsse bestehen aus den Vertretern der Vertragsparteien.\n2) Der Vorsitz in den Unterausschüssen liegt abwechselnd für jeweils sechs Monate bei einem Vertreter der EG-Kommission und bei einem Vertreter eines der EFTA-Staaten."
    },
    {
      "provision_ref": "art17",
      "chapter": "Anlage 1",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Der Gemeinsame EWR-Ausschuss kann beschliessen, Arbeitsgruppen für einzelne Aufgaben einzusetzen. Eine Arbeitsgruppe erstattet demjenigen der in Art. 15 Abs. 1 genannten Unterausschüsse, dem sie vom Gemeinsamen EWR-Ausschuss zugeordnet wurde, Bericht.\n2) Art. 16 gilt sinngemäss."
    },
    {
      "provision_ref": "art18",
      "chapter": "Anlage 1",
      "section": "18",
      "title": "Art. 18",
      "content": "Alle Sekretariatsgeschäfte für den Gemeinsamen EWR-Ausschuss, die Unterausschüsse und die Arbeitsgruppen fallen in den Verantwortungsbereich des amtierenden Vorsitzenden."
    },
    {
      "provision_ref": "art19",
      "chapter": "Anlage 1",
      "section": "19",
      "title": "Art. 19",
      "content": "Die Aufgaben der Sekretäre des Gemeinsamen EWR-Ausschusses werden von einem Bediensteten der EG-Kommission und einem von den EFTA-Staaten benannten Bediensteten gemeinsam wahrgenommen. Die Sekretäre werden durch Beschluss des Gemeinsamen EWR-Ausschusses ernannt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Anlage 1",
      "section": "20",
      "title": "Art. 20",
      "content": "Unbeschadet anderer einschlägiger Bestimmungen unterliegen die Beratungen des Gemeinsamen EWG-Ausschusses sowie seiner Unterausschüsse und Arbeitsgruppen der beruflichen Schweigepflicht, soweit nicht der Gemeinsame EWR-Ausschuss etwas anderes beschliesst."
    },
    {
      "provision_ref": "art21",
      "chapter": "Anlage 1",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Der Gemeinsame EWR-Ausschuss genehmigt den in Art. 94 Abs. 4 des Abkommens vorgesehenen Jahresbericht vor dem 1. Juli eines jeden Jahres.\n2) Der Jahresbericht wird abwechselnd von der EG-Kommission und von den EFTA-Staaten angefertigt. Er wird dem Gemeinsamen EWR-Ausschuss vor dem 1. April vorgelegt.\n3) Der Jahresbericht wird veröffentlicht."
    },
    {
      "provision_ref": "art22",
      "chapter": "Anlage 1",
      "section": "22",
      "title": "Art. 22",
      "content": "Eine Liste der Urteile des Gerichtshofs der Europäischen Gemeinschaften und des EFTA-Gerichtshofs, die dem Gemeinsamen EWR-Ausschuss gemäss Art. 105 Abs. 2 des Abkommens übermittelt wurden, wird den in Art. 12 genannten Empfängern zusammen mit dem Einberufungsschreiben und der vorläufigen Tagesordnung für die nächste Sitzung des Gemeinsamen EWR-Ausschusses zugesandt. Diese Liste wird dem Sitzungsprotokoll zur Information beigefügt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Anlage 1",
      "section": "23",
      "title": "Art. 23",
      "content": "Im Falle einer Streitigkeit über die Auslegung oder Anwendung des Abkommens gilt das Datum der Sitzung des Gemeinsamen EWR-Ausschusses, auf der die Streitigkeit auf Initiative der Gemeinschaft oder eines EFTA-Staates zum ersten Mal auf die Tagesordnung gesetzt wurde, als Datum der Anrufung des Gemeinsamen EWR-Ausschusses gemäss Art. 111 Abs. 3 Satz 1 und Art. 111 Abs. 4 Satz 1."
    },
    {
      "provision_ref": "art24",
      "chapter": "Anlage 1",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Der Gemeinsame EWR-Ausschuss beschliesst vor Ende des Jahres 1994 über die sieben Personen, die in die gemäss Protokoll 33 zum Abkommen zu erstellende Liste von Schiedsrichterobmännern aufzunehmen sind.\n2) Die Liste der Schiedsrichterobmänner wird alle drei Jahre überprüft."
    },
    {
      "provision_ref": "art25",
      "chapter": "Anlage 1",
      "section": "25",
      "title": "Art. 25",
      "content": "Dieser Beschluss tritt am Tag seiner Annahme in Kraft."
    },
    {
      "provision_ref": "art26",
      "chapter": "Anlage 1",
      "section": "26",
      "title": "Art. 26",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 8.2.1994\n(Es folgen die Unterschriften)\nAnlage 2-54\n...\n1\nAnlage 1 abgeändert durch LGBl. 2005 Nr. 108 .\n2\nArt. 6 Abs. 2 abgeändert durch LGBl. 2020 Nr. 46 und LGBl. 2020 Nr. 45 .\n3\nArt. 11 Abs. 1 abgeändert durch LGBl. 2020 Nr. 46 und LGBl. 2020 Nr. 45 .\n4\nDas EWR-Abkommen in der aktualisierten Fassung ist in LR 0.110 enthalten, weshalb sich ein Abdruck der Anpassungsanweisungen zum EWR-Abkommen erübrigt."
    }
  ],
  "definitions": []
}
