{
  "id": "li-konso-1995045000",
  "type": "statute",
  "title": "Konvention über die Verhütung und Bestrafung des Völkermordes",
  "title_en": "",
  "short_name": "LGBl 1995.045",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995045000",
  "description": "Konvention über die Verhütung und Bestrafung des Völkermordes",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "Die vertragschliessenden Parteien bestätigen, dass Völkermord, ob in Friedens- oder in Kriegszeiten begangen, ein Verbrechen nach Völkerrecht ist, zu dessen Verhütung und Bestrafung sie sich verpflichten."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "In dieser Konvention bedeutet Völkermord eine der folgenden Handlungen, die in der Absicht begangen wird, eine nationale, ethnische, rassische oder religiöse Gruppe als solche ganz oder teilweise zu zerstören:\na) Tötung von Mitgliedern der Gruppe;\nb) Zufügung von schwerem körperlichen oder seelischen Schaden an Mitgliedern der Gruppe;\nc) vorsätzliche Unterwerfung der Gruppe unter Lebensbedingungen mit dem Ziel, ihre körperliche Zerstörung ganz oder teilweise herbeizuführen;\nd) Verhängung von Massnahmen, die auf die Geburtenverhinderung innerhalb der Gruppe gerichtet sind;\ne) gewaltsame Überführung von Kindern der Gruppe in eine andere Gruppe."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "Folgende Handlungen werden bestraft:\na) Völkermord;\nb) Verschwörung zur Begehung von Völkermord;\nc) unmittelbare und öffentliche Anreizung zur Begehung von Völkermord;\nd) Versuch des Völkermordes;\ne) Beteiligung am Völkermord."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "Personen, die Völkermord oder eine der sonstigen in Art. III angeführten Handlungen begehen, werden bestraft, gleichviel, ob sie nach der Verfassung verantwortliche regierende Personen, öffentliche Beamte oder Privatpersonen sind."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "Die vertragschliessenden Parteien verpflichten sich, in Übereinstimmung mit ihren Verfassungen die notwendigen gesetzgeberischen Massnahmen zu ergreifen, um die Anwendung der Bestimmungen dieser Konvention sicherzustellen und insbesondere wirksame Strafen für Personen vorzusehen, die des Völkermordes oder der sonstigen in Art. III angeführten Handlungen schuldig sind."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "Personen, denen Völkermord oder eine der sonstigen in Art. III angeführten Handlungen zur Last gelegt wird, werden vor ein zuständiges Gericht des Staates, in dessen Gebiet die Handlung begangen worden ist, oder vor das internationale Strafgericht gestellt, das für jene vertragschliessenden Parteien zuständig ist, die seine Gerichtsbarkeit anerkannt haben."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "1) Völkermord und die sonstigen in Art. III angeführten Handlungen werden bei der Auslieferung nicht als politische Straftaten angesehen.\n2) Die vertragschliessenden Parteien verpflichten sich, in derartigen Fällen die Auslieferung gemäss ihren geltenden Gesetzen und Verträgen zu bewilligen."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "Jede vertragschliessende Partei kann die zuständigen Organe der Vereinten Nationen damit befassen, gemäss der Charta der Vereinten Nationen jene Massnahmen zu ergreifen, die sie für die Verhütung und Bekämpfung von Völkermordhandlungen oder einer der sonstigen in Art. III angeführten Handlungen für geeignet erachten."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "Streitigkeiten zwischen den vertragschliessenden Parteien bezüglich der Auslegung, Anwendung oder Durchführung dieser Konvention, einschliesslich derjenigen, die sich auf die Verantwortlichkeit eines Staates für Völkermord oder eine der sonstigen in Art. III angeführten Handlungen beziehen, werden auf Antrag einer der an dem Streitfall beteiligten Parteien dem Internationalen Gerichtshof unterbreitet."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X",
      "content": "Diese Konvention, deren chinesischer, englischer, französischer, russischer und spanischer Text gleichermassen authentisch ist, trägt das Datum des 9. Dezember 1948."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "1) Diese Konvention steht bis zum 31. Dezember 1949 jedem Mitglied der Vereinten Nationen und jedem Nicht-Mitgliedstaat, an den die Generalversammlung eine Einladung zur Unterzeichnung gerichtet hat, zur Unterzeichnung offen. Diese Konvention bedarf der Ratifikation; die Ratifikationsurkunden werden bei dem Generalsekretär der Vereinten Nationen hinterlegt.\n2) Nach dem 1. Januar 1950 kann jedes Mitglied der Vereinten Nationen und jeder Nicht-Mitgliedstaat, der, wie oben erwähnt, eine Einladung erhalten hat, der Konvention beitreten.\n3) Die Beitrittsurkunden werden bei dem Generalsekretär der Vereinten Nationen hinterlegt."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII",
      "content": "Eine vertragschliessende Partei kann jederzeit durch Mitteilung an den Generalsekretär der Vereinten Nationen die Anwendung dieser Konvention auf alle oder eines der Gebiete erstrecken, für deren internationale Beziehungen diese vertragschliessende Partei verantwortlich ist."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII",
      "content": "1) An dem Tag, an dem die ersten zwanzig Ratifikations- oder Beitrittsurkunden hinterlegt sind, errichtet der Generalsekretär ein Protokoll und übermittelt jedem Mitglied der Vereinten Nationen und jedem der in Art. XI erwähnten Nicht-Mitgliedstaaten eine Abschrift desselben.\n2) Diese Konvention tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der zwanzigsten Ratifikations- oder Beitrittsurkunde in Kraft.\n3) Ratifikationen oder Beitritte, die nach letzterem Zeitpunkt erfolgen, werden am neunzigsten Tag nach der Hinterlegung der Ratifikations- oder Beitrittsurkunde wirksam."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV",
      "content": "1) Diese Konvention bleibt für die Dauer von zehn Jahren vom Zeitpunkt ihres Inkrafttretens an in Kraft.\n2) Danach bleibt sie für die Dauer von jeweils weiteren fünf Jahren für jene vertragschliessenden Parteien in Kraft, die sie nicht mindestens sechs Monate vor Ablauf des laufenden Zeitraumes gekündigt haben.\n3) Die Kündigung erfolgt durch schriftliche Mitteilung an den Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV",
      "content": "Wenn infolge von Kündigungen die Zahl der Parteien dieser Konvention auf weniger als sechzehn sinkt, tritt die Konvention mit dem Zeitpunkt ausser Kraft, in dem die letzte dieser Kündigungen wirksam wird."
    },
    {
      "provision_ref": "artxvi",
      "section": "XVI",
      "title": "Art. XVI",
      "content": "1) Ein Antrag auf Revision dieser Konvention kann jederzeit von einer vertragschliessenden Partei durch eine schriftliche Mitteilung an den Generalsekretär gestellt werden.\n2) Die Generalversammlung entscheidet über die Schritte, die gegebenenfalls auf einen solchen Antrag hin zu unternehmen sind."
    },
    {
      "provision_ref": "artxvii",
      "section": "XVII",
      "title": "Art. XVII",
      "content": "Der Generalsekretär der Vereinten Nationen macht allen Mitgliedern der Vereinten Nationen und den in Art. XI erwähnten Nicht-Mitgliedstaaten über die folgenden Angelegenheiten Mitteilung:\na) Unterzeichnungen, Ratifikationen und Beitritte, die gemäss Art. XI eingegangen sind;\nb) Mitteilungen, die gemäss Art. XII eingegangen sind;\nc) den Zeitpunkt, zu dem diese Konvention gemäss Art. XIII in Kraft tritt;\nd) Kündigungen, die gemäss Art. XIV eingegangen sind;\ne) Ausserkrafttreten der Konvention gemäss Art. XV;\nf) Mitteilungen, die gemäss Art. XVI eingegangen sind."
    },
    {
      "provision_ref": "artxviii",
      "section": "XVIII",
      "title": "Art. XVIII",
      "content": "1) Das Original dieser Konvention wird in den Archiven der Vereinten Nationen hinterlegt.\n2) Eine beglaubigte Abschrift der Konvention wird jedem Mitglied der Vereinten Nationen und jedem der in Art. XI erwähnten Nicht-Mitgliedstaaten übermittelt."
    },
    {
      "provision_ref": "artxix",
      "section": "XIX",
      "title": "Art. XIX",
      "content": "Diese Konvention wird am Tag ihres Inkrafttretens beim Generalsekretär der Vereinten Nationen registriert."
    }
  ],
  "definitions": []
}
