{
  "id": "li-konso-2002136000",
  "type": "statute",
  "title": "Verordnung vom 29. Oktober 2002 über den Schutz von Design (Designverordnung; DesV)",
  "title_en": "",
  "short_name": "DesV",
  "status": "in_force",
  "issued_date": "2002-10-29",
  "in_force_date": "2002-10-29",
  "url": "https://www.gesetze.li/konso/2002136000",
  "description": "Verordnung vom 29. Oktober 2002 über den Schutz von Design (Designverordnung; DesV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zuständigkeit",
      "content": "1) Der Vollzug der Verwaltungsaufgaben, die sich aus dem Designgesetz und dieser Verordnung ergeben, obliegt dem Amt für Volkswirtschaft. Vorbehalten bleiben die Bestimmungen über Massnahmen bei der Ein-, Aus- und Durchfuhr (Art. 38 bis 41).\n2) Das Amt für Volkswirtschaft ist die Hinterlegungsstelle."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten, auf Personen bezogenen männlichen Begriffen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Fristen",
      "content": "Berechnet sich eine Frist nach Monaten oder Jahren, so endet sie im letzten Monat an dem Tag, der dieselbe Zahl trägt wie der Tag, an dem sie zu laufen begann. Fehlt ein entsprechender Tag, endet die Frist am letzten Tag des letzten Monats."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Sprache",
      "content": "1) Eingaben an das Amt für Volkswirtschaft müssen in deutscher Sprache abgefasst sein.\n2) Von Beweisurkunden, die nicht in deutscher Sprache abgefasst sind, kann das Amt für Volkswirtschaft eine Übersetzung sowie eine Bescheinigung ihrer Richtigkeit verlangen. Wird die Übersetzung oder die Bescheinigung trotz Aufforderung nicht eingereicht, so bleibt die Urkunde unberücksichtigt."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Vertretung bei mehreren Hinterlegern oder Inhabern eines Designs",
      "content": "1) Sind mehrere Personen Hinterleger eines Designs oder Inhaber eines Designrechts (Rechtsinhaber), so fordert das Amt für Volkswirtschaft sie auf, eine gemeinsame Vertretung zu bestellen.\n2) Solange keine Vertretung bestimmt wurde, haben die Hinterleger oder Rechtsinhaber gegenüber dem Amt für Volkswirtschaft gemeinschaftlich zu handeln."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Vertretungsvollmacht",
      "content": "1) Lässt sich ein Hinterleger oder Rechtsinhaber vor dem Amt für Volkswirtschaft vertreten oder muss er sich von Gesetzes wegen vertreten lassen, so kann das Amt für Volkswirtschaft eine schriftliche Vollmacht verlangen.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Unterschrift",
      "content": "1) Eingaben müssen unterzeichnet sein.\n2) Fehlt auf einer Eingabe die rechtsgültige Unterschrift, so wird das ursprüngliche Einreichungsdatum anerkannt, wenn eine inhaltlich identische und unterzeichnete Eingabe innerhalb eines Monats nach Aufforderung durch das Amt für Volkswirtschaft nachgereicht wird.\n3) Die Unterschrift auf einer durch Telefax übermittelten Eingabe wird als rechtsgültig anerkannt, sofern das Original innerhalb eines Monats nachgereicht wird.\n4) Das Eintragungsgesuch muss unterzeichnet werden. Das Amt für Volkswirtschaft kann Dokumente bestimmen, für welche die Unterschrift nicht zwingend nötig ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Gebühren",
      "content": "Für Gebühren, die nach dem Designgesetz oder dieser Verordnung zu bezahlen sind, ist die Verordnung über die Einhebung von Gebühren nach dem Designgesetz massgebend.\nII. Hinterlegung und Registereintragung\nA. Eintragungsverfahren"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Eintragungsverfahren",
      "section": "9",
      "title": "Art. 9 Hinterlegung",
      "content": "1) Für die Hinterlegung muss das amtliche Formular verwendet werden.\n2) Das Amt für Volkswirtschaft bescheinigt dem Hinterleger auf Verlangen die Hinterlegung."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Eintragungsverfahren",
      "section": "10",
      "title": "Art. 10 Eintragungsgesuch",
      "content": "1) Das Eintragungsgesuch enthält:\na) den Antrag auf Eintragung des Designs;\nb) den Namen und Vornamen oder die Firma sowie die Adresse des Hinterlegers;\nc) die Anzahl der in der Hinterlegung enthaltenen Designs;\nd) eine Ordnungsnummer für jedes hinterlegte Design;\ne) mindestens eine Abbildung jedes hinterlegten Designs;\nf) die Angabe der Erzeugnisse, bei denen das Design verwendet werden soll;\ng) die Namen und Adressen der Personen, die die Designs entworfen haben.\n2) Das Eintragungsgesuch ist gegebenenfalls zu ergänzen mit:\na) dem Namen und der Adresse des Vertreters, allenfalls mit einer Vollmacht;\nb) der Prioritätserklärung gemäss Art. 24 Designgesetz;\nc) dem Antrag um Aufschub der Veröffentlichung gemäss Art. 27 Abs. 1 Designgesetz;\nd) einer Beschreibung des Designs mit bis zu 100 Wörtern; der Text muss maschinenlesbar sein.\n3) Wurde bei flächenhaften Designs (Mustern) der Aufschub der Veröffentlichung gemäss Art. 27 Designgesetz beantragt, so kann an Stelle einer Abbildung ein Exemplar des Designs eingereicht werden (Art. 20 Abs. 4 Designgesetz).\n4) Die Abbildungen werden fünf Arbeitstage nach Eingang des Eintragungsgesuches zur Veröffentlichung freigegeben, sofern bis zu diesem Zeitpunkt beim Amt für Volkswirtschaft kein Antrag auf Aufschub der Veröffentlichung eingegangen ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Eintragungsverfahren",
      "section": "11",
      "title": "Art. 11 Anforderungen an Abbildungen des Designs und Grösse einer Sammelhinterlegung",
      "content": "1) Die Abbildungen des Designs müssen sich zur Reproduktion eignen. Das Amt für Volkswirtschaft regelt die Einzelheiten.\n2) Eine Sammelhinterlegung darf, unabhängig von der Anzahl der damit hinterlegten Designs, nicht schwerer als 5 kg sein und die Grösse von 30 cm in keiner Richtung überschreiten."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Eintragungsverfahren",
      "section": "12",
      "title": "Art. 12 Prioritätserklärung und Prioritätsbeleg",
      "content": "1) Die Erklärung für die Priorität nach der Pariser Verbandsübereinkunft vom 20. März 1883 zum Schutz des gewerblichen Eigentums (Prioritätserklärung) umfasst folgende Angaben:\na) das Datum der Ersthinterlegung;\nb) das Land, in dem die Ersthinterlegung erfolgt ist;\nc) die Länder, für die die Ersthinterlegung erfolgt ist.\n2) Die Prioritätserklärung kann sich auf mehrere Ersthinterlegungen beziehen.\n3) Der Prioritätsbeleg besteht aus einer Bescheinigung der zuständigen Behörde über die Ersthinterlegung, mit der Angabe der Hinterlegungs- oder Eintragungsnummer des Designs. Er kann in englischer Sprache eingereicht werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Eintragungsverfahren",
      "section": "13",
      "title": "Art. 13 Erlöschen des Prioritätsanpruchs",
      "content": "Der Prioritätsanspruch erlischt, wenn:\na) die Prioritätserklärung nicht zum Zeitpunkt der Hinterlegung des Designs abgegeben wird;\nb) der Prioritätsbeleg nicht innerhalb der vom Amt für Volkswirtschaft angesetzten Frist eingereicht wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Eintragungsverfahren",
      "section": "14",
      "title": "Art. 14 Prioritätsbeleg für liechtensteinische Ersthinterlegungen",
      "content": "Auf Antrag und gegen Zahlung einer Gebühr erstellt das Amt für Volkswirtschaft einen Prioritätsbeleg für eine liechtensteinische Ersthinterlegung."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Eintragungsverfahren",
      "section": "15",
      "title": "Art. 15 Hinterlegungsdatum",
      "content": "Das Datum der Hinterlegung entspricht dem Tag, an dem die in Art. 20 Abs. 2 und 3 Designgesetz genannten Unterlagen eingereicht wurden."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Eintragungsverfahren",
      "section": "16",
      "title": "Art. 16 Formalprüfung",
      "content": "1) Entspricht das Eintragungsgesuch nicht den Erfordernissen von Art. 20 Abs. 1, 2 und 3 und Art. 21 des Designgesetzes sowie der Art. 9 bis 11 dieser Verordnung, setzt das Amt für Volkswirtschaft dem Hinterleger eine Frist zur Vervollständigung oder Verbesserung. Das Amt für Volkswirtschaft kann ausnahmsweise auf begründetes Gesuch hin eine Verlängerung der Frist gewähren.\n2) Behebt der Hinterleger den Mangel nicht fristgerecht, so weist das Amt für Volkswirtschaft das Eintragungsgesuch ganz oder teilweise zurück."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Eintragungsverfahren",
      "section": "17",
      "title": "Art. 17 Materielle Prüfung",
      "content": "1) Liegt ein Eintragungshindernis nach Art. 5 Abs. 1 Designgesetz vor, so setzt das Amt für Volkswirtschaft dem Hinterleger eine Frist zur Behebung des Mangels. Das Amt für Volkswirtschaft kann ausnahmsweise auf begründetes Gesuch hin eine Verlängerung der Frist gewähren.\n2) Behebt der Hinterleger den Mangel nicht fristgerecht, so weist das Amt für Volkswirtschaft das Eintragungsgesuch ganz oder teilweise ab."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Eintragungsverfahren",
      "section": "18",
      "title": "Art. 18 Eintragungsgebühr und Publikationskosten",
      "content": "1) Die Eintragungsgebühr ist bei der Hinterlegung zu entrichten (Art. 20 Abs. 3 Designgesetz).\n2) Die Eintragungsgebühr besteht aus:\na) der Grundgebühr;\nb) gegebenenfalls der Gebühr für den Aufschub der Veröffentlichung.\n3) Aufgehoben\n4) Wird das Eintragungsgesuch zurückgezogen oder zurückgewiesen, so verfällt die einbezahlte Gebühr dem Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Eintragungsverfahren",
      "section": "19",
      "title": "Art. 19 Eintragung und Veröffentlichung",
      "content": "1) Liegen keine Zurückweisungs- oder Abweisungsgründe vor und sind die erforderlichen Gebühren bezahlt worden, so trägt das Amt für Volkswirtschaft das Design im Register ein und veröffentlicht die Eintragung, es sei denn, dass ein Aufschub der Veröffentlichung beantragt worden ist.\n2) Das Amt für Volkswirtschaft stellt dem Rechtsinhaber eine Eintragungsbescheinigung aus."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Eintragungsverfahren",
      "section": "20",
      "title": "Art. 20 Veröffentlichung nach deren Aufschub",
      "content": "1) Wurde bei flächenhaften Designs (Mustern) die Veröffentlichung gemäss Art. 27 Designgesetz aufgeschoben und an Stelle einer Abbildung ein Exemplar des Designs eingereicht, kann das Amt für Volkswirtschaft den im Register eingetragenen Rechtsinhaber oder seine Vertretung vier Monate vor Ablauf des Aufschubs daran erinnern, mindestens eine Abbildung des Designs einzureichen.\n2) Bei Sammelhinterlegungen kann der Schutz nach Ablauf des Aufschubs der Veröffentlichung auf Antrag auch nur für einzelne Designs aufrechterhalten werden.\n3) Werden nicht spätestens zwei Monate vor Ablauf des Aufschubs die erforderlichen Abbildungen nachgereicht, so löscht das Amt für Volkswirtschaft die Eintragung.\n4) Aufgehoben\nB. Verlängerung der Schutzdauer"
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Verlängerung der Schutzdauer",
      "section": "21",
      "title": "Art. 21 Mitteilung über den Ablauf der Schutzdauer",
      "content": "Das Amt für Volkswirtschaft kann den im Register eingetragenen Rechtsinhaber oder seine Vertretung vier Monate vor Ablauf der Schutzperiode an das Datum des Ablaufs und die Möglichkeit einer Verlängerung erinnern. Ins Ausland werden keine solchen Mitteilungen versandt."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Verlängerung der Schutzdauer",
      "section": "22",
      "title": "Art. 22 Verfahren",
      "content": "1) Der Antrag auf Verlängerung muss innerhalb der letzten zwölf Monate vor Ablauf der Schutzdauer, spätestens jedoch innerhalb von sechs Monaten nach deren Ablauf beim Amt für Volkswirtschaft eingereicht werden.\n2) Bei Sammelhinterlegungen kann die Schutzverlängerung auf einzelne Designs beschränkt werden. In diesem Fall ist genau anzugeben, für welche Designs die Verlängerung beantragt wird.\n3) Die Verlängerungsgebühr ist innerhalb der Fristen nach Abs. 1 zu bezahlen. Wird die Gebühr nach Ablauf der Schutzdauer bezahlt, ist eine Zuschlagsgebühr zu entrichten.\n4) Die Verlängerung wird mit Ablauf der vorangegangenen Schutzdauer wirksam.\n5) Das Amt für Volkswirtschaft bescheinigt dem Rechtsinhaber die Verlängerung der Schutzdauer.\nIII. Aktenheft und Register\nA. Das Aktenheft"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Das Aktenheft",
      "section": "23",
      "title": "Art. 23 Inhalt",
      "content": "1) Das Amt für Volkswirtschaft führt ein Aktenheft, in dem der Verlauf des Eintragungsverfahrens und alle Registereintragungen festgehalten werden.\n2) Beweisurkunden, die Fabrikations- oder Geschäftsgeheimnisse offenbaren oder andere Angaben enthalten, an deren Geheimhaltung der Hinterleger ein schützenswertes Interesse hat, werden auf Antrag oder von Amtes wegen ausgesondert. Die Aussonderung wird im Aktenheft vermerkt.\n3) Das Aktenheft kann in elektronischer Form geführt werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Das Aktenheft",
      "section": "24",
      "title": "Art. 24 Akteneinsicht",
      "content": "1) Vor der Eintragung des Designs in das Register und während der Dauer des Aufschubs der Veröffentlichung dürfen in das Aktenheft Einsicht nehmen:\na) der Hinterleger und seine Vertretung;\nb) Personen, die nachweisen, dass der Hinterleger ihnen die Verletzung des Rechts am hinterlegten Design vorwirft oder er vor einer solchen Verletzung warnt;\nc) andere Personen mit der ausdrücklichen Zustimmung des Hinterlegers oder seiner Vertretung.\n2) Die in Abs. 1 genannten Personen dürfen auch in die Akten von Eintragungsgesuchen Einsicht nehmen, die zurückgezogen oder abgewiesen wurden.\n3) Nach der Eintragung des Designs in das Register kann unter Vorbehalt der aufgeschobenen Veröffentlichung jede Person Einsicht in das Aktenheft nehmen.\n4) Über die Einsicht in ausgesonderte Beweisurkunden (Art. 23 Abs. 2) entscheidet das Amt für Volkswirtschaft nach Anhörung des Hinterlegers.\n5) Die Einsichtnahme ist gebührenpflichtig."
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Das Aktenheft",
      "section": "25",
      "title": "Art. 25 Aktenaufbewahrung",
      "content": "1) Das Amt für Volkswirtschaft bewahrt die Akten vollständig gelöschter Registereintragungen im Original oder in Kopie während fünf Jahren nach der Löschung auf.\n2) Das Amt für Volkswirtschaft bewahrt die Akten von Eintragungsgesuchen, die zurückgezogen oder abgewiesen wurden (Art. 25 Designgesetz) im Original oder in Kopie während fünf Jahren nach der Zurückweisung oder Abweisung auf.\n3) Die Aktenaufbewahrung kann in elektronischer Form erfolgen.\n4) Auf Antrag und gegen Bezahlung einer Gebühr werden die eingereichten Abbildungen und Exemplare der Designs nach Ablauf der Aufbewahrungsfrist dem Rechtsinhaber zurückgegeben. Der Antrag ist innert zwei Monaten nach Ablauf der Aufbewahrungsfrist zu stellen.\nB. Das Register"
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Das Register",
      "section": "26",
      "title": "Art. 26 Registerinhalt",
      "content": "1) Die Eintragung des Designs im Register enthält:\na) die Hinterlegungsnummer;\nb) das Datum der Hinterlegung;\nc) den Namen und Vornamen oder die Firma sowie die Adresse des Rechtsinhabers;\nd) den Namen und die Adresse einer allfälligen Vertretung;\ne) den Namen der Person, die das Design entworfen hat;\nf) die Angabe der Erzeugnisse, bei denen das Design verwendet werden soll;\ng) eine Ordnungsnummer für jedes hinterlegte Design;\nh) die Reproduktionen des Designs;\ni) das Datum der Eintragung;\nk) das Datum der Veröffentlichung.\n2) Die Eintragung wird gegebenenfalls ergänzt mit:\na) Angaben über die Inanspruchnahme einer Priorität nach den Art. 23 und 24 Designgesetz;\nb) der Angabe, dass die Veröffentlichung aufgeschoben wurde;\nc) einer Beschreibung des Designs.\n3) Im Register werden ferner eingetragen:\na) die Verlängerung der Schutzdauer, mit der Angabe des Datums, an dem die Verlängerung wirksam wird;\nb) die vollständige oder teilweise Löschung der Registereintragung, mit der Angabe des Löschungsgrundes;\nc) die vollständige oder teilweise Übertragung des Designrechts;\nd) die Erteilung einer Lizenz oder Unterlizenz, unter Angabe des Namens und Vornamens oder der Firma sowie der Adresse des Lizenznehmers, gegebenenfalls mit der Angabe, dass es sich um eine ausschliessliche Lizenz handelt, und im Falle einer Teillizenz mit der Angabe der lizenzierten Rechte;\ne) die Nutzniessung am Design und die Verpfändung des Designs;\nf) Verfügungsbeschränkungen von Gerichten;\ng) Änderungen, die eingetragene Angaben betreffen.\n4) Das Amt für Volkswirtschaft kann weitere Angaben von öffentlichem Interesse eintragen.\n5) Das Register kann in elektronischer Form geführt werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Das Register",
      "section": "27",
      "title": "Art. 27 Einsichtnahme; Registerauszüge",
      "content": "1) Das Register steht jeder Person zur Einsichtnahme offen, unter Vorbehalt derjenigen Eintragungen, deren Veröffentlichung aufgeschoben ist.\n2) Das Amt für Volkswirtschaft erteilt auf Antrag Auskünfte über den Inhalt des Registers und erstellt Auszüge aus dem Register.\n3) Für die Registereinsicht, für Auskünfte und für Auszüge werden Gebühren erhoben.\nC. Änderungen der Designeintragung"
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "28",
      "title": "Art. 28 Übertragung",
      "content": "1) Der Antrag auf Eintragung der Übertragung ist vom bisherigen Rechtsinhaber oder von der Person zu stellen, welche das Designrecht erwirbt (Erwerber).\n2) Er umfasst:\na) eine ausdrückliche Erklärung des bisherigen Rechtsinhabers oder eine andere genügende Urkunde, nach der das Designrecht ganz oder teilweise auf den Erwerber übergegangen ist;\nb) den Namen und Vornamen oder die Firma sowie die Adresse des Erwerbers und gegebenenfalls seiner Vertretung."
    },
    {
      "provision_ref": "art29",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "29",
      "title": "Art. 29 Lizenz",
      "content": "1) Der Antrag auf Eintragung einer Lizenz ist vom Rechtsinhaber oder vom Lizenznehmer zu stellen.\n2) Er umfasst:\na) eine ausdrückliche Erklärung des Rechtsinhabers oder eine andere genügende Urkunde, wonach der Rechtsinhaber das Design dem Lizenznehmer zum Gebrauch überlässt;\nb) den Namen und Vornamen oder die Firma sowie die Adresse des Lizenznehmers;\nc) gegebenenfalls das Begehren, dass die Lizenz als ausschliessliche Lizenz eingetragen wird;\nd) bei einer teilweisen Lizenz allenfalls die Angabe der lizenzierten Rechte.\n3) Für die Eintragung einer Unterlizenz gelten die Abs. 1 und 2 sinngemäss. Ausserdem muss nachgewiesen werden, dass der Lizenznehmer zur Erteilung von Unterlizenzen berechtigt ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "30",
      "title": "Art. 30 Sonstige Änderungen im Register",
      "content": "Das Amt für Volkswirtschaft trägt aufgrund einer entsprechenden Erklärung des Rechtsinhabers oder einer anderen genügenden Urkunde auf Antrag ein:\na) die Nutzniessung am Designrecht und die Verpfändung des Designrechts;\nb) Änderungen, die auf einem vollstreckbaren Gerichtsurteil oder auf einer Vollstreckungsmassnahme beruhen, sowie Verfügungsbeschränkungen von Gerichten;\nc) Änderungen, die eingetragene Angaben betreffen."
    },
    {
      "provision_ref": "art31",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "31",
      "title": "Art. 31 Löschung von Rechten Dritter",
      "content": "Das Amt für Volkswirtschaft löscht auf Antrag das zu Gunsten einer Drittperson eingetragene Recht, wenn eine ausdrückliche Verzichtserklärung des Inhabers dieses Rechts oder eine andere genügende Urkunde vorgelegt wird."
    },
    {
      "provision_ref": "art32",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "32",
      "title": "Art. 32 Berichtigungen",
      "content": "1) Fehlerhafte Eintragungen werden auf Antrag berichtigt.\n2) Beruht der Fehler auf einem Versehen des Amtes für Volkswirtschaft, so erfolgt die Berichtigung von Amtes wegen."
    },
    {
      "provision_ref": "art33",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "33",
      "title": "Art. 33 Antrag und Gebühren",
      "content": "1) Der Antrag auf Änderung oder Berichtigung der Registereintragung ist schriftlich zu stellen. Er ist gebührenpflichtig.\n2) Wird für dasselbe Design gleichzeitig die Eintragung mehrerer Änderungen beantragt, so ist nur eine einfache Gebühr zu entrichten."
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Änderungen der Designeintragung",
      "section": "34",
      "title": "Art. 34 Gebührenfreie Änderungen",
      "content": "Folgende Änderungen sind gebührenfrei:\na) Eintragung der erstmaligen Bestellung einer Vertretung sowie die Löschung von Vertretungsverhältnissen;\nb) Eintragung einer Adressänderung;\nc) Änderungen, die auf einem vollstreckbaren Gerichtsurteil oder auf einer Vollstreckungsmassnahme beruhen, sowie Verfügungsbeschränkungen von Gerichten;\nd) Berichtigungen von Fehlern, die auf einem Versehen des Amtes für Volkswirtschaft beruhen.\nD. Löschung des Designs"
    },
    {
      "provision_ref": "art35",
      "chapter": "D. Löschung des Designs",
      "section": "35",
      "title": "Art. 35 Löschung",
      "content": "1) Der Antrag auf Löschung des Designs ist schriftlich zu stellen.\n2) Stützt sich der Antrag auf ein richterliches Urteil, so ist eine Kopie des Urteils mit Bescheinigung der Rechtskraft beizufügen.\n3) Das Amt für Volkswirtschaft löscht von sich aus ein Design, wenn:\na) die Eintragung nicht verlängert wird;\nb) die für die Eintragung oder die Schutzverlängerung vorgesehenen Gebühren nicht bezahlt werden;\nc) bei der aufgeschobenen Veröffentlichung keine Abbildungen eingereicht werden.\n4) Bei Löschungen nach Abs. 3 benachrichtigt das Amt für Volkswirtschaft den Rechtsinhaber.\n5) Die Löschung eines Designs ist gebührenfrei.\nIV. Veröffentlichungen des Amtes für Volkswirtschaft"
    },
    {
      "provision_ref": "art36",
      "chapter": "IV. Veröffentlichungen des Amtes für Volkswirtschaft",
      "section": "36",
      "title": "Art. 36 Gegenstand der Veröffentlichungen",
      "content": "Das Amt für Volkswirtschaft veröffentlicht unter dem Vorbehalt des Aufschubs der Veröffentlichung:\na) die Eintragung des Designs, mit den Angaben nach Art. 26 Abs. 1 Bst. a bis g und 2;\nb) Angaben nach Art. 26 Abs. 3 und 4, soweit deren Veröffentlichung zweckmässig erscheint."
    },
    {
      "provision_ref": "art37",
      "chapter": "IV. Veröffentlichungen des Amtes für Volkswirtschaft",
      "section": "37",
      "title": "Art. 37 Form der Veröffentlichung",
      "content": "Angaben nach Art. 36 werden im elektronischen Amtsblatt veröffentlicht.\nV. Massnahmen bei der Ein-, Aus- oder Durchfuhr"
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "38",
      "title": "Art. 38 Bereich",
      "content": "Die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit erstreckt sich auf das Verbringen von widerrechtlich hergestellten Gegenständen ins Zollgebiet oder aus dem Zollgebiet."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "39",
      "title": "Art. 39 Antrag auf Hilfeleistung",
      "content": "1) Der Rechtsinhaber oder Lizenznehmer (Antragsteller) muss den Antrag auf Hilfeleistung beim Amt für Volkswirtschaft stellen. In dringenden Fällen kann der Antrag unmittelbar beim Zollamt gestellt werden, bei dem die widerrechtlich hergestellten Gegenstände ein-, aus- oder durchgeführt werden sollen.\n2) Der Antragsteller muss seine Berechtigung mittels Registerauszug belegen und sein Rechtsschutzinteresse darlegen.\n3) Der Antrag gilt während zwei Jahren, wenn er nicht für eine kürzere Geltungsdauer gestellt wird. Er kann erneuert werden."
    },
    {
      "provision_ref": "art40",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "40",
      "title": "Art. 40 Zurückbehaltung der Gegenstände",
      "content": "1) Behält das Zollamt Gegenstände zurück, so verwahrt es sie gegen Gebühr selbst oder gibt sie auf Kosten des Antragstellers einer Drittperson in Verwahrung.\n2) Das Zollamt teilt dem Antragsteller Name und Adresse des Anmelders, Besitzers oder Eigentümers, eine genaue Beschreibung, die Menge sowie den Absender im In- oder Ausland der zurückbehaltenen Gegenstände mit.\n3) Steht schon vor Ablauf der Frist nach Art. 50 Abs. 2 oder 3 Designgesetz fest, dass der Antragsteller eine einstweilige Verfügung nicht erwirken kann, so werden die Waren unverzüglich freigegeben."
    },
    {
      "provision_ref": "art40a",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "40a",
      "title": "Art. 40a Proben oder Muster",
      "content": "1) Der Antragsteller kann die Übergabe oder Zusendung von Proben oder Mustern zur Prüfung oder die Besichtigung der Gegenstände beantragen. Anstelle von Proben oder Mustern kann das Amt für Volkswirtschaft oder das Zollamt dem Antragsteller auch Fotografien der zurückbehaltenen Gegenstände übergeben, wenn diese eine Prüfung durch den Antragsteller ermöglichen.\n2) Der Antrag kann zusammen mit dem Antrag auf Hilfeleistung beim Amt für Volkswirtschaft oder während des Zurückbehaltens der Gegenstände direkt beim Zollamt gestellt werden, welches die Gegenstände zurückbehält."
    },
    {
      "provision_ref": "art40b",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "40b",
      "title": "Art. 40b Wahrung von Geschäfts- und Betriebsgeheimnissen",
      "content": "1) Das Amt für Volkswirtschaft oder das Zollamt weist den Anmelder, Besitzer oder Eigentümer der Gegenstände auf die Möglichkeit hin, einen begründeten Antrag auf Verweigerung der Entnahme von Proben oder Mustern zu stellen. Es setzt ihm für die Stellung des Antrags eine angemessene Frist.\n2) Gestattet das Amt für Volkswirtschaft oder das Zollamt dem Antragsteller die Besichtigung der zurückbehaltenen Gegenstände, so nimmt es bei der Festlegung des Zeitpunkts auf die Interessen des Antragstellers, Besitzers oder Eigentümers angemessen Rücksicht."
    },
    {
      "provision_ref": "art40c",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "40c",
      "title": "Art. 40c Aufbewahrung von Beweismitteln bei Vernichtung der Gegenstände",
      "content": "1) Das Amt für Volkswirtschaft oder das Zollamt bewahrt die entnommenen Proben oder Muster während eines Jahres ab der Benachrichtigung des Anmelders, Besitzers oder Eigentümers nach Art. 50 Abs. 1 des Designgesetzes auf. Nach Ablauf dieser Frist fordert es den Anmelder, Besitzer oder Eigentümer auf, die Proben oder Muster in ihren Besitz zu nehmen oder die Kosten der weiteren Aufbewahrung zu tragen. Ist der Anmelder, Besitzer oder Eigentümer dazu nicht bereit oder lässt er sich innerhalb von 30 Tagen nicht vernehmen, so vernichtet das Amt für Volkswirtschaft oder das Zollamt die Proben oder Muster.\n2) Das Amt für Volkswirtschaft oder das Zollamt kann anstelle der Entnahme von Proben oder Mustern Fotografien der vernichteten Gegenstände erstellen, soweit damit der Zweck der Sicherung von Beweismitteln gewährleistet ist."
    },
    {
      "provision_ref": "art41",
      "chapter": "V. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "41",
      "title": "Art. 41 Gebühren",
      "content": "1) Die Gebühren des Amtes für Volkswirtschaft für die Hilfeleistung richten sich nach dem Kostendeckungsprinzip.\n2) Die Gebühren für die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit richten sich nach der in Liechtenstein anwendbaren schweizerischen Verordnung vom 4. April 2007 über die Gebühren des Bundesamtes für Zoll und Grenzsicherheit.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Vollziehungsverordnung vom 15. Juni 1964 zum Gesetz vom 26. Oktober 1928 betreffend die gewerblichen Muster und Modelle, LGBl. 1965 Nr. 28;\nb) Verordnung vom 25. August 1998 über die Abänderung der Vollziehungsverordnung zum Gesetz vom 26. Oktober 1928 betreffend die gewerblichen Muster und Modelle, LGBl. 1998 Nr. 136."
    },
    {
      "provision_ref": "art43",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Laufende Fristen",
      "content": "Vom Amt für Volkswirtschaft gesetzte Fristen, die am Tag des Inkrafttretens dieser Verordnung laufen, bleiben unverändert."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Designgesetz in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 232.12\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n4\nArt. 4 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n5\nArt. 4 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n6\nArt. 5 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n7\nArt. 5 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n8\nArt. 6 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n9\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2013 Nr. 121 .\n10\nArt. 7 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n11\nArt. 7 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n12\nArt. 9 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n13\nArt. 10 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n14\nArt. 11 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n15\nArt. 13 Bst. b abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n16\nArt. 14 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n17\nArt. 16 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n18\nArt. 16 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n19\nArt. 17 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n20\nArt. 17 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n21\nArt. 18 Abs. 3 aufgehoben durch LGBl. 2013 Nr. 121 .\n22\nArt. 18 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n23\nArt. 19 Abs. 1 abgeändert durch LGBl. 2013 Nr. 121 .\n24\nArt. 19 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n25\nArt. 20 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n26\nArt. 20 Abs. 3 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n27\nArt. 20 Abs. 4 aufgehoben durch LGBl. 2013 Nr. 121 .\n28\nArt. 21 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n29\nArt. 22 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n30\nArt. 22 Abs. 5 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n31\nArt. 23 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n32\nArt. 24 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n33\nArt. 25 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n34\nArt. 25 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n35\nArt. 26 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n36\nArt. 27 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n37\nArt. 30 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n38\nArt. 31 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n39\nArt. 32 Abs. 2 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n40\nArt. 34 Bst. d abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n41\nArt. 35 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n42\nArt. 35 Abs. 4 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n43\nÜberschrift vor Art. 36 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n44\nArt. 36 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n45\nArt. 37 abgeändert durch LGBl. 2013 Nr. 121 .\n46\nÜberschrift vor Art. 38 abgeändert durch LGBl. 2018 Nr. 123 , berichtigt durch LGBl. 2021 Nr. 193 .\n47\nArt. 38 abgeändert durch LGBl. 2021 Nr. 439 .\n48\nArt. 39 Abs. 1 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 .\n49\nArt. 40 Abs. 2 abgeändert durch LGBl. 2018 Nr. 123 .\n50\nArt. 40a eingefügt durch LGBl. 2018 Nr. 123 .\n51\nArt. 40b eingefügt durch LGBl. 2018 Nr. 123 .\n52\nArt. 40c eingefügt durch LGBl. 2018 Nr. 123 .\n53\nArt. 41 abgeändert durch LGBl. 2018 Nr. 123 .\n54\nArt. 41 Abs. 2 abgeändert durch LGBl. 2021 Nr. 439 .\n55\nArt. 43 abgeändert durch LGBl. 2006 Nr. 299 und LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
