{
  "id": "li-konso-2006224000",
  "type": "statute",
  "title": "Gesetz vom 21. September 2006 über Reorganisationsmassnahmen beim Amt für Volkswirtschaft und Amt für Gesundheitsdienste",
  "title_en": "",
  "short_name": "LGBl 2006.224",
  "status": "in_force",
  "issued_date": "2006-09-21",
  "in_force_date": "2006-09-21",
  "url": "https://www.gesetze.li/konso/2006224000",
  "description": "Gesetz vom 21. September 2006 über Reorganisationsmassnahmen beim Amt für Volkswirtschaft und Amt für Gesundheitsdienste",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt die Überführung der Abteilung Sozialversicherung vom Amt für Volkswirtschaft in das Amt für Gesundheitsdienste."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Abänderung von Amtsbezeichnungen",
      "content": "In folgenden Gesetzen und Verordnungen ist die Bezeichnung \"Amt für Gesundheitsdienste\" durch \"Amt für Gesundheit\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Finanzgesetz vom 24. November 2005 für das Jahr 2006;\nb) Gesetz vom 18. Dezember 1985 über das Gesundheitswesen (Sanitätsgesetz);\nc) Verordnung vom 19. Juni 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Zahnärzte im Europäischen Wirtschaftsraum;\nd) Verordnung vom 19. Juni 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Apotheker im Europäischen Wirtschaftsraum;\ne) Verordnung vom 25. September 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Hebammen im Europäischen Wirtschaftsraum;\nf) Verordnung vom 18. Dezember 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Krankenpflegepersonal im Europäischen Wirtschaftsraum;\ng) Verordnung vom 26. Februar 2002 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Ärzte im Europäischen Wirtschaftsraum;\nh) Verordnung vom 8. November 1988 über die medizinischen Berufe nach dem Sanitätsgesetz;\ni) Gesetz vom 22. Oktober 2003 über die Ärzte (Ärztegesetz);\nk) Verordnung vom 13. Januar 2004 über die Ärzte (Ärzteverordnung);\nl) Verordnung vom 16. März 1989 über die anderen Berufe der Gesundheitspflege;\nm) Gesetz vom 29. Dezember 1966 über die Arbeit in Industrie, Gewerbe und Handel (Arbeitsgesetz);\nn) Verordnung vom 14. März 2000 zum Gesetz über die Krankenversicherung (KVV)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Abänderung von Amtsbezeichnungen",
      "content": "In folgenden Gesetzen und Verordnungen ist die Bezeichnung \"Amt für Volkswirtschaft\" durch \"Amt für Gesundheit\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Gesetz vom 24. November 1971 über die Krankenversicherung (KVG);\nb) Verordnung vom 14. März 2000 zum Gesetz über die Krankenversicherung (KVV);\nc) Gesetz vom 28. November 1989 über die obligatorische Unfallversicherung (UVG);\nd) Verordnung vom 4. September 1990 über die obligatorische Unfallversicherung;\ne) Verordnung vom 4. Mai 1982 zum Gesetz betreffend Ausrichtung einer Mutterschaftszulage."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2007 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
