{
  "id": "li-konso-2011166000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und dem Königreich Dänemark über die Umsetzung, Anwendung und Entwicklung derjenigen Teile des Schengen-Besitzstands, die auf Bestimmungen des Titels V des Vertrags über die Arbeitsweise der Europäischen Union basieren",
  "title_en": "",
  "short_name": "LGBl 2011.166",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011166000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und dem Königreich Dänemark über die Umsetzung, Anwendung und Entwicklung derjenigen Teile des Schengen-Besitzstands, die auf Bestimmungen des Titels V des Vertrags über die Arbeitsweise der Europäischen Union basieren",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Rechte und Pflichten des Königreichs Dänemarks, die sich aufgrund der Umsetzung der Bestimmungen des Schengen-Besitzstands und dessen Weiterentwicklung, die auf einer Vorschrift des Titels V des Dritten Teils des Vertrags über die Arbeitsweise der Europäischen Union basieren, in einzelstaatliches Recht ergeben, und die Rechte und Pflichten des Fürstentums Liechtenstein, die sich aufgrund der Übernahme der Bestimmungen des Schengen-Besitzstands und deren Weiterentwicklung gemäss dem Protokoll vom 28. Februar 2008 zwischen der Europäischen Union, der Europäischen Gemeinschaft, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands ergeben, gelten zwischen dem Königreich Dänemark und dem Fürstentum Liechtenstein, soweit diese Staaten durch dieselben Rechte und Pflichten gebunden sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieses Abkommen tritt am selben Tag ausser Kraft, an dem die Rechte und Pflichten des Königreichs Dänemark oder des Fürstentums Liechtenstein, auf die in Art. 1 Bezug genommen wird, ausser Kraft treten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Abkommen bedarf der Ratifizierung oder Genehmigung durch die Vertragsparteien gemäss deren eigenen Verfahren. Es tritt am ersten Tag des ersten Monats nach der letzten Mitteilung betreffend die Zustimmung der Vertragsparteien, an das Abkommen gebunden zu sein, in Kraft.\n2) Dieses Abkommen wird am selben Tag in Kraft gesetzt, an dem die Bestimmungen gemäss Art. 2 des Protokolls zwischen der Europäischen Union, der Europäischen Gemeinschaft, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands in Liechtenstein in Kraft gesetzt werden.\nGeschehen zu Brüssel am 18. März 2011, in zwei authentischen Ausfertigungen in englischer Sprache.\nFür das\nFürstentum Liechtenstein:\ngez.\nKurt Jäger\nFür das\nKönigreich Dänemark:\ngez.\nJeppe Tranholm-Mikkelsen\n1\nÜbersetzung des englischen Originaltextes\n2\nLGBl. 2011 Nr. 131"
    }
  ],
  "definitions": []
}
