{
  "id": "li-konso-1999078000",
  "type": "statute",
  "title": "Kundmachung vom 30. März 1999 der Beschlüsse Nr. 16/1999 bis 19/1999 und 21/1999 bis 26/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.078",
  "status": "in_force",
  "issued_date": "1999-03-30",
  "in_force_date": "1999-03-30",
  "url": "https://www.gesetze.li/konso/1999078000",
  "description": "Kundmachung vom 30. März 1999 der Beschlüsse Nr. 16/1999 bis 19/1999 und 21/1999 bis 26/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II des Abkommens wird in Kapitel I unter Nummer 1 (Richtlinie 70/156/EWG des Rates) folgender Gedankenstrich eingefügt:\n\"- 398 L 0014 : Richtlinie 98/14/EG der Kommission vom 6. Februar 1998 ( ABl. L 91 vom 25.3.1998, S. 1 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang II des Abkommens wird in Kapitel I unter Nummer 10 (Richtlinie 71/320/EWG des Rates) folgender Gedankenstrich eingefügt:\n\"- 398 L 0012 : Richtlinie 98/12/EG der Kommission vom 27. Januar 1998 ( ABl. L 81 vom 18.3.1998, S. 1 ).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinien 98/12/EG und 98/14/EG der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 27. Februar 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. Februar 1999\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 17/1999\nvom 26. Februar 1999\nüber die Änderung des Anhangs II(Technische Vorschriften, Normen, Prüfung und Zertifizierung) und des Anhangs IV (Energie) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 22/98 vom 31. März 1998 geändert.\nAnhang IV des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 22/98 vom 31. März 1998 geändert.\nDie Richtlinie 98/11/EG der Kommission vom 27. Januar 1998 zur Durchführung der Richtlinie 92/75/EWG des Rates betreffend die Energieetikettierung für Haushaltslampen ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art18",
      "chapter": "Anhang 8",
      "section": "18",
      "title": "Art. 18 Austausch nationaler Beamter zwischen Verwaltungen",
      "content": "1) Die EFTA-Staaten nehmen ab dem 1. Januar 1999 an den EWR-relevanten Teilen des in Abs. 4 genannten Aktionsplans und Programms der Gemeinschaft teil.\n2) Die EFTA-Staaten beteiligen sich finanziell an dem in Abs. 4 genannten Aktionsplan und Programm im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten arbeiten ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 4 genannten Aktionsplans und Programms uneingeschränkt in dem EG-Ausschuss mit, der die EG-Kommission bei der Verwaltung und Entwicklung des Aktionsplans und Programms unterstützt, in den Angelegenheiten innerhalb des Anwendungsbereichs des Abkommens, mit denen der Ausschuss mit befasst wird.\n4) Die folgenden Rechtsakte der Gemeinschaft und die daraus abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\n- 392 D 0481 : Entscheidung 92/481/EWG des Rates vom 22. September 1992 über einen Aktionsplan für den zwischen den Verwaltungen der Mitgliedstaaten vorzunehmenden Austausch nationaler Beamter, die mit der zur Verwirklichung des Binnenmarkts erforderlichen Durchführung des Gemeinschaftsrechts betraut sind ( ABl. L 286 vom 1.10.1992, S. 65 ), geändert durch:\n- 398 D 0889 : Entscheidung Nr. 889/98/EG des Europäischen Parlaments und des Rates vom 7. April 1998 ( ABl. L 126 vom 28.4.1998, S. 6 ).\""
    }
  ],
  "definitions": []
}
