{
  "id": "li-konso-1998009000",
  "type": "statute",
  "title": "Europäische Charta der Regional- oder Minderheitensprachen",
  "title_en": "",
  "short_name": "LGBl 1998.009",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1998009000",
  "description": "Europäische Charta der Regional- oder Minderheitensprachen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieser Charta\na) bezeichnet der Ausdruck \"Regional- oder Minderheitensprachen\", Sprachen,\ni) die herkömmlicherweise in einem bestimmten Gebiet eines Staates von Angehörigen dieses Staates gebraucht werden, die eine Gruppe bilden, deren Zahl kleiner ist als die der übrigen Bevölkerung des Staates, und\nii) die sich von der (den) Amtssprache(n) dieses Staates unterscheiden; er umfasst weder Dialekte der Amtssprache(n) des Staates noch die Sprachen von Zuwanderern;\nb) bezeichnet der Ausdruck \"Gebiet, in dem die Regional- oder Minderheitensprache gebraucht wird\" das geographische Gebiet, in dem die betreffende Sprache das Ausdrucksmittel einer Zahl von Menschen ist, welche die Übernahme der in dieser Charta vorgesehenen verschiedenen Schutz- und Förderungsmassnahmen rechtfertigt;\nc) bezeichnet der Ausdruck \"nicht territorial gebundene Sprachen\" von Angehörigen des Staates gebrauchte Sprachen, die sich von der (den) von der übrigen Bevölkerung des Staates gebrauchten Sprache(n) unterscheiden, jedoch keinem bestimmten Gebiet innerhalb des betreffenden Staates zugeordnet werden können, obwohl sie herkömmlicherweise im Hoheitsgebiet dieses Staates gebraucht werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verpflichtungen",
      "content": "1) Jede Vertragspartei verpflichtet sich, Teil II auf alle in ihrem Hoheitsgebiet gebrauchten Regional- oder Minderheitensprachen anzuwenden, die der Begriffsbestimmung in Art. 1 entsprechen.\n2) In bezug auf jede nach Art. 3 im Zeitpunkt der Ratifikation, Annahme oder Genehmigung bezeichnete Sprache verpflichtet sich die Vertragspartei, mindestens fünfunddreissig aus Teil III ausgewählte Absätze oder Buchstaben anzuwenden, darunter mindestens je drei aus den Art. 8 und 12 und je einen aus den Art. 9, 10, 11 und 13."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Einzelheiten der Durchführung",
      "content": "1) Jeder Vertragsstaat bezeichnet in seiner Ratifikations-, Annahme- oder Genehmigungsurkunde jede Regional- oder Minderheitensprache oder in seinem gesamten Hoheitsgebiet oder einen Teil desselben weniger verbreitete Amtssprache, auf welche die nach Art. 2 Abs. 2 ausgewählten Bestimmungen angewendet werden.\n2) Jede Vertragspartei kann jederzeit danach dem Generalsekretär notifizieren, dass sie die Verpflichtungen übernimmt, die sich aus anderen Bestimmungen der Charta ergeben, die sie nicht bereits in ihrer Ratifikations-, Annahme- oder Genehmigungsurkunde bezeichnet hat, oder dass sie Abs. 1 auf andere Regional- oder Minderheitensprachen oder in ihrem gesamten Hoheitsgebiet oder einem Teil desselben weniger verbreitete Amtssprachen anwenden wird.\n3) Die nach Abs. 2 eingegangenen Verpflichtungen gelten als untrennbarer Teil der Ratifikation-, Annahme oder Genehmigung und haben vom Tag ihrer Notifikation an dieselbe Wirkung."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bestehende Schutzregelungen",
      "content": "1) Die Bestimmungen der Charta sind nicht als Beschränkung oder Beeinträchtigung von Rechten auszulegen, die durch die Europäische Menschenrechtskonvention gewährleistet sind.\n2) Diese Charta lässt in einer Vertragspartei bereits bestehende oder in einschlägig zwei- oder mehrseitigen Übereinkünften vorgesehene günstigere Bestimmungen über den Status der Regional- oder Minderheitensprachen oder die Rechtsstellung der Personen, die Minderheiten angehören, unberührt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Bestehende Verpflichtungen",
      "content": "Die Bestimmungen dieser Charta sind nicht so auszulegen, als gewährten sie das Recht, irgendeine Tätigkeit auszuüben oder irgendeine Handlung vorzunehmen, die gegen die Ziele der Charta der Vereinten Nationen oder sonstige völkerrechtliche Verpflichtungen einschliesslich des Grundsatzes der Souveränität und territorialen Unversehrtheit der Staaten verstösst."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Information",
      "content": "Die Vertragsparteien verpflichten sich, dafür zu sorgen, dass die betroffenen Behörden, Organisationen und Personen über die in dieser Charta festgelegten Rechte und Pflichten informiert werden.\nTeil II\nZiele und Grundsätze\nin Übereinstimmung mit Art. 2 Abs. 1"
    },
    {
      "provision_ref": "art7",
      "chapter": "Ziele und Grundsätze in Übereinstimmung mit Art. 2 Abs. 1",
      "section": "7",
      "title": "Art. 7 Ziele und Grundsätze",
      "content": "1) Hinsichtlich der Regional- oder Minderheitensprachen legen die Vertragsparteien in den Gebieten, in denen solche Sprachen gebraucht werden, unter Berücksichtigung der Situation jeder Sprache ihrer Politik, Gesetzgebung und Praxis folgende Ziele und Grundsätze zugrunde:\na) die Anerkennung der Regional- oder Minderheitensprachen als Ausdruck des kulturellen Reichtums;\nb) die Achtung des geographischen Gebiets jeder Regional- oder Minderheitensprache, um sicherzustellen, dass bestehende oder neue Verwaltungsgliederungen die Förderung der betreffenden Regional- oder Minderheitensprache nicht behindern;\nc) die Notwendigkeit entschlossenen Vorgehens zur Förderung von Regional- oder Minderheitensprachen, um diese zu schützen;\nd) die Erleichterung des Gebrauchs von Regional- oder Minderheitensprachen in Wort und Schrift im öffentlichen Leben und im privaten Bereich und/oder die Ermutigung zu einem solchen Gebrauch;\ne) die Erhaltung und Entwicklung von Verbindungen in den von dieser Charta erfassten Bereichen zwischen Gruppen, die eine Regional- oder Minderheitensprache gebrauchen, und anderen Gruppen in diesem Staat mit einer in derselben oder ähnlichen Form gebrauchten Sprache sowie das Herstellen kultureller Beziehungen zu anderen Gruppen in dem Staat, die andere Sprachen gebrauchen;\nf) die Bereitstellung geeigneter Formen und Mittel für das Lehren und Lernen von Regional- oder Minderheitensprachen auf allen geeigneten Stufen;\ng) die Bereitstellung von Einrichtungen, die es Personen, die eine Regional- oder Minderheitensprache nicht sprechen, aber in dem Gebiet leben, in dem sie gebraucht wird, ermöglichen, sie zu erlernen, wenn sie dies wünschen;\nh) die Förderung des Studiums und der Forschung im Bereich der Regional- oder Minderheitensprachen an Universitäten oder in gleichwertigen Einrichtungen;\ni) die Förderung geeigneter Formen des grenzüberschreitenden Austausches in den von dieser Charta erfassten Bereichen für Regional- oder Minderheitensprachen, die in zwei oder mehr Staaten in derselben oder ähnlichen Form gebraucht werden.\n2) Die Vertragsparteien verpflichten sich, sofern dies noch nicht geschehen ist, jede ungerechtfertigte Unterscheidung, Ausschliessung, Einschränkung oder Bevorzugung zu beseitigen, die den Gebrauch einer Regional- oder Minderheitensprache betrifft und darauf ausgerichtet ist, die Erhaltung oder Entwicklung einer Regional- oder Minderheitensprache zu beeinträchtigen oder zu gefährden. Das Ergreifen besonderer Massnahmen zugunsten der Regional- oder Minderheitensprachen, welche die Gleichstellung zwischen den Sprechern dieser Sprachen und der übrigen Bevölkerung fördern sollen oder welche ihre besondere Lage gebührend berücksichtigen, gilt nicht als diskriminierende Handlung gegenüber den Sprechern weiter verbreiteter Sprachen.\n3) Die Vertragsparteien verpflichten sich, durch geeignete Massnahmen das gegenseitige Verständnis zwischen allen Sprachgruppen des Landes zu fördern, indem sie insbesondere Achtung, Verständnis und Toleranz gegenüber den Regional- oder Minderheitensprachen in die Ziele der in ihren Ländern vermittelten Bildung und Ausbildung einbeziehen und indem sie die Massenmedien ermutigen, dasselbe Ziel zu verfolgen.\n4) Bei der Festlegung ihrer Politik in bezug auf Regional- oder Minderheitensprachen berücksichtigen die Vertragsparteien die von den Gruppen, die solche Sprachen gebrauchen, geäusserten Bedürfnisse und Wünsche. Sie werden ermutigt, erforderlichenfalls Gremien zur Beratung der Behörden in allen Angelegenheiten der Regional- oder Minderheitensprachen einzusetzen.\n5) Die Vertragsparteien verpflichten sich, die in den Abs. 1 bis 4 genannten Grundsätze sinngemäss auf nicht territorial gebundene Sprachen anzuwenden. Jedoch werden hinsichtlich dieser Sprachen Art und Umfang der Massnahmen, die getroffen werden, um dieser Charta Wirksamkeit zu verleihen, flexibel festgelegt, wobei die Bedürfnisse und Wünsche der Gruppen, die diese Sprachen gebrauchen, berücksichtigt und ihre Traditionen und Eigenarten geachtet werden.\nTeil III\nMassnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "8",
      "title": "Art. 8 Bildung",
      "content": "1) Im Bereich der Bildung verpflichten sich die Vertragsparteien, in dem Gebiet, in dem solche Sprachen gebraucht werden, unter Berücksichtigung der Situation jeder dieser Sprachen und unbeschadet des Unterrichts der Amtssprache(n) des Staates:\na)\ni) die vorschulische Erziehung in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\nii) einen erheblichen Teil der vorschulischen Erziehung in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\niii) eine der unter den Ziff. i und ii vorgesehenen Massnahmen zumindest auf diejenigen Schüler anzuwenden, deren Familien dies verlangen, wenn die Zahl der Schüler als genügend gross angesehen wird, oder\niv) falls die staatlichen Stellen keine unmittelbare Zuständigkeit im Bereich der vorschulischen Erziehung haben, die Anwendung der unter den Ziff. i bis iii vorgesehenen Massnahmen zu begünstigen und/oder dazu zu ermutigen;\nb)\ni) den Grundschulunterricht in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\nii) einen erheblichen Teil des Grundschulunterrichts in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\niii) innerhalb des Grundschulunterrichts den Unterricht der betreffenden Regional- oder Minderheitensprachen als integrierenden Teil des Lehrplans vorzusehen oder\niv) eine der unter den Ziff. i bis iii vorgesehenen Massnahmen zumindest auf diejenigen Schüler anzuwenden, deren Familien dies verlangen, wenn die Zahl der Schüler als genügend gross angesehen wird;\nc)\ni) den Unterricht im Sekundarbereich in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\nii) einen erheblichen Teil des Unterrichts im Sekundarbereich in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\niii) innerhalb des Unterrichts im Sekundarbereich den Unterricht der betreffenden Regional- oder Minderheitensprachen als integrierenden Teil des Lehrplans vorzusehen oder\niv) eine der unter den Ziff. i bis iii vorgesehenen Massnahmen zumindest auf diejenigen Schüler anzuwenden, die oder - wo dies in Betracht kommt - deren Familien dies wünschen, wenn deren Zahl als genügend gross angesehen wird;\nd)\ni) die berufliche Bildung in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\nii) einen erheblichen Teil der beruflichen Bildung in den betreffenden Regional- oder Minderheitensprachen anzubieten oder\niii) innerhalb der beruflichen Bildung den Unterricht der betreffenden Regional- oder Minderheitensprachen als integrierenden Teil des Lehrplans vorzusehen oder\niv) eine der unter den Ziff. i bis iii vorgesehenen Massnahmen zumindest auf diejenigen Schüler anzuwenden, die oder - wo dies in Betracht kommt - deren Familien dies wünschen, wenn deren Zahl als genügend gross angesehen wird;\ne)\ni) an Universitäten und anderen Hochschulen Unterricht in den Regional- oder Minderheitensprachen anzubieten oder\nii) Möglichkeiten für das Studium dieser Sprachen als Studienfächer an Universitäten und anderen Hochschulen anzubieten oder\niii) falls wegen der Rolle des Staates in bezug auf Hochschuleinrichtungen die Ziff. i und ii nicht angewendet werden können, dazu zu ermutigen und/oder zuzulassen, dass an Universitäten und anderen Hochschulen Unterricht in den Regional- oder Minderheitensprachen oder Möglichkeiten zum Studium dieser Sprachen als Studienfächer angeboten werden;\nf)\ni) dafür zu sorgen, dass in der Erwachsenen- und Weiterbildung Kurse angeboten werden, die überwiegend oder ganz in den Regional- oder Minderheitensprachen durchgeführt werden, oder\nii) solche Sprachen als Fächer der Erwachsenen- und Weiterbildung anzubieten oder\niii) falls die staatlichen Stellen keine unmittelbare Zuständigkeit im Bereich der Erwachsenenbildung haben, das Angebot solcher Sprachen als Fächer der Erwachsenen- und Weiterbildung zu begünstigen und/oder dazu zu ermutigen;\ng) für den Unterricht der Geschichte und Kultur, die in der Regional- oder Minderheitensprache ihren Ausdruck finden, zu sorgen;\nh) für die Aus- und Weiterbildung der Lehrer zu sorgen, die zur Durchführung derjenigen Bestimmungen der Bst. a bis g erforderlich sind, welche die Vertragspartei angenommen hat;\ni) ein oder mehrere Aufsichtsorgane einzusetzen, welche die zur Einführung oder zum Ausbau des Unterrichts der Regional- oder Minderheitensprachen getroffenen Massnahmen und die dabei erzielten Fortschritte überwachen und darüber regelmässig Berichte verfassen, die veröffentlicht werden.\n2) Im Bereich der Bildung verpflichten sich die Vertragsparteien in bezug auf andere Gebiete als diejenigen, in denen die Regional- oder Minderheitensprachen herkömmlicherweise gebraucht werden, Unterricht der Regional- oder Minderheitensprache oder Unterricht in dieser Sprache auf allen geeigneten Bildungsstufen zuzulassen, zu diesem Unterricht zu ermutigen oder ihn anzubieten, wenn die Zahl der Sprecher einer Regional- oder Minderheitensprache dies rechtfertigt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "9",
      "title": "Art. 9 Justizbehörden",
      "content": "1) Die Vertragsparteien verpflichten sich, in bezug auf diejenigen Gerichtsbezirke, in denen die Zahl der Einwohner, welche die Regional- oder Minderheitensprachen gebrauchen, die nachstehenden Massnahmen rechtfertigt, unter Berücksichtigung der Situation jeder dieser Sprachen und unter der Bedingung, dass die Inanspruchnahme der durch diesen Absatz gebotenen Möglichkeiten nach Auffassung des Richters eine ordentliche Rechtspflege nicht behindert:\na) in Strafverfahren\ni) dafür zu sorgen, dass die Gerichte auf Antrag einer der Parteien das Verfahren in den Regional- oder Minderheitensprachen durchführen, und/oder\nii) sicherzustellen, dass der Angeklagte das Recht hat, seine Regional- oder Minderheitensprache zu gebrauchen, und/oder\niii) dafür zu sorgen, dass Anträge und Beweismittel, gleichviel ob schriftlich oder mündlich, nicht allein aus dem Grund als unzulässig angesehen werden, weil sie in einer Regional- oder Minderheitensprache abgefasst sind, und/oder\niv) auf Verlangen Schriftstücke, die mit Gerichtsverfahren zusammenhängen, in der betreffenden Regional- oder Minderheitensprache abzufassen, wenn nötig durch Inanspruchnahme von Dolmetschern und Übersetzungen, wodurch den Betroffenen keine zusätzlichen Kosten entstehen dürfen;\nb) in zivilrechtlichen Verfahren\ni) dafür zu sorgen, dass die Gerichte auf Antrag einer der Parteien das Verfahren in den Regional- oder Minderheitensprachen durchführen, und/oder\nii) zuzulassen, dass eine Prozesspartei, wenn sie persönlich vor Gericht erscheinen muss, ihre Regional- oder Minderheitensprache gebrauchen kann, ohne dass ihr dadurch zusätzliche Kosten entstehen, und/oder\niii) zuzulassen, dass Urkunden und Beweismittel in den Regional- oder Minderheitensprachen vorgelegt werden, wenn nötig durch Inanspruchnahme von Dolmetschern und Übersetzungen;\nc) in Verfahren vor Gerichten für Verwaltungssachen\ni) dafür zu sorgen, dass die Gerichte auf Antrag einer der Parteien das Verfahren in den Regional- oder Minderheitensprachen durchführen, und/oder\nii) zuzulassen, dass eine Prozesspartei, wenn sie persönlich vor Gericht erscheinen muss, ihre Regional- oder Minderheitensprache gebrauchen kann, ohne dass ihr dadurch zusätzliche Kosten entstehen, und/oder\niii) zuzulassen, dass Urkunden und Beweismittel in den Regional- oder Minderheitensprachen vorgelegt werden, wenn nötig durch Inanspruchnahme von Dolmetschern und Übersetzungen;\nd) dafür zu sorgen, dass den Betroffenen durch die Anwendung des Bst. b Ziff. i und iii und des Bst. c Ziff. i und iii sowie durch eine notwendige Inanspruchnahme von Dolmetschern und Übersetzungen keine zusätzlichen Kosten entstehen.\n2) Die Vertragsparteien verpflichten sich,\na) die Rechtsgültigkeit von im Inland abgefassten Rechtsurkunden nicht allein aus dem Grund zu verneinen, weil sie in einer Regional- oder Minderheitensprache abgefasst sind, oder\nb) die Rechtsgültigkeit von im Inland abgefassten Rechtsurkunden im Verhältnis zwischen den Parteien nicht allein aus dem Grund zu verneinen, weil die Urkunden in einer Regional- oder Minderheitensprache abgefasst sind, und vorzusehen, dass sie gegen beteiligte Dritte, die diese Sprachen nicht gebrauchen, unter der Bedingung verwendet werden können, dass ihnen der Inhalt der Urkunden von der (den) Person(en), welche die Urkunden verwendet (verwenden), zur Kenntnis gebracht worden ist, oder\nc) die Rechtsgültigkeit von im Inland abgefassten Rechtsurkunden im Verhältnis zwischen den Parteien nicht allein aus dem Grund zu verneinen, weil die Urkunden in einer Regional- oder Minderheitensprache abgefasst sind.\n3) Die Vertragsparteien verpflichten sich, die wichtigsten Gesetzestexte des Staates sowie diejenigen, welche sich besonders auf Personen beziehen, die diese Sprachen gebrauchen, in den Regional- oder Minderheitensprachen zur Verfügung zu stellen, sofern sie nicht anderweitig verfügbar sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "10",
      "title": "Art. 10 Verwaltungsbehörden und öffentliche Dienstleistungsbetriebe",
      "content": "1) Innerhalb der Verwaltungsbezirke des Staates, in denen die Zahl der Einwohner, die Regional- oder Minderheitensprachen gebrauchen, die nachstehenden Massnahmen rechtfertigt, und unter Berücksichtigung der Situation jeder Sprache verpflichten sich die Vertragsparteien, im Rahmen des Zumutbaren\na)\ni) sicherzustellen, dass die Verwaltungsbehörden die Regional- oder Minderheitensprachen gebrauchen, oder\nii) sicherzustellen, dass diejenigen ihrer Bediensteten, die unmittelbaren Kontakt zur Bevölkerung haben, die Regional- oder Minderheitensprachen in ihrem Umgang mit Personen gebrauchen, die sich in diesen Sprachen an sie wenden, oder\niii) sicherzustellen, dass Personen, die Regional- oder Minderheitensprachen gebrauchen, in diesen Sprachen mündliche oder schriftliche Anträge stellen und eine Antwort erhalten können, oder\niv) sicherzustellen, dass Personen, die Regional- oder Minderheitensprachen gebrauchen, in diesen Sprachen mündliche oder schriftliche Anträge stellen können, oder\nv) sicherzustellen, dass Personen, die Regional- oder Minderheitensprachen gebrauchen, in diesen Sprachen abgefasste Urkunden rechtsgültig vorlegen können;\nb) allgemein verwendete Verwaltungsbestimmungen und -fomulare für die Bevölkerung in den Regional- oder Minderheitensprachen oder zweisprachig zur Verfügung zu stellen;\nc) zuzulassen, dass die Verwaltungsbehörden Schriftstücke in einer Regional- oder Minderheitensprache abfassen.\n2) In bezug auf die örtlichen und regionalen Behörden, in deren örtlichem Zuständigkeitsbereich die Zahl der Einwohner, welche die Regional- oder Minderheitensprachen gebrauchen, die nachstehenden Massnahmen rechtfertigt, verpflichten sich die Vertragsparteien, folgendes zuzulassen und/oder dazu zu ermutigen:\na) den Gebrauch von Regional- oder Minderheitensprachen innerhalb der regionalen oder örtlichen Behörde;\nb) die Möglichkeit, dass Personen, die Regional- oder Minderheitensprachen gebrauchen, mündliche oder schriftliche Anträge in diesen Sprachen stellen;\nc) die Veröffentlichung der amtlichen Schriftstücke der regionalen Behörden durch diese auch in den betreffenden Regional- oder Minderheitensprachen;\nd) die Veröffentlichung der amtlichen Schriftstücke der örtlichen Behörden durch diese auch in den betreffenden Regional- oder Minderheitensprachen;\ne) den Gebrauch von Regional- oder Minderheitensprachen durch die regionalen Behörden in deren Ratsversammlungen, ohne jedoch den Gebrauch der Amtssprache(n) des Staates auszuschliessen;\nf) den Gebrauch von Regional- oder Minderheitensprachen durch die örtlichen Behörden in deren Ratsversammlungen, ohne jedoch den Gebrauch der Amtssprache(n) des Staates auszuschliessen;\ng) den Gebrauch oder die Annahme der herkömmlichen und korrekten Formen von Ortsnamen in Regional- oder Minderheitensprachen, wenn nötig in Verbindung mit dem Namen in der (den) Amtssprache(n).\n3) In bezug auf die öffentlichen Dienstleistungen, die von den Verwaltungsbehörden selbst oder in deren Auftrag erbracht werden, verpflichten sich die Vertragsparteien, in dem Gebiet, in dem Regional- oder Minderheitensprachen gebraucht werden, unter Berücksichtigung der Situation jeder Sprache und im Rahmen des Zumutbaren\na) sicherzustellen, dass die Regional- oder Minderheitensprachen bei der Erbringung der Dienstleistung gebraucht werden, oder\nb) zuzulassen, dass Personen, die Regional- oder Minderheitensprachen gebrauchen, in diesen Sprachen einen Antrag stellen und eine Antwort erhalten, oder\nc) zuzulassen, dass Personen, die Regional- oder Minderheitensprachen gebrauchen, in diesen Sprachen einen Antrag stellen.\n4) Die Vertragsparteien verpflichten sich, eine oder mehrere der folgenden Massnahmen zu treffen, um die von ihnen angenommenen Bestimmungen der Abs. 1, 2 und 3 in Kraft zu setzen:\na) Übersetzen oder Dolmetschen je nach Bedarf;\nb) Einstellung und, soweit erforderlich, Ausbildung der benötigten Beamten und sonstigen Angehörigen des öffentlichen Dienstes;\nc) nach Möglichkeit Erfüllung der Wünsche von Angehörigen des öffentlichen Dienstes, die über Kenntnisse in einer Regional- oder Minderheitensprache verfügen, in dem Gebiet eingesetzt zu werden, in dem diese Sprache gebraucht wird.\n5) Die Vertragsparteien verpflichten sich, den Gebrauch oder die Annahme von Familiennamen in den Regional- oder Minderheitensprachen auf Antrag der Betroffenen zuzulassen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "11",
      "title": "Art. 11 Medien",
      "content": "1) Die Vertragsparteien verpflichten sich, für die Sprecher von Regional- oder Minderheitensprachen in den Gebieten, in denen diese Sprachen gebraucht werden, unter Berücksichtigung der Situation jeder Sprache und in dem Ausmass, in dem die staatlichen Stellen in diesem Bereich unmittelbar oder mittelbar Zuständigkeit, Befugnisse oder Einfluss haben, unter Achtung des Grundsatzes der Unabhängigkeit und Autonomie der Medien folgende Massnahmen zu treffen:\na) soweit Hörfunk und Fernsehen eine öffentliche Aufgabe erfüllen,\ni) die Einrichtung mindestens eines Hörfunksenders und eines Fernsehkanals in den Regional- oder Minderheitensprachen sicherzustellen oder\nii) zur Einrichtung mindestens eines Hörfunksenders und eines Fernsehkanals in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern oder\niii) angemessene Vorkehrungen dafür zu treffen, dass Rundfunkveranstalter Sendungen in den Regional- oder Minderheitensprachen anbieten;\nb)\ni) zur Einrichtung mindestens eines Hörfunksenders in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern oder\nii) zur regelmässigen Ausstrahlung von Hörfunksendungen in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern;\nc)\ni) zur Einrichtung mindestens eines Fernsehkanals in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern oder\nii) zur regelmässigen Ausstrahlung von Fernsehsendungen in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern;\nd) zur Produktion und Verbreitung von Audio- und audiovisuellen Werken in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern;\ne)\ni) zur Schaffung und/oder Erhaltung mindestens einer Zeitung in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern oder\nii) zur regelmässigen Veröffentlichung von Zeitungsartikeln in den Regional- oder Minderheitensprachen zu ermutigen und/oder sie zu erleichtern;\nf)\ni) die zusätzlichen Kosten derjenigen Medien zu decken, die Regional- oder Minderheitensprachen gebrauchen, wenn das Recht eine finanzielle Hilfe für die Medien allgemein vorsieht, oder\nii) die bestehenden Massnahmen finanzieller Hilfe auf audiovisuelle Produktionen in Regional- oder Minderheitensprachen zu erstrecken;\ng) die Ausbildung von Journalisten und anderem Personal für Medien zu unterstützen, die Regional- oder Minderheitensprachen gebrauchen.\n2) Die Vertragsparteien verpflichten sich, den freien direkten Empfang, von Hörfunk- und Fernsehsendungen aus Nachbarländern in einer Sprache zu gewährleisten, die in derselben oder ähnlicher Form wie die Regional- oder Minderheitensprache gebraucht wird, und die Weiterverbreitung von Hörfunk- und Fernsehsendungen aus Nachbarländern in einer solchen Sprache nicht zu behindern. Sie verpflichten sich ferner, sicherzustellen, dass die Freiheit der Meinungsäusserung und die freie Verbreitung von Informationen in den Printmedien in einer Sprache, die in derselben oder ähnlicher Form wie die Regional- oder Minderheitensprache gebraucht wird, keiner Einschränkung unterworfen werden. Da die Ausübung der erwähnten Freiheiten Pflichten und Verantwortung mit sich bringt, kann sie bestimmten, vom Gesetz vorgesehenen Formvorschriften, Bedingungen, Einschränkungen oder Strafdrohungen unterworfen werden, wie sie in einer demokratischen Gesellschaft im Interesse der nationalen Sicherheit, der territorialen Unversehrtheit oder der öffentlichen Sicherheit, der Aufrechterhaltung der Ordnung und der Verbrechensverhütung, des Schutzes der Gesundheit und der Moral, des Schutzes des guten Rufes oder der Rechte anderer unentbehrlich sind, um die Verbreitung von vertraulichen Nachrichten zu verhindern oder das Ansehen und die Unparteilichkeit der Rechtsprechung zu gewährleisten.\n3) Die Vertragsparteien verpflichten sich, sicherzustellen, dass die Interessen der Sprecher von Regional- oder Minderheitensprachen innerhalb etwaiger im Einklang mit dem Gesetz geschaffener Gremien, die für die Gewährleistung von Freiheit und Pluralismus der Medien verantwortlich sind, vertreten oder berücksichtigt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "12",
      "title": "Art. 12 Kulturelle Tätigkeiten und Einrichtungen",
      "content": "1) In bezug auf kulturelle Einrichtungen und Tätigkeiten - insbesondere Bibliotheken, Videotheken, Kulturzentren, Museen, Archive, Akademien, Theater und Kinos sowie literarische Werke und Filmproduktionen, volkstümliche Formen des kulturellen Ausdrucks, Festspiele und die Kulturindustrien, einschliesslich unter anderem des Einsatzes neuer Technologien - verpflichten sich die Vertragsparteien, in dem Gebiet, in dem solche Sprachen gebraucht werden, in dem Ausmass, in dem die staatlichen Stellen in diesem Bereich Zuständigkeit, Befugnisse oder Einfluss haben,\na) zu den Regional- oder Minderheitensprachen eigenen Formen des Ausdrucks und der Initiative zu ermutigen sowie die verschiedenen Zugangsmöglichkeiten zu den in diesen Sprachen geschaffenen Werken zu fördern;\nb) die verschiedenen Zugangsmöglichkeiten zu den in Regional- oder Minderheitensprachen geschaffenen Werken in anderen Sprachen zu fördern, indem sie Tätigkeiten auf dem Gebiet der Übersetzung, Synchronisation, Nachsynchronisation und Untertitelung unterstützen und ausbauen;\nc) in Regional- oder Minderheitensprachen den Zugang zu Werken zu fördern, die in anderen Sprachen geschaffen worden sind, indem sie Tätigkeiten auf dem Gebiet der Übersetzung, Synchronisation, Nachsynchronisation und Untertitelung unterstützen und ausbauen;\nd) sicherzustellen, dass die für die Veranstaltung oder Unterstützung kultureller Tätigkeiten verschiedener Art verantwortlichen Gremien bei den Unternehmungen, die sie ins Leben rufen oder unterstützen, in angemessener Weise dafür sorgen, dass die Kenntnis und der Gebrauch von Regional- oder Minderheitensprachen sowie Regional- oder Minderheitenkulturen berücksichtigt werden;\ne) Massnahmen zu fördern, um sicherzustellen, dass die für die Veranstaltung oder Unterstützung kultureller Tätigkeiten verantwortlichen Gremien über Personal verfügen, das die betreffende Regional- oder Minderheitensprache sowie die Sprache(n) der übrigen Bevölkerung beherrscht;\nf) zur unmittelbaren Mitwirkung von Vertretern der Sprecher einer bestimmten Regional- oder Minderheitensprache bei der Bereitstellung von Einrichtungen und der Planung kultureller Tätigkeiten zu ermutigen;\ng) zur Schaffung eines oder mehrerer Gremien, die für die Sammlung, Aufbewahrung und Aufführung oder Veröffentlichung von in den Regional- oder Minderheitensprachen geschaffenen Werken verantwortlich sind, zu ermutigen und/oder sie zu erleichtern;\nh) wenn nötig Übersetzungs- und Terminologieforschungsdienste zu schaffen und/oder zu fördern und zu finanzieren, insbesondere im Hinblick auf die Erhaltung und Entwicklung geeigneter Terminologie in jeder Regional- oder Minderheitensprache für die Bereiche Verwaltung, Handel, Wirtschaft, Gesellschaft, Technik oder Recht.\n2) In bezug auf andere Gebiete als diejenigen, in denen die Regional- oder Minderheitensprachen herkömmlicherweise gebraucht werden, verpflichten sich die Vertragsparteien, wenn die Zahl der Sprecher einer Regional- oder Minderheitensprache dies rechtfertigt, geeignete kulturelle Tätigkeiten und Einrichtungen in Übereinstimmung mit Abs. 1 zuzulassen, dazu zu ermutigen und/oder sie vorzusehen.\n3) Die Vertragsparteien verpflichten sich, bei der Verfolgung ihrer Kulturpolitik im Ausland Regional- oder Minderheitensprachen und die in ihnen zum Ausdruck kommenden Kulturen angemessen zu berücksichtigen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "13",
      "title": "Art. 13 Wirtschaftliches und soziales Leben",
      "content": "1) In bezug auf wirtschaftliche und soziale Tätigkeiten verpflichten sich die Vertragsparteien im ganzen Land\na) aus ihrem Recht jede Bestimmung zu entfernen, die den Gebrauch von Regional- oder Minderheitensprachen in Urkunden betreffend das wirtschaftliche oder soziale Leben, insbesondere Arbeitsverträgen, sowie in technischen Schriftstücken wie Gebrauchsanweisungen für Erzeugnisse oder Anlagen ungerechtfertigt verbietet oder einschränkt;\nb) die Aufnahme von Klauseln, die den Gebrauch von Regional- oder Minderheitensprachen ausschliessen oder einschränken, in innerbetrieblichen Vorschriften und Privaturkunden zumindest zwischen Personen, die dieselbe Sprache gebrauchen, zu verbieten;\nc) Praktiken entgegenzutreten, die den Gebrauch von Regional- oder Minderheitensprachen im Zusammenhang mit wirtschaftlichen oder sozialen Tätigkeiten behindern sollen;\nd) den Gebrauch von Regional- oder Minderheitensprachen durch andere als die unter den Bst. a bis c genannten Mittel zu erleichtern und/oder dazu zu ermutigen.\n2) In bezug auf wirtschaftliche und soziale Tätigkeiten verpflichten sich die Vertragsparteien, insoweit die staatlichen Stellen zuständig sind, in dem Gebiet, in dem die Regional- oder Minderheitensprachen gebraucht werden, im Rahmen des Zumutbaren\na) in ihre Finanz- und Bankvorschriften Bestimmungen aufzunehmen, die im Wege von Verfahren, welche mit den Handelsbräuchen vereinbar sind, den Gebrauch von Regional- oder Minderheitensprachen beim Ausstellen von Zahlungsanweisungen (Schecks, Wechseln usw.) oder sonstigen Finanzdokumenten ermöglichen, oder, wo dies in Betracht kommt, die Durchführung solcher Bestimmungen sicherzustellen;\nb) in den ihrer unmittelbaren Kontrolle unterstehenden Wirtschafts- und Sozialbereichen (öffentlicher Sektor) Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen zu ergreifen;\nc) sicherzustellen, dass soziale Einrichtungen wie Krankenhäuser, Altersheime und Heime die Möglichkeit bieten, Sprecher einer Regional- oder Minderheitensprache, die aufgrund von Krankheit, Alter oder aus anderen Gründen der Betreuung bedürfen, in deren eigener Sprache aufzunehmen und zu behandeln;\nd) durch geeignete Mittel sicherzustellen, dass Sicherheitsvorschriften auch in Regional- oder Minderheitensprachen zugänglich sind;\ne) dafür zu sorgen, dass Informationen der zuständigen staatlichen Stellen über die Rechte der Verbraucher in Regional- oder Minderheitensprachen erhältlich sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "Massnahmen zur Förderung des Gebrauchs von Regional- oder Minderheitensprachen im öffentlichen Leben im Einklang mit den nach Art. 2 Abs. 2 eingegangenen Verpflichtungen",
      "section": "14",
      "title": "Art. 14 Grenzüberschreitender Austausch",
      "content": "Die Vertragsparteien verpflichten sich,\na) bestehende zwei- und mehrseitige Übereinkünfte anzuwenden, die sie mit den Staaten verbinden, in denen dieselbe Sprache in derselben oder ähnlicher Form gebraucht wird, oder sich, wenn nötig, um den Abschluss solcher Übereinkünfte zu bemühen, um dadurch Kontakte zwischen den Sprechern derselben Sprache in den betreffenden Staaten in den Bereichen Kultur, Bildung, Information, berufliche Bildung und Weiterbildung zu fördern;\nb) zugunsten von Regional- oder Minderheitensprachen die grenzüberschreitende Zusammenarbeit insbesondere zwischen regionalen oder örtlichen Behörden zu erleichtern und zu fördern, in deren örtlichem Zuständigkeitsbereich dieselbe Sprache in derselben oder ähnlicher Form gebraucht wird.\nTeil IV\nAnwendung der Charta"
    },
    {
      "provision_ref": "art15",
      "chapter": "Anwendung der Charta",
      "section": "15",
      "title": "Art. 15 Regelmässige Berichte",
      "content": "1) Die Vertragsparteien legen dem Generalsekretär des Europarats in einer vom Ministerkomitee zu bestimmenden Form in regelmässigen Abständen einen Bericht über ihre in Übereinstimmung mit Teil II dieser Charta verfolgte Politik und über die in Anwendung der von ihnen angenommenen Bestimmungen des Teiles III getroffenen Massnahmen vor. Der erste Bericht wird innerhalb des Jahres vorgelegt, das auf das Inkrafttreten der Charta für die betreffende Vertragspartei folgt, die weiteren Berichte in Abständen von drei Jahren nach Vorlage des ersten Berichts.\n2) Die Vertragsparteien veröffentlichen ihre Berichte."
    },
    {
      "provision_ref": "art16",
      "chapter": "Anwendung der Charta",
      "section": "16",
      "title": "Art. 16 Prüfung der Berichte",
      "content": "1) Die dem Generalsekretär des Europarats nach Art. 15 vorgelegten Berichte werden von einem nach Art. 17 eingesetzten Sachverständigenausschuss geprüft.\n2) In einer Vertragspartei rechtmässig gegründete Organisationen oder Vereinigungen können den Sachverständigenausschuss auf Fragen aufmerksam machen, die sich auf die von der betreffenden Vertragspartei nach Teil III dieser Charta eingegangenen Verpflichtungen beziehen. Nach Konsultation der betroffenen Vertragspartei kann der Sachverständigenausschuss diese Informationen bei der Ausarbeitung des in Abs. 3 genannten Berichts berücksichtigen. Diese Organisationen oder Vereinigungen können ausserdem Erklärungen zu der von einer Vertragspartei in Übereinstimmung mit Teil II verfolgten Politik vorlegen.\n3) Auf der Grundlage der in Abs. 1 genannten Berichte und der in Abs. 2 erwähnten Informationen arbeitet der Sachverständigenausschuss einen Bericht für das Ministerkomitee aus. Diesem Bericht werden die Stellungnahmen, um welche die Vertragsparteien ersucht wurden, beigefügt; er kann vom Ministerkomitee veröffentlicht werden.\n4) Der in Abs. 3 genannte Bericht enthält insbesondere die Vorschläge des Sachverständigenausschusses an das Ministerkomitee für die Ausarbeitung von etwa erforderlichen Empfehlungen des Ministerkomitees an eine oder mehrere Vertragsparteien.\n5) Der Generalsekretär des Europarats erstattet der Parlamentarischen Versammlung alle zwei Jahre ausführlich Bericht über die Anwendung der Charta."
    },
    {
      "provision_ref": "art17",
      "chapter": "Anwendung der Charta",
      "section": "17",
      "title": "Art. 17 Sachverständigenausschuss",
      "content": "1) Der Sachverständigenausschuss besteht aus einem Mitglied je Vertragspartei, das vom Ministerkomitee aus einer Liste von durch die betreffende Vertragspartei vorgeschlagenen Persönlichkeiten von höchster Integrität und anerkannter Sachkenntnis in den durch die Charta erfassten Angelegenheiten ausgewählt wird.\n2) Die Mitglieder des Ausschusses werden für die Dauer von sechs Jahren ernannt; Wiedererkennung ist zulässig. Kann ein Mitglied seine Amtszeit nicht beenden, so wird es nach dem in Abs. 1 festgelegten Verfahren ersetzt; das an seine Stelle tretende Mitglied vollendet die Amtszeit seines Vorgängers.\n3) Der Sachverständigenausschuss gibt sich eine Geschäftsordnung. Sein Sekretariat wird durch den Generalsekretär des Europarats versehen.\nTeil V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18",
      "content": "Diese Charta liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Sie bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Diese Charta tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem fünf Mitgliedstaaten des Europarats nach Art. 18 ihre Zustimmung ausgedrückt haben, durch die Charta gebunden zu sein.\n2) Für jeden Mitgliedstaat, der später seine Zustimmung ausdrückt, durch die Charta gebunden zu sein, tritt sie am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Nach Inkrafttreten dieser Charta kann das Ministerkomitee des Europarats jeden Nichtmitgliedstaat des Europarats einladen, der Charta beizutreten.\n2) Für jeden beitretenden Staat tritt die Charta am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Beitrittsurkunde beim Generalsekretär des Europarats folgt."
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einen oder mehrere Vorbehalte zu Art. 7 Abs. 2 bis 5 anbringen. Weitere Vorbehalte sind nicht zulässig.\n2) Jeder Vertragsstaat, der einen Vorbehalt nach Abs. 1 angebracht hat, kann ihn durch eine an den Generalsekretär des Europarats gerichtete Notifikation ganz- oder teilweise zurücknehmen. Die Rücknahme wird mit dem Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Jede Vertragspartei kann diese Charta jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von sechs Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der dieser Charta beigetreten ist,\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieser Charta nach den Art. 19 und 20;\nd) jede nach Art. 3 Abs. 2 eingegangene Notifikation;\ne) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit dieser Charta.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten diese Charta unterschrieben.\nGeschehen zu Strassburg am 5. November 1992 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats und allen zum Beitritt zu dieser Charta eingeladenen Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nErklärung des Fürstentums Liechtenstein\n\"Das Fürstentum Liechtenstein erklärt, in Übereinstimmung mit Art. 2 Abs. 2 und Art. 3 Abs. 1 der Europäischen Charta der Regional- oder Minderheitensprachen vom 5. November 1992, dass es in Liechtenstein zum Zeitpunkt der Ratifikation keine Regional- oder Minderheitensprachen im Sinne der Charta gibt.\""
    }
  ],
  "definitions": []
}
