{
  "id": "li-konso-2019159000",
  "type": "statute",
  "title": "Gesetz vom 10. Mai 2019 zur Durchführung der Verordnungen (EU) 2017/1129 und (EU) 2023/2631 im Bereich des Wertpapierprospektrechts (EWR-Wertpapierprospekt-Durchführungsgesetz; EWR-WPPDG)",
  "title_en": "",
  "short_name": "EWR-WPPDG",
  "status": "in_force",
  "issued_date": "2019-05-10",
  "in_force_date": "2019-05-10",
  "url": "https://www.gesetze.li/konso/2019159000",
  "description": "Gesetz vom 10. Mai 2019 zur Durchführung der Verordnungen (EU) 2017/1129 und (EU) 2023/2631 im Bereich des Wertpapierprospektrechts (EWR-Wertpapierprospekt-Durchführungsgesetz; EWR-WPPDG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient der Durchführung folgender EWR-Rechtsvorschriften: a) Verordnung (EU) 2017/1129 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist ;\nb) Verordnung (EU) 2023/2631 über europäische grüne Anleihen sowie fakultative Offenlegungen zu als ökologisch nachhaltig vermarkteten Anleihen und zu an Nachhaltigkeitsziele geknüpften Anleihen .\n2) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Bezugnahmen in diesem Gesetz auf den Begriff \"Emittent einer europäischen grünen Anleihe\" gelten im Falle einer als \"europäische grüne Anleihe\" oder \"European Green Bonds (EuGB)\" bezeichneten Verbriefungsanleihe auch als Bezugnahmen auf die Begriffe \"Originator\" nach Art. 2 Ziff. 3 der Verordnung (EU) 2017/2402 oder \"Verbriefungszweckgesellschaft\" nach Art. 2 Ziff. 2 der genannten Verordnung.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Ausnahme von der Pflicht zur Veröffentlichung eines Prospekts",
      "content": "Öffentliche Angebote von Wertpapieren sind von der Pflicht zur Veröffentlichung eines Prospekts nach Art. 3 Abs. 1 der Verordnung (EU) 2017/1129 ausgenommen, sofern: a) diese Angebote nicht der Notifizierung nach Art. 25 der Verordnung (EU) 2017/1129 unterliegen; und\nb) der Gesamtgegenwert eines solchen Angebots im Europäischen Wirtschaftsraum (EWR) über einen Zeitraum von zwölf Monaten 8 000 000 Euro oder den Gegenwert in Schweizer Franken nicht überschreitet.\nII. Haftung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Haftung",
      "section": "4",
      "title": "Art. 4 Prospekthaftung",
      "content": "1) Die für den Prospekt und Nachträge dazu verantwortlichen Personen sind im Prospekt eindeutig unter Angabe ihres Namens und ihrer Funktion - bei juristischen Personen ihres Namens und ihres Sitzes - zu benennen. Der Prospekt muss Erklärungen der betreffenden Personen enthalten, dass ihres Wissens die Angaben in dem Prospekt richtig sind und darin keine Angaben aufgenommen werden, die die Aussage des Prospekts verändern können.\n2) Verantwortliche Personen sind je nach Fall zumindest der Emittent, einschliesslich der Emittent einer europäischen grünen Anleihe, oder dessen Verwaltungs-, Leitungs- oder Aufsichtsorgan, der Anbieter, die die Zulassung zum Handel an einem geregelten Markt beantragende Person oder der Garantiegeber. Sie haften jedem Anleger für den Schaden, welcher diesem durch unrichtige Angaben im Prospekt oder in Nachträgen dazu entstanden ist, sofern sie nicht nachweisen, dass sie keinerlei Verschulden trifft.\n3) Die in Abs. 1 und 2 genannten Personen haften auch für ihre Hilfspersonen sowie für die von ihnen beauftragen Personen, sofern sie nicht nachweisen, dass sie bei der Auswahl, Instruktion und Überwachung die nach den Umständen gebotene Sorgfalt angewendet haben.\n4) Die Haftung kann im Voraus zum Nachteil von Anlegern weder ausgeschlossen noch beschränkt werden.\n5) Für Angaben in der Zusammenfassung nach Art. 7 der Verordnung (EU) 2017/1129 oder in der speziellen Zusammenfassung eines EU-Wachstumsprospekts nach Art. 15 Abs. 1 Unterabs. 2 der Verordnung (EU) 2017/1129 samt etwaiger Übersetzungen wird nicht gehaftet, es sei denn: a) die Zusammenfassung ist, wenn sie zusammen mit den anderen Teilen des Prospekts gelesen wird, irreführend, unrichtig oder widersprüchlich; oder\nb) sie vermittelt, wenn sie zusammen mit den anderen Teilen des Prospekts gelesen wird, nicht die Basisinformationen, die in Bezug auf Anlagen in die Wertpapiere für die Anleger eine Entscheidungshilfe darstellen würden.\n6) Für Angaben in einem Registrierungsformular oder in einem einheitlichen Registrierungsformular wird nur gehaftet, wenn diese Formulare als Bestandteil eines gebilligten Prospekts verwendet werden. Dies gilt unbeschadet der Art. 4 und 5 der Richtlinie 2004/109/EG, wenn die nach diesen Artikeln offenzulegenden Informationen in einem einheitlichen Registrierungsformular enthalten sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Haftung",
      "section": "5",
      "title": "Art. 5 Solidarität und Rückgriff",
      "content": "Sind für einen Schaden mehrere Personen ersatzpflichtig, so ist jede von ihnen insoweit mit den anderen solidarisch haftbar, als ihr der Schaden aufgrund ihres eigenen Verschuldens und der Umstände persönlich zurechenbar ist."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Haftung",
      "section": "6",
      "title": "Art. 6 Gerichtsstand",
      "content": "Das Landgericht ist zuständig für: a) Klagen der Anleger aus einem Rechtsverhältnis mit inländischen Emittenten, Anbietern oder sonstigen verantwortlichen Personen; oder\nb) Klagen inländischer Anleger aus einem Rechtsverhältnis mit ausländischen Emittenten oder Anbietern, die einen Prospekt im Inland öffentlich anbieten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Haftung",
      "section": "7",
      "title": "Art. 7 Verjährung",
      "content": "Der Anspruch auf Schadenersatz gegen die nach den vorstehenden Bestimmungen verantwortlichen Personen verjährt in einem Jahr von dem Tag an, an dem der Geschädigte Kenntnis vom Schaden und von der Person des Ersatzpflichtigen hat, jedenfalls aber mit dem Ablauf von zehn Jahren, vom Tag der schädigenden Handlung an gerechnet."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Haftung",
      "section": "8",
      "title": "Art. 8 Haftung der FMA",
      "content": "Die zivilrechtliche Haftung der FMA richtet sich nach Art. 21 des Finanzmarktaufsichtsgesetzes mit der Massgabe, dass ihre Haftung lediglich für die Billigung von Prospekten gilt.\nIII. Aufsicht"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Aufsicht",
      "section": "9",
      "title": "Art. 9 Zuständige Behörde",
      "content": "1) Die FMA ist die in Liechtenstein zuständige Behörde nach Art. 31 Abs. 1 der Verordnung (EU) 2017/1129 sowie Art. 44 Abs. 1 und 2 der Verordnung (EU) 2023/2631 und nimmt die einer zuständigen Behörde zugewiesenen Aufgaben und Befugnisse nach den genannten Verordnungen und diesem Gesetz wahr.\n2) Die FMA kann mit Beschluss die Aufgaben im Zusammenhang mit der elektronischen Veröffentlichung der gebilligten Prospekte und der zugehörigen Dokumente an Dritte übertragen, in dem festgelegt wird: a) die zu übertragenden Aufgaben und unter welchen Bedingungen diese auszuführen sind;\nb) eine Klausel, die den jeweiligen Dritten dazu verpflichtet, aufgrund seines Handelns und durch seine Organisationsstruktur zu gewährleisten, dass Interessenskonflikte vermieden werden und Informationen, die sie bei der Ausführung der übertragenen Aufgaben erhalten, nicht missbräuchlich oder wettbewerbswidrig verwendet werden; und\nc) alle Vereinbarungen zwischen der FMA und Dritten, denen Aufgaben übertragen werden.\n3) Die Übertragung von Aufgaben lässt die Verantwortung der FMA für die Überwachung der Einhaltung der Verordnung (EU) 2017/1129 und dieses Gesetzes sowie für die Billigung der Prospekte unberührt."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Aufsicht",
      "section": "10",
      "title": "Art. 10 Befugnisse der FMA",
      "content": "1) Die FMA überwacht die Einhaltung der Bestimmungen der Verordnungen (EU) 2017/1129 und (EU) 2023/2631 sowie dieses Gesetzes. Sie trifft die für den Vollzug notwendigen Massnahmen direkt, in Zusammenarbeit mit anderen Aufsichtsbehörden oder durch Anzeige bei der Staatsanwaltschaft.\n2) Die FMA ist insbesondere befugt: a) von Emittenten, einschliesslich Emittenten einer europäischen grünen Anleihe, Anbietern oder die Zulassung zum Handel an einem geregelten Markt beantragenden Personen die Aufnahme zusätzlicher Angaben in den Prospekt zu verlangen, wenn der Anlegerschutz dies gebietet;\nb) von Emittenten, einschliesslich Emittenten einer europäischen grünen Anleihe, Anbietern oder die Zulassung zum Handel an einem geregelten Markt beantragenden Personen sowie von Personen, die diese kontrollieren oder von diesen kontrolliert werden, die Vorlage der für den Vollzug notwendigen Informationen und Unterlagen zu verlangen;\nc) von den Wirtschaftsprüfern oder Wirtschaftsprüfungsgesellschaften und Führungskräften des Emittenten, einschliesslich des Emittenten einer europäischen grünen Anleihe, des Anbieters oder der die Zulassung zum Handel an einem geregelten Markt beantragenden Person sowie von den Finanzintermediären, die mit der Platzierung des öffentlichen Angebots von Wertpapieren oder der Beantragung der Zulassung zum Handel an einem geregelten Markt beauftragt sind, die Vorlage der für den Vollzug notwendigen Informationen zu verlangen;\nd) ein öffentliches Angebot von Wertpapieren oder eine Zulassung zum Handel auf einem geregelten Markt für jeweils höchstens zehn aufeinander folgende Arbeitstage auszusetzen, wenn ein hinreichend begründeter Verdacht besteht, dass gegen die Verordnung (EU) 2017/1129, gegen Titel II Kapitel 2, Art. 18 oder 19 der Verordnung (EU) 2023/2631 oder gegen dieses Gesetz verstossen wurde; die Frist für die Aussetzung beginnt mit der Bekanntgabe der Entscheidung;\ne) die Werbung für jeweils höchstens zehn aufeinander folgende Arbeitstage zu untersagen oder auszusetzen oder zu verlangen, dass Emittenten, Anbieter oder die die Zulassung zum Handel an einem geregelten Markt beantragenden Personen oder die einschlägigen Finanzintermediäre die Werbung unterlassen oder für jeweils höchstens zehn aufeinander folgende Arbeitstage aussetzen, wenn ein hinreichend begründeter Verdacht besteht, dass gegen die Verordnung (EU) 2017/1129, gegen Titel II Kapitel 2, Art. 18 oder 19 der Verordnung (EU) 2023/2631 oder gegen dieses Gesetz verstossen wurde; die Frist für die Aussetzung beginnt mit der Bekanntgabe der Entscheidung;\nf) ein öffentliches Angebot von Wertpapieren oder eine Zulassung zum Handel an einem geregelten Markt zu untersagen, wenn sie feststellt, dass gegen die Verordnung (EU) 2017/1129, gegen Titel II Kapitel 2, Art. 18 oder 19 der Verordnung (EU) 2023/2631 oder gegen dieses Gesetz verstossen wurde, oder ein hinreichend begründeter Verdacht besteht, dass gegen diese Rechtsvorschriften verstossen würde;\ng) den Handel an einem geregelten Markt, an einem multilateralen Handelssystem (MTF) oder einem organisierten Handelssystem (OTF) für jeweils höchstens zehn aufeinander folgende Arbeitstage auszusetzen oder von den betreffenden geregelten Märkten, MTF oder OTF die Aussetzung des Handels an einem geregelten Markt oder an einem MTF für höchstens zehn aufeinander folgende Arbeitstage zu verlangen, wenn ein hinreichend begründeter Verdacht besteht, dass gegen die Verordnungen (EU) 2017/1129 bzw. (EU) 2023/2631 oder dieses Gesetz verstossen wurde;\nh) den Handel an einem geregelten Markt, an einem MTF oder einem OTF zu untersagen, wenn sie feststellt, dass gegen die Verordnungen (EU) 2017/1129 bzw. (EU) 2023/2631 oder dieses Gesetz verstossen wurde;\ni) den Umstand bekannt zu machen, dass ein Emittent, einschliesslich ein Emittent einer europäischen grünen Anleihe, ein Anbieter oder eine die Zulassung zum Handel an einem geregelten Markt beantragende Person seinen/ihren Verpflichtungen nach den Verordnungen (EU) 2017/1129 oder (EU) 2023/2631 nicht oder nur unvollständig nachkommt oder diesbezüglich Anhaltspunkte bestehen, und im Falle eines EuGB von der betreffenden Person zu verlangen, auf ihrer Website über diesen Umstand Auskunft zu geben;\nk) die Prüfung eines zur Billigung vorgelegten Prospekts auszusetzen oder ein öffentliches Angebot von Wertpapieren oder eine Zulassung zum Handel an einem geregelten Markt auszusetzen oder einzuschränken, wenn die FMA ihre Befugnis zur Verhängung von Verboten oder Beschränkungen nach Art. 42 der Verordnung (EU) Nr. 600/2014 wahrnimmt, solange dieses Verbot oder die Beschränkungen gelten;\nl) die Billigung eines von einem bestimmten Emittenten, einschliesslich eines Emittenten einer europäischen grünen Anleihe, Anbieter oder einer die Zulassung zum Handel an einem geregelten Markt beantragenden Person erstellten Prospekt während höchstens fünf Jahren zu verweigern, wenn dieser Emittent, einschliesslich eines Emittenten einer europäischen grünen Anleihe, Anbieter oder die die Zulassung zum Handel an einem geregelten Markt beantragende Person wiederholt und schwerwiegend gegen die Verordnungen (EU) 2017/1129 bzw. (EU) 2023/2631 oder dieses Gesetz verstossen hat;\nm) zur Gewährleistung des Anlegerschutzes oder des reibungslosen Funktionierens des Marktes alle wesentlichen Informationen, die die Bewertung der öffentlich angebotenen oder zum Handel an einem geregelten Markt zugelassenen Wertpapiere beeinflussen können, bekannt zu machen oder vom Emittenten, einschliesslich eines Emittenten einer europäischen grünen Anleihe, die Bekanntgabe dieser Informationen zu verlangen;\nn) den Handel der Wertpapiere auszusetzen oder von dem betreffenden geregelten Markt, MTF oder OTF die Aussetzung des Handels zu verlangen, wenn sie der Auffassung ist, dass der Handel angesichts der Lage des Emittenten, einschliesslich eines Emittenten einer europäischen grünen Anleihe, den Anlegerinteressen abträglich wäre;\no) Überprüfungen oder Ermittlungen vor Ort an anderen Standorten als den privaten Wohnräumen natürlicher Personen durchzuführen und zu jenem Zweck Zugang zu Räumlichkeiten zu erhalten, um Unterlagen und Daten gleich welcher Form einzusehen, wenn der begründete Verdacht besteht, dass in Zusammenhang mit dem Gegenstand einer Überprüfung oder Ermittlung Dokumente und andere Daten vorhanden sind, die als Nachweise für einen Verstoss gegen die Verordnungen (EU) 2017/1129 bzw. (EU) 2023/2631 oder dieses Gesetz dienen können;\np) nach Ablauf einer Frist von drei Monaten nach einer Verpflichtung gemäss Bst. i den Umstand bekannt zu machen, dass der Emittent einer europäischen grünen Anleihe die Voraussetzungen nach Art. 3 der Verordnung (EU) 2023/2631 in Bezug auf die Verwendung der Bezeichnung \"europäische grüne Anleihe\" oder \"EuGB\" nicht mehr erfüllt, und von diesem Emittenten zu verlangen, diese Information auf seiner Website zu veröffentlichen;\nq) einem Emittenten die Emission von EuGB für einen Zeitraum von höchstens einem Jahr zu untersagen, wenn er wiederholt und schwerwiegend gegen Titel II Kapitel 2 bzw. Art. 18 oder 19 der Verordnung (EU) 2023/2631 verstossen hat;\nr) von Emittenten zu verlangen, die in Art. 10 der Verordnung (EU) 2023/2631 genannten Informationsblätter für EuGB zu veröffentlichen oder die in Anhang I der genannten Verordnung vorgesehenen Informationen in diese Informationsblätter aufzunehmen;\ns) von Emittenten die Veröffentlichung von Prüfungen und Beurteilungen von externen Prüfern nach der Verordnung (EU) 2023/2631 zu verlangen;\nt) von Emittenten die Veröffentlichung jährlicher Allokationsberichte oder die Aufnahme der in Anhang II der Verordnung (EU) 2023/2631 aufgeführten Angaben in die jährlichen Allokationsberichte nach Art. 11 der genannten Verordnung zu verlangen;\nu) von Emittenten die Veröffentlichung eines Wirkungsberichts oder die Aufnahme der in Anhang III der Verordnung (EU) 2023/2631 aufgeführten Angaben in den Wirkungsbericht nach Art. 12 der genannten Verordnung zu verlangen;\nv) von Emittenten zu verlangen, der FMA die unverzügliche Vornahme der Veröffentlichung nach Art. 15 Abs. 4 der Verordnung (EU) 2023/2631 zu melden;\nw) von Emittenten, welche die in Art. 21 der Verordnung (EU) 2023/2631 vorgesehenen gemeinsamen Vorlagen verwenden, zu verlangen, die darin aufgeführten Punkte in ihre regelmässigen Offenlegungen nach der Emission aufzunehmen.\n2a) Abs. 2 gilt nicht für Emittenten europäischer grüner Anleihen, die unter Art. 1 Abs. 2 Bst. b und d der Verordnung (EU) 2017/1129 fallen.\n3) Erhält die FMA von Verstössen gegen die Verordnungen (EU) 2017/1129 bzw. (EU) 2023/2631 oder dieses Gesetz oder von sonstigen Missständen Kenntnis, so ergreift sie die zur Herstellung des rechtmässigen Zustandes und zur Beseitigung von Missständen notwendigen Massnahmen.\n4) Wenn die FMA die Billigung eines Prospekts nach Abs. 2 Bst. l verweigert, teilt sie dies der Europäischen Wertpapier- und Marktaufsichtsbehörde (ESMA) mit."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Aufsicht",
      "section": "11",
      "title": "Art. 11 Gebühren",
      "content": "Die Gebühren der FMA richten sich nach der Finanzmarktaufsichtsgesetzgebung.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Rechtsmittel",
      "section": "12",
      "title": "Art. 12 Beschwerde",
      "content": "1) Gegen Entscheidungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Strafbestimmungen",
      "section": "13",
      "title": "Art. 13 Vergehen und Verwaltungsübertretungen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) prospektpflichtige Wertpapiere anbietet, ohne dass: 1. der Prospekt oder Nachträge dazu von der FMA nach Art. 20 Abs. 1 oder Art. 23 Abs. 1 der Verordnung (EU) 2017/1129 gebilligt wurden; oder\n2. der gebilligte Prospekt oder Nachträge dazu in der in Art. 21 Abs. 1 bis 4 oder 7 bis 11 oder Art. 23 Abs. 2 bis 5 der Verordnung (EU) 2017/1129 oder Art. 14 Abs. 1 und 4 der Verordnung (EU) 2023/2631 vorgeschriebenen Weise veröffentlicht wurden;\nb) in einem Prospekt oder Nachträgen dazu hinsichtlich der für die Entscheidung über den Erwerb erheblichen Umstände nach Art. 6 der Verordnung (EU) 2017/1129 unrichtige vorteilhafte Angaben macht oder nachteilige Angaben verschweigt;\nc) der FMA keine, falsche oder unvollständige Auskünfte erteilt.\n2) Von der FMA wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse nach Abs. 3 bestraft, wer: a) die Veröffentlichungspflichten nach Art. 3 oder 5 der Verordnung (EU) 2017/1129 nicht einhält;\nb) in einen Prospekt, eine Prospektzusammenfassung, einen Basisprospekt oder ein einheitliches Registrierungsformular die erforderlichen Informationen oder Warnhinweise nach Art. 6, 7 Abs. 1 bis 11 oder nach Art. 8 bis 10 der Verordnung (EU) 2017/1129 nicht oder nicht in der vorgeschriebenen Weise aufnimmt oder eine Veröffentlichungs- oder Hinterlegungspflicht hinsichtlich der endgültigen Bedingungen nach Art. 8 Abs. 5 und 11 der Verordnung (EU) 2017/1129 oder der Zusammenfassung nach Art. 8 Abs. 5 in Verbindung mit Abs. 9 der Verordnung (EU) 2017/1129 verletzt;\nc) gegen die Informationspflichten nach Art. 11 Abs. 1 und 3 der Verordnung (EU) 2017/1129 verstösst;\nd) die Offenlegungsvorschriften für Sekundäremissionen nach Art. 14 Abs. 1 und 2 der Verordnung (EU) 2017/1129 verletzt;\ne) die Prospektvorschriften für den EU-Wachstumsprospekt nach Art. 15 Abs. 1 der Verordnung (EU) 2017/1129 nicht einhält;\nf) die Offenlegungsvorschriften für Risikofaktoren nach Art. 16 Abs. 1 bis 3 der Verordnung (EU) 2017/1129 verletzt;\ng) die Vorschriften über die Hinterlegung eines endgültigen Emissionskurses und -volumens nach Art. 17 der Verordnung (EU) 2017/1129 verletzt;\nh) gegen die Vorschriften über die Nichtaufnahme von Informationen in den Prospekt oder in Bestandteilen hiervon nach Art. 18 der Verordnung (EU) 2017/1129 verstösst;\ni) gegen die Vorschriften über die Aufnahme von Informationen mittels Verweis in einen Prospekt nach Art. 19 Abs. 1 bis 3 der Verordnung (EU) 2017/1129 verstösst;\nk) gegen die Vorschriften über die Werbung nach Art. 22 Abs. 2 oder 3 der Verordnung (EU) 2017/1129 verstösst;\nl) entgegen Art. 22 Abs. 4 oder 5 der Verordnung (EU) 2017/1129 Informationen verbreitet, selbst wenn im Falle eines Verstosses gegen Art. 22 Abs. 5 der Verordnung (EU) 2017/1129 die Veröffentlichung eines Prospektes nicht erforderlich ist;\nm) gegen die Sprachenregelung nach Art. 27 der Verordnung (EU) 2017/1129 verstösst;\nn) einer Aufforderung der FMA zur Zusammenarbeit in einem Ermittlungs- oder Überprüfungsverfahren nach der Verordnung (EU) 2017/1129 oder einem Ersuchen nach Art. 10 iVm der genannten Verordnung nicht nachkommt.\n2a) Von der FMA wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse nach Abs. 3a bestraft, wer: a) das Informationsblatt nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nach Art. 10 Abs. 1 Bst. a der Verordnung (EU) 2023/2631 ausfüllt;\nb) nicht oder nicht rechtzeitig sicherstellt, dass ein ausgefülltes Informationsblatt einer Voremissionsprüfung unterzogen wurde oder dass ein externer Prüfer eine befürwortende Stellungnahme nach Art. 10 Abs. 1 Bst. b iVm Abs. 3 der Verordnung (EU) 2023/2631 abgegeben hat;\nc) einen Allokationsbericht nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nach Art. 11 Abs. 1 Satz 1 iVm Abs. 2 und Anhang II der Verordnung (EU) 2023/2631 erstellt;\nd) einen Allokationsbericht nicht einer Nachemissionsprüfung nach Art. 11 Abs. 4, 5 oder 6 Satz 1 der Verordnung (EU) 2023/2631 unterziehen lässt;\ne) einen Allokationsbericht nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nach Art. 11 Abs. 5 der Verordnung (EU) 2023/2631 ändert;\nf) nicht die rechtzeitige Veröffentlichung eines Allokationsberichts oder einer Überprüfung nach Art. 11 Abs. 7 Satz 1 der Verordnung (EU) 2023/2631 sicherstellt;\ng) nicht sicherstellt, dass dem Prüfer mindestens 90 Tage für die Überprüfung eines Allokationsberichts nach Art. 11 Abs. 7 Satz 2 der Verordnung (EU) 2023/2631 zur Verfügung stehen;\nh) einen Wirkungsbericht nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nach Art. 12 Abs. 1 iVm Anhang III der Verordnung (EU) 2023/2631 erstellt oder veröffentlicht;\ni) einen Prospekt veröffentlicht, der nicht den Anforderungen nach Art. 14 Abs. 1 der Verordnung (EU) 2023/2631 entspricht;\nk) einen Prospekt veröffentlicht, der keine oder keine vollständige Zusammenfassung des CapEx-Plans nach Art. 14 Abs. 4 der Verordnung (EU) 2023/2631 enthält;\nl) eine Veröffentlichung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nach Art. 15 Abs. 1 der Verordnung (EU) 2023/2631 vornimmt;\nm) ein Informationsblatt, eine Voremmissionsprüfung, einen Link, einen Allokationsbericht, eine Nachemissionsprüfung, einen Wirkungsbericht, einen CapEx-Plan oder eine Prüfung des Wirkungsberichts nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig nach Art. 15 Abs. 1 bis 3 der Verordnung (EU) 2023/2631 zur Verfügung stellt;\nn) eine Unterrichtung nicht oder nicht rechtzeitig nach Art. 15 Abs. 4 oder 5 der Verordnung (EU) 2023/2631 vornimmt;\no) Risikopositionen nach Art. 18 Abs. 1 der Verordnung (EU) 2023/2631 in verbriefte Risikopositionen einbezieht;\np) Risikopositionen in den Pool der verbrieften Risikopositionen nach Art. 18 Abs. 2 der Verordnung (EU) 2023/2631 ohne Einhaltung der angeführten Bedingung aufnimmt;\nq) die Erläuterung nach Art. 18 Abs. 3 der Verordnung (EU) 2023/2631 nicht in das Informationsblatt aufnimmt;\nr) auf ein entsprechendes Ersuchen der FMA einen Nachweis nach Art. 18 Abs. 4 der Verordnung (EU) 2023/2631 nicht oder nicht rechtzeitig erbringt;\ns) einen Prospekt ohne die Erklärung nach Art. 19 Abs. 1 der Verordnung (EU) 2023/2631 veröffentlicht;\nt) einen Prospekt veröffentlicht, der nicht die nach Art. 19 Abs. 2 der Verordnung (EU) 2023/2631 vorgeschriebenen Informationen enthält;\nu) nicht alle Informationen in das Informationsblatt sowie den Allokationsbericht nach Art. 19 Abs. 3 der Verordnung (EU) 2023/2631 aufnimmt;\nv) regelmässige Informationen unter Verwendung gemeinsamer Vorlagen nicht richtig oder nicht vollständig nach Art. 21 Abs. 1 bis 3 der Verordnung (EU) 2023/2631 offenlegt;\nw) einer Aufforderung der FMA zur Zusammenarbeit in einem Ermittlungs- oder Überprüfungsverfahren nach der Verordnung (EU) 2023/2631 oder einem Ersuchen nach Art. 10 iVm der genannten Verordnung nicht nachkommt.\n3) Die Busse nach Abs. 2 beträgt: a) bei natürlichen Personen bis zu 770 000 Franken oder bis zum Zweifachen des durch den Verstoss gezogenen Nutzens einschliesslich eines vermiedenen Verlustes, soweit sich der Nutzen beziffern lässt;\nb) bei juristischen Personen bis zu 5,5 Millionen Franken oder bis zu 3 % ihres jährlichen Gesamtumsatzes, der im letzten verfügbaren vom Leitungsorgan gebilligten Abschluss ausgewiesenen ist, oder bis zum Zweifachen des durch den Verstoss gezogenen Nutzens einschliesslich eines vermiedenen Verlustes, soweit sich der Nutzen beziffern lässt.\n3a) Die Busse nach Abs. 2a beträgt: a) bei natürlichen Personen bis zu 50 000 Franken oder bis zum Zweifachen des durch den Verstoss gezogenen Nutzens einschliesslich eines vermiedenen Verlustes, sofern sich der Nutzen beziffern lässt;\nb) bei juristischen Personen bis zu 500 000 Franken oder bis zu 0,5 % des jährlichen Gesamtumsatzes der betreffenden juristischen Person nach dem letzten verfügbaren Abschluss der vom Leitungsorgan gebilligt wurde oder bis zum Zweifachen des durch den Verstoss gezogenen Nutzens einschliesslich eines vermiedenen Verlustes, sofern sich der Nutzen beziffern lässt.\n3b) Die FMA kann den aus einem Verstoss gezogenen Nutzen nach Abs. 3 oder 3a schätzen, wenn dieser nicht ermittelt oder berechnet werden kann.\n4) Wenn es sich bei der in Abs. 3 Bst. b oder Abs. 3a Bst. b genannten juristischen Person um ein Mutterunternehmen oder ein Tochterunternehmen eines Mutterunternehmens handelt, das einen konsolidierten Abschluss vorzulegen hat, so ist der relevante Gesamtumsatz der jährliche Gesamtumsatz oder die entsprechende Einkunftsart, der bzw. die im letzten verfügbaren konsolidierten Abschluss ausgewiesen ist, der vom Leitungsorgan des Mutterunternehmens an der Spitze gebilligt wurde.\n5) Die FMA hat Bussen gegen juristische Personen zu verhängen, wenn die Übertretungen in Ausübung geschäftlicher Verrichtungen der juristischen Person (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrats, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person gehandelt haben, aufgrund derer sie: a) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n6) Für Übertretungen, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 5 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n7) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 5 genannten Personen oder von Mitarbeitern nach Abs. 6 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für denselben Verstoss bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n8) Ein Schuldspruch nach diesem Artikel ist mit Bezug auf die Beurteilung der Schuld und der Widerrechtlichkeit sowie die Bestimmung des Schadens für den Zivilrichter nicht verbindlich.\n9) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 3 und 3a auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Verwaltungsmassnahmen",
      "content": "Die FMA kann im Falle von Verstössen nach Art. 13 Abs. 1 bis 2a unbeschadet sonstiger Befugnisse nach Art. 10 folgende Massnahmen ergreifen: a) die Veröffentlichung der verantwortlichen natürlichen Person oder Rechtspersönlichkeit und der Art des Verstosses nach Art. 18;\nb) die Anordnung an die für den Verstoss verantwortliche natürliche Person oder Rechtspersönlichkeit, die Verhaltensweise einzustellen und von einer Wiederholung abzusehen;\nc) die Anordnung, mit der der verantwortlichen natürlichen oder juristischen Person die Ausgabe von EuGB für einen Zeitraum von höchstens einem Jahr untersagt wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Strafbestimmungen",
      "section": "15",
      "title": "Art. 15 Verhältnismässigkeit und Effizienzgebot",
      "content": "1) Bei der Verhängung von Strafen nach Art. 13 sowie von Verwaltungsmassnahmen nach Art. 14 berücksichtigen das Landgericht und die FMA: a) in Bezug auf den Verstoss insbesondere: 1. dessen Schwere und Dauer;\n2. die erzielten Gewinne oder verhinderten Verluste, soweit bezifferbar;\n3. Dritten entstandener Schaden, soweit bezifferbar;\n4. mögliche Auswirkungen auf die Interessen der Kleinanleger;\nb) in Bezug auf die für den Verstoss verantwortlichen natürlichen und juristischen Personen insbesondere: 1. den Grad an Verantwortung;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft mit den zuständigen Behörden;\n4. frühere Verstösse;\n5. die Massnahmen, die ergriffen wurden, um zu verhindern, dass sich Verstösse wiederholen.\n2) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv-, Anlage-Kommandit- oder Anlage-Kommanditärengesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für Bussen und Kosten."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Strafbestimmungen",
      "section": "17",
      "title": "Art. 17 Vorteilsabschöpfung",
      "content": "1) Wird eine Übertretung nach Art. 13 Abs. 2 oder 2a begangen und dadurch ein wirtschaftlicher Vorteil erlangt, kann die FMA die Abschöpfung des wirtschaftlichen Vorteils anordnen. Sie verpflichtet den Begünstigten sodann zur Zahlung eines entsprechenden Geldbetrags.\n2) Abs. 1 findet keine Anwendung, wenn der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Begünstigte solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der bezahlte Geldbetrag in Höhe der nachgewiesenen Zahlungen zurückzuerstatten. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden.\n3) Die Vorteilsabschöpfung verjährt nach einem Ablauf von fünf Jahren seit Beendigung der Zuwiderhandlung.\n4) Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege.\n5) Der Verfall bei Vergehen nach Art. 13 Abs. 1 richtet sich nach den §§ 20 ff. des Strafgesetzbuches."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Strafbestimmungen",
      "section": "18",
      "title": "Art. 18 Veröffentlichung von Bussen und Verwaltungsmassnahmen",
      "content": "1) Die FMA veröffentlicht rechtskräftige Entscheidungen über verhängte Bussen wegen Verwaltungsübertretungen nach Art. 13 Abs. 2 oder 2a und Verwaltungsmassnahmen wegen Verstössen nach Art. 14 auf ihrer Internetseite, unverzüglich nachdem die von der Entscheidung betroffene Person darüber informiert wurde; dies gilt nicht für Massnahmen mit Ermittlungscharakter. Die Veröffentlichung umfasst mindestens Art und Wesen des Verstosses sowie die Identität der verantwortlichen Person.\n2) Die FMA kann die Veröffentlichung von Entscheidungen aufschieben, diese Entscheidungen in anonymisierter Form veröffentlichen oder, soweit eine Aufschiebung oder Anonymisierung nicht ausreicht, auf eine Veröffentlichung verzichten, wenn die Veröffentlichung der Identität der betroffenen Person zufolge einer einzelfallbezogenen Verhältnismässigkeitsprüfung: a) laufende Ermittlungen oder die Stabilität der Finanzmärkte gefährden würde; oder\nb) bei Massnahmen, die als geringfügig angesehen werden, unverhältnismässig wäre.\n3) Die FMA hat die Veröffentlichung nach Abs. 1 mindestens fünf Jahre auf ihrer Internetseite zugänglich zu machen. Die in der Veröffentlichung enthaltenen personenbezogenen Daten werden nur so lange auf der Internetseite geführt, wie dies nach den Bestimmungen der Datenschutzgesetzgebung zulässig ist.\n4) Die FMA meldet der ESMA nach Art. 43 der Verordnung (EU) 2017/1129 und Art. 53 der Verordnung (EU) 2023/2631 alle nach Art. 13 Abs. 2 und 2a sowie Art. 14 verhängten Bussen und Verwaltungsmassnahmen."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Strafbestimmungen",
      "section": "19",
      "title": "Art. 19 Meldung von Verstössen",
      "content": "1) Emittenten, Anbieter oder die Zulassung zum Handel an einem geregelten Markt beantragende Personen haben nach Massgabe von Art. 41 Abs. 4 der Verordnung (EU) 2017/1129 angemessene Verfahren einzurichten, über die ihre Angestellten tatsächliche oder mögliche Verstösse gegen die Verordnung (EU) 2017/1129 intern melden können.\n2) Die FMA hat nach Massgabe von Art. 41 Abs. 1 und 2 der Verordnung (EU) 2017/1129 über ein wirksames Meldesystem zu verfügen, um die Meldung tatsächlicher oder möglicher Verstösse gegen die Verordnung (EU) 2017/1129 zu ermöglichen.\n3) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Strafbestimmungen",
      "section": "20",
      "title": "Art. 20 Straf- und Haftungsausschluss",
      "content": "Personen, die Meldungen nach den Verordnungen (EU) 2017/1129 oder (EU) 2023/2631 an die FMA erstatten, sind von jeder zivil- und strafrechtlichen Verantwortung befreit, wenn sich herausstellt, dass die Meldungen nicht gerechtfertigt waren und sie nicht vorsätzlich gehandelt haben.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art20a",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20a",
      "title": "Art. 20a Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen. Sie bestimmt insbesondere diejenigen Drittländer, die nach Art. 9 der Verordnung (EU) 2023/2631 als nicht kooperative Länder und Gebiete für Steuerzwecke gelten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Übergangsbestimmung",
      "content": "Auf Prospekte, die nach dem bisherigen Recht gebilligt wurden, findet bis zum Ablauf ihrer Gültigkeit oder während eines Zeitraums von höchstens zwölf Monaten nach Inkrafttreten dieses Gesetzes, je nachdem, welcher Zeitpunkt zuerst eintritt, weiterhin das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Aufhebung bisherigen Rechts",
      "content": "Das Wertpapierprospektgesetz (WPPG) vom 23. Mai 2007, LGBl. 2007 Nr. 196, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 21. Juli 2019 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2025 Nr. 508 .\n2\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 12/2019 und 28/2019\n3\nArt. 1 abgeändert durch LGBl. 2025 Nr. 508 .\n4\nVerordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12)\n5\nVerordnung (EU) 2023/2631 des Europäischen Parlaments und des Rates vom 22. November 2023 über europäische grüne Anleihen sowie fakultative Offenlegungen zu als ökologisch nachhaltig vermarkteten Anleihen und zu an Nachhaltigkeitsziele geknüpften Anleihen (ABl. L, 2023/2631, 30.11.2023)\n6\nArt. 1 Abs. 1 Bst. b tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2023/2631 in das EWR-Abkommen in Kraft.\n7\nArt. 2 abgeändert durch LGBl. 2025 Nr. 508 .\n8\nVerordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35)\n9\nArt. 4 Abs. 2 abgeändert durch LGBl. 2025 Nr. 508 .\n10\nArt. 9 Abs. 1 abgeändert durch LGBl. 2025 Nr. 508 .\n11\nArt. 10 Abs. 1 abgeändert durch LGBl. 2025 Nr. 508 .\n12\nArt. 10 Abs. 2 Bst. a abgeändert durch LGBl. 2025 Nr. 508 .\n13\nArt. 10 Abs. 2 Bst. b abgeändert durch LGBl. 2025 Nr. 508 .\n14\nArt. 10 Abs. 2 Bst. c abgeändert durch LGBl. 2025 Nr. 508 .\n15\nArt. 10 Abs. 2 Bst. d abgeändert durch LGBl. 2025 Nr. 508 .\n16\nArt. 10 Abs. 2 Bst. e abgeändert durch LGBl. 2025 Nr. 508 .\n17\nArt. 10 Abs. 2 Bst. f abgeändert durch LGBl. 2025 Nr. 508 .\n18\nArt. 10 Abs. 2 Bst. g abgeändert durch LGBl. 2025 Nr. 508 .\n19\nArt. 10 Abs. 2 Bst. h abgeändert durch LGBl. 2025 Nr. 508 .\n20\nArt. 10 Abs. 2 Bst. i abgeändert durch LGBl. 2025 Nr. 508 .\n21\nArt. 10 Abs. 2 Bst. l abgeändert durch LGBl. 2025 Nr. 508 .\n22\nArt. 10 Abs. 2 Bst. m abgeändert durch LGBl. 2025 Nr. 508 .\n23\nArt. 10 Abs. 2 Bst. n abgeändert durch LGBl. 2025 Nr. 508 .\n24\nArt. 10 Abs. 2 Bst. o abgeändert durch LGBl. 2025 Nr. 508 .\n25\nArt. 10 Abs. 2 Bst. p eingefügt durch LGBl. 2025 Nr. 508 .\n26\nArt. 10 Abs. 2 Bst. q eingefügt durch LGBl. 2025 Nr. 508 .\n27\nArt. 10 Abs. 2 Bst. r eingefügt durch LGBl. 2025 Nr. 508 .\n28\nArt. 10 Abs. 2 Bst. s eingefügt durch LGBl. 2025 Nr. 508 .\n29\nArt. 10 Abs. 2 Bst. t eingefügt durch LGBl. 2025 Nr. 508 .\n30\nArt. 10 Abs. 2 Bst. u eingefügt durch LGBl. 2025 Nr. 508 .\n31\nArt. 10 Abs. 2 Bst. v eingefügt durch LGBl. 2025 Nr. 508 .\n32\nArt. 10 Abs. 2 Bst. w eingefügt durch LGBl. 2025 Nr. 508 .\n33\nArt. 10 Abs. 2a eingefügt durch LGBl. 2025 Nr. 508 .\n34\nArt. 10 Abs. 3 abgeändert durch LGBl. 2025 Nr. 508 .\n35\nArt. 13 Abs. 1 Bst. a Ziff. 2 abgeändert durch LGBl. 2025 Nr. 508 .\n36\nArt. 13 Abs. 1 Bst. c eingefügt durch LGBl. 2022 Nr. 293 .\n37\nArt. 13 Abs. 2 Bst. n abgeändert durch LGBl. 2025 Nr. 508 .\n38\nArt. 13 Abs. 2a eingefügt durch LGBl. 2025 Nr. 508 .\n39\nArt. 13 Abs. 3a eingefügt durch LGBl. 2025 Nr. 508 .\n40\nArt. 13 Abs. 3b eingefügt durch LGBl. 2025 Nr. 508 .\n41\nArt. 13 Abs. 4 abgeändert durch LGBl. 2025 Nr. 508 .\n42\nArt. 13 Abs. 9 abgeändert durch LGBl. 2025 Nr. 508 .\n43\nArt. 14 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 508 .\n44\nArt. 14 Bst. c eingefügt durch LGBl. 2025 Nr. 508 .\n45\nArt. 17 Abs. 1 abgeändert durch LGBl. 2025 Nr. 508 .\n46\nArt. 18 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 446 .\n47\nArt. 18 Abs. 1 abgeändert durch LGBl. 2025 Nr. 508 .\n48\nArt. 18 Abs. 4 abgeändert durch LGBl. 2025 Nr. 508 .\n49\nArt. 20 abgeändert durch LGBl. 2025 Nr. 508 .\n50\nArt. 20a eingefügt durch LGBl. 2025 Nr. 508 ."
    }
  ],
  "definitions": []
}
