{
  "id": "li-konso-1999145000",
  "type": "statute",
  "title": "Kundmachung vom 29. Juni 1999 des Beschlusses Nr. 15/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.145",
  "status": "in_force",
  "issued_date": "1999-06-29",
  "in_force_date": "1999-06-29",
  "url": "https://www.gesetze.li/konso/1999145000",
  "description": "Kundmachung vom 29. Juni 1999 des Beschlusses Nr. 15/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens wird unter Nummer 26a (Verordnung (EWG) Nr. 881/92 des Rates) Folgendes angefügt:\n\"und geändert und ergänzt durch:\n- 1 94 N : Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge ( ABl. C 241 vom 29.8.1994, S. 21 , angepasst durch ABl. L 1 vom 1.1.1995, S. 1 ).\n- 394 R 3298 : Verordnung (EG) Nr. 3298/94 der Kommission vom 21. Dezember 1994 über verfahrenstechnische Einzelheiten im Zusammenhang mit dem System von Transitrechten (Ökopunkten) für Lastkraftwagen im Transit durch Österreich, begründet durch Art. 11 des Protokolls Nr. 9 zur Akte über den Beitritt Österreichs, Finnlands und Schwedens ( ABl. L 341 vom 30.12.1994, S. 20 ).\n- 396 R 1524 : Verordnung (EG) Nr. 1524/96 der Kommission vom 30. Juli 1996 zur Änderung der Verordnung (EG) Nr. 3298/94 über ein System von Ökopunkten für Lastkraftwagen im Transit durch Österreich ( ABl. L 190 vom 31.7.1996, S. 13 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Anpassungen a bis g unter Nummer 26a (Verordnung (EWG) Nr. 881/92 des Rates) des Anhangs XIII des Abkommens erhalten folgende Fassung:\n\"a) Art. 1 Abs. 2 erhält folgende Fassung:\n\"Bei Beförderungen aus einer Vertragspartei nach einem Drittland und umgekehrt gilt diese Verordnung für die in der Vertragspartei, in dem die Be- oder Entladung stattfindet, zurückgelegte Wegstrecke nicht, sofern die Vertragsparteien nichts anderes vereinbaren.\"\nb) Art. 1 Abs. 3 erhält folgende Fassung:\n\"Die in bilateralen Abkommen zwischen EFTA-Staaten und den jeweiligen Drittländern enthaltenen Vorschriften für die in Abs. 2 genannten Beförderungen aus einem EFTA-Staat nach einem Drittland, die es aufgrund bilateraler Genehmigungen oder einer freizügigen Regelung gestatten, dass Be- oder Entladungen in einer Vertragspartei auch von Transportunternehmen durchgeführt werden, die nicht in dieser Vertragspartei niedergelassen sind, werden von dieser Verordnung nicht berührt, sofern der Grundsatz der Nichtdiskriminierung zwischen Transportunternehmern der Gemeinschaft und Transportunternehmern der EFTA-Staaten gewahrt bleibt.\"\nc) Die EFTA-Staaten erkennen die von den Mitgliedstaaten der EG gemäss der Verordnung erteilte Gemeinschaftslizenz an. Für die Zwecke dieser Anerkennung wird in den Allgemeinen Bestimmungen über die Gemeinschaftslizenz in Anhang I dieser Verordnung der Ausdruck \"Gemeinschaft\" durch den Ausdruck \"Gemeinschaft, Island, Liechtenstein und Norwegen\" und der Ausdruck \"Mitgliedstaaten\" durch den Ausdruck \"EG-Mitgliedstaat(en) und/oder Island, Liechtenstein und Norwegen\" ersetzt.\nd) Die Gemeinschaft und die EG-Mitgliedstaaten erkennen die von den EFTA-Staaten gemäss der durch Teil b des Anhangs I in der Anlage 1 dieses Anhangs geänderten Verordnung erteilten Lizenzen an.\ne) Die von den EFTA-Staaten erteilten Lizenzen müssen dem Muster in Anlage 1 dieses Anhangs entsprechen.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Anlage 1 des Anhangs XIII des Abkommens wird durch die im Anhang dieses Beschlusses beigefügte Anlage ersetzt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "In Anhang XIII des Abkommens wird nach Nummer 26a (Verordnung (EWG) Nr. 881/92 des Rates) folgende Nummer angefügt:\n\"26aa. 1 94 N : Protokoll Nr. 9 zur Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge ( ABl. C 241 vom 29.8.1994, S. 21 , angepasst durch ABl. L 1 vom 1.1.1995, S. 1 ), geändert und ergänzt durch:\n- 394 R 3298 : Verordnung (EG) Nr. 3298/94 der Kommission vom 21. Dezember 1994 über verfahrenstechnische Einzelheiten im Zusammenhang mit dem System von Transitrechten (Ökopunkten) für Lastkraftwagen im Transit durch Österreich, begründet durch Art. 11 des Protokolls Nr. 9 zur Akte über den Beitritt Österreichs, Finnlands und Schwedens ( ABl. L 341 vom 30.12.1994, S. 20 );\n- 396 R 1524 : Verordnung (EG) Nr. 1524/96 der Kommission vom 30. Juli 1996 zur Änderung der Verordnung (EG) Nr. 3298/94 über ein System von Ökopunkten für Lastkraftwagen im Transit durch Österreich ( ABl. L 190 vom 31.7.1996, S. 13 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Nach der Addition der auf der Grundlage des Referenzjahres 1991 berechneten Ökopunkte für insgesamt 25 700 Transitfahrten jährlich (Island: 100; Liechtenstein: 21 000; Norwegen: 4 600) erhält die Tabelle in Art. 9 der Verordnung folgende Fassung:\nJahr\n(1)\nProzentsatz der Ökopunkte\n(2)\nÖkopunkte für die Fahrzeuge der Vertragsparteien\n(3)\n1991\n100.0 %\n23 962.280\n1998\n54.8 %\n13 131.329\n1999\n51.9 %\n12 436.423\n2000\n49.8 %\n11 933.215\n2001\n48.5 %\n11 621.706\n2002\n44.8 %\n10 735.101\n2003\n40.0 %\n9 584.912\nb) Die Tabelle in Anhang D der Verordnung erhält folgende Fassung:\nEG-Mitgliedstaaten,\nLiechtenstein, Island\nund Norwegen\nEinheiten\nÖsterreich\n214 800\nBelgien\n32 500\nDänemark\n40 500\nDeutschland\n482 500\nGriechenland\n60 500\nSpanien\n1 200\nFinnland\n4 600\nFrankreich\n5 000\nIrland\n1 000\nIsland\n100\nItalien\n510 000\nLiechtenstein\n21 000\nLuxemburg\n5 000\nNiederlande\n123 500\nNorwegen\n4 600\nPortugal\n400\nSchweden\n7 500\nVereinigtes Königkreich\n8 500\nInsgesamt\n1 523 200"
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Wortlaut der in Kapitel VI Buchstabe A Nummer 6 des Anhangs I der Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge enthaltenen Anpassungen der Verordnung (EWG) Nr. 881/92 des Rates, des Protokolls Nr. 9 zur Akte über den Beitritt Österreichs, Finnlands und Schwedens, der Verordnung (EG) Nr. 3298/94 der Kommission und der Verordnung (EG) Nr. 1524/96 der Kommission in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss tritt am 30. Januar 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 29. Januar 1999\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 15/1999\nAnlage 1\nDokumente in den Anhängen der Verordnung (EWG) Nr. 881/92 des Rates in der für die Zwecke des EWR-Abkommens angepassten Fassung\n(siehe Anhang XIII des Abkommens, Nummer 26a, Anpassung e)\nAnhang I\n(a)\n(Kräftiges blaues Papier - DIN A4)\n(Erste Seite der Lizenz)\n(Wortlaut in der (den) Amtssprache(n) des EFTA-Staates, der die Lizenz erteilt)\nNationalitätszeichen des Staates , der die Lizenz ausstellt\nBezeichnung der zuständigen\nBehörde oder Stelle\nLizenz Nr.\nfür den grenzüberschreitenden gewerblichen Güterkraftverkehr\nDiese Lizenz berechtigt\nauf allen Verkehrsverbindungen für die Wegstrecken im Gebiet der Europäischen Gemeinschaft, Islands, Liechtensteins und Norwegens zum grenzüberschreitenden gewerblichen Güterkraftverkehr im Sinne der Verordnung (EWG) Nr. 881/92 des Rates vom 26. März 1992 in der für die Zwecke des Abkommens über den Europäischen Wirtschaftsraum (EWR-Abkommen) angepassten Fassung und der allgemeinen Bestimmungen dieser Lizenz.\nBesondere Bemerkungen:\nDiese Lizenz gilt von bis\nAusgestellt in , am\n(b)\n(Zweite Seite der Lizenz)\nDiese Lizenz wird gemäss der Verordnung (EWG) Nr. 881/92 des Rates vom 26. März 1992 in der für die Zwecke des EWR-Abkommens angepassten Fassung erteilt.\nSie berechtigt zum grenzüberschreitenden gewerblichen Güterkraftverkehr auf allen Verkehrsverbindungen für die Wegstrecken im Gebiet der Europäischen Gemeinschaft und der EFTA-Staaten, gegebenenfalls unter den in der Lizenz festgelegten Bedingungen,\n- wobei Ausgangs- und Bestimmungsort sich in zwei verschiedenen Staaten der EG oder der EFTA befinden, mit oder ohne Transit durch einen oder mehrere EG-Mitgliedstaaten oder EFTA-Staaten oder Drittstaaten;\n- von einem Mitgliedstaat oder EFTA-Staat in einen Drittstaat und umgekehrt, mit oder ohne Transit durch einen oder mehrere EG-Mitgliedstaaten oder EFTA-Staaten oder Drittstaaten;\n- zwischen Drittstaaten, mit Transit durch einen oder mehrere EG-Mitgliedstaaten oder EFTA-Staaten;\nsowie zu Leerfahrten in Verbindung mit dieser Beförderung.\nBei Beförderungen von einem EG-Mitgliedstaat oder EFTA-Staat in einen Drittstaat und umgekehrt gilt diese Lizenz nicht für die Wegstrecke in dem Hoheitsgebiet des Mitgliedstaats oder EFTA-Staats, in dem die Be- oder Entladung stattfindet.\nDie Lizenz wird auf den Inhaber ausgestellt und ist nicht übertragbar.\nSie kann von der zuständigen Behörde des EFTA-Staats, der sie erteilt hat, insbesondere dann entzogen werden, wenn der Transportunternehmer:\n- nicht alle Bedingungen für die Verwendung der Lizenz erfüllt;\n- zu Tatsachen, die für die Erteilung bzw. Erneuerung der Lizenz erheblich waren, unrichtige Angaben gemacht hat.\nDas Original der Lizenz ist vom Transportunternehmen aufzubewahren.\nEine beglaubigte Abschrift der Lizenz ist im Fahrzeug mitzuführen .\nBei Fahrzeugkombinationen ist sie im Kraftfahrzeug mitzuführen. Sie gilt für die gesamte Fahrzeugkombination auch dann, wenn der Anhänger oder Sattelanhänger nicht auf den Namen des Lizenzinhabers amtlich zugelassen oder zum Verkehr zugelassen ist oder wenn er in einem EG-Mitgliedstaat oder einem anderen EFTA-Staat amtlich zugelassen oder zum Verkehr zugelassen ist.\nDie Lizenz ist den Kontrollberechtigten auf Verlangen vorzuzeigen.\nDer Lizenzinhaber ist verpflichtet, im Gebiet jedes EG-Mitgliedstaats oder EFTA-Staats dessen Rechts- und Verwaltungsvorschriften und insbesondere die für die Durchführung von Beförderungen und für den Strassenverkehr einzuhalten.\n1\nABl. C 241 vom 29.8.1994, S. 21 , angepasst durch ABl. L 1 vom 1.1.1995, S. 1 .\n2\nABl. L 373 vom 21.12.1992, S. 6 .\n3\nABl. L 341 vom 30.12.1994, S. 20 .\n4\nABl. L 190 vom 31.7.1996, S. 13 .\n5\nABl. L 95 vom 9.4.1992, S. 1 , berichtigt in ABl. L 213 vom 29.7.1992, S. 36 .\n6\nNationalitätszeichen: IS (Island), FL (Liechtenstein), N (Norwegen).\n7\nName oder Firmenbezeichnung und vollständige Anschrift des Transportunternehmens.\n8\nNachstehend \"EFTA-Staaten\" genannt.\n9\nUnterschrift und Stempel der ausstellenden Behörde oder Stelle.\n10\nUnter \"Fahrzeug\" ist ein in einem EFTA-Staat amtlich zugelassenes und ausschliesslich für die Güterbeförderung bestimmtes Kraftfahrzeug bzw. eine Fahrzeugkombination zu verstehen, bei der zumindest das Kraftfahrzeug in einem EFTA-Staat amtlich zugelassen ist."
    }
  ],
  "definitions": []
}
