{
  "id": "li-konso-2025109000",
  "type": "statute",
  "title": "Pfandbriefgesetz (PfbG) vom 5. Dezember 2024",
  "title_en": "",
  "short_name": "LGBl 2025.109",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "in_force_date": "2024-12-05",
  "url": "https://www.gesetze.li/konso/2025109000",
  "description": "Pfandbriefgesetz (PfbG) vom 5. Dezember 2024",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt:\na) die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von Pfandbriefinstituten; sowie\nb) die Anforderungen an die Ausgabe von Pfandbriefen.\n2) Es bezweckt den Schutz der Anleger in Pfandbriefe sowie die Sicherung des Vertrauens in den liechtensteinischen Hypotheken- und Immobilienmarkt sowie der Stabilität des Finanzsystems."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für die Ausgabe von Pfandbriefen durch ein nach diesem Gesetz bewilligtes Pfandbriefinstitut.\n2) Es findet keine Anwendung auf Emissionen von gedeckten Schuldverschreibungen nach den Bestimmungen des Gesetzes über Europäische gedeckte Schuldverschreibungen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Pfandbriefe\": eine Anleihe, die von einem Pfandbriefinstitut ausgegeben und durch Deckungswerte besichert wird, auf die Anleger in Pfandbriefen direkten Zugriff als bevorrechtigte Gläubiger haben;\nb) \"Pfandbriefinstitut\": ein Institut, das über eine Bewilligung zur Ausgabe von Pfandbriefen nach diesem Gesetz verfügt;\nc) \"Mitglied eines Pfandbriefinstituts\" (Mitglied): Banken mit einer Bewilligung nach dem Bankengesetz, die nach den Statuten des Pfandbriefinstituts als Mitglied aufgenommen wurden;\nd) \"Pfandbriefdarlehen\": ein durch Pfandrechte an Deckungswerten gedecktes Darlehen, das ein Pfandbriefinstitut seinen Mitgliedern gewährt;\ne) \"Deckungswerte\": die nach Art. 24 Abs. 1 zur Deckung von Pfandbriefen zugelassenen Vermögenswerte;\nf) \"Deckungsstock\": der aggregierte Nominalwert der im Deckungsregister eines Pfandbriefinstituts eingetragenen Deckungswerte;\ng) \"hochliquide Aktiven\": Vermögenswerte nach Art. 10 Abs. 1 Bst. a bis d der Delegierten Verordnung (EU) 2015/61 ;\nh) \"qualifizierte Beteiligung\": das direkte oder indirekte Halten von mindestens 10 % des Kapitals oder der Stimmrechte an einem Pfandrechtsinstitut oder jede andere Möglichkeit der Wahrnehmung eines massgeblichen Einflusses auf die Geschäftsführung eines Pfandrechtsinstituts.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Pfandbriefinstitute\nA. Bewilligung"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligung",
      "section": "4",
      "title": "Art. 4 Bewilligungspflicht",
      "content": "Pfandbriefinstitute benötigen zur Aufnahme ihrer Geschäftstätigkeit eine Bewilligung der Finanzmarktaufsicht (FMA)."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligung",
      "section": "5",
      "title": "Art. 5 Bewilligungsantrag",
      "content": "1) Der Antrag auf Erteilung einer Bewilligung hat folgende Angaben und Unterlagen zu enthalten:\na) einen Geschäftsplan, aus dem insbesondere die Art der geplanten Geschäfte und der organisatorische Aufbau des Pfandbriefinstituts hervorgehen;\nb) einen angemessenen Tätigkeitsplan für die Ausgabe der Pfandbriefe;\nc) einen Nachweis, dass der Antragsteller über das erforderliche Mindestkapital nach Art. 7 verfügt;\nd) eine Beschreibung der Strategien, Verfahren und Methoden für die Aufnahme und laufende Überwachung von in den Deckungsstock aufgenommenen Grundpfandforderungen;\ne) eine Darstellung der Prozesse und Verantwortlichkeiten für die Pfandbriefprogramme;\nf) Angaben über die zuständigen Führungskräfte und das Personal, die bzw. das über angemessene Qualifikationen und Kenntnisse über die Ausgabe von Pfandbriefen verfügen bzw. verfügt;\ng) eine Beschreibung der internen Kontrollmechanismen, einschliesslich solider Verwaltungs- und Rechnungslegungsverfahren;\nh) die Rechtsform und die Satzung des Antragstellers; und\ni) die Anschrift des Sitzes oder der Hauptverwaltung des Antragstellers.\n2) Die Regierung kann das Nähere über die für den Antrag erforderlichen Angaben und Unterlagen mit Verordnung regeln."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligung",
      "section": "6",
      "title": "Art. 6 Bewilligungsvoraussetzungen und -erteilung",
      "content": "1) Die Bewilligung wird, erforderlichenfalls unter Bedingungen und Auflagen, erteilt, wenn:\na) es sich beim Antragsteller um eine Aktiengesellschaft handelt;\nb) der Sitz und die Hauptverwaltung des Antragstellers in Liechtenstein liegen;\nc) das Mindestkapital nach Art. 7 zur freien Verfügung steht;\nd) eine administrative Struktur des Deckungsstocks und dessen Überwachung gewährleistet ist;\ne) der Antragsteller über Verfahren zur Ermittlung, Steuerung, Überwachung und Meldung der Risiken, denen der Antragsteller ausgesetzt ist oder ausgesetzt sein könnte, verfügt;\nf) der Antragsteller über einen Verwaltungsrat und eine Geschäftsleitung nach Art. 11 verfügt und dessen Mitglieder in persönlicher Hinsicht jederzeit Gewähr für eine einwandfreie Geschäftstätigkeit bieten;\ng) die Aktionäre, die qualifizierte Beteiligungen an dem Antragsteller halten, den zur Gewährleistung einer soliden und umsichtigen Führung eines Pfandbriefinstituts zu stellenden Ansprüchen genügen;\nh) die dem Antrag beigefügten Angaben und Nachweise den Vorschriften nach Art. 5 entsprechen.\n1a) Die FMA entscheidet über einen Antrag auf Erteilung einer Bewilligung binnen sechs Monaten nach Eingang des vollständigen Antrags. Wurden binnen zwölf Monaten nach Eingang des Antrags nicht alle erforderlichen Angaben und Unterlagen vom Antragsteller übermittelt, hat die FMA den Antrag zurückzuweisen.\n2) Die Regierung kann das Nähere über die Bewilligungsvoraussetzungen und -erteilung mit Verordnung regeln."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligung",
      "section": "7",
      "title": "Art. 7 Mindestkapital",
      "content": "1) Das Mindestkapital eines Pfandbriefinstituts beträgt 5 Millionen Franken.\n2) Das zum Zeitpunkt der Bewilligung vorgeschriebene Mindestkapital darf zu keinem Zeitpunkt unterschritten werden; dies ist im Geschäftsplan aufzuzeigen.\n3) Die Regierung kann das Nähere, insbesondere über die Voraussetzungen zur Vorschreibung eines höheren Mindestkapitals, mit Verordnung regeln."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligung",
      "section": "8",
      "title": "Art. 8 Umfang der Bewilligung",
      "content": "1) Die Bewilligung eines Pfandbriefinstituts umfasst:\na) die Ausgabe von Pfandbriefen;\nb) die Vergabe von Pfandbriefdarlehen an ihre Mitglieder;\nc) zur Bewirtschaftung ihrer Eigenmittel und zur Verwaltung der Pfandbriefprogramme die Anlage ihrer Aktiven in hochliquide Aktiven sowie in eigene Pfandbriefe;\nd) die Ausübung anderer Geschäfte, soweit die Ausgabe der Pfandbriefe, die Gewährung der Pfandbriefdarlehen oder die Zuteilung der Zahlungsflüsse dies erfordern.\n2) Pfandbriefinstitute sind nicht befugt, Einlagen oder andere rückzahlbare Gelder des Publikums entgegenzunehmen oder gedeckte Schuldverschreibungen nach dem Gesetz über Europäische gedeckte Schuldverschreibungen zu emittieren."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Bewilligung",
      "section": "9",
      "title": "Art. 9 Erlöschen der Bewilligung",
      "content": "1) Die Bewilligung eines Pfandbriefinstituts erlischt, wenn schriftlich darauf verzichtet wird und:\na) zuvor sämtliche Geschäfte abgewickelt wurden; und\nb) dem schriftlichen Verzicht eine Bestätigung einer anerkannten Wirtschaftsprüfungsgesellschaft beigelegt wurde, dass sämtliche Geschäfte abgewickelt wurden.\n2) Das Erlöschen einer Bewilligung ist von der FMA mit Verfügung festzustellen und dem Betroffenen mitzuteilen. Die FMA veröffentlicht das Erlöschen auf Kosten des Betroffenen im Amtsblatt und auf ihrer Internetseite."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Bewilligung",
      "section": "10",
      "title": "Art. 10 Entzug der Bewilligung",
      "content": "1) Die Bewilligung eines Pfandbriefinstituts wird von der FMA entzogen, wenn:\na) die Geschäftstätigkeit nicht innert Jahresfrist aufgenommen wurde;\nb) die Geschäftstätigkeit während mindestens sechs Monaten nicht mehr ausgeübt wurde;\nc) die Voraussetzungen für deren Erteilung nicht mehr erfüllt sind;\nd) das Pfandbriefinstitut die Erteilung der Bewilligung durch falsche Angaben oder auf andere Weise erschlichen hat;\ne) das Pfandbriefinstitut den Aufforderungen der FMA zur Herstellung des rechtmässigen Zustandes nicht Folge leistet;\nf) das Pfandbriefinstitut die gesetzlichen Pflichten schwerwiegend, systematisch oder wiederholt verletzt;\ng) über das Vermögen des Pfandbriefinstituts rechtskräftig der Konkurs eröffnet oder ein Konkursantrag mangels kostendeckenden Vermögens rechtskräftig abgewiesen worden ist; oder\nh) das Pfandbriefinstitut beschliesst, die Gesellschaft aufzulösen und zu liquidieren.\n2) Der rechtskräftige Entzug der Bewilligung wird auf Kosten des Bewilligungsträgers im Amtsblatt und auf der Internetseite der FMA veröffentlicht.\n3) Die Durchführung der Liquidation und die Beendigung der laufenden Geschäfte erfolgen nach Massgabe von Art. 34 des Bankengesetzes.\nB. Ausübung der Geschäftstätigkeit"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "11",
      "title": "Art. 11 Organisation",
      "content": "1) Das Pfandbriefinstitut verfügt über eine ihrer Geschäftstätigkeit entsprechende Organisation, insbesondere:\na) einen Verwaltungsrat für die Oberleitung, Aufsicht und Kontrolle;\nb) eine für den operativen Betrieb verantwortliche Geschäftsleitung bestehend aus mindestens zwei Mitgliedern, die ihre Tätigkeit in gemeinsamer Verantwortung ausüben und nicht gleichzeitig dem Verwaltungsrat angehören dürfen;\nc) eine direkt dem Verwaltungsrat unterstehende interne Revision.\n2) Das Pfandbriefinstitut verfügt über ein angemessenes Risikomanagement. Dieses hat eine Risikostrategie sowie Verfahren zur Bewertung bzw. Quantifizierung der wesentlichen Risiken und zur Angemessenheit des Kapitals zu beinhalten.\n3) Der Verwaltungsrat hat die Strategien und Verfahren nach Abs. 2 regelmässig intern zu überprüfen und zu genehmigen.\n4) Das Pfandbriefinstitut hat seine Geschäftsbücher ordnungsgemäss zu führen und mitsamt den dazugehörigen Belegen während zehn Jahren nach Beendigung der Geschäftsbeziehung aufzubewahren.\n5) Die Statuten des Pfandbriefinstituts haben Folgendes zu regeln:\na) die von Mitgliedern zu erfüllenden Aufnahmebedingungen; und\nb) die Übermittlungsanforderungen der Mitglieder an das Pfandbriefinstitut.\n6) Die Regierung kann das Nähere über die Organisation, insbesondere die Sicherstellung eines angemessenen Risikomanagements, mit Verordnung regeln."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "12",
      "title": "Art. 12 Wohlverhaltensregeln",
      "content": "Auf Pfandbriefinstitute finden im Rahmen der Ausübung ihrer Geschäftstätigkeiten die Wohlverhaltensregeln nach Art. 5 bis 10, 12 bis 18, 20 bis 23 und 25 des Wertpapierdienstleistungsgesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "13",
      "title": "Art. 13 Auslagerung",
      "content": "1) Die Auslagerung betrieblicher Aufgaben durch das Pfandbriefinstitut ist zulässig, wenn:\na) die Qualität der internen Kontrolle oder die Beaufsichtigung durch die FMA nicht wesentlich beeinträchtigt wird;\nb) sichergestellt ist, dass die Auslagerung zu keiner Delegation der Aufgaben und Verantwortlichkeiten des Verwaltungsrats oder der Geschäftsleitung führt und die Bestimmungen dieses Gesetzes jederzeit eingehalten werden; sowie\nc) das Pfandbriefinstitut der FMA ein Konzept für die Rücknahme der Auslagerung, insbesondere bei Ausfall eines Dienstleisters, vorlegt.\n2) Im Falle der Auslagerung der Funktion der internen Revision muss die Person, die bei dem Dienstleister für die Wahrnehmung der damit verbundenen Aufgaben verantwortlich ist, in fachlicher und persönlicher Hinsicht jederzeit Gewähr für eine einwandfreie Geschäftstätigkeit bieten.\n3) Die Auslagerung von Aufgaben ist der FMA anzuzeigen. Sie darf vorgenommen werden, wenn die FMA sie nicht innerhalb von drei Wochen nach Einreichung der vollständigen Anzeige untersagt. Die Auslagerung der internen Revision an eine interne Revision eines Mitglieds darf in jedem Fall vorgenommen werden.\n4) Die Regierung kann das Nähere über die Auslagerung mit Verordnung regeln."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "14",
      "title": "Art. 14 Genehmigungs- und Meldepflichten",
      "content": "1) Das Pfandbriefinstitut hat der FMA jährlich folgende Informationen und Unterlagen zu melden bzw. zu übermitteln:\na) die Anforderungen an den Deckungsstock nach Art. 24;\nb) die Berichte über die Prüfung des Deckungsstocks der betreffenden Mitglieder nach Art. 25;\nc) die Einhaltung der Deckungsanforderungen nach Art. 26 und 27;\nd) die Einhaltung der Liquiditätsanforderungen nach Art. 30 und 32;\ne) gegebenenfalls die Ausgabebedingungen für Pfandbriefe mit erstreckbarer Fälligkeitsstruktur nach Art. 31.\n2) Das Pfandbriefinstitut hat der FMA zudem folgende Informationen und Dokumente zu übermitteln:\na) jährlich:\n1. eine Risikoeinschätzung der Mitglieder;\n2. den Geschäftsbericht nach Art. 15;\n3. die Ergebnisse der Risikostrategie und Verfahren nach Art. 11 Abs. 2;\n4. Planzahlen auf Erfolgsrechnungsstufe, einschliesslich dazugehöriger Annahmen für das nächste Jahr und einem Soll-/Ist-Vergleich sowie einer Analyse der Abweichungen;\nb) vierteljährlich:\n1. Finanzinformationen;\n2. das Deckungsstockreporting nach Art. 17 Abs. 2;\nc) anlassbezogen:\n1. die Unterschreitung der Schwellenwerte nach Art. 26 und 27;\n2. die Unterschreitung des Mindestkapitals unter den nach Art. 7 Abs. 1 festgelegten Betrag.\n3) Im Übrigen finden die Genehmigungs- und Meldepflichten nach Art. 90 Abs. 1 Bst. a, f, i, p und q sowie Abs. 2 und 3 und Art. 92 Abs. 1 Bst. a, b, f und o sowie Abs. 8 des Bankengesetzes auf Pfandbriefinstitute sinngemäss Anwendung.\n4) Die Regierung kann das Nähere über die Genehmigungs- und Meldepflichten, insbesondere zum Inhalt und zu den Fristen, mit Verordnung regeln."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "15",
      "title": "Art. 15 Rechnungslegung und Veröffentlichung",
      "content": "1) Das Pfandbriefinstitut erstellt für jedes Geschäftsjahr einen Geschäftsbericht, der sich aus Jahresrechnung und Jahresbericht zusammensetzt. Die Jahresrechnung besteht aus der Erfolgsrechnung, der Bilanz und dem Anhang.\n2) Der Geschäftsbericht ist innerhalb von vier Monaten nach Abschluss des Geschäftsjahres auf der Internetseite des Pfandbriefinstituts zu veröffentlichen. Art. 120 des Bankengesetzes findet sinngemäss Anwendung.\n3) Die Regierung regelt das Nähere über die Rechnungslegung, insbesondere die Mindestgliederung von Erfolgsrechnung und Bilanz sowie den Inhalt des Anhangs, mit Verordnung."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "16",
      "title": "Art. 16 Verpflichtung zur Prüfung durch eine anerkannte Wirtschaftsprüfungsgesellschaft",
      "content": "1) Das Pfandbriefinstitut hat seine Geschäftstätigkeit jedes Jahr durch eine von ihm unabhängige und von der FMA nach dem Bankengesetz anerkannte Wirtschaftsprüfungsgesellschaft prüfen zu lassen.\n2) Im Übrigen finden Art. 123 Abs. 2 und 3 sowie Art. 124 bis 134 des Bankengesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "17",
      "title": "Art. 17 Anlegerinformation und Offenlegung",
      "content": "1) Das Pfandbriefinstitut stellt den Anlegern detaillierte Informationen über die von ihm ausgegebenen Pfandbriefe bereit.\n2) Die Informationen nach Abs. 1 sind den Anlegern mindestens quartalsweise zur Verfügung zu stellen und umfassen zumindest folgende Angaben:\na) den Betrag des Deckungsstocks und der ausstehenden Pfandbriefe;\nb) eine Aufstellung der internationalen Wertpapier-Identifikationsnummern (ISIN) für alle Pfandbriefausgaben, denen eine ISIN zugeordnet wurde;\nc) die geografische Verteilung und Art der Deckungswerte, den Umfang ihrer Grundpfandforderungen und die Bewertungsmethode;\nd) Angaben zum Marktrisiko, einschliesslich des Zins- und des Währungsrisikos, sowie zu Kredit-, Liquiditäts- und operationellen Risiken;\ne) die Fälligkeitsstruktur der Pfandbriefdarlehen und der Pfandbriefe;\nf) die Höhe der erforderlichen und der verfügbaren Deckung sowie die Höhe der Übersicherung;\ng) den Prozentsatz der Grundpfandforderungen&sbquo; bei denen ein Ausfall nach Art. 178 der Verordnung (EU) Nr. 575/2013 als gegeben gilt, und in jedem Fall der seit mehr als 90 Tagen überfälligen Grundpfandforderungen.\n3) Das Pfandbriefinstitut legt auf seiner Internetseite jährlich offen:\na) Angaben zu seiner Organisation, einschliesslich zum Deckungsregister;\nb) Angaben zur Auslagerung nach Art. 13; und\nc) Angaben zu den durch sie gehaltenen eigenen Pfandbriefen sowie zu den hochliquiden Aktiven."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "18",
      "title": "Art. 18 Geheimhaltungspflicht",
      "content": "1) Die Mitglieder der Organe der Pfandbriefinstitute und ihre Mitarbeiter sowie sonst für Pfandbriefinstitute tätige Personen sind zur Geheimhaltung von Tatsachen verpflichtet, die ihnen auf Grund der Geschäftsverbindungen mit Kunden anvertraut oder zugänglich gemacht worden sind. Die Geheimhaltungspflicht gilt zeitlich unbegrenzt.\n2) Vorbehalten bleiben:\na) die gesetzlichen Vorschriften über die Zeugnis- und Auskunftspflicht gegenüber den Strafverfolgungsbehörden, der Aufsichtsbehörde, der anerkannten Wirtschaftsprüfungsgesellschaften und der Stabsstelle FIU; sowie\nb) die Bestimmungen über die Zusammenarbeit mit der Stabsstelle FIU und anderen Aufsichtsbehörden."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "19",
      "title": "Art. 19 Verarbeitung personenbezogener Daten",
      "content": "Pfandbriefinstitute dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, zum Zwecke der Erbringung von Geschäften nach Art. 8 verarbeiten, soweit dies für die Erbringung dieser Geschäfte erforderlich ist.\nIII. Pfandbriefe\nA. Liechtensteiner Pfandbrief\n1. Ausgabe von Liechtensteiner Pfandbriefen und Gewährung von Pfandbriefdarlehen"
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Ausgabe von Liechtensteiner Pfandbriefen und Gewährung von Pfandbriefdarlehen",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "1) Liechtensteiner Pfandbriefe werden durch ein Pfandbriefinstitut nach den Vorschriften dieses Abschnitts ausgegeben.\n2) Das Pfandbriefinstitut gewährt seinen Mitgliedern aus dem Erlös der Pfandbriefausgabe Pfandbriefdarlehen mit einer Deckung nach Art. 23.\n3) Liechtensteiner Pfandbriefe sind in Schweizer Franken denominiert.\n4) Die Bezeichnung \"Liechtensteiner Pfandbrief\" darf nur für Pfandbriefe verwendet werden, die die Anforderungen dieses Abschnitts erfüllen."
    },
    {
      "provision_ref": "art21",
      "chapter": "1. Ausgabe von Liechtensteiner Pfandbriefen und Gewährung von Pfandbriefdarlehen",
      "section": "21",
      "title": "Art. 21 Form",
      "content": "Liechtensteiner Pfandbriefe werden ausgegeben in Form von:\na) Wertpapieren, Globalurkunden oder Wertrechten, welche auf den Namen oder auf den Inhaber lauten; oder\nb) schriftlichen Darlehensverträgen.\n2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen"
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen",
      "section": "22",
      "title": "Art. 22 Deckung der Liechtensteiner Pfandbriefe durch Pfandrechte an Pfandbriefdarlehen",
      "content": "1) Die Zahlungsverpflichtungen aus Liechtensteiner Pfandbriefen sind jederzeit durch Pfandrechte an Pfandbriefdarlehen zu decken, die das Pfandbriefinstitut seinen Mitgliedern gewährt.\n2) Das Pfandrecht der Pfandbriefgläubiger an Pfandbriefdarlehen entsteht mit der Eintragung in das Deckungsregister des Pfandbriefinstituts, ohne dass ein besonderer Verpfändungsvertrag und die Übergabe der Deckung an die Pfandbriefgläubiger erforderlich wären.\n3) Am Pfandrecht nehmen alle ausstehenden Pfandbriefe eines Pfandbriefinstituts ohne Rücksicht auf die Reihenfolge ihrer Ausgabe im gleichen Range teil."
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen",
      "section": "23",
      "title": "Art. 23 Deckung der Pfandbriefdarlehen durch Pfandrechte an zugelassenen Deckungswerten",
      "content": "1) Die Pfandbriefdarlehen eines Pfandbriefinstituts an seine Mitglieder sind jederzeit durch Pfandrechte an nach Art. 24 zugelassenen Deckungswerten zu decken.\n2) Das Pfandrecht des Pfandbriefinstituts an den Deckungswerten entsteht durch Eintragung in das Deckungsregister des Pfandbriefinstituts, ohne dass ein besonderer Verpfändungsvertrag und die Übergabe der Deckung an das Pfandbriefinstitut erforderlich wären. Art. 323 des Sachenrechts ist nicht anwendbar.\n3) Das Pfandbriefinstitut hat für seine Mitglieder Vorschriften festzulegen, mit welchen zumindest sichergestellt wird, dass das Pfandbriefinstitut die ihm verpfändeten Deckungswerte jederzeit eindeutig feststellen kann."
    },
    {
      "provision_ref": "art24",
      "chapter": "2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen",
      "section": "24",
      "title": "Art. 24 Zugelassene Deckungswerte",
      "content": "1) Als Deckungswerte sind zugelassen:\na) durch Grundpfandrechte gesicherte Forderungen (Grundpfandforderungen) der Mitglieder gegenüber ihren Kreditnehmern, die die Anforderungen dieses Artikels erfüllen;\nb) hochliquide Aktiven.\n2) Grundpfandforderungen nach Abs. 1 Bst. a haben Grundstücke zu besichern:\na) die in Liechtenstein belegen sind;\nb) für die eine unabhängige Schätzung vorliegt; und\nc) die die Belehnungsgrenzen nach Abs. 3 einhalten.\n3) Unter Berücksichtigung von vorgehenden Pfandrechten und pfandversicherten Zinsen dürfen Grundpfandforderungen bis höchstens zwei Drittel des Schätzwertes des Grundstücks belehnt werden. Für Grundpfandforderungen auf anderen Grundstücken als auf selbst genutzten Wohnliegenschaften kann die Regierung mit Verordnung entsprechend tiefere Belehnungsgrenzen festlegen.\n4) Das Pfandbriefinstitut hat Vorschriften festzulegen über:\na) die Versicherung der Grundpfandforderungen nach Abs. 1 Bst. a gegen Schäden und stellt sicher, dass der Versicherungsanspruch einer Vermögenstrennung unterliegt;\nb) die Methode und das Verfahren für die Schätzung von Grundstücken nach Abs. 2 Bst. b;\nc) die Plausibilisierung der Bewertung des Deckungsstocks sowie die Risikostreuung im Deckungsstock in Bezug auf die Granularität und die wesentliche Konzentration von zugelassenen Deckungswerten.\n5) Die Regierung kann das Nähere über zugelassene Deckungswerte, insbesondere eine tiefere Belehnungsgrenze nach Abs. 3 sowie den maximalen Anteil der hochliquiden Aktiven an der Gesamtbilanz des Pfandbriefinstituts, mit Verordnung regeln."
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen",
      "section": "25",
      "title": "Art. 25 Überwachung des Deckungsstocks",
      "content": "1) Die anerkannten Wirtschaftsprüfungsgesellschaften der Mitglieder prüfen jährlich den Deckungsstock des betreffenden Mitglieds.\n2) Sie erstatten dem Pfandbriefinstitut sowie dessen anerkannter Wirtschaftsprüfungsgesellschaft Bericht."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen",
      "section": "26",
      "title": "Art. 26 Deckungsanforderungen",
      "content": "1) Das Pfandbriefinstitut hat jederzeit sicherzustellen, dass der Deckungsstock den Nominalwert der aggregierten Zahlungsverpflichtungen der ausstehenden Liechtensteiner Pfandbriefe (gedeckte Verbindlichkeiten) um mindestens 2 % übersteigt.\n2) Die gedeckten Verbindlichkeiten umfassen:\na) die Verpflichtungen zu Tilgungszahlungen auf ausstehende Liechtensteiner Pfandbriefe; und\nb) die Verpflichtungen zur Zahlung von Zinsen auf ausstehende Liechtensteiner Pfandbriefe.\n3) Für die Berechnung des Deckungsstocks und der gedeckten Verbindlichkeiten sind dieselben Methoden zu verwenden. Unterschiedliche Methoden sind zulässig, sofern dies nicht zu einer höheren Deckungsquote führt als bei Anwendung derselben Methode.\n4) Ist die vorgeschriebene Deckung nicht vollständig vorhanden und lässt sich der Mangel nicht unverzüglich beheben, so hat das Mitglied die Deckung umgehend durch hochliquide Aktiven zu ergänzen."
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Deckung der Liechtensteiner Pfandbriefe und Pfandbriefdarlehen",
      "section": "27",
      "title": "Art. 27 Zinsdeckung",
      "content": "1) Das Pfandbriefinstitut hat jederzeit sicherzustellen, dass der Zinsertrag der eingetragenen Deckungswerte mindestens dem Zinsaufwand der gedeckten Verbindlichkeiten nach Art. 26 Abs. 2 entspricht oder diesen übersteigt.\n2) Ist die vorgeschriebene Deckung nicht vollständig vorhanden und lässt sich der Mangel nicht unverzüglich beheben, so hat das Mitglied die Deckung umgehend durch hochliquide Aktiven zu ergänzen.\n3. Deckungsregister"
    },
    {
      "provision_ref": "art28",
      "chapter": "3. Deckungsregister",
      "section": "28",
      "title": "Art. 28 Führung und Inhalt",
      "content": "1) Das Pfandbriefinstitut führt ein nicht öffentliches, elektronisches Deckungsregister.\n2) In das Deckungsregister sind einzutragen:\na) Pfandrechte an Pfandbriefdarlehen; und\nb) Pfandrechte an nach Art. 24 zugelassenen Deckungswerten.\n3) Das Deckungsregister ist so zu führen, dass:\na) bei der Ausgabe von Pfandbriefdarlehen eindeutig festgestellt werden kann, welche Deckungswerte vom Pfandrecht erfasst sind;\nb) Eintragungen sowie deren Änderungen und Löschungen nachvollziehbar sind; und\nc) zu jedem Zeitpunkt die Pfandrechte in der vereinbarten Höhe eingetragen sind.\n4) Die Mitglieder haben dem Pfandbriefinstitut sämtliche für die Eintragung der Pfandrechte erforderlichen Informationen zur Verfügung zu stellen und aktuell zu halten.\n5) Die Regierung regelt das Nähere über die Führung und den Inhalt des Deckungsregisters mit Verordnung."
    },
    {
      "provision_ref": "art29",
      "chapter": "3. Deckungsregister",
      "section": "29",
      "title": "Art. 29 Wirkungen der Eintragung",
      "content": "1) Die ordnungsgemässe Eintragung in das Deckungsregister bewirkt die Entstehung des Pfandrechts, ohne dass dazu die Zustimmung oder Mitwirkung des Grundpfandschuldners erforderlich wäre.\n2) Pfandrechte eines Pfandbriefinstituts, die vor Eröffnung des Konkurses eines Mitglieds ordnungsgemäss im Deckungsregister eingetragen wurden, gelten im Konkurs gegenüber Dritten, einschliesslich gegenüber anderen Gläubigern sowie dem Bankliquidator des Mitglieds, als wirksam begründet.\n3) Die Eintragung in das Deckungsregister schränkt Einwendungen und Einreden, die dem Grundpfandschuldner gegenüber dem Mitglied zustehen, nicht ein. Im Falle einer Übertragung der Deckungswerte nach Art. 42 Abs. 3 kann der Schuldner alle Einreden und Einwendungen wie bei einer Abtretung geltend machen.\n4. Liquiditätsanforderungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "4. Liquiditätsanforderungen",
      "section": "30",
      "title": "Art. 30 Fälligkeit und vorzeitige Rückzahlung",
      "content": "1) Das Pfandbriefinstitut hat sicherzustellen, dass die Fälligkeit der Pfandbriefdarlehen mit der Fälligkeit der Pfandbriefe, aus deren Erlös die Pfandbriefdarlehen gewährt werden, übereinstimmt.\n2) Pfandbriefdarlehen können vorzeitig zurückbezahlt werden, wenn das Mitglied des Pfandbriefinstituts an Zahlungsstatt im entsprechenden Betrag Pfandbriefe derselben Gattung abliefert wie diejenigen, aus deren Erlös die Pfandbriefdarlehen seinerzeit gewährt wurden, und das Mitglied gleichzeitig den darauf entfallenden, noch nicht getilgten Rest der Ausgabekosten vergütet."
    },
    {
      "provision_ref": "art31",
      "chapter": "4. Liquiditätsanforderungen",
      "section": "31",
      "title": "Art. 31 Erstreckbare Fälligkeitsstrukturen",
      "content": "Das Pfandbriefinstitut kann Pfandbriefe mit erstreckbarer Fälligkeitsstruktur ausgeben, wenn:\na) die Fälligkeit des Pfandbriefs nur aufgrund von objektiven Auslösekriterien erstreckt wird;\nb) die Auslösekriterien in den Ausgabebedingungen des Pfandbriefs festgelegt sind;\nc) der letzte Fälligkeitstermin des Pfandbriefs jederzeit ermittelbar ist;\nd) bei Konkurs des Pfandbriefinstituts eine Fälligkeitsverschiebung keine Änderungen am Rang der Pfandbriefgläubiger und der Abfolge des ursprünglichen Fälligkeitsplans der Pfandbriefe bewirkt."
    },
    {
      "provision_ref": "art32",
      "chapter": "4. Liquiditätsanforderungen",
      "section": "32",
      "title": "Art. 32 Währungskongruenz",
      "content": "Das Pfandbriefinstitut hat sicherzustellen, dass der Pfandbrief in derselben Währung denominiert ist wie die Pfandbriefdarlehen und Deckungswerte, zu deren Finanzierung die Pfandbriefe ausgegeben wurden.\nB. Andere Pfandbriefe"
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Andere Pfandbriefe",
      "section": "33",
      "title": "Art. 33 Grundsatz",
      "content": "1) Auf andere Pfandbriefe finden Art. 20 bis 31 mit der Massgabe Anwendung, dass:\na) als Deckung auch Grundpfandrechte auf im Ausland belegenen Grundstücken zugelassen werden können;\nb) ein höherer Belehnungswert von höchstens 80 % festgelegt werden kann;\nc) Pfandbriefe auch in anderen Währungen denominiert werden können.\n2) Die Regierung regelt das Nähere über andere Pfandbriefe mit Verordnung, insbesondere:\na) die Grundstücksarten, die in einem Staat zur Deckung von Grundpfandrechten zugelassen sind;\nb) die zugelassenen Deckungswerte;\nc) die Voraussetzungen zur Festlegung eines höheren Belehnungswertes;\nd) die anderen zugelassenen Währungen.\nIV. Aufsicht\nA. Allgemeines"
    },
    {
      "provision_ref": "art34",
      "chapter": "A. Allgemeines",
      "section": "34",
      "title": "Art. 34 Organisation und Durchführung",
      "content": "Mit der Durchführung dieses Gesetzes werden betraut:\na) die FMA;\nb) das Landgericht."
    },
    {
      "provision_ref": "art35",
      "chapter": "A. Allgemeines",
      "section": "35",
      "title": "Art. 35 Amtsgeheimnis",
      "content": "1) Organe und Angestellte der FMA und allfällig durch diese beigezogene weitere Personen unterliegen hinsichtlich der vertraulichen Informationen, die ihnen bei ihrer dienstlichen Tätigkeit bekannt werden, zeitlich unbeschränkt dem Amtsgeheimnis.\n2) Sie dürfen vertrauliche Informationen, die sie bei der Wahrnehmung ihrer Aufgabe nach diesem Gesetz erhalten, grundsätzlich nur in zusammengefasster und aggregierter Form weitergeben, es sei denn, dieses Gesetz bestimmt anderes oder eine Weitergabe vertraulicher Informationen in nicht zusammengefasster und nicht aggregierter Form ist zur Erfüllung der Aufgaben der FMA erforderlich. Vorbehalten bleibt § 53 der Strafprozessordnung. Die FMA ist insbesondere befugt, den anerkannten Wirtschaftsprüfungsgesellschaften und von der FMA beigezogenen Sachverständigen alle erforderlichen Informationen zu übermitteln, die für die Erfüllung ihrer Aufgaben notwendig sind.\n3) Wurde über ein Pfandbriefinstitut durch Gerichtsbeschluss das Konkursverfahren eröffnet oder die Liquidation eingeleitet, so können vertrauliche Informationen, die sich nicht auf Dritte beziehen, in zivil- oder handelsrechtlichen Verfahren weitergegeben werden, sofern dies für das betreffende Verfahren erforderlich ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "A. Allgemeines",
      "section": "36",
      "title": "Art. 36 Zusammenarbeit mit in- und ausländischen Behörden",
      "content": "1) Die Zusammenarbeit mit inländischen Behörden richtet sich nach Art. 143 und 144 des Bankengesetzes.\n2) Die Zusammenarbeit mit ausländischen Behörden richtet sich nach Art. 26b des Finanzmarktaufsichtsgesetzes.\n3) Art. 35 steht der Zusammenarbeit mit in- und ausländischen Behörden nach diesem Artikel nicht entgegen."
    },
    {
      "provision_ref": "art37",
      "chapter": "A. Allgemeines",
      "section": "37",
      "title": "Art. 37 Verarbeitung personenbezogener Daten",
      "content": "Die mit der Durchführung dieses Gesetzes betrauten Behörden, Stellen und Personen dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten von mit der Verwaltung und Geschäftsleitung eines Pfandbriefinstituts betrauten Personen, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\nB. FMA"
    },
    {
      "provision_ref": "art38",
      "chapter": "B. FMA",
      "section": "38",
      "title": "Art. 38 Aufgaben und Befugnisse",
      "content": "1) Die FMA überwacht die Einhaltung der Bestimmungen dieses Gesetzes und der dazu erlassenen Verordnungen und trifft die dafür notwendigen Massnahmen.\n2) Sie hat alle erforderlichen Befugnisse, um ihre Aufgaben zu erfüllen und kann dabei insbesondere:\na) von den diesem Gesetz und ihrer Aufsicht Unterstellten und ihren anerkannten Wirtschaftsprüfungsgesellschaften alle für den Vollzug dieses Gesetzes erforderlichen Informationen und Unterlagen einschliesslich Kopien verlangen;\nb) bei Pfandbriefinstituten und ihren Mitgliedern sowie bei Stellen, an welche betriebliche Aufgaben ausgelagert werden, Vor-Ort-Überprüfungen durchführen;\nc) ausserordentliche Prüfungen anordnen oder durchführen;\nd) eine Bewilligung abändern oder entziehen;\ne) die Staatsanwaltschaft ersuchen, Massnahmen zur Sicherung des Verfalls von Vermögenswerten nach Massgabe der Strafprozessordnung zu beantragen;\nf) die Abberufung einer natürlichen Person aus dem Verwaltungsrat oder der Geschäftsleitung eines Pfandbriefinstituts verlangen oder ein vorübergehendes Berufsausübungsverbot verhängen;\ng) zusätzliche Melde- und Berichtspflichten verlangen oder kürzere Meldeintervalle vorschreiben;\nh) die Übermittlung ergänzender Informationen verlangen;\ni) wenn Anlegerinteressen durch Missstände akut gefährdet erscheinen, dem Pfandbriefinstitut alle Geschäfte untersagen, die geeignet sind, diese Gefährdung zu vergrössern;\nk) wenn Anlegerinteressen durch Missstände akut gefährdet erscheinen, die Fortführung des Geschäftsbetriebs ganz oder teilweise untersagen;\nl) einen Sachverständigen als ihren Beobachter bestellen, wenn dies zur Erfüllung der Aufgaben der FMA erforderlich erscheint;\nm) die Herstellung des rechtmässigen Zustandes samt Vorlage eines Plans zur Herstellung des rechtmässigen Zustandes binnen einer von der FMA gesetzten Frist und dessen Vollzug sowie gegebenenfalls Nachbesserungen hinsichtlich seines Anwendungsbereichs und Zeitrahmens auftragen;\nn) dem Pfandbriefinstitut vorschreiben, dass es bei seinen Mitgliedern bestimmte Prüfungshandlungen betreffend den Deckungsstock vornimmt;\no) sofern die Belange der Anleger nicht auf andere Weise gewahrt werden können, auf Kosten des Pfandbriefinstituts die Befugnisse, die Organen nach Gesetz oder Statuten zustehen, ganz oder teilweise auf einen Sonderverwalter übertragen, der zur Wahrung dieser Befugnisse geeignet ist.\n3) Sie kann einem Pfandbriefinstitut zusätzliche Meldepflichten oder kürzere Meldeintervalle nach Abs. 2 Bst. g nur dann vorschreiben, wenn sie geeignet und im Hinblick auf den Zweck verhältnismässig sind und die damit angeforderten Informationen der FMA nicht bereits vorliegen."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. FMA",
      "section": "39",
      "title": "Art. 39 Register",
      "content": "1) Die FMA hat ein öffentlich zugängliches Register zu führen, in das einzutragen sind:\na) Pfandbriefinstitute;\nb) die zur Prüfung von Pfandbriefinstituten anerkannten Wirtschaftsprüfungsgesellschaften.\n2) Sie hat Eintragungen nach Abs. 1 periodisch zu überprüfen. Soweit erforderlich, sind Eintragungen unverzüglich zu aktualisieren.\n3) Die FMA hat das Register nach Abs. 1 kostenlos über ihre Internetseite zur Verfügung zu stellen. Darüber hinaus hat die FMA an ihrem Sitz nach Massgabe der technischen Möglichkeiten jedermann Einsicht in das Register zu gewähren."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. FMA",
      "section": "40",
      "title": "Art. 40 Aufsichtsabgaben und Gebühren",
      "content": "Die Aufsichtsabgaben und Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung.\nV. Konkurs und Sonderverwaltung\nA. Konkurs eines Pfandbriefinstituts"
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Konkurs eines Pfandbriefinstituts",
      "section": "41",
      "title": "Art. 41 Anwendbares Recht und Konkurseröffnung",
      "content": "1) Auf das Konkursverfahren über das Vermögen eines Pfandbriefinstituts finden, soweit dieses Gesetz nichts anderes bestimmt, Art. 201 ff. des Bankengesetzes sinngemäss Anwendung.\n2) Das Landgericht eröffnet ein Konkursverfahren nur auf Antrag oder mit Zustimmung der FMA. Der FMA kommt im Konkursverfahren Parteistellung zu.\n3) Die Eröffnung des Konkursverfahrens bewirkt nicht die Fälligkeit der Pfandbriefforderungen.\n4) Auf das Konkursverfahren von Pfandbriefinstituten finden keine Anwendung:\na) die Exekutionsordnung;\nb) die Vorschriften über die Gläubigergemeinschaft bei Anleihensobligationen nach §§ 123 ff. Schlussabteilung des Personen- und Gesellschaftsrechts;\nc) das Sanierungs- und Abwicklungsgesetz, sofern es nicht ausdrücklich für anwendbar erklärt wird."
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Konkurs eines Pfandbriefinstituts",
      "section": "42",
      "title": "Art. 42 Sonderverwalter",
      "content": "1) Das Landgericht ernennt auf Antrag der FMA einen Sonderverwalter, der die Verwaltung der ausstehenden Pfandbriefe bis zu deren Fälligkeit gewährleistet.\n2) Der Sonderverwalter hat folgende Aufgaben und Verantwortlichkeiten:\na) die Begleichung der Zahlungsverpflichtungen aus ausstehenden Pfandbriefen;\nb) die Verwaltung der Deckungswerte;\nc) die Durchführung der erforderlichen Rechtshandlungen für eine ordnungsgemässe Verwaltung des Deckungsstocks, die laufende Überwachung der Deckung von Verbindlichkeiten aus den Pfandbriefen und die Einleitung von Verfahren zur erneuten Einbeziehung von Vermögenswerten in den Deckungsstock.\n3) Die FMA kann auf Antrag des Sonderverwalters die Übertragung von Pfandbriefdarlehen und der Deckung zusammen mit den Verbindlichkeiten aus den ausstehenden Pfandbriefen auf ein anderes Pfandbriefinstitut oder einen anderen Rechtsträger anordnen. Art. 82 Abs. 1 Bst. d des Sanierungs- und Abwicklungsgesetzes findet sinngemäss Anwendung.\nB. Insolvenz und Ausscheiden eines Mitglieds"
    },
    {
      "provision_ref": "art43",
      "chapter": "B. Insolvenz und Ausscheiden eines Mitglieds",
      "section": "43",
      "title": "Art. 43 Separierung und Stundung von Pfandbriefdarlehen sowie Deckung",
      "content": "1) Wird über ein Mitglied der Konkurs eröffnet, so ordnet das Landgericht auf Antrag der FMA die Separierung der Pfandbriefdarlehen und der Deckungswerte an und stellt sicher, dass eingehende Zins- und Rückzahlungen ohne Verzug an das Pfandbriefinstitut weitergeleitet werden. Die Eröffnung des Konkursverfahrens bewirkt nicht die Fälligkeit der Pfandbriefdarlehen.\n2) Das Landgericht kann auf Antrag der FMA zur Verwaltung der Pfandbriefdarlehen und der Deckung einen Beauftragten einsetzen. Dieser trifft alle Massnahmen, die erforderlich sind, um die vollständige und fristgerechte Erfüllung der Pflichten aus den Pfandbriefdarlehen, einschliesslich Zins- und Rückzahlungen, zu gewährleisten.\n3) Das Landgericht kann auf Antrag der FMA die Übertragung von Pfandbriefdarlehen und der Deckung auf ein anderes Pfandbriefinstitut oder einen anderen Rechtsträger genehmigen. Art. 82 Abs. 1 Bst. d des Sanierungs- und Abwicklungsgesetzes findet sinngemäss Anwendung.\n4) Nach vollständiger Rückzahlung der Pfandbriefdarlehen oder ihrer Übertragung rechnet der Beauftragte gegenüber dem Konkursverwalter über die Beanspruchung der Deckung ab.\n5) Die Anordnung der Stundung nach Art. 189 ff. des Bankengesetzes bewirkt nicht die Stundung von pfandgedeckten Forderungen eines Pfandbriefinstituts oder der Pfandbriefgläubiger.\n6) Dieser Artikel findet sinngemäss Anwendung, wenn ein Mitglied:\na) seine Mitgliedschaft freiwillig zurücklegt;\nb) die Anforderungen an die Mitgliedschaft, insbesondere einer Bankbewilligung nach dem Bankengesetz, nicht mehr erfüllt.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art44",
      "chapter": "VI. Rechtsmittel",
      "section": "44",
      "title": "Art. 44 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art45",
      "chapter": "VII. Strafbestimmungen",
      "section": "45",
      "title": "Art. 45 Vergehen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer:\na) ohne Bewilligung eine Tätigkeit nach Art. 8 Abs. 1 ausübt oder anbietet;\nb) als Organmitglied, Mitarbeiter oder sonst für ein Pfandbriefinstitut oder eine anerkannte Wirtschaftsprüfungsgesellschaft tätige Person die Pflicht zur Geheimhaltung verletzt oder wer hierzu verleitet oder zu verleiten sucht.\n2) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 180 Tagessätzen bestraft, wer die Geschäftsbücher nicht ordnungsgemäss führt oder Geschäftsbücher und Belege nicht aufbewahrt.\n3) Die Verantwortlichkeit von juristischen Personen für Vergehen nach Abs. 1 und 2 richtet sich nach §§ 74a ff. des Strafgesetzbuches.\n4) Ein Schuldspruch nach diesem Artikel ist mit Bezug auf die Beurteilung der Schuld und der Widerrechtlichkeit sowie die Bestimmung des Schadens für den Zivilrichter nicht verbindlich.\n5) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 und 2 auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art46",
      "chapter": "VII. Strafbestimmungen",
      "section": "46",
      "title": "Art. 46 Übertretungen",
      "content": "1) Von der FMA wird, wenn die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse nach Abs. 2 bestraft, wer:\n1. eine Bewilligung aufgrund falscher Angaben oder auf andere rechtswidrige Weise erschlichen hat;\n2. die mit einer Bewilligung verbundenen Auflagen verletzt;\n3. die Mindestkapitalanforderungen entgegen Art. 7 nicht einhält;\n4. die organisatorischen Anforderungen an Pfandbriefinstitute nach diesem Gesetz, insbesondere nach Art. 11 Abs. 1 und 3 und Art. 13, nicht erfüllt;\n5. die Vorschriften über das Risikomanagement nach Art. 11 Abs. 2 nicht einhält;\n6. die Wohlverhaltensregeln des Art. 12 nicht einhält;\n7. die Meldungen nach Art. 14 nicht oder nicht fristgerecht einreicht oder unvollständige oder falsche Angaben macht;\n8. die erforderlichen Genehmigungen nach Art. 14 Abs. 3 nicht oder nicht fristgerecht einholt;\n9. entgegen Art. 15 den Geschäftsbericht nicht vorschriftsgemäss erstellt oder veröffentlicht oder nicht fristgerecht an die FMA übermittelt;\n10. entgegen Art. 16 die ordentliche oder eine von der FMA nach Art. 38 Abs. 2 Bst. c angeordnete Prüfung nicht durchführen lässt;\n11. die Anlegerinformationen nach Art. 17 Abs. 2 nicht oder nicht fristgerecht oder unvollständig zur Verfügung stellt oder darin falsche Angaben macht;\n12. die Angaben nach Art. 17 Abs. 3 nicht oder nicht fristgerecht offenlegt oder unvollständige oder falsche Angaben macht;\n13. entgegen Art. 20 Abs. 4 die Bezeichnung \"Liechtensteiner Pfandbrief\" für gedeckte Schuldverschreibungen verwendet, die nicht den Anforderungen dieses Gesetzes entsprechen;\n14. entgegen Art. 22 die Zahlungsverpflichtungen aus Liechtensteiner Pfandbriefen nicht jederzeit durch Pfandrechte an Pfandbriefdarlehen an die Mitglieder deckt;\n15. entgegen Art. 23 die Pfandbriefdarlehen an die Mitglieder nicht jederzeit durch Pfandrechte an nach Art. 24 zugelassenen Deckungswerten deckt;\n16. andere als die nach Art. 24 zulässigen Deckungswerte verwendet;\n17. entgegen Art. 26 nicht sicherstellt, dass der Nominalwert des Deckungsstocks jederzeit den Nominalwert der ausstehenden gedeckten Verbindlichkeiten um mindestens 2 % übersteigt;\n18. entgegen Art. 27 nicht sicherstellt, dass der Zinsertrag der eingetragenen Deckungswerte jederzeit mindestens dem Zinsaufwand der gedeckten Verbindlichkeiten nach Art. 26 entspricht oder diesen übersteigt;\n19. das Deckungsregister nach Art. 28 Abs. 1 bis 3 nicht ordnungsgemäss führt;\n20. entgegen Art. 28 Abs. 4 die erforderlichen Informationen nicht zur Verfügung stellt oder nicht aktuell hält;\n21. entgegen Art. 30 nicht sicherstellt, dass die Fälligkeit der Pfandbriefdarlehen mit der Fälligkeit der Pfandbriefe übereinstimmt;\n22. entgegen Art. 32 die Währungskongruenz nicht sicherstellt;\n23. entgegen Art. 33 andere Pfandbriefe ausgibt, die nicht den Anforderungen dieses Gesetzes entsprechen;\n24. einer Aufforderung zur Herstellung des rechtmässigen Zustandes nach Art. 38 Abs. 2 Bst. m oder einer anderen Verfügung oder Anordnung der FMA nicht nachkommt;\n25. der FMA oder der anerkannten Wirtschaftsprüfungsgesellschaft falsche Auskünfte erteilt;\n26. als anerkannte Wirtschaftsprüfungsgesellschaft oder als verantwortlicher Wirtschaftsprüfer seine Pflichten nach Art. 16 Abs. 2 oder Art. 25 Abs. 1 verletzt, insbesondere in seinem Bericht unwahre Angaben macht oder wesentliche Tatsachen verschweigt oder eine vorgeschriebene Aufforderung an das Pfandbriefinstitut oder das Mitglied unterlässt oder vorgeschriebene Berichte und Meldungen nicht erstattet;\n27. sonstige vorgeschriebene Meldungen an die FMA nicht oder nicht fristgerecht einreicht oder unvollständige oder falsche Angaben macht;\n28. gegen Verordnungsvorschriften, deren Übertretung für strafbar erklärt wird, verstösst.\n2) Die Busse nach Abs. 1 beträgt:\na) bei juristischen Personen bis zu 200 000 Franken;\nb) bei natürlichen Personen bis zu 100 000 Franken.\n3) Die FMA hat Bussen nach Abs. 2 Bst. a zu verhängen, wenn die Übertretungen nach Abs. 1 in Ausübung geschäftlicher Verrichtungen der juristischen Person (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrats, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person gehandelt haben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n4) Für Übertretungen nach Abs. 1, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 3 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n5) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 3 genannten Personen oder von Mitarbeitern nach Abs. 4 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für dieselbe Verletzung bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n6) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 2 auf die Hälfte herabgesetzt.\n7) Die Verfolgungsverjährung beträgt drei Jahre."
    },
    {
      "provision_ref": "art47",
      "chapter": "VII. Strafbestimmungen",
      "section": "47",
      "title": "Art. 47 Verhältnismässigkeit und Effizienzgebot",
      "content": "1) Bei der Verhängung von Strafen nach Art. 45 und 46 berücksichtigen das Landgericht und die FMA:\na) in Bezug auf den Verstoss insbesondere:\n1. dessen Schwere und Dauer;\n2. die erzielten Gewinne bzw. verhinderten Verluste, soweit bezifferbar;\n3. Dritten entstandene Verluste, soweit bezifferbar;\n4. mögliche systemrelevante Auswirkungen;\nb) in Bezug auf die für den Verstoss verantwortlichen natürlichen oder juristischen Personen insbesondere:\n1. den Grad an Verantwortung;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft mit den zuständigen Behörden;\n4. frühere Verstösse und eine Wiederholungsgefahr.\n2) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung."
    },
    {
      "provision_ref": "art48",
      "chapter": "VII. Strafbestimmungen",
      "section": "48",
      "title": "Art. 48 Veröffentlichung von Bussen",
      "content": "1) Die FMA veröffentlicht auf ihrer Internetseite alle rechtskräftig verhängten Bussen wegen Übertretungen nach Art. 46 unverzüglich, nachdem die von der Entscheidung betroffene Person darüber informiert wurde. Eine solche Veröffentlichung stellt keine Verletzung des Amtsgeheimnisses nach Art. 35 dar. Die Veröffentlichung enthält:\na) Informationen zu Art und Charakter des Verstosses; sowie\nb) den Namen bzw. die Firma der natürlichen oder juristischen Person, gegen die die Busse verhängt wurde.\n2) Die FMA veröffentlicht rechtskräftig verhängte Bussen auf ihrer Internetseite in anonymisierter Form oder sieht gänzlich von einer Veröffentlichung ab, wenn die Offenlegung personenbezogener Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, oder die anonyme Veröffentlichung:\na) unter Berücksichtigung des Schadens für die betroffenen natürlichen oder juristischen Personen unverhältnismässig wäre;\nb) die Stabilität der Finanzmärkte oder laufende strafrechtliche Ermittlungen gefährden würde; oder\nc) den Beteiligten einen unverhältnismässig hohen Schaden zufügen würde, sofern sich ein solcher ermitteln lässt.\n3) Liegen Gründe für eine anonyme Veröffentlichung nach Abs. 2 vor, ist aber davon auszugehen, dass diese Gründe in absehbarer Zeit nicht mehr vorliegen werden, so kann die FMA auf die anonyme Veröffentlichung verzichten und die Busse nach Wegfall der Gründe nach Abs. 1 veröffentlichen.\n4) Die FMA stellt sicher, dass die Veröffentlichung mindestens fünf Jahre ab Rechtskraft der Busse auf der Internetseite abrufbar ist. Dabei ist die Veröffentlichung personenbezogener Daten nur aufrecht zu erhalten, so lange nicht eines der Kriterien des Abs. 2 erfüllt werden würde.\n5) Die Veröffentlichung nach Abs. 1 ist von der FMA zu verfügen; dies gilt nicht für anonyme Veröffentlichungen."
    },
    {
      "provision_ref": "art49",
      "chapter": "VII. Strafbestimmungen",
      "section": "49",
      "title": "Art. 49 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person für die Geldstrafen, Bussen und Kosten."
    },
    {
      "provision_ref": "art50",
      "chapter": "VII. Strafbestimmungen",
      "section": "50",
      "title": "Art. 50 Mitteilungspflicht der Staatsanwaltschaft und der Gerichte",
      "content": "Die Staatsanwaltschaft hat die FMA über die Einleitung und Einstellung von Verfahren im Zusammenhang mit Art. 45 zu benachrichtigen. Darüber hinaus übermittelt das Landgericht Ausfertigungen entsprechender Entscheidungen an die FMA.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art51",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art52",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Februar 2025 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 91/2024 und 124/2024\n2\nDelegierte Verordnung (EU) 2015/61 der Kommission vom 10. Oktober 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates in Bezug auf die Liquiditätsdeckungsanforderung an Kreditinstitute (ABl. L 11 vom 17.1.2015, S. 1)\n3\nArt. 6 Abs. 1a eingefügt durch LGBl. 2026 Nr. 34 .\n4\nVerordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1)"
    }
  ],
  "definitions": [
    {
      "term": "Pfandbriefe",
      "definition": "eine Anleihe, die von einem Pfandbriefinstitut ausgegeben und durch Deckungswerte besichert wird, auf die Anleger in Pfandbriefen direkten Zugriff als bevorrechtigte Gläubiger haben;",
      "source_provision": "art3"
    },
    {
      "term": "Pfandbriefinstitut",
      "definition": "ein Institut, das über eine Bewilligung zur Ausgabe von Pfandbriefen nach diesem Gesetz verfügt;",
      "source_provision": "art3"
    },
    {
      "term": "Pfandbriefdarlehen",
      "definition": "ein durch Pfandrechte an Deckungswerten gedecktes Darlehen, das ein Pfandbriefinstitut seinen Mitgliedern gewährt;",
      "source_provision": "art3"
    },
    {
      "term": "Deckungswerte",
      "definition": "die nach Art. 24 Abs. 1 zur Deckung von Pfandbriefen zugelassenen Vermögenswerte;",
      "source_provision": "art3"
    },
    {
      "term": "Deckungsstock",
      "definition": "der aggregierte Nominalwert der im Deckungsregister eines Pfandbriefinstituts eingetragenen Deckungswerte;",
      "source_provision": "art3"
    },
    {
      "term": "hochliquide Aktiven",
      "definition": "Vermögenswerte nach Art. 10 Abs. 1 Bst. a bis d der Delegierten Verordnung (EU) 2015/61 ;",
      "source_provision": "art3"
    },
    {
      "term": "qualifizierte Beteiligung",
      "definition": "das direkte oder indirekte Halten von mindestens 10 % des Kapitals oder der Stimmrechte an einem Pfandrechtsinstitut oder jede andere Möglichkeit der Wahrnehmung eines massgeblichen Einflusses auf die Geschäftsführung eines Pfandrechtsinstituts.",
      "source_provision": "art3"
    }
  ]
}
