{
  "id": "li-konso-1994014000",
  "type": "statute",
  "title": "Verordnung vom 8. Februar 1994 über die Geschäftsordnung der Regierung",
  "title_en": "",
  "short_name": "LGBl 1994.014",
  "status": "in_force",
  "issued_date": "1994-02-08",
  "in_force_date": "1994-02-08",
  "url": "https://www.gesetze.li/konso/1994014000",
  "description": "Verordnung vom 8. Februar 1994 über die Geschäftsordnung der Regierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Ausführung der einschlägigen Bestimmungen von Verfassung und Gesetz das Verfahren für die Vorbereitung, Durchführung und Organisation der Regierungssitzungen und für die Ausfertigung und Protokollierung der Regierungsbeschlüsse."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Regierungssekretär",
      "content": "1) Der Regierungssekretär hat dem Regierungschef und der Kollegialregierung bei der Vorbereitung und Durchführung der Regierungssitzungen die erforderliche organisatorische Unterstützung zu geben.\n2) Der Regierungssekretär unterstützt die Kollegialregierung bei der Planung der Termine. Die Regierung kann dem Regierungssekretär die Koordination in Sachfragen übertragen.\nII. Vorbereitung der Regierungsanträge"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Vorbereitung der Regierungsanträge",
      "section": "3",
      "title": "Art. 3 Vorbearbeitung der Regierungsanträge",
      "content": "Die Vorbearbeitung der Regierungsanträge erfolgt in der Regel durch die Amtsstellen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vorbereitung der Regierungsanträge",
      "section": "4",
      "title": "Art. 4 Weisungen der Regierung",
      "content": "Die Regierung erlässt Weisungen über die Vorarbeit in den Amtsstellen. Der Regierungssekretär sorgt für eine periodische Überprüfung der Weisungen und beantragt nach Rücksprache mit den Generalsekretären erforderlichenfalls bei der Regierung deren Anpassung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vorbereitung der Regierungsanträge",
      "section": "5",
      "title": "Art. 5 Regierungsanträge",
      "content": "1) Die Generalsekretariate bereiten die Anträge an die Regierung vor.\n2) Über die Organisation des Arbeitsablaufes entscheidet das zuständige Regierungsmitglied. Gelangt das Regierungsmitglied zur Auffassung, dass eine Angelegenheit ausreichend überprüft, die Akte vollständig zusammengetragen, der Antrag vorschriftsgemäss ausgearbeitet ist sowie gegebenenfalls die Verfahren zur Koordination und zur Konsultation (Art. 5a und 5b) durchgeführt sind, setzt es den Antrag auf die Traktandenliste für die nächste Regierungssitzung. Art. 20 bleibt vorbehalten.\nIIa. Koordinations- und Konsultationsverfahren"
    },
    {
      "provision_ref": "art5a",
      "chapter": "IIa. Koordinations- und Konsultationsverfahren",
      "section": "5a",
      "title": "Art. 5a Koordinationsverfahren",
      "content": "1) Fällt ein Geschäft in den Zuständigkeitsbereich mehrerer Regierungsmitglieder, sorgen diese von sich aus für die rechtzeitige gegenseitige Information und Koordination.\n2) Die Federführung für das Geschäft obliegt dem vorwiegend betroffenen Regierungsmitglied.\n3) Können sich die betroffenen Regierungsmitglieder nicht innert angemessener Frist einigen, entscheidet die Kollegialregierung auf entsprechenden Antrag, wem die Federführung obliegt."
    },
    {
      "provision_ref": "art5b",
      "chapter": "IIa. Koordinations- und Konsultationsverfahren",
      "section": "5b",
      "title": "Art. 5b Konsultationsverfahren",
      "content": "1) Das Konsultationsverfahren dient der Vorbereitung von wichtigen Entscheidungen der Kollegialregierung mit dem Ziel, dass sie sich bei der Behandlung der Geschäfte in der Regierungssitzung auf grundsätzliche Aspekte konzentrieren kann.\n2) Ein Konsultationsverfahren wird durchgeführt zu: a) Geschäften mit erheblicher politischer Bedeutung;\nb) Geschäften mit erheblichen finanziellen Auswirkungen;\nc) Geschäften mit ministerienübergreifendem Charakter;\nd) Geschäften, bei denen die Kollegialregierung dies anordnet.\n3) Die Durchführung des Konsultationsverfahrens erfolgt vor der Traktandierung des Geschäfts für die Regierungssitzung, unabhängig davon, ob vorgängig ein Koordinationsverfahren durchgeführt wurde.\n4) Das zuständige Regierungsmitglied eröffnet das Konsultationsverfahren, indem es die anderen Regierungsmitglieder unter Ansetzung einer angemessenen Frist zur Stellungnahme einlädt. Es unterrichtet die Kollegialregierung im Rahmen der Traktandierung des Geschäfts für die Regierungssitzung schriftlich über das Ergebnis des Konsultationsverfahrens.\n4a) Bei der Durchführung des Konsultationsverfahrens werden die Regierungsmitglieder von den Generalsekretären unterstützt.\n5) Auf die Vertraulichkeit des Konsultationsverfahrens findet Art. 18 sinngemäss Anwendung.\n6) Die Regierung regelt das Nähere über das Konsultationsverfahren mit Regierungsbeschluss.\nIII. Regierungssitzung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Regierungssitzung",
      "section": "6",
      "title": "Art. 6 Traktandierung",
      "content": "1) Jedes Regierungsmitglied hat das Recht, einen in seinen Zuständigkeitsbereich fallenden Beratungsgegenstand auf die Traktandenliste für die Regierungssitzung zu setzen.\n2) Wenn ein Beratungsgegenstand in der nächsten Regierungssitzung behandelt werden soll, muss er vor Traktandenschluss, das ist vor Freitag 10.00 Uhr, auf die Traktandenliste gesetzt sein. Ausnahmen sind in Art. 7, 7a, 14 Abs. 1 und Art. 21 geregelt."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Regierungssitzung",
      "section": "7",
      "title": "Art. 7 Dringliche Anträge",
      "content": "1) Muss in der Zeit zwischen Traktandenschluss und Beginn der Regierungssitzung ein Antrag eingebracht werden, über den nicht erst in der darauffolgenden Sitzung entschieden werden kann, ist ein dringlicher Antrag zulässig.\n2) Ein dringlicher Antrag kann vom zuständigen Regierungsmitglied eingebracht werden, wenn er die Voraussetzungen von Art. 5 Abs. 2 erfüllt.\n3) Über die Zulässigkeit von dringlichen Anträgen entscheidet die Kollegialregierung."
    },
    {
      "provision_ref": "art7a",
      "chapter": "III. Regierungssitzung",
      "section": "7a",
      "title": "Art. 7a Vertrauliche Anträge",
      "content": "1) Bei Beratungsgegenständen, für die ein besonderes Geheimhaltungsinteresse besteht, ist ein vertraulicher Antrag zulässig.\n2) Ein vertraulicher Antrag kann vom zuständigen Regierungsmitglied eingebracht werden, wenn er die Voraussetzungen von Art. 5 Abs. 2 erfüllt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Regierungssitzung",
      "section": "8",
      "title": "Art. 8 Akteneinsicht",
      "content": "1) In der Zeit zwischen Traktandenschluss und Beginn der Regierungssitzung sind die Akten zur Einsichtnahme aufzulegen.\n2) Anspruch auf Akteneinsicht haben die Regierungsmitglieder und ihre Stellvertreter, der Regierungssekretär und die Generalsekretäre.\n3) Die Regierung legt den Terminplan für die Akteneinsicht fest."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Regierungssitzung",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Regierungssitzung",
      "section": "10",
      "title": "Art. 10 Einladung",
      "content": "1) Der Regierungschef lädt die Regierungsmitglieder zur Regierungssitzung ein.\n2) Kann ein Regierungsmitglied an einer Regierungssitzung nicht teilnehmen, sorgt es dafür, dass sein Stellvertreter in seine Funktion eintritt."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Regierungssitzung",
      "section": "11",
      "title": "Art. 11 Zustellung der Traktandenliste",
      "content": "1) Gleichzeitig mit der Einladung zur Regierungssitzung wird die Traktandenliste zugestellt.\n2) Der Regierungssekretär sorgt dafür, dass die Regierungsmitglieder, die stellvertretenden Regierungsmitglieder und die von der Regierung bestimmten Stellen die Traktandenliste zugestellt erhalten."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Regierungssitzung",
      "section": "12",
      "title": "Art. 12 Arbeitsliste",
      "content": "Mit der Traktandenliste wird den Regierungsmitgliedern und ihren Stellvertretern, dem Regierungssekretär und den Generalsekretären die Arbeitsliste zugestellt."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Regierungssitzung",
      "section": "13",
      "title": "Art. 13 Liste der dringlichen und vertraulichen Anträge",
      "content": "Unmittelbar vor Sitzungsbeginn wird die Liste der dringlichen und vertraulichen Anträge erstellt. Diese Liste wird vom Regierungssekretär zu Beginn der Regierungssitzung verteilt."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Regierungssitzung",
      "section": "14",
      "title": "Art. 14 Sitzungstermin",
      "content": "1) Die Regierungssitzungen finden in der Regel wöchentlich am Dienstag statt. Über die Verlegung der Regierungssitzung und allenfalls des Traktandenschlusses auf einen anderen Wochentag entscheidet die Kollegialregierung. Die Kollegialregierung bestimmt auch die Wochen, in denen keine Regierungssitzungen stattfinden.\n2) Der Regierungschef ordnet ausserordentliche Regierungssitzungen an, wenn die anstehenden Geschäfte nicht in der wöchentlichen Sitzung erledigt werden können. Eine ausserordentliche Regierungssitzung ist vom Regierungschef zudem anzuordnen, wenn dies von zwei Regierungsmitgliedern verlangt wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Regierungssitzung",
      "section": "15",
      "title": "Art. 15 Organisation der Regierungssitzung",
      "content": "Die Organisation der Regierungssitzung ist Angelegenheit des Regierungschefs, der darin vom Regierungssekretär unterstützt wird. Er bestimmt, in welcher Reihenfolge die Beratungsgegenstände behandelt werden und eröffnet und schliesst die Debatte zu den einzelnen Traktandenpunkten. Art. 20 bleibt vorbehalten."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Regierungssitzung",
      "section": "16",
      "title": "Art. 16 Abstimmungsmodus",
      "content": "Die Abstimmung über die einzelnen Traktandenpunkte erfolgt in der Regel durch Umfrage des Vorsitzenden. Wird zu einem Traktandenpunkt ausdrücklich eine namentliche Abstimmung verlangt, gibt zuerst das zuständige Regierungsmitglied seine Stimme ab, danach die übrigen Regierungsmitglieder nach dem Lebensalter, und zwar die älteren vor den jüngeren. Der Vorsitzende gibt seine Stimme in jedem Fall zuletzt ab."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Regierungssitzung",
      "section": "17",
      "title": "Art. 17 Ausstand und Ausschluss",
      "content": "1) Die Mitglieder der Regierung sind von der Beratung und Beschlussfassung in der Kollegialregierung ausgeschlossen: a) in Sachen, in welchen sie selbst Partei sind oder in Ansehung deren sie zu einer der Parteien in dem Verhältnisse eines Mitberechtigten, Mitverpflichteten oder Rückgriffspflichtigen stehen;\nb) in Sachen ihrer Verlobten, ihrer Ehegatten, ihrer eingetragenen Partner, ihrer faktischen Lebenspartner oder solcher Personen, welche mit ihnen in gerader Linie verwandt oder verschwägert sind oder mit welchen sie in der Seitenlinie bis zum vierten Grade verwandt oder im zweiten Grade verschwägert sind;\nc) in Sachen ihrer Wahl- und Pflegeeltern, ihrer Wahl- oder Pflegekinder, ihrer Mündel oder Pflegebefohlenen;\nd) in Sachen, in denen sie als Bevollmächtigte, Verwalter oder Geschäftsführer einer Partei oder in ähnlicher Art bestellt waren oder noch sind;\ne) in Sachen, in welchen sie bei einer untergeordneten Gemeinde- oder Verwaltungsbehörde an der Erlassung der angefochtenen Verfügung oder Entscheidung teilgenommen haben oder als Zeuge oder Sachverständiger tätig gewesen sind.\n2) Aus welchen Gründen ein Regierungsmitglied von der Beratung und Beschlussfassung in der Regierungssitzung ausgeschlossen ist, richtet sich im übrigen nach Art. 6 ff des Gesetzes vom 21. April 1922 über die allgemeine Landesverwaltungspflege, LGBl. 1922 Nr. 24."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Regierungssitzung",
      "section": "18",
      "title": "Art. 18 Vertraulichkeit der Regierungssitzungen",
      "content": "Die Sitzungen der Regierung sind nicht öffentlich. Die Regierungsmitglieder und ihre Stellvertreter sowie die Staatsangestellten und die beigezogenen verwaltungsexternen Experten, welche bei der Vorbereitung, Durchführung und Nachbearbeitung der Regierungssitzung mitwirken, haben über die ihnen mit der Beratung und Beschlussfassung bekannt gewordenen Angelegenheiten unter Vorbehalt von Art. 26a Stillschweigen zu wahren."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Regierungssitzung",
      "section": "19",
      "title": "Art. 19 Ladung von Staatsangestellten und verwaltungsexternen Experten",
      "content": "Die Regierung kann Staatsangestellte und verwaltungsexterne Experten zur Beratung in die Regierungssitzung vorladen."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Regierungssitzung",
      "section": "20",
      "title": "Art. 20 Ordnungsanträge",
      "content": "Jedes Regierungsmitglied ist berechtigt, Ordnungsanträge zu stellen. Ein Ordnungsantrag kann sowohl die Reihenfolge der Beratung in der laufenden Regierungssitzung als auch die Verschiebung auf eine spätere Regierungssitzung beinhalten. Zudem kann ein Regierungsmitglied beantragen, dass die Kollegialregierung einem nach der Geschäftsverteilung zuständigen anderen Regierungsmitglied den Auftrag erteilt, ein bestimmtes Geschäft zu behandeln und darüber in angemessener Frist Antrag zu stellen."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Regierungssitzung",
      "section": "21",
      "title": "Art. 21 Zirkularbeschlüsse",
      "content": "1) In der Zeit zwischen zwei Regierungssitzungen können in ausserordentlichen Fällen Zirkularbeschlüsse gefasst werden. Zirkularbeschlüsse sind nur zulässig, wenn eine Entscheidung nicht bis zur nächsten Regierungssitzung aufgeschoben werden kann.\n2) Die Gültigkeit eines Zirkularbeschlusses setzt voraus, dass alle Regierungsmitglieder der Beschlussfassung auf dem Zirkularweg schriftlich zustimmen. Ist die Einholung der Zustimmung eines Regierungsmitgliedes nicht möglich, kann sein Stellvertreter in seine Funktion treten. Die Beschlussfassung in der Sache selbst erfolgt durch einfache Stimmenmehrheit.\n3) Aufgehoben\n4) Zirkularbeschlüsse werden für die nächste Regierungssitzung traktandiert, zur formellen Bestätigung vorgelegt und ins Protokoll aufgenommen."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Regierungssitzung",
      "section": "22",
      "title": "Art. 22 Protokollierung",
      "content": "1) Der Regierungssekretär hat während der Regierungssitzung die Regierungsbeschlüsse in der von der Regierung beschlossenen Fassung festzuhalten. Nach Abschluss der Regierungssitzung sorgt er für die Ausfertigung des Protokolls. Das Protokoll hat zu enthalten: a) die Beschlüsse im Wortlaut mit Ausnahme der Berichte und Anträge an den Landtag und der Verordnungen;\nb) die Namen der Sitzungsteilnehmer;\nc) das Abstimmungsergebnis;\nd) Angaben über Ausstand und Ausschluss;\ne) von den Sitzungsteilnehmern beantragte Eintragungen und allfällig notwendige Erklärungen.\n2) Ein Exemplar des Protokolls ist in der folgenden Regierungssitzung aufzulegen und nach Genehmigung von den Sitzungsteilnehmern zu unterzeichnen. Das von der Regierung genehmigte Protokoll enthält die rechtsverbindliche Fassung der Regierungsbeschlüsse unter Vorbehalt von Art. 23.\n3) Jährlich ist eine gebundene Sammlung des Regierungsprotokolls anzulegen. Die Sammlung der Regierungsprotokolle ist nach Weisungen der Regierung sicher aufzubewahren.\n4) Das Regierungsprotokoll unterliegt der Geheimhaltung."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Regierungssitzung",
      "section": "23",
      "title": "Art. 23 Verordnungen, Berichte und Anträge an den Landtag",
      "content": "1) Der Text der Verordnungen wird nicht ins Regierungsprotokoll aufgenommen. Die vom Regierungschef unterzeichnete Fassung bildet die rechtsverbindliche Grundlage für die Publikation im Landesgesetzblatt.\n2) Die Anträge an den Landtag werden im Protokoll der Regierung als Beschluss festgehalten. Die Berichte und Anträge an den Landtag werden ausgegeben und darüber hinaus in einer gebundenen Sammlung aufbewahrt.\nIV. Ausfertigung und Protokoll"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV. Ausfertigung und Protokoll",
      "section": "24",
      "title": "Art. 24 Ausfertigung der Regierungsbeschlüsse",
      "content": "1) Mit der Abfassung des Protokolls hat der Regierungssekretär für die Ausfertigung der Regierungsbeschlüsse zu sorgen.\n2) Der Regierungschef unterzeichnet die Originale der Verfügungen und Erlasse. Andere Entscheidungen können statt der Unterschrift den Namen des Regierungschefs in gedruckter Form tragen. In diesen Fällen wird die Übereinstimmung mit dem Protokoll der Regierungssitzung vom Regierungssekretär bestätigt."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Ausfertigung und Protokoll",
      "section": "25",
      "title": "Art. 25",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Ausfertigung und Protokoll",
      "section": "26",
      "title": "Art. 26 Registratur",
      "content": "1) Sobald die Regierungsbeschlüsse unterzeichnet und versandt sind, werden die Akten an die Regierungskanzlei zur Registratur weitergeleitet. Die Regierung kann Amtsstellen verpflichten, Bestandteile von Regierungsakten aufzubewahren.\n2) Die Regierungskanzlei hat für die vorschriftsgemässe Registrierung und Aufbewahrung der Akten zu sorgen.\nIVa. Information und Kommunikation"
    },
    {
      "provision_ref": "art26a",
      "chapter": "IVa. Information und Kommunikation",
      "section": "26a",
      "title": "Art. 26a Information der Öffentlichkeit",
      "content": "1) Die Regierung informiert die Öffentlichkeit rechtzeitig und kontinuierlich über ihre Vorhaben, ihre Tätigkeit und ihre Beschlüsse, soweit dafür ein allgemeines Interesse besteht und durch die Information keine wesentlichen öffentlichen und privaten Interessen verletzt werden.\n2) Die Information und Kommunikation der Regierung erfolgt in der Regel durch die Regierungskanzlei. Sie sorgt für die Koordination mit den Generalsekretariaten.\n3) Die Regierungsmitglieder tragen die Verantwortung für die Information über die Geschäfte in ihrem Ministerium und stellen diese in den Gesamtzusammenhang mit der Information und Kommunikation durch die Kollegialregierung.\n4) Die Regierung erlässt Richtlinien über die Information der Öffentlichkeit durch die Kollegialregierung, durch die einzelnen Regierungsmitglieder und durch Amtsstellen. Die Regierungskanzlei sorgt für die periodische Überprüfung dieser Richtlinien und beantragt nach Rücksprache mit den Generalsekretären erforderlichenfalls bei der Regierung deren Anpassung.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufhebung bisherigen Rechts",
      "content": "Die Geschäftsordnung der Fürstlichen Regierung vom 12. Juli 1965, LGBl. 1965 Nr. 34, wird aufgehoben."
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Diese Verordnung tritt am 8. Februar 1994 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2013 Nr. 204 .\n2\nArt. 1 abgeändert durch LGBl. 2013 Nr. 204 .\n3\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2013 Nr. 204 .\n4\nArt. 3 abgeändert durch LGBl. 2013 Nr. 204 .\n5\nArt. 4 abgeändert durch LGBl. 2013 Nr. 204 .\n6\nArt. 5 abgeändert durch LGBl. 2013 Nr. 204 .\n7\nÜberschrift vor Art. 5a eingefügt durch LGBl. 2012 Nr. 128 .\n8\nArt. 5a eingefügt durch LGBl. 2012 Nr. 128 .\n9\nArt. 5b eingefügt durch LGBl. 2012 Nr. 128 .\n10\nArt. 5b Abs. 1 abgeändert durch LGBl. 2013 Nr. 204 .\n11\nArt. 5b Abs. 2 abgeändert durch LGBl. 2013 Nr. 204 .\n12\nArt. 5b Abs. 4a eingefügt durch LGBl. 2013 Nr. 204 .\n13\nArt. 5b Abs. 5 abgeändert durch LGBl. 2013 Nr. 204 .\n14\nArt. 6 abgeändert durch LGBl. 2013 Nr. 204 .\n15\nArt. 7a eingefügt durch LGBl. 2013 Nr. 204 .\n16\nArt. 8 Abs. 2 abgeändert durch LGBl. 2013 Nr. 204 .\n17\nArt. 9 aufgehoben durch LGBl. 2012 Nr. 128 .\n18\nArt. 12 abgeändert durch LGBl. 2013 Nr. 204 .\n19\nArt. 13 abgeändert durch LGBl. 2013 Nr. 204 .\n20\nArt. 15 abgeändert durch LGBl. 2013 Nr. 204 .\n21\nArt. 16 abgeändert durch LGBl. 2013 Nr. 204 .\n22\nArt. 17 Abs. 1 Bst. b abgeändert durch LGBl. 2011 Nr. 405 .\n23\nArt. 18 abgeändert durch LGBl. 2013 Nr. 204 .\n24\nArt. 19 abgeändert durch LGBl. 2013 Nr. 204 .\n25\nArt. 21 Abs. 2 abgeändert durch LGBl. 2021 Nr. 302 .\n26\nArt. 21 Abs. 3 aufgehoben durch LGBl. 2021 Nr. 302 .\n27\nArt. 22 Abs. 4 eingefügt durch LGBl. 2013 Nr. 204 .\n28\nArt. 25 aufgehoben durch LGBl. 2013 Nr. 204 .\n29\nArt. 26 abgeändert durch LGBl. 2013 Nr. 204 .\n30\nÜberschrift vor Art. 26a eingefügt durch LGBl. 2013 Nr. 204 .\n31\nArt. 26a eingefügt durch LGBl. 2013 Nr. 204 ."
    }
  ],
  "definitions": []
}
