{
  "id": "li-konso-1983041000",
  "type": "statute",
  "title": "Vertrag zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die Ergänzung des Europäischen Übereinkommens über die Rechtshilfe in Strafsachen vom 20. April 1959 und die Erleichterung seiner Anwendung",
  "title_en": "",
  "short_name": "LGBl 1983.041",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1983041000",
  "description": "Vertrag zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die Ergänzung des Europäischen Übereinkommens über die Rechtshilfe in Strafsachen vom 20. April 1959 und die Erleichterung seiner Anwendung",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I (Zu Art. 1 des Übereinkommens)",
      "content": "1) Rechtshilfe nach dem Übereinkommen und nach diesem Vertrag wird auch für Verfahren wegen strafbarer Handlungen geleistet, deren Bestrafung in dem Zeitpunkt, in dem um Rechtshilfe ersucht wird, in einem der beiden Staaten in die Zuständigkeit eines Gerichtes und im anderen Staat in die Zuständigkeit einer Verwaltungsbehörde fällt.\n2) Die aufgrund des Abs. 1 erbetene Rechtshilfe kann abgelehnt werden, wenn die Tat keine oder nur unbedeutende Folgen nach sich gezogen hat und der mit der Leistung der Rechtshilfe verbundene Aufwand im Verhältnis zu der im ersuchenden Staat zu erwartenden Strafe nicht gerechtfertigt wäre.\n3) Auf Ersuchen eines Gerichtes wird Rechtshilfe durch Zustellung von Schriftstücken, sofern der Empfänger zur Annahme bereit ist, auch geleistet, wenn die dem Ersuchen zugrunde liegende Handlung nach dem Recht des ersuchten Staates nicht strafbar ist.\n4) Das Übereinkommen und dieser Vertrag werden auch angewendet:\na) auf die Zustellung von Aufforderungen zum Strafantritt oder zur Zahlung von Geldstrafen und Verfahrenskosten;\nb) in Angelegenheiten der bedingten Strafnachsicht, der bedingten Entlassung, des Aufschubes des Strafantritts oder der Unterbrechung des Vollzuges;\nc) in Gnadensachen;\nd) in Verfahren über Ansprüche auf Entschädigung für ungerechtfertigte Haft oder andere durch ein Strafverfahren entstandene Nachteile, soweit nicht Bestimmungen anderer zwischenstaatlicher Vereinbarungen anzuwenden sind."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II (Zu Art. 3 des Übereinkommens)",
      "content": "1) Gegenstände, die aus der mit Strafe bedrohten Handlung herrühren oder als Entgelt für solche Gegenstände erlangt worden sind, werden zum Zweck der Aushändigung an den Geschädigten übermittelt, sofern dies nach dem Recht des ersuchten Staates zulässig ist und nicht\na) die Gegenstände im ersuchten Staat als Beweisstücke für ein bei einem Gericht oder einer Verwaltungsbehörde anhängiges Verfahren benötigt werden,\nb) die Gegenstände im ersuchten Staat der Einziehung oder dem Verfall unterliegen oder\nc) Dritte Rechte an ihnen geltend machen.\n2) Für ein Ersuchen nach Abs. 1 ist eine richterliche Anordnung der Beschlagnahme nicht erforderlich.\n3) Ein Zollpfandrecht oder eine sonstige dingliche Haftung nach den Vorschriften des Zoll- oder Steuerrechts wird der ersuchte Staat bei der Übermittlung von Gegenständen unter Verzicht auf deren Rückgabe nicht geltend machen, es sei denn, dass der durch die strafbare Handlung geschädigte Eigentümer der Gegenstände die Abgabe selbst schuldet."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III (Zu Art. 4 des Übereinkommens)",
      "content": "1) Auf Ersuchen der am Strafverfahren beteiligten Behörden wird deren Vertretern sowie den sonstigen Beteiligten und ihren Rechtsbeiständen die Anwesenheit bei der Vornahme von Rechtshilfehandlungen im ersuchten Staat gestattet. Sie können ergänzende Fragen oder Massnahmen anregen. Der Schutz nach Art. 12 Abs. 1 und 3 des Übereinkommens gilt sinngemäss für alle diese Personen.\n2) Zur Dienstverrichtung der Behördenvertreter des anderen Staates bedarf es im Fürstentum Liechtenstein der Zustimmung der Regierung, in der Republik Österreich der Zustimmung des Bundesministers für Justiz."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV (Zu Art. 5 des Übereinkommens)",
      "content": "Rechtshilfe durch Beschlagnahme von Gegenständen oder Durchsuchung wird nur geleistet, wenn die Bestrafung der dem Ersuchen zugrunde liegenden Handlung in dem Zeitpunkt, in dem um Rechtshilfe ersucht wird, in beiden Staaten in die Zuständigkeit der Gerichte fällt."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V (Zu Art. 6 des Übereinkommens)",
      "content": "Auf die Rückgabe der in Art. 3 Abs. 1 des Übereinkommens erwähnten Beweisstücke und Schriftstücke wird keinesfalls verzichtet, wenn Dritte, die Rechte an ihnen geltend machen, dem Verzicht nicht zustimmen."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI (Zu Art. 10 des Übereinkommens)",
      "content": "Art. 10 Abs. 2 des Übereinkommens findet auf alle Fälle der Vorladung eines Zeugen oder Sachverständigen Anwendung. Diese Personen können selbst einen Vorschuss nach Art. 10 Abs. 3 des Übereinkommens verlangen."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII (Zu Art. 11 und 12 des Übereinkommens)",
      "content": "1) Ersucht einer der beiden Staaten darum, dass eine bei ihm in Haft befindliche Person\na) bei der Erledigung eines Rechtshilfeersuchens im anderen Staat anwesend sein oder\nb) zu diesem Zweck über das Hoheitsgebiet des anderen Staates in einen dritten Staat befördert werden soll,\nso wird diesem Ersuchen entsprochen, wenn nicht sicherheitspolizeiliche, den Zustand des Häftlings betreffende oder vergleichbare Bedenken entgegenstehen.\n2) Für die Dauer des Aufenthaltes hat der Staat, dem der Häftling nach Abs. 1 überstellt wird, diesen in Haft zu halten. Er darf ihn wegen keiner vor seiner Überstellung begangenen Handlung verfolgen.\n3) Der Häftling wird dem ersuchenden Staat wieder übergeben, sobald der ersuchte Staat die erbetene Rechtshilfehandlung durchgeführt oder den Häftling von dem dritten Staat wieder übernommen hat."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII (Zu Art. 13 des Übereinkommens)",
      "content": "1) Der ersuchte Staat übermittelt von den Sicherheitsbehörden des anderen Staates für Zwecke der Strafrechtspflege erbetene Auskünfte aus dem Strafregister in dem Umfang, in dem seine Sicherheitsbehörden sie in vergleichbaren Fällen erhalten könnten.\n2) Aus anderen Gründen als für Zwecke der Strafrechtspflege werden auf Ersuchen der Behörden des anderen Staates Auskünfte aus dem Strafregister in dem Umfang erteilt, in dem die Behörden des ersuchten Staates sie in vergleichbaren Fällen erhalten könnten."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX (Zu Art. 14 des Übereinkommens)",
      "content": "1) In Zustellungsersuchen wird bei den Angaben über den Gegenstand und den Grund des Ersuchens auch die Art des zuzustellenden Schriftstückes sowie die Stellung des Empfängers im Verfahren bezeichnet.\n2) Telefonische und telegrafische Ersuchen bedürfen schriftlicher Bestätigung.\n3) Einem Ersuchen um Durchsuchung oder Beschlagnahme von Beweisstücken oder Schriftstücken wird eine Ausfertigung oder beglaubigte Abschrift der richterlichen Anordnung beigefügt."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X (Zu Art. 15 des Übereinkommens)",
      "content": "1) Soweit dieser Vertrag nichts anderes bestimmt, können die Behörden der beiden Staaten unmittelbar miteinander verkehren. Wird im Zusammenhang mit einem Rechtshilfeersuchen beantragt, die Anwesenheit eines Behördenvertreters bei der Vornahme der Rechtshilfehandlung im ersuchten Staat zu gestatten, so wird überdies eine Abschrift des Ersuchens auf dem in Abs. 2 vorgesehenen Weg übermittelt.\n2) Ersuchen um Vornahme einer Durchsuchung oder Beschlagnahme, um Übermittlung von Gegenständen um Überstellung oder Durchbeförderung von Häftlingen werden durch die Regierung des Fürstentums Liechtenstein und durch den Bundesminister für Justiz der Republik Österreich übermittelt. In dringenden Fällen ist der unmittelbare Verkehr zwischen den Justizbehörden zulässig, jedoch wird überdies eine Abschrift des Ersuchens auf dem in Satz 1 vorgesehenen Weg übermittelt.\n3) Die in Art. VIII Abs. 1 dieses Vertrages erwähnten Ersuchen werden durch die Regierung des Fürstentums Liechtenstein und durch den Bundesminister für Inneres der Republik Österreich übermittelt. Bei Gefahr in Verzug ist der unmittelbare Verkehr zwischen den Sicherheitsbehörden und den in Abs. 4 genannten Strafregisterbehörden zulässig.\n4) Andere als die in Abs. 3 genannten Ersuchen um Übermittlung von Auskünften und Auszügen aus dem Strafregister werden an das Fürstliche Landgericht in Vaduz einerseits und an das Strafregisteramt der Bundes-Polizeidirektion Wien andererseits gerichtet."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "1) Wegen Handlungen, deren Bestrafung in beiden Staaten in die Zuständigkeit der Gerichte fällt, unterstützen einander die Sicherheitsbehörden beider Staaten im Rahmen und in entsprechender Anwendung des Übereinkommens und dieses Vertrages durch\na) Fahndung,\nb) Personenfeststellung,\nc) Beschaffung und Erteilung von Auskünften.\nDie Befragung von Personen zu diesen Zwecken ist zulässig.\n2) Auf Veranlassung einer Justizbehörde des ersuchenden Staates wird bei Gefahr in Verzug Unterstützung auch durch polizeiliche Vernehmung, Durchsuchung und Beschlagnahme von Gegenständen gewährt.\n3) Die Unterstützung nach diesem Artikel erfolgt zwischen den in beiden Staaten bestehenden Zentralbüros der Internationalen Kriminalpolizeilichen Organisation (INTERPOL)."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII (Zu Art. 20 des Übereinkommens)",
      "content": "Die durch die Übermittlung von Gegenständen zum Zweck der Aushändigung an den Geschädigten (Art. II) und durch die Überstellung oder Durchbeförderung von Häftlingen (Art. VII) entstandenen Kosten werden vom ersuchenden Staat erstattet."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII (Zu Art. 21 des Übereinkommens)",
      "content": "1) Anzeigen zum Zweck der Strafverfolgung gemäss Art. 21 des Übereinkommens können von der zuständigen Staatsanwaltschaft des ersuchenden Staates unmittelbar an die zuständige Staatsanwaltschaft des ersuchten Staates gerichtet werden.\n2) Aufgrund einer nach Art. 21 des Übereinkommens übermittelten Anzeige eines Staates werden die zuständigen Behörden des anderen Staates prüfen, ob nach dessen Recht eine strafgerichtliche Verfolgung einzuleiten ist. Der Beurteilung von Zuwiderhandlungen im Strassenverkehr sind im ersuchten Staat die am Tatort geltenden Verkehrsregeln zugrunde zu legen.\n3) Eine zur Einleitung eines Strafverfahrens notwendige Erklärung des Geschädigten (Antrag oder Ermächtigung), die im ersuchenden Staat vorliegt, ist auch im ersuchten Staat wirksam. Eine nur nach dem Recht des ersuchten Staates erforderliche Erklärung kann innerhalb einer Frist von zwei Monaten nach Eingang der Anzeige bei der zur Strafverfolgung zuständigen Behörde dieses Staates nachgeholt werden.\n4) Die Anzeige hat eine kurze Darstellung des Sachverhaltes zu enthalten. Ihr werden beigefügt:\na) die Akten in Urschrift oder Abschrift sowie in Betracht kommende Beweisstücke;\nb) eine Abschrift der nach dem Recht des ersuchenden Staates anwendbaren Strafbestimmungen;\nc) bei Zuwiderhandlungen im Strassenverkehr ausserdem eine Abschrift der für die Beurteilung massgebenden Verkehrsregeln.\n5) Dem ersuchten Staat übermittelte Gegenstände oder urschriftliche Unterlagen werden spätestens nach Abschluss des Verfahrens zurückgegeben, soweit der ersuchende Staat auf die Rückgabe nicht verzichtet.\n6) Die Behörden des ersuchenden Staates sehen von weiteren Verfolgungs- oder Vollstreckungsmassnahmen wegen der angezeigten Tat gegen den Beschuldigten ab, wenn\na) die verhängte Strafe oder vorbeugende Massnahme vollstreckt oder erlassen oder ihre Vollstreckung ganz oder teilweise ausgesetzt oder verjährt ist;\nb) der Täter aus anderen als verfahrensrechtlichen Gründen rechtskräftig freigesprochen worden ist;\nc) das Verfahren von einem Gericht oder einer Strafverfolgungsbehörde aus anderen als verfahrensrechtlichen Gründen endgültig eingestellt worden ist.\n7) Die durch die Anwendung des Art. 21 des Übereinkommens und dieses Artikels entstandenen Kosten werden nicht erstattet.\n8) Dieser Artikel findet auch in dem in Art. 6 Abs. 2 des Europäischen Auslieferungsübereinkommens vom 13. Dezember 1957 geregelten Fall Anwendung."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV (Zu Art. 22 des Übereinkommens)",
      "content": "1) Die Strafnachrichten werden mindestens einmal vierteljährlich zwischen der Regierung des Fürstentums Liechtenstein und dem Bundesminister für Inneres der Republik Österreich ausgetauscht.\n2) Die Regierung des Fürstentums Liechtenstein und der Bundesminister für Justiz der Republik Österreich übermitteln einander auf Ersuchen in Einzelfällen Abschriften strafgerichtlicher Erkenntnisse betreffend Staatsangehörige des ersuchenden Staates, um diesem die Prüfung zu ermöglichen, ob sie Anlass zu innerstaatlichen Massnahmen geben."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV (Zu Art. 29 des Übereinkommens)",
      "content": "Kündigt einer der beiden Staaten das Übereinkommen, so bleibt es zwischen ihnen weiterhin, zunächst für zwei Jahre, in Kraft. Diese Frist beginnt sechs Monate nach Eingang der Notifikation beim Generalsekretär des Europarates. Sie gilt stillschweigend als für jeweils ein Jahr erstreckt, es sei denn, dass einer der beiden Staaten dem anderen sechs Monate vor dem Ablauf der Frist schriftlich mitteilt, er stimme einer weiteren Erstreckung nicht zu."
    },
    {
      "provision_ref": "artxvi",
      "section": "XVI",
      "title": "Art. XVI",
      "content": "1) Dieser Vertrag bedarf der Ratifikation; die Ratifikationsurkunden sollen so bald wie möglich in Wien ausgetauscht werden.\n2) Dieser Vertrag tritt am ersten Tag des dritten Monates in Kraft, der auf den Austausch der Ratifikationsurkunden folgt.\n3) Dieser Vertrag wird auf unbestimmte Zeit geschlossen. Jeder der beiden Staaten kann ihn schriftlich auf dem diplomatischen Weg kündigen; er tritt am ersten Tag des siebenten Monates nach der Notifikation der Kündigung, spätestens aber zu dem Zeitpunkt ausser Kraft, zu dem das Europäische Übereinkommen zwischen den Parteien des vorliegenden Vertrages ausser Kraft tritt.\nZu Urkund dessen haben die Bevollmächtigten diesen Vertrag unterschrieben und mit Siegeln versehen.\nGeschehen zu Vaduz, am 4. Juni 1982 in zwei Urschriften.\nFür das Fürstentum Liechtenstein:\ngez. Hans Brunhart\nFür die Republik Österreich:\ngez. Dr. Christian Broda"
    }
  ],
  "definitions": []
}
