{
  "id": "li-konso-2009047000",
  "type": "statute",
  "title": "Gesetz vom 11. Dezember 2008 über berufliche Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung (Sorgfaltspflichtgesetz; SPG)",
  "title_en": "",
  "short_name": "SPG",
  "status": "in_force",
  "issued_date": "2008-12-11",
  "in_force_date": "2008-12-11",
  "url": "https://www.gesetze.li/konso/2009047000",
  "description": "Gesetz vom 11. Dezember 2008 über berufliche Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung (Sorgfaltspflichtgesetz; SPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Sicherstellung der Sorgfalt bei der berufsmässigen Ausübung der diesem Gesetz unterstellten Tätigkeiten.\n2) Es bezweckt die Bekämpfung der Geldwäscherei, organisierten Kriminalität und Terrorismusfinanzierung im Sinne des Strafgesetzbuches (§§ 165, 278 bis 278d StGB).\n3) Es dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73) ;\nb) Verordnung (EU) 2023/1113 über die Übermittlung von Angaben bei Geldtransfers und Transfers bestimmter Kryptowerte .\n4) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in diesem Gesetz Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Finanzinstitute\": Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a bis i und r;\na ) \"Anbieter von Kryptowerte-Dienstleistungen\": jede juristische Person oder jedes andere Unternehmen im Sinne von Art. 3 Abs. 1 Ziff. 15 der Verordnung (EU) 2023/1114, wenn sie eine oder mehrere Kryptowerte-Dienstleistungen im Sinne von Art. 3 Abs. 1 Ziff. 16 Bst. a bis g sowie i und j der genannten Verordnung erbringt;\nb) \"gemeinnützige, steuerbefreite Rechtsträger\": Rechtsträger mit ausschliesslich gemeinnützigen oder wohltätigen Zwecken sind, durch deren Erfüllung die Allgemeinheit gefördert wird und die nachweislich in ihrem Ansässigkeitsstaat von der Einkommenssteuer befreit sind. Eine Förderung der Allgemeinheit liegt insbesondere vor, wenn die Tätigkeit dem Gemeinwohl auf karitativem, religiösem, humanitärem, wissenschaftlichem, kulturellem, sittlichem, sozialem, sportlichem oder ökologischem Gebiet nützt, auch wenn durch die Tätigkeit nur ein bestimmter Personenkreis gefördert wird;\nc) \"Geschäftsbeziehung\": jede geschäftliche, berufliche oder kommerzielle Beziehung, die in Verbindung mit den gewerblichen Tätigkeiten des Sorgfaltspflichtigen unterhalten wird und bei der bei Zustandekommen des Kontakts davon ausgegangen wird, dass sie von gewisser Dauer sein wird;\nd) \"gelegentliche Transaktionen\": Geschäfte und Transaktionen, insbesondere Geldwechsel, Barzeichnung von Kassa- und Anleihensobligationen, Barkauf oder -verkauf von Inhaberpapieren und Einlösen von Schecks, sofern das Geschäft oder die Transaktion nicht über ein auf den Kunden lautendes bestehendes Konto oder Depot abgewickelt wird;\ne) \"wirtschaftlich berechtigte Person\": eine natürliche Person, auf deren Veranlassung oder in deren Interesse eine Transaktion oder Tätigkeit ausgeführt oder eine Geschäftsbeziehung letztlich begründet wird. Im Falle von Rechtsträgern ist es auch diejenige natürliche Person, in deren Eigentum oder unter deren Kontrolle der Rechtsträger letztlich steht. Die Regierung regelt das Nähere mit Verordnung;\nf) \"Rechtsträger\": eine juristische Person, Gesellschaft, Treuhänderschaft oder sonstige Gemeinschaft oder Vermögenseinheit, unabhängig von ihrer rechtlichen Ausgestaltung;\ng) \"Sitzbank\": eine Bank, ein Finanzinstitut im Sinne von Art. 3 Ziff. 2 der Richtlinie (EU) 2015/849 oder ein Institut, das Tätigkeiten ausübt, die denen einer Bank oder eines Finanzinstituts gleichwertig sind, das in einem Staat eingetragen ist, in dem es nicht physisch präsent ist, so dass eine echte Leitung und Verwaltung stattfinden könnte, und das keiner regulierten Finanzgruppe angeschlossen ist;\nh) \"politisch exponierte Personen\": natürliche Personen, die wichtige öffentliche Ämter ausüben oder bis vor einem Jahr ausgeübt haben, und deren unmittelbare Familienmitglieder oder ihnen bekanntermassen nahestehende Personen. Die Regierung regelt das Nähere mit Verordnung;\ni) \"Drittstaat\": ein Staat, der nicht Mitglied des Europäischen Wirtschaftsraums (EWR) ist;\nk) \"nationale Risikoanalyse\": periodisch durchzuführende Ermittlung und Bewertung von bestehenden Risiken der Geldwäscherei und Terrorismusfinanzierung sowie aller damit in Zusammenhang stehender Datenschutzprobleme mit dem Ziel der Förderung des Verständnisses und der Minderung bestehender Risiken;\nl) \"Wechselstube\": natürliche oder juristische Personen, deren Tätigkeit im Wechsel von gesetzlichen Zahlungsmitteln zu den offiziellen Wechselkursen besteht;\nl ) \"Kryptowert\": eine digitale Darstellung eines Werts oder eines Rechts im Sinne von Art. 3 Abs. 1 Ziff. 5 der Verordnung (EU) 2023/1114, es sei denn, der Kryptowert fällt unter eine Kategorie im Sinne von Art. 2 Abs. 2 bis 4 der genannten Verordnung oder gilt anderweitig als Geldbetrag;\nl ) \"nicht-fungible Token\": ein Token, der nicht als Kryptowert im Sinne von Art. 2 Abs. 1 Bst. z TVTG oder als Finanzinstrument im Sinne von Art. 4 Abs. 1 Ziff. 15 der Richtlinie 2014/65/EU angesehen werden kann;\nl ) \"selbst gehostete Adresse\": eine Distributed-Ledger-Adresse im Sinne von Art. 3 Ziff. 20 der Verordnung (EU) 2023/1113;\nm) \"Korrespondenzbankbeziehung\":\n1. die Erbringung von Bankdienstleistungen durch eine Bank als Korrespondenzbank für eine andere Bank als Respondenzbank; hierzu zählen unter anderem die Unterhaltung eines Kontokorrent- oder eines anderen Bezugskontos und die Erbringung damit verbundener Leistungen wie Verwaltung von Barmitteln, internationale Geldtransfers, Scheckverrechnung, Dienstleistungen im Zusammenhang mit Durchlaufkonten und Devisengeschäfte;\n2. die Beziehungen zwischen Banken und Finanzinstituten im Sinne von Art. 3 Ziff. 2 der Richtlinie (EU) 2015/849, sowohl mit- als auch untereinander, wenn ähnliche Leistungen durch ein Korrespondenzinstitut für ein Respondenzinstitut erbracht werden; dies umfasst unter anderem Wertpapiergeschäfte oder Geldtransfers oder für Transaktionen mit Kryptowerten und Kryptowertetransfers aufgenommene Beziehungen;\nn) \"diskretionär ausgestalteter Rechtsträger\": ein Rechtsträger mit einem oder mehreren Ermessensbegünstigten;\no) \"Ermessensbegünstigte\": Personen, die dem durch den Stifter, Gründer oder Treugeber benannten Begünstigtenkreis angehören und deren mögliche Begünstigung in das Ermessen des Stiftungsrats, Verwaltungsrats oder Treunehmers oder einer anderen dazu berufenen Stelle gestellt ist. Hierzu gehören auch Personen, deren Begünstigung ausschliesslich der Höhe oder dem Zeitpunkt nach in das Ermessen des Stiftungsrats, Verwaltungsrats oder Treunehmers oder einer anderen dazu berufenen Stelle gestellt ist;\np) \"Ausschüttungsempfänger\": Ermessensbegünstigter, der eine Zuwendung aus dem Vermögen oder den Erträgnissen eines diskretionär ausgestalteten Rechtsträgers erhält. Dieser Vermögensvorteil kann aus bankfähigen und nicht-bankfähigen Vermögenswerten bestehen;\nq) \"transaktionsbezogene Unterlagen\": sämtliche Unterlagen, die eine Rekonstruktion individueller Transaktionen einschliesslich der Höhe und Währung erlauben;\nr) \"Mitglieder der Leitungsebene\": natürliche Personen, die Mitglieder der Geschäftsleitung, des Verwaltungsrats, des Aufsichtsrats, des Vorstands oder Personen in einer vergleichbaren Funktion sind;\ns) \"Gruppe\": eine Gruppe von Unternehmen, die aus einem Mutterunternehmen, seinen Tochterunternehmen und den Unternehmen, an denen das Mutterunternehmen oder seine Tochterunternehmen eine Beteiligung halten, besteht, sowie Unternehmen, die untereinander durch eine Beziehung im Sinne von Art. 1097 des Personen- und Gesellschaftsrechts verbunden sind;\nt) Aufgehoben\nu) \"Staaten mit strategischen Mängeln\": Staaten, deren nationale Systeme zur Bekämpfung von Geldwäscherei und Terrorismusfinanzierung gemäss den delegierten Rechtsakten der Kommission nach Art. 9 Abs. 2 der Richtlinie (EU) 2015/849 oder gemäss den Bewertungen internationaler Stellen zur Bekämpfung der Geldwäscherei und Terrorismusfinanzierung strategische Mängel aufweisen, die wesentliche Risiken für das Finanzsystem darstellen;\nv) \"Aufsichtsbehörde\": die Finanzmarktaufsicht (FMA) oder die Liechtensteinische Rechtsanwaltskammer;\nw) \"Angehörige von steuerberatenden Berufen\": natürliche oder juristische Personen, die über eine der folgenden Bewilligungen verfügen:\n1. Bewilligung zur umfassenden Tätigkeit im Sinne von Art. 3 Abs. 1 Bst. b des Treuhändergesetzes; oder\n2. Bewilligung nach dem Wirtschaftsprüfergesetz;\nx) \"externe Buchhalter\": natürliche oder juristische Personen, die für Dritte Leistungen im Sinne von Art. 3 Abs. 1 Bst. n erbringen sowie über eine der folgenden Bewilligungen verfügen:\n1. Bewilligung zur umfassenden Tätigkeit im Sinne von Art. 3 Abs. 1 Bst. b des Treuhändergesetzes;\n2. Bewilligung nach dem Wirtschaftsprüfergesetz; oder\n3. Bewilligung nach dem Gewerbegesetz zur Ausübung der Tätigkeiten eines Buchhalters;\ny) \"EWR-Herkunftsstaat\": ein EWR-Mitgliedstaat, in dem sich der Sitz oder die Hauptverwaltung des Sorgfaltspflichtigen befindet;\nz) \"Europäische Aufsichtsbehörden\": die Europäische Bankenaufsichtsbehörde (EBA), die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) und die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung (EIOPA);\nz ) Aufgehoben\nz ) \"Betreiber von Handelsplattformen für nicht-fungible Token\": natürliche oder juristische Personen, die Handelsplattformen betreiben, über die ihre Kunden einen Wechsel von nicht-fungiblen Token gegen gesetzliche Zahlungsmittel oder Kryptowerte oder andere nicht-fungible Token und umgekehrt abwickeln oder abwickeln lassen, deren Tätigkeit über eine blosse Vermittlungstätigkeit ohne Einbezug in die Zahlungsflüsse hinausgeht, die jedoch weder nicht-fungible Token noch VT-Schlüssel für ihre Kunden verwahren.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für Sorgfaltspflichtige. Dies sind:\na) Banken mit einer Bewilligung nach dem Bankengesetz;\na ) Wertpapierfirmen mit einer Zulassung nach dem Wertpapierfirmengesetz;\nb) E-Geld-Institute mit einer Bewilligung nach dem E-Geldgesetz;\nc) Organismen für gemeinsame Anlagen, welche ihre Anteilscheine oder Anteile vertreiben; die Sorgfaltspflichten sind vorzunehmen:\n1. durch den selbstverwalteten Organismus für gemeinsame Anlagen;\n2. beim fremdverwalteten Organismus für gemeinsame Anlagen durch:\naa) die Verwaltungsgesellschaft gemäss UCITSG oder IUG;\nbb) den Verwalter alternativer Investmentfonds gemäss AIFMG;\ncc) den Verwalter von Europäischen Risikokapitalfonds gemäss der Verordnung (EU) Nr. 345/2013; oder\ndd) den Verwalter von Europäischen Fonds für soziales Unternehmertum gemäss der Verordnung (EU) Nr. 346/2013;\nd) Versicherungsunternehmen mit einer Bewilligung nach dem Versicherungsaufsichtsgesetz, soweit sie die direkte Lebensversicherung betreiben;\ne) die Liechtensteinische Post Aktiengesellschaft, soweit sie Tätigkeiten ausübt, die einer Meldepflicht an die FMA unterstehen;\nf) Wechselstuben;\ng) Versicherungsmakler mit einer Bewilligung nach dem Versicherungsvertriebsgesetz, soweit sie Lebensversicherungsverträge und andere Dienstleistungen mit Anlagezweck vermitteln;\nh) Zahlungsinstitute und Zahlungsauslösedienstleister mit einer Bewilligung nach dem Zahlungsdienstegesetz;\ni) Vermögensverwaltungsgesellschaften mit einer Bewilligung nach dem Vermögensverwaltungsgesetz, Verwaltungsgesellschaften mit einer Zulassung für Tätigkeiten nach Art. 14 Abs. 2 Bst. a und b UCITSG sowie Verwalter alternativer Investmentfonds mit einer Zulassung für Tätigkeiten nach Art. 29 Abs. 3 Bst. a und b AIFMG;\nk) Dienstleister für Rechtsträger, die berufsmässig eine der folgenden Dienstleistungen auf fremde Rechnung erbringen:\n1. Gründung von Gesellschaften, juristischen Personen oder Treuhänderschaften (Trusts);\n2. Ausübung der Leitungs- oder Geschäftsführungsfunktion einer Gesellschaft, der Funktion eines Gesellschafters einer Personengesellschaft oder einer vergleichbaren Funktion bei einer anderen juristischen Person oder Bestellung einer anderen Person für die zuvor genannten Funktionen;\n3. Bereitstellung eines Sitzes, einer Geschäfts-, Post- oder Verwaltungsadresse und anderer damit zusammenhängender Dienstleistungen für einen Rechtsträger;\n4. Ausübung der Funktion eines Stiftungsrats einer Stiftung, Trustees eines Trusts oder eines ähnlichen Rechtsträgers oder Bestellung einer anderen Person für die zuvor genannten Funktionen;\n5. Ausübung der Funktion eines nominellen Anteilseigners für eine andere Person, bei der es sich nicht um eine an einem geregelten Markt notierte Gesellschaft handelt, die dem EWR-Recht entsprechenden Offenlegungsanforderungen oder gleichwertigen internationalen Standards unterliegt, oder Bestellung einer anderen Person für die zuvor genannten Funktionen;\nl) Spielbanken und Anbieter von Online-Geldspielen mit einer Zulassung nach dem Geldspielgesetz;\nm) Rechtsanwälte und Rechtsanwaltsgesellschaften mit einer Zulassung nach dem Rechtsanwaltsgesetz sowie Rechtsagenten im Sinne von Art. 108 des Rechtsanwaltsgesetzes, soweit sie für ihre Klienten Steuerberatungen durchführen oder an der Planung und Durchführung von Finanz- oder Immobilientransaktionen mitwirken, die Folgendes betreffen:\n1. den Kauf und Verkauf von Unternehmen oder Immobilien;\n2. die Verwaltung von Geld, Wertpapieren oder sonstigen Vermögenswerten des Klienten;\n3. die Eröffnung oder Verwaltung von Konten, Depots oder Schrankfächern; oder\n4. die Beschaffung der zur Gründung, zum Betrieb oder zur Verwaltung von Rechtsträgern erforderlichen Mittel;\n5. Aufgehoben\nn) Angehörige von steuerberatenden Berufen und externe Buchhalter, soweit sie für ihre Klienten an der Planung und Durchführung von Finanz- oder Immobilientransaktionen mitwirken, die Folgendes betreffen:\n1. die in Bst. m Ziff. 1 bis 4 genannten Tätigkeiten; oder\n2. die Verwaltung von Trusts, Gesellschaften, Stiftungen oder ähnlichen Rechtsträgern;\no) Aufgehoben\np) Immobilienmakler, soweit die Tätigkeit den Erwerb oder die Veräusserung von Eigentum an Grundstücken und Immobilien oder deren Vermietung umfasst, sofern sich die monatliche Miete auf 10 000 Franken oder mehr beläuft;\nq) Personen, die mit Gütern handeln, soweit die Bezahlung in bar oder mittels eines Kryptowerts erfolgt und sich der Betrag auf 10 000 Franken oder mehr beläuft, unabhängig davon, ob das Geschäft in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, getätigt wird;\nr) Anbieter von Kryptowerte-Dienstleistungen;\ns) Aufgehoben\nt) Betreiber von Handelsplattformen für nicht-fungible Token;\nu) Personen, die mit Kunstwerken handeln oder beim Handel mit Kunstwerken als Vermittler tätig werden, einschliesslich Kunstgalerien oder Auktionshäuser, sofern sich der Wert einer Transaktion auf 10 000 Franken oder mehr beläuft, unabhängig davon, ob die Transaktion in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, getätigt wird;\nv) Personen, die berufsmässig fremde Vermögenswerte verwahren sowie Räumlichkeiten und Behältnisse zur Wertaufbewahrung vermieten; davon ausgenommen sind folgende Tätigkeiten:\n1. die Verwahrung von Gegenständen in Schliessfächern an öffentlich zugänglichen und rundherum einsehbaren Plätzen;\n2. die Verwahrung von Gütern, wie zum Beispiel Gepäck, Haushaltsgegenständen und Motorfahrzeugen;\n3. die gelegentliche Verwahrung von Gütern, in eingeschränktem Ausmass, wie zum Beispiel die Zurverfügungstellung von Hotelsafes;\n4. die Verwahrung von nicht physischen Gegenständen, wie zum Beispiel Computerdaten;\n5. die Verwahrung von Gegenständen im Rahmen der Durchführung von Sicherheitstransporten und sonstigen Transporten;\n6. die Vermietung von Gewerbe- und Industrieflächen;\n7. weitere von der Regierung mit Verordnung bestimmte Tätigkeiten, die keine besondere Eignung zum Missbrauch durch Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung aufweisen.\n2) Sorgfaltspflichtige sind auch liechtensteinische Zweigstellen, Agenten und Repräsentanzen von ausländischen Unternehmen, die Tätigkeiten im Sinne des Abs. 1 Bst. a bis i ausüben.\n3) Die folgenden Sorgfaltspflichtigen haben die Aufnahme ihrer Tätigkeit bei der zuständigen Aufsichtsbehörde unverzüglich schriftlich zu melden:\na) Wechselstuben nach Abs. 1 Bst. f;\nb) Rechtsanwälte und Rechtsanwaltsgesellschaften mit einer Zulassung nach dem Rechtsanwaltsgesetz sowie Rechtsagenten im Sinne von Art. 108 des Rechtsanwaltsgesetzes, die Dienstleistungen nach Abs. 1 Bst. k erbringen;\nc) Rechtsanwälte, Rechtsanwaltsgesellschaften und Rechtsagenten nach Abs. 1 Bst. m;\nd) Angehörige von steuerberatenden Berufen nach Abs. 1 Bst. n mit Ausnahme von Treuhändern und Treuhandgesellschaften mit einer Bewilligung zur umfassenden Tätigkeit nach Art. 3 Abs. 1 Bst. b des Treuhändergesetzes;\ne) externe Buchhalter nach Abs. 1 Bst. n mit Ausnahme von Treuhändern und Treuhandgesellschaften mit einer Bewilligung zur umfassenden Tätigkeit nach Art. 3 Abs. 1 Bst. b des Treuhändergesetzes;\nf) Immobilienmakler nach Abs. 1 Bst. p;\ng) Personen, die mit Gütern handeln, nach Abs. 1 Bst. q;\nh) Aufgehoben\ni) Betreiber von Handelsplattformen für nicht-fungible Token nach Abs. 1 Bst. t;\nk) Personen nach Abs. 1 Bst. u, die mit Kunstwerken handeln oder beim Handel mit Kunstwerken als Vermittler tätig werden;\nl) Personen nach Abs. 1 Bst. v, die fremde Vermögenswerte verwahren sowie Räumlichkeiten und Behältnisse zur Wertaufbewahrung vermieten."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Ausnahmen vom Geltungsbereich",
      "content": "Dieses Gesetz gilt nicht für:\na) Einrichtungen, welche sich ausschliesslich auf dem Gebiet der betrieblichen Alters-, Invaliden- und Hinterlassenenvorsorge betätigen;\nb) Aufgehoben\nc) Aufgehoben\nII. Sorgfaltspflichten"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Sorgfaltspflichten",
      "section": "5",
      "title": "Art. 5 Umfang der Sorgfaltspflichten",
      "content": "1) Die Sorgfaltspflichtigen haben in den in Abs. 2 genannten Fällen folgende Pflichten in risikobasiertem Umfang wahrzunehmen:\na) Feststellung und Überprüfung der Identität des Vertragspartners (Art. 6);\nb) Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person (Art. 7);\nb ) Feststellung und Überprüfung der Identität des Ausschüttungsempfängers diskretionär ausgestalteter Rechtsträger und des Begünstigten von Lebensversicherungen und anderer Versicherungen mit Anlagezweck (Art. 7a und 7b);\nc) Erstellung eines Geschäftsprofils (Art. 8); und\nd) risikoadäquate Überwachung der Geschäftsbeziehung (Art. 9).\n2) Die Sorgfaltspflichten sind in folgenden Fällen wahrzunehmen:\na) bei Aufnahme einer Geschäftsbeziehung;\nb) bei Abwicklung von gelegentlichen Transaktionen:\n1. die 15 000 Franken oder mehr betragen, und zwar unabhängig davon, ob die Transaktion in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, getätigt wird; oder\n2. bei denen es sich um Geldtransfers oder Kryptowertetransfers im Sinne von Art. 3 Ziff. 9 und 10 der Verordnung (EU) 2023/1113 von mehr als 1 000 Euro oder den Gegenwert in einer anderen Währung handelt, und zwar unabhängig davon, ob die Transaktionen in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, getätigt wird;\nc) bei Zweifel an der Echtheit oder Angemessenheit zuvor erhaltener Daten zur Identität des Vertragspartners oder der wirtschaftlich berechtigten Person. Die Regierung regelt das Nähere mit Verordnung;\nd) bei Verdacht auf Geldwäscherei, eine Vortat der Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung, ungeachtet etwaiger Ausnahmeregelungen, Befreiungen oder Schwellenwerte;\ne) bei Abwicklung gelegentlicher Transaktionen in bar in Höhe von 10 000 Franken oder mehr durch Personen nach Art. 3 Abs. 1 Bst. q, und zwar unabhängig davon, ob die Transaktion in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, ausgeführt wird;\nf) bei Spielbanken und Anbietern von Online-Geldspielen nach Art. 3 Abs. 1 Bst. l im Zusammenhang mit Gewinnen oder Einsätzen bei Geldspielen oder mit beidem bei Ausführung von Transaktionen in Höhe von 2 000 Franken oder mehr, und zwar unabhängig davon, ob die Transaktion in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, ausgeführt wird;\ng) Aufgehoben\nh) Aufgehoben\n3) Können die Sorgfaltspflichten nicht wahrgenommen werden:\na) darf der Sorgfaltspflichtige die Geschäftsbeziehung nicht aufnehmen bzw. die gewünschte Transaktion nicht durchführen und muss prüfen, ob eine Mitteilung nach Art. 17 notwendig ist. Art. 18 bleibt vorbehalten;\nb) muss der Sorgfaltspflichtige die bestehende Geschäftsbeziehung ungeachtet anderer gesetzlicher oder vertraglicher Bestimmungen, jedoch vorbehaltlich Art. 35 und 35a, unter hinreichender Dokumentation des Abflusses der Vermögenswerte abbrechen. Allfällige Mitteilungspflichten nach Art. 17 bis 19 bleiben hiervon unberührt.\n4) Die Regierung regelt mit Verordnung das Verfahren in Fällen, in denen die für die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person erforderlichen Angaben und Dokumente bei Aufnahme der Geschäftsbeziehung nicht vollständig vorliegen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Sorgfaltspflichten",
      "section": "6",
      "title": "Art. 6 Feststellung und Überprüfung der Identität des Vertragspartners",
      "content": "1) Die Sorgfaltspflichtigen haben die Identität ihres Vertragspartners festzustellen und durch beweiskräftige Dokumente zu überprüfen.\n2) Entstehen im Laufe der Geschäftsbeziehung Zweifel über die Identität des Vertragspartners, so müssen die Sorgfaltspflichtigen die Feststellung und Überprüfung der Identität des Vertragspartners wiederholen.\n3) Die Regierung regelt das Nähere mit Verordnung.\nFeststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person\nArt. 7\na) Grundsatz\n1) Die Sorgfaltspflichtigen haben die Identität der wirtschaftlich berechtigten Person festzustellen.\n2) Sie müssen durch risikobasierte und angemessene Massnahmen die Identität der wirtschaftlich berechtigten Person überprüfen, um sich davon zu überzeugen, dass diese tatsächlich die wirtschaftlich berechtigte Person ist. Im Falle von Rechtsträgern schliesst dies risikobasierte und angemessene Massnahmen zur Feststellung der Eigentums- und Kontrollstruktur des Vertragspartners ein.\n3) Entstehen im Laufe der Geschäftsbeziehung Zweifel über die Identität der wirtschaftlich berechtigten Person, so müssen die Sorgfaltspflichtigen die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person wiederholen.\n3a) Die Sorgfaltspflichtigen haben bei Aufnahme einer Geschäftsbeziehung mit Rechtsträgern, die nach Art. 4 des Gesetzes über das Verzeichnis der wirtschaftlich berechtigten Personen von Rechtsträgern zur Mitteilung der wirtschaftlich berechtigten Personen verpflichtet sind, einen entsprechenden Auszug aus dem Verzeichnis einzuholen.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art7a",
      "chapter": "II. Sorgfaltspflichten",
      "section": "7a",
      "title": "Art. 7a b) Diskretionär ausgestaltete Rechtsträger",
      "content": "1) Die Sorgfaltspflichtigen haben bei diskretionär ausgestalteten Rechtsträgern ausreichende Informationen über jene Personen einzuholen, in deren Interesse der Rechtsträger in erster Linie errichtet oder betrieben wird, um sicherzugehen, dass sie im Zeitpunkt der Auszahlung in der Lage sein werden, deren Identität festzustellen.\n2) Die Sorgfaltspflichtigen haben bei diskretionär ausgestalteten Rechtsträgern im Zeitpunkt der Auszahlung die Identität des Ausschüttungsempfängers festzustellen und durch angemessene Massnahmen zu überprüfen; für Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a und a gilt dies nur in Bezug auf Vermögenswerte, die bei ihnen gebucht wurden. Handelt es sich bei dem Ausschüttungsempfänger um einen Rechtsträger, so sind die daran wirtschaftlich berechtigten Personen als Ausschüttungsempfänger festzustellen und durch angemessene Massnahmen zu überprüfen.\n3) Die Sorgfaltspflichtigen, die berufsmässig Dienstleistungen nach Art. 3 Abs. 1 Bst. k Ziff. 2 oder 4 gegenüber einem diskretionär ausgestalteten Rechtsträger erbringen, müssen die nach Abs. 1 und 2 erhobenen Informationen unmittelbar und unaufgefordert nach deren Erhebung anderen Sorgfaltspflichtigen nach Art. 3 Abs. 1 übermitteln, mit welchen der betreffende Rechtsträger eine entsprechende Geschäftsbeziehung unterhält, sofern es um Vermögenswerte geht, die bei dem anderen Sorgfaltspflichtigen nach Art. 3 Abs. 1 gebucht sind.\n4) Die Sorgfaltspflichtigen sind - mit Ausnahme der Dienstleister für Rechtsträger - von den Pflichten nach Abs. 1 und 2 in Bezug auf jene Rechtsträger befreit, gegenüber denen ein inländischer Dienstleister für Rechtsträger berufsmässig Dienstleistungen im Sinne von Art. 3 Abs. 1 Bst. k Ziff. 2 oder 4 erbringt. Die Sorgfaltspflichtigen dürfen sich in der Folge darauf verlassen, dass sich kein Sachverhalt nach Abs. 2 ereignet hat, so lange sie durch den Dienstleister für Rechtsträger keine entsprechenden Informationen erhalten. Die Sorgfaltspflichtigen müssen die übermittelten Informationen im Sorgfaltspflichtakt dokumentieren.\n5) Bei gemeinnützigen, steuerbefreiten Rechtsträgern nach Art. 2 Abs. 1 Bst. b ist keine Feststellung und Überprüfung der Ausschüttungsempfänger nach Abs. 2 erforderlich.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art7b",
      "chapter": "II. Sorgfaltspflichten",
      "section": "7b",
      "title": "Art. 7b c) Versicherungsverträge",
      "content": "1) Versicherungsunternehmen haben bei Lebensversicherungen und anderen Versicherungen mit Anlagezweck hinsichtlich der Begünstigten folgende Pflichten zu erfüllen:\na) Bei Begünstigten, die als namentlich genannte natürliche Person oder als Rechtsträger identifiziert werden, halten sie den Namen dieser Person fest.\nb) Bei Begünstigten, die nach Merkmalen oder nach Kategorie oder auf andere Weise bestimmt werden, holen sie ausreichende Informationen über diese Begünstigten ein, um sicherzugehen, dass sie im Zeitpunkt der Auszahlung in der Lage sein werden, ihre Identität festzustellen.\n2) Die Versicherungsunternehmen haben bei Lebensversicherungen und anderen Versicherungen mit Anlagezweck im Zeitpunkt der Auszahlung die Identität des Begünstigten festzustellen und durch angemessene Massnahmen zu überprüfen. Handelt es sich bei dem Begünstigten um einen Rechtsträger, so sind die an diesem wirtschaftlich berechtigten Personen festzustellen und zu überprüfen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Sorgfaltspflichten",
      "section": "8",
      "title": "Art. 8 Geschäftsprofil",
      "content": "1) Die Sorgfaltspflichtigen müssen ein Profil über die Geschäftsbeziehung erstellen, das insbesondere Informationen über Herkunft der Vermögenswerte sowie über Zweck und angestrebte Art der Geschäftsbeziehung enthält (Geschäftsprofil).\n2) Sie haben sicherzustellen, dass die im Geschäftsprofil enthaltenen Daten und Informationen aktualisiert werden. Sie haben dafür in risikobasierten Zeitabständen zu prüfen, ob die im Geschäftsprofil enthaltenen Daten und Informationen noch aktuell sind.\n3) Die Regierung regelt das Nähere über das Geschäftsprofil mit Verordnung."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Sorgfaltspflichten",
      "section": "9",
      "title": "Art. 9 Risikoadäquate Überwachung der Geschäftsbeziehung",
      "content": "1) Die Sorgfaltspflichtigen müssen zeitnah eine risikoadäquate Überwachung ihrer Geschäftsbeziehungen, einschliesslich der im Verlauf der Geschäftsbeziehung abgewickelten Transaktionen, durchführen, um sicherzustellen, dass diese mit dem Geschäftsprofil (Art. 8) übereinstimmen.\n2) Sie haben sicherzustellen, dass die Risiken, die von der Entwicklung neuer Produkte oder Geschäftspraktiken oder von der Verwendung neuer oder weiterentwickelter Technologien ausgehen, im Voraus eingeschätzt und im Rahmen der Risikobewertung nach Art. 9a berücksichtigt werden.\n3) Sie müssen mit angemessenem Aufwand einfache Abklärungen tätigen, wenn Sachverhalte oder Transaktionen auftreten, die vom Geschäftsprofil abweichen.\n4) Sie müssen besondere Abklärungen tätigen, wenn Sachverhalte oder Transaktionen auftreten, die Verdachtsmomente begründen, dass Vermögenswerte im Zusammenhang mit Geldwäscherei, Vortaten der Geldwäscherei, organisierter Kriminalität oder Terrorismusfinanzierung stehen. Während der Durchführung dieser Abklärungen dürfen die Sorgfaltspflichtigen die Geschäftsbeziehung nicht abbrechen.\n5) Die Ergebnisse der Abklärungen sind in den Sorgfaltspflichtakten zu dokumentieren.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art9a",
      "chapter": "II. Sorgfaltspflichten",
      "section": "9a",
      "title": "Art. 9a Risikobewertung",
      "content": "1) Die Sorgfaltspflichtigen haben in einer Risikobewertung die für sie bestehenden Risiken in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung zu ermitteln und zu bewerten.\n2) Für die Erstellung der Risikobewertung sind vorbehaltlich Art. 10 Abs. 4 und Art. 11 Abs. 7 insbesondere die in den Anhängen 1 und 2 genannten Faktoren und möglichen Anzeichen für ein potenziell geringeres und höheres Risiko zu berücksichtigen. Die Risikobewertung hat zudem die Ergebnisse der nationalen Risikoanalyse nach Art. 29b zu berücksichtigen.\n3) Die Risikobewertung muss dokumentiert und aktuell gehalten und der zuständigen Aufsichtsbehörde im Rahmen ihrer Kontrolltätigkeit zur Verfügung gestellt werden.\n4) Die Sorgfaltspflichtigen müssen in ihren internen Weisungen Kriterien festlegen, die Geschäftsbeziehungen und Transaktionen mit erhöhten Risiken bezeichnen, und die jeweiligen Geschäftsbeziehungen und Transaktionen dementsprechend zuordnen.\n5) Die Sorgfaltspflichtigen müssen wirksame interne Kontroll- und Überwachungsmassnahmen zur Minderung der im Rahmen der nationalen Risikoanalyse nach Art. 29b und der Risikobewertung nach Abs. 1 identifizierten Risiken definieren. Die internen Kontroll- und Überwachungsmassnahmen umfassen insbesondere:\na) die Ausgestaltung der Sorgfaltspflichten nach Art. 5 Abs. 1;\nb) die Dokumentation nach Art. 20; und\nc) die Ausgestaltung der internen Organisation und der internen Weisungen nach Art. 21.\n6) Die Risikobewertung nach Abs. 1 und die Massnahmen zur Minderung der Risiken nach Abs. 5 müssen in einem angemessenen Verhältnis zu Art und Grösse des Sorgfaltspflichtigen stehen.\n7) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art9b",
      "chapter": "II. Sorgfaltspflichten",
      "section": "9b",
      "title": "Art. 9b Verwendung informatikgestützter Systeme",
      "content": "1) Bei der risikoadäquaten Überwachung von Geschäftsbeziehungen nach Art. 9 sind informatikgestützte Systeme zu verwenden, soweit dies möglich ist und die Kosten zum angestrebten Nutzen in einem adäquaten Verhältnis stehen. Grundsätzlich ist dabei die Verwendung eines geeigneten und dem Stand der technischen Möglichkeiten entsprechenden Systems erforderlich.\n2) Setzen die Sorgfaltspflichtigen bei der Ermittlung von Geschäftsbeziehungen und Transaktionen mit politisch exponierten Personen kein informatikgestütztes System als Hilfe ein, so haben sie deren Ermittlung durch ein anderes angemessenes Risiko-Management-System sicherzustellen.\n2a) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. r müssen unter Berücksichtigung des Stands der Technik informatikgestützte Systeme einsetzen, um risikobasiert die Historie der entsprechenden Kryptowerte zu überprüfen. Die Regierung kann das Nähere mit Verordnung regeln.\n3) Sofern sich die Sorgfaltspflichtigen im Rahmen der Wahrnehmung ihrer Sorgfaltspflichten bei Aufnahme der Geschäftsbeziehung nach Art. 5, der risikoadäquaten Überwachung nach Art. 9 sowie der Risikobewertung nach Art. 9a automatisierter Verfahren und Technologien zur Entscheidung bedienen, haben diese in angemessenem Verhältnis zum verfolgten Ziel zu stehen und den Wesensgehalt des Rechts auf Datenschutz zu wahren. Die Sorgfaltspflichtigen haben daher angemessene und spezifische Massnahmen zur Wahrung der Grundrechte und Interessen der betroffenen Person vorzusehen. Bei automatisierten Entscheidungen nach dieser Bestimmung bestehen die Informations- und Benachrichtigungspflicht des Sorgfaltspflichtigen nach Art. 13, 14 und 34 der Verordnung (EU) 2016/679 sowie das Auskunftsrecht der betroffenen Person gegenüber dem Sorgfaltspflichtigen nach Art. 15 der Verordnung (EU) 2016/679 nicht."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Sorgfaltspflichten",
      "section": "10",
      "title": "Art. 10 Vereinfachte Sorgfaltspflichten",
      "content": "1) Stellen Sorgfaltspflichtige aufgrund einer angemessenen Risikobewertung nach Art. 9a fest, dass in bestimmten Bereichen nur ein geringeres Risiko in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung besteht, so kann der Sorgfaltspflichtige vereinfachte Sorgfaltspflichten im Sinne von Anhang 1 Abschnitt B auf die jeweilige Geschäftsbeziehung oder Transaktion anwenden.\n2) Bevor die Sorgfaltspflichtigen vereinfachte Sorgfaltspflichten anwenden, haben sie sich zu vergewissern, dass die Geschäftsbeziehung oder Transaktion tatsächlich mit einem geringeren Risiko verbunden ist.\n3) Die Sorgfaltspflichtigen müssen die Transaktionen und Geschäftsbeziehungen in ausreichendem Umfang überwachen, um die Aufdeckung ungewöhnlicher oder verdächtiger Transaktionen zu ermöglichen.\n4) Die Regierung regelt das Nähere über die vereinfachten Sorgfaltspflichten mit Verordnung. Sie kann insbesondere:\na) weitere Faktoren und Anzeichen festlegen, die bei der Risikobewertung nach Art. 9a zu berücksichtigen sind;\nb) Kunden-, Produkt-, Dienstleistungs-, Transaktions-, Vertriebskanal oder Länderkategorien bezeichnen, bei denen vereinfachte Sorgfaltspflichten angewendet werden können, sofern nur ein geringeres Risiko in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung besteht;\nc) neben den vereinfachten Sorgfaltspflichten im Sinne von Anhang 1 Abschnitt B weitere Massnahmen bezeichnen, die im Rahmen der vereinfachten Sorgfaltspflichten angewendet werden können.\nVerstärkte Sorgfaltspflichten\nArt. 11\na) Grundsatz\n1) In den in Abs. 4 bis 6 genannten Fällen, sowie wenn Sorgfaltspflichtige aufgrund einer angemessenen Risikobewertung nach Art. 9a ein erhöhtes Risiko der Geldwäscherei, organisierter Kriminalität oder Terrorismusfinanzierung feststellen, haben sie auf die ermittelten Geschäftsbeziehungen und Transaktionen zusätzlich zu den in Art. 5 bis 9 genannten Sorgfaltspflichten verstärkte Sorgfaltspflichten im Sinne von Anhang 2 Abschnitt B anzuwenden, um die erhöhten Risiken angemessen zu beherrschen und zu mindern.\n2) Aufgehoben\n3) Aufgehoben\n4) Hinsichtlich Geschäftsbeziehungen und Transaktionen mit politisch exponierten Personen müssen die Sorgfaltspflichtigen:\na) angemessene, risikobasierte Verfahren einsetzen, mit denen bestimmt werden kann, ob es sich beim Vertragspartner, bei der wirtschaftlich berechtigten Person oder beim Ausschüttungsempfänger um eine politisch exponierte Person handelt oder nicht;\nb) die Zustimmung mindestens eines Mitglieds der Geschäftsleitung einholen, bevor eine Geschäftsbeziehung mit einem solchen Vertragspartner oder einer solchen wirtschaftlich berechtigten Person aufgenommen wird oder, wenn ein Vertragspartner oder eine wirtschaftlich berechtigte Person im Rahmen einer bestehenden Geschäftsbeziehung als politisch exponierte Person erkannt wird, weitergeführt wird;\nc) alljährlich die Zustimmung mindestens eines Mitglieds der Leitungsebene über die Weiterführung von Geschäftsbeziehungen mit politisch exponierten Personen einholen; davon ausgenommen sind Personen mit wichtigen Ämtern im Inland, deren Familienmitglieder oder bekanntermassen nahestehende Personen;\nd) die Geschäftsbeziehung einer verstärkten fortlaufenden Überwachung unterziehen.\n4a) Die Sorgfaltspflichtigen müssen angemessene Massnahmen treffen, um zu bestimmen, ob es sich bei den nach Art. 7b Abs. 2 festgestellten Begünstigten um eine politisch exponierte Person handelt. Diese Massnahmen sind spätestens vor Auszahlung der Versicherungserlöse zu treffen. Wird eine politisch exponierte Person festgestellt, so sind die Sorgfaltspflichtigen verpflichtet:\na) mindestens ein Mitglied der Leitungsebene vor Auszahlung der Versicherungserlöse zu unterrichten;\nb) die gesamte Geschäftsbeziehung einer verstärkten fortlaufenden Überwachung zu unterziehen.\n5) Bei grenzüberschreitenden Korrespondenzbankbeziehungen, die die Ausführung von Zahlungen mit Respondenzinstituten umfassen sowie bei Korrespondenzbankdienstleistungen für nicht im EWR ansässige Anbieter von Kryptowerte-Dienstleistungen müssen Banken und Finanzinstitute sicherstellen, dass sie bei Aufnahme einer Geschäftsbeziehung:\na) ausreichende Informationen über das Respondenzinstitut haben, um die Art seiner Geschäftstätigkeit zu verstehen und aufgrund öffentlich verfügbarer Informationen seinen Ruf und die Qualität seiner Beaufsichtigung bewerten zu können;\nb) die Kontrollen zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung prüfen, die das Respondenzinstitut vornimmt;\nc) die Zustimmung mindestens eines Mitglieds der Geschäftsleitung einholen, bevor sie neue Korrespondenzbankbeziehungen eingehen;\nd) die jeweiligen Verantwortlichkeiten im Hinblick auf die Erfüllung der Sorgfaltspflichten der beiden beteiligten Institute dokumentieren;\ne) im Falle von Durchlaufkonten (\"payable-through accounts\") und Durchlaufkonten für Kryptowerte (\"payable-through crypto-asset accounts\") sich vergewissern, dass das Respondenzinstitut:\n1. die Identität der Kunden, die direkten Zugang zu den Konten des Korrespondenzinstituts haben, überprüft hat;\n2. seine Sorgfaltspflichten gegenüber diesen Kunden kontinuierlich erfüllt hat; und\n3. in der Lage ist, auf Ersuchen des Sorgfaltspflichtigen entsprechende Daten in Bezug auf diese Sorgfaltspflichten vorzulegen;\nf) feststellen, ob das Respondenzinstitut im Falle eines Anbieters von Kryptowerte-Dienstleistungen zugelassen oder eingetragen ist.\n6) Folgende Geschäftsbeziehungen und Transaktionen müssen die Sorgfaltspflichtigen intensiviert überwachen und deren Hintergrund und Zweck, soweit wie möglich, abklären und die Ergebnisse schriftlich festhalten:\na) komplexe Strukturen oder Transaktionen;\nb) ungewöhnlich grosse Transaktionen;\nc) ungewöhnliche Transaktionsmuster;\nd) Transaktionen, die keinen offenkundigen wirtschaftlichen oder erkennbaren rechtmässigen Zweck verfolgen.\n6a) Die Regierung hat eine Liste zu erstellen und aktuell zu halten, in der die genauen Funktionen angegeben werden, die nach Art. 2 Abs. 1 Bst. h im Inland als wichtige öffentliche Ämter anzusehen sind. Die Liste ist von der Regierung an die EFTA-Überwachungsbehörde (ESA) zu übermitteln.\n7) Die Regierung regelt das Nähere über die verstärkten Sorgfaltspflichten mit Verordnung. Sie kann insbesondere:\na) weitere Faktoren und Anzeichen festlegen, die bei der Risikobewertung nach Art. 9a anzuwenden sind;\nb) Kunden-, Produkt-, Dienstleistungs-, Transaktions-, Vertriebskanals- oder Länderkategorien bezeichnen, bei denen verstärkte Sorgfaltspflichten angewendet werden können, sofern ein erhöhtes Risiko in Bezug auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung besteht;\nc) neben den verstärkten Sorgfaltspflichten im Sinne von Anhang 2 Abschnitt B weitere Massnahmen bezeichnen, die im Rahmen der verstärkten Sorgfaltspflichten anzuwenden sind.\nd) Aufgehoben\ne) Aufgehoben"
    },
    {
      "provision_ref": "art11a",
      "chapter": "II. Sorgfaltspflichten",
      "section": "11a",
      "title": "Art. 11a b) bei Staaten mit strategischen Mängeln",
      "content": "1) In Bezug auf Geschäftsbeziehungen oder Transaktionen, an denen Staaten mit strategischen Mängeln beteiligt sind, haben die Sorgfaltspflichtigen die verstärkten Sorgfaltspflichten nach Anhang 2 Abschnitt B anzuwenden.\n2) Zusätzlich zu den nach Anhang 2 Abschnitt B vorgesehenen verstärkten Sorgfaltspflichten kann die Regierung in Bezug auf Geschäftsbeziehungen oder Transaktionen, an denen Staaten mit strategischen Mängeln beteiligt sind, eine oder mehrere der folgenden risikomindernden Massnahmen mit Verordnung vorschreiben:\na) Anwendung zusätzlicher verstärkter Sorgfaltspflichten;\nb) Einführung verstärkter relevanter Meldemechanismen oder einer systematischen Meldepflicht für Finanztransaktionen;\nc) Beschränkung der geschäftlichen Beziehungen oder Transaktionen mit natürlichen Personen oder Rechtsträgern aus Staaten mit strategischen Mängeln.\n3) Ergänzend zu den nach Anhang 2 Abschnitt B genannten verstärkten Sorgfaltspflichten kann die Regierung in Bezug auf Staaten mit strategischen Mängeln gegebenenfalls eine oder mehrere der folgenden Massnahmen mit Verordnung vorschreiben:\na) Verwehrung der Gründung von Tochterunternehmen, Zweigstellen oder Repräsentanzen von Sorgfaltspflichtigen aus dem betreffenden Staat mit strategischem Mangel oder anderweitige Berücksichtigung der Tatsache, dass der betreffende Sorgfaltspflichtige aus einem Staat mit strategischen Mängeln stammt;\nb) Einführung des für Sorgfaltspflichtige geltenden Verbots der Gründung von Zweigstellen oder Repräsentanzen in dem betreffenden Staat mit strategischen Mängeln oder anderweitige Berücksichtigung der Tatsache, dass sich die betreffende Zweigstellen bzw. die Repräsentanz in einem Staat mit strategischen Mängeln befinden würde;\nc) Einführung einer verstärkten aufsichtsrechtlichen Überprüfung von Zweigstellen und Tochterunternehmen von Sorgfaltspflichtigen in einem Staat mit strategischen Mängeln durch die FMA oder Einführung einer Verpflichtung zur Durchführung einer verstärkten externen Überprüfung;\nd) Einführung verschärfter Anforderungen an die externe Überprüfung der in dem betreffenden Staat mit strategischen Mängeln niedergelassenen Zweigstellen und Tochterunternehmen von Finanzgruppen, deren Mutterunternehmen seinen Sitz im Inland hat;\ne) Einführung der für Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a bis i geltenden Pflicht, Korrespondenzbankbeziehungen zu Respondenzinstituten in einem Staat mit strategischen Mängeln zu überprüfen, zu ändern oder erforderlichenfalls zu beenden.\n4) Die Regierung hat beim Erlass der in Abs. 2 und 3 genannten Massnahmen gegebenenfalls einschlägige Evaluierungen, Bewertungen oder Berichte von internationalen Organisationen oder von Einrichtungen für die Festlegung von Standards mit Kompetenzen im Bereich der Bekämpfung von Geldwäscherei und Terrorismusfinanzierung hinsichtlich der von Staaten mit strategischen Mängeln ausgehenden Risiken zu berücksichtigen.\n5) Die Regierung hat die ESA vor dem Erlass einer Verordnung nach Abs. 2 und 3 zu unterrichten.\n6) Die Regierung kann das Nähere über die verstärkten Sorgfaltspflichten bei Staaten mit strategischen Mängeln mit Verordnung regeln. Sie kann insbesondere:\na) ungeachtet der delegierten Rechtsakte der Kommission nach Art. 9 Abs. 2 der Richtlinie (EU) 2015/849 und gestützt auf Bewertungen internationaler Stellen zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung zusätzliche Staaten mit strategischen Mängeln identifizieren;\nb) für Geschäftsbeziehungen und Transaktionen, an denen Staaten mit strategischen Mängeln beteiligt sind, Melde- oder Bewilligungspflichten vorsehen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Sorgfaltspflichten",
      "section": "12",
      "title": "Art. 12 Angaben bei Geldtransfers und Kryptowertetransfers",
      "content": "1) Auf die Übermittlung von Angaben zum Zahler und Zahlungsempfänger bei Geldtransfers sowie von Angaben zum Originator und Begünstigten bei Kryptowertetransfers findet die Verordnung (EU) 2023/1113 Anwendung.\n2) Die Verordnung (EU) 2023/1113 ist nicht auf Inlandsgeldtransfers auf ein Zahlungskonto eines Zahlungsempfängers anzuwenden, auf das ausschliesslich Zahlungen für die Lieferung von Gütern oder Dienstleistungen vorgenommen werden können, wenn:\na) der Zahlungsdienstleister des Zahlungsempfängers der Richtlinie (EU) 2015/849 unterliegt;\nb) der Zahlungsdienstleister des Zahlungsempfängers in der Lage ist, anhand einer individuellen Transaktionskennziffer über den Zahlungsempfänger den Geldtransfer bis zu der Person zurückzuverfolgen, die mit dem Zahlungsempfänger eine Vereinbarung über die Lieferung von Gütern oder Dienstleistungen getroffen hat; und\nc) der überwiesene Betrag höchstens 1 000 Euro oder den Gegenwert in einer anderen Währung beträgt.\n3) Die FMA kann das Nähere zu den Pflichten unter Berücksichtigung der Verordnung (EU) 2023/1113 regeln."
    },
    {
      "provision_ref": "art12a",
      "chapter": "II. Sorgfaltspflichten",
      "section": "12a",
      "title": "Art. 12a Risikomanagement bei selbst gehosteten Adressen",
      "content": "1) Anbieter von Kryptowerte-Dienstleistungen müssen das Risiko von Geldwäscherei und Terrorismusfinanzierung ermitteln und bewerten, das mit an eine selbst gehostete Adresse gerichteten oder von dort stammenden Kryptowertetransfers verbunden ist. Die Anbieter von Kryptowerte-Dienstleistungen müssen diesbezüglich über wirksame interne Strategien, Verfahren und Kontrollmassnahmen verfügen.\n2) Anbieter von Kryptowerte-Dienstleistungen haben Risikominderungsmassnahmen anzuwenden, welche den ermittelten Risiken entsprechen. Die Risikominderungsmassnahmen umfassen mindestens eine der folgenden Massnahmen:\na) das Ergreifen risikobasierter Massnahmen zur Ermittlung und Überprüfung der Identität des Originators oder des Begünstigten eines an eine selbst gehostete Adresse gerichteten oder von dort stammenden Transfers, oder der wirtschaftlich berechtigten Person des betreffenden Originators oder des Begünstigten, auch durch allfällige Heranziehung eines Dritten, insbesondere eines Delegationsnehmers im Sinne von Art. 14;\nb) die Einholung zusätzlicher Angaben zu Ursprung und Ziel der transferierten Kryptowerte;\nc) eine verstärkte dauerhafte Überwachung der betreffenden Transaktionen;\nd) andere Massnahmen zur Minderung und Beherrschung der Risiken von Geldwäscherei und Terrorismusfinanzierung sowie des Risikos der Nichtumsetzung und Umgehung von gezielten finanziellen Sanktionen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Sorgfaltspflichten",
      "section": "13",
      "title": "Art. 13 Verbotene Geschäftsbeziehungen",
      "content": "1) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a bis i dürfen keine Korrespondenzbankbeziehung mit Sitzbanken führen.\n2) Sie müssen angemessene Massnahmen ergreifen, um dafür zu sorgen, dass sie keine Geschäftsbeziehungen mit Unternehmen führen, die es Sitzbanken erlauben, ihre Konten, Depots oder Schrankfächer zu benutzen.\n3) Sie dürfen keine Inhabersparhefte, -konten oder -depots führen.\n4) Sie dürfen weder anonyme Konten, Schliessfächer, Sparhefte oder Depots noch Konten, Schliessfächer, Sparhefte oder Depots unter fiktiven Namen führen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Sorgfaltspflichten",
      "section": "14",
      "title": "Art. 14 Delegation von Sorgfaltspflichten",
      "content": "1) Die Sorgfaltspflichtigen können, soweit die Erfüllung der Pflichten nach diesem Gesetz gewährleistet ist, die Sorgfaltspflichten nach Art. 5 Abs. 1 Bst. a bis c vornehmen lassen durch:\na) einen anderen Sorgfaltspflichtigen; oder\nb) eine in einem anderen EWR-Mitgliedstaat oder Drittstaat ansässige natürliche oder juristische Person:\n1. deren Sorgfalts- und Aufbewahrungspflichten den in der Richtlinie (EU) 2015/849 festgelegten Anforderungen entsprechen;\n2. deren Einhaltung der Anforderungen nach Ziff. 1 in einer Weise beaufsichtigt wird, die mit Kapitel VI Abschnitt 2 der Richtlinie (EU) 2015/849 in Einklang steht; und\n3. die nicht in einem Staat mit strategischen Mängeln nach Art. 2 Abs. 1 Bst. u niedergelassen ist.\n2) Die Sorgfaltspflichtigen bleiben auch im Falle der Delegation für die Einhaltung der Sorgfaltspflichten verantwortlich.\n3) Die FMA erlässt gestützt auf Bewertungen internationaler Stellen zur Bekämpfung der Geldwäscherei und Terrorismusfinanzierung eine Liste der Staaten, deren Systeme zur Bekämpfung der Geldwäscherei und Terrorismusfinanzierung die Anforderungen nach Abs. 1 Bst. b Ziff. 1 und 2 erfüllen.\n4) Dieser Artikel gilt nicht für Auslagerungsverhältnisse (Outsourcing) oder Vertretungsverhältnisse, bei denen auf der Grundlage einer Vertragsvereinbarung der Outsourcing-Dienstleister oder Vertreter als Teil des Sorgfaltspflichtigen anzusehen ist.\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Sorgfaltspflichten",
      "section": "15",
      "title": "Art. 15 Erbringung gemeinsamer Dienstleistungen",
      "content": "1) Erbringen mehrere Sorgfaltspflichtige Leistungen auf gemeinsame Rechnung und unter Verwendung derselben Firma, können die Sorgfaltspflichten nach Art. 5 Abs. 1 durch den mandatsführenden Sorgfaltspflichtigen allein wahrgenommen werden, sofern es sich um dieselbe Geschäftsbeziehung handelt. Dies gilt auch, wenn mehrere Sorgfaltspflichtige auf gemeinsame Rechnung und unter Verwendung derselben Firma in der Funktion eines Gesellschafters einer Personengesellschaft oder eines Organs oder Geschäftsführers eines Rechtsträgers auf fremde Rechnung oder in einer vergleichbaren Funktion auf fremde Rechnung desselben Rechtsträgers im Sinne von Art. 3 Abs. 1 Bst. k Ziff. 2 oder 4 tätig sind.\n2) Sind mehrere Sorgfaltspflichtige, die nicht auf gemeinsame Rechnung und nicht unter Verwendung derselben Firma handeln, in der Funktion eines Gesellschafters einer Personengesellschaft oder eines Organs oder Geschäftsführers eines Rechtsträgers auf fremde Rechnung oder in einer vergleichbaren Funktion auf fremde Rechnung desselben Rechtsträgers im Sinne von Art. 3 Abs. 1 Bst. k Ziff. 2 oder 4 tätig, so ist es zulässig, die Erfüllung der Sorgfaltspflichten nach Art. 5 Abs. 1 durch einen dieser Funktionsträger als mandatsführenden Sorgfaltspflichtigen vornehmen zu lassen. Die Sorgfaltspflichtigen, die diese Pflichten nicht persönlich erfüllen, bleiben für die Einhaltung derselben verantwortlich.\n3) Sorgfaltspflichtige, welche die Pflichten nach Abs. 1 oder 2 nicht persönlich erfüllen, müssen sicherstellen, dass:\na) sie auf Verlangen jederzeit Einsicht in die Sorgfaltspflichtakten erhalten; und\nb) mittels schriftlicher Vereinbarung ein Sorgfaltspflichtiger zur Wahrnehmung der Pflichten bestimmt und die ordnungsgemässe Erfüllung der Pflichten angemessen überprüft wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Sorgfaltspflichten",
      "section": "16",
      "title": "Art. 16 Globale Anwendung des sorgfaltspflichtrechtlichen Standards",
      "content": "1) Banken und Finanzinstitute, die Teil einer Gruppe sind, müssen gruppenweit anwendbare Strategien und Verfahren, darunter Datenschutzstrategien und Verfahren für den Informationsaustausch innerhalb der Gruppe für die Zwecke der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung einrichten. Diese Strategien und Verfahren müssen auf Ebene der Zweigstellen, Agenten, Repräsentanzen sowie der mehrheitlich im Besitz der Sorgfaltspflichtigen befindlichen Tochterunternehmen in EWR-Mitgliedstaaten und Drittstaaten wirksam umgesetzt werden. Die Sorgfaltspflichtigen haben ihre gruppenweiten Strategien und Verfahren in Drittstaaten, in denen die Mindestanforderungen an die Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung weniger streng sind als jene nach diesem Gesetz, an die Mindestanforderungen nach diesem Gesetz anzupassen, soweit das ausländische Recht dies zulässt.\n2) Banken und Finanzinstitute mit Zweigstellen, Agenten, Repräsentanzen sowie mehrheitlich im Besitz der Sorgfaltspflichtigen befindlichen Tochterunternehmen in einem anderen EWR-Mitgliedstaat müssen sicherstellen, dass diese Niederlassungen den zur Umsetzung der Richtlinie (EU) 2015/849 und zur Durchführung der Verordnung (EU) 2023/1113 verabschiedeten nationalen Rechtsvorschriften des anderen EWR-Mitgliedstaates Folge leisten.\n3) Sofern Zweigstellen und die mehrheitlich in ihrem Besitz befindlichen Tochterunternehmen von Banken und Finanzinstituten nach Abs. 1 in einem Drittstaat nicht in der Lage sind, die nach Abs. 1 geforderten Massnahmen, einschliesslich derer in Bezug auf den Datenschutz, aufgrund von Einschränkungen durch das ausländische Recht einzuhalten, informieren die Banken und Finanzinstitute die FMA. Die Banken und Finanzinstitute ergreifen in diesem Fall zusätzliche Massnahmen, um dem Risiko von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung wirkungsvoll zu begegnen. Reichen diese zusätzlichen Massnahmen nicht aus, so kann die FMA:\na) der Gruppe das Eingehen von Geschäftsbeziehungen in dem betreffenden Drittstaat verbieten oder verlangen, bestehende Geschäftsbeziehungen zu beenden;\nb) die Durchführung von Transaktionen in dem betreffenden Drittstaat verbieten; oder\nc) nötigenfalls verlangen, dass die Gruppe ihre Geschäfte in dem betroffenen Drittstaat einstellt.\n4) Im Falle des Abs. 3 unterrichtet die FMA die Europäischen Aufsichtsbehörden. Bei der Beurteilung, welche Drittstaaten die nach Abs. 1 geforderten Massnahmen nicht gestatten, hat die FMA etwaige rechtliche Beschränkungen, welche der ordnungsgemässen Umsetzung dieser Massnahmen entgegenstehen, einschliesslich Beschränkungen in Bezug auf Geheimhaltungspflicht, Datenschutz und andere Einschränkungen, die den Austausch von Informationen behindern, zu berücksichtigen.\n5) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art16a",
      "chapter": "II. Sorgfaltspflichten",
      "section": "16a",
      "title": "Art. 16a Informationsweitergabe unter Sorgfaltspflichtigen",
      "content": "1) Die Weitergabe von Informationen sowie personenbezogenen Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, in nachfolgenden Bereichen geht allen staatlich anerkannten Pflichten zur Verschwiegenheit vor:\na) im Rahmen von Delegationsverhältnissen nach Art. 14; und\nb) bei der Inanspruchnahme von Korrespondenzbankdienstleistungen nach Art. 2 Abs. 1 Bst. m.\n2) Art. 17 Abs. 2 findet sinngemäss Anwendung.\nIII. Pflichten bei Verdacht auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Pflichten bei Verdacht auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung",
      "section": "17",
      "title": "Art. 17 Pflicht zur Mitteilung an die Stabsstelle FIU",
      "content": "1) Besteht der Verdacht auf Geldwäscherei, eine Vortat der Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung, müssen die Sorgfaltspflichtigen der Stabsstelle Financial Intelligence Unit (FIU) umgehend schriftlich Mitteilung machen. Ebenso unterstehen die Aufsichtsbehörden und alle Amtsstellen der Landesverwaltung der Mitteilungspflicht an die Stabsstelle FIU. Die Regierung regelt das Vorgehen bei der Erstattung der Mitteilung mit Verordnung.\n2) Rechtsanwälte, Rechtsanwaltsgesellschaften und Rechtsagenten sowie Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen sind zu einer Mitteilung an die Stabsstelle FIU dann nicht verpflichtet, wenn es sich um Informationen handelt, die sie erhalten haben:\na) von einem oder über einen Klienten im Rahmen der Beurteilung der Rechtslage für diesen; oder\nb) im Rahmen ihrer Tätigkeit als Verteidiger oder Vertreter dieses Klienten in einem Gerichtsverfahren oder betreffend ein solches, einschliesslich einer Beratung über das Betreiben oder Vermeiden eines Verfahrens, vor oder nach einem derartigen Verfahren bzw. während eines derartigen Verfahrens."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Pflichten bei Verdacht auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung",
      "section": "18",
      "title": "Art. 18 Durchführung von Transaktionen",
      "content": "1) Sorgfaltspflichtige dürfen Transaktionen, bei denen eine Pflicht zur Erstattung einer Verdachtsmitteilung nach Art. 17 Abs. 1 besteht, erst nach Erstattung dieser Mitteilung durchführen. Ist eine vorgängige Mitteilung von solchen Transaktionen nicht möglich oder würde die Verfolgung der Person, die mutmasslich in Geldwäscherei, Vortaten der Geldwäscherei, organisierte Kriminalität oder Terrorismusfinanzierung involviert ist, behindert, so kann die Mitteilung nach Art. 17 Abs. 1 ausnahmsweise unmittelbar nach Durchführung der Transaktion erfolgen. Vorbehalten bleiben gerichtliche Massnahmen.\n2) Die Sorgfaltspflichtigen führen Kundenaufträge in Bezug auf bedeutende Vermögenswerte in einer Form aus, die es erlaubt, die Spur der Transaktion nach Abs. 1 weiterzuverfolgen. Die Stabsstelle FIU kann Ausnahmen davon genehmigen.\n3) Die Stabsstelle FIU kann ungeachtet von erstatteten Verdachtsmitteilungen anordnen, dass eine laufende Transaktion, die im Zusammenhang mit Geldwäscherei, Vortaten zur Geldwäscherei, organisierter Kriminalität oder Terrorismusfinanzierung stehen könnte, für eine Frist von höchstens zwei Arbeitstagen nicht durchgeführt werden darf. Eine solche Massnahme ist zu begründen, sofern dadurch nicht laufende Untersuchungen oder Analysen im In- oder Ausland gefährdet werden oder gegen geltende Vereinbarungen über Modalitäten der Zusammenarbeit mit ausländischen Behörden verstossen wird. Die Stabsstelle FIU kann während der Dauer der angeordneten Massnahme die Transaktion analysieren, die Verdachtsmomente prüfen und die Ergebnisse der Analyse im Anschluss daran an die Staatsanwaltschaft weitergeben.\n4) Die Stabsstelle FIU ist befugt, auf Ersuchen einer FIU eines anderen EWR-Mitgliedstaates eine Massnahme nach Abs. 3 anzuordnen."
    },
    {
      "provision_ref": "art18a",
      "chapter": "III. Pflichten bei Verdacht auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung",
      "section": "18a",
      "title": "Art. 18a Vermögenssperre bei Verdacht auf Terrorismusfinanzierung",
      "content": "Die Sorgfaltspflichtigen sperren Vermögenswerte, wenn die Verdachtsmitteilung aufgrund von Hinweisen auf Terrorismusfinanzierung erstattet wurde bis zum Eintreffen einer Verfügung der zuständigen Strafverfolgungsbehörde, längstens aber zehn Werktage ab Eingang der Mitteilung nach Art. 17 Abs. 1 bei der Stabsstelle FIU."
    },
    {
      "provision_ref": "art18b",
      "chapter": "III. Pflichten bei Verdacht auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung",
      "section": "18b",
      "title": "Art. 18b Informationsverbot",
      "content": "1) Die Sorgfaltspflichtigen sowie deren Organe und Mitarbeiter dürfen den Vertragspartner, die wirtschaftlich berechtigte Person oder Dritte, mit Ausnahme der Aufsichtsbehörden oder der zuständigen Strafverfolgungsbehörden, nicht davon in Kenntnis setzen, dass sie:\na) eine Mitteilung nach Art. 17 Abs. 1 an die Stabsstelle FIU erstatten, erstattet haben oder zu erstatten beabsichtigen; oder\nb) eine Anordnung der Stabsstelle FIU nach Art. 18 Abs. 3 erhalten haben.\n2) Ebenso unterliegen die Aufsichtsbehörden und Amtsstellen, die eine Mitteilung nach Art. 17 Abs. 1 erstattet haben, dem Informationsverbot nach Abs. 1.\n3) Das Informationsverbot nach Abs. 1 gilt nicht für eine Informationsweitergabe zwischen:\na) Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. a bis i oder zwischen diesen Instituten und ihren Zweigstellen und mehrheitlich in ihrem Besitz befindlichen Tochterunternehmen in einem Mitgliedstaat oder in Drittstaaten, sofern sich diese Zweigstellen und Tochterunternehmen uneingeschränkt an die gruppenweit anzuwendenden Strategien und Verfahren nach Art. 16 halten und die gruppenweit anzuwendenden Strategien und Verfahren die Anforderungen der Richtlinie (EU) 2015/849 erfüllen. Die Stabsstelle FIU kann im Einzelfall ein Informationsverbot nach Abs. 1 anordnen;\nb) Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. m und n oder Einrichtungen aus Drittstaaten, in denen der Richtlinie (EU) 2015/849 gleichwertige Anforderungen gelten, sofern sie ihre berufliche Tätigkeit, ob als Angestellte oder nicht, in derselben juristischen Person oder in einer umfassenderen Struktur, der die Person angehört und die gemeinsame Eigentümer oder eine gemeinsame Leitung hat, ausüben oder über eine gemeinsame Kontrolle in Bezug auf die Einhaltung der einschlägigen Vorschriften verfügen;\nc) Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. a bis k, m und n in Fällen, die sich auf denselben Kunden und dieselbe Transaktion beziehen und an denen zwei oder mehr Sorgfaltspflichtige beteiligt sind, sofern es sich hierbei um Sorgfaltspflichtige aus einem EWR-Mitgliedstaat oder um Einrichtungen in einem Drittstaat, in dem der Richtlinie (EU) 2015/849 gleichwertige Anforderungen gelten, handelt und sofern sie derselben Berufskategorie angehören und Verpflichtungen in Bezug auf das Berufsgeheimnis und den Schutz personenbezogener Daten unterliegen.\n4) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. m und n, die sich bemühen, einen Kunden davon abzuhalten, eine rechtswidrige Handlung zu begehen, verletzen das Informationsverbot nach Abs. 1 nicht."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Pflichten bei Verdacht auf Geldwäscherei, organisierte Kriminalität und Terrorismusfinanzierung",
      "section": "19",
      "title": "Art. 19 Straf- und Haftungsausschluss",
      "content": "1) Die Sorgfaltspflichtigen, die Aufsichtsbehörden und die Amtsstellen der Landesverwaltung sowie deren Organe und Mitarbeiter, die eine Mitteilung nach Art. 17 Abs. 1 an die Stabsstelle FIU erstattet haben, sind von jeglicher zivil- und strafrechtlicher Verantwortung befreit, wenn sich herausstellt, dass diese Mitteilung nicht gerechtfertigt war und sie nicht vorsätzlich gehandelt haben.\n2) Ebenso ist von jeglicher zivilrechtlicher Verantwortung befreit, wer:\na) eine Transaktion nach Art. 18 oder Art. 18a nicht durchführt, obwohl sein Vertragspartner die Durchführung der Transaktion ausdrücklich wünscht; oder\nb) nach Art. 5 Abs. 3 die Geschäftsbeziehung nicht eröffnet, die gewünschte Transaktion nicht durchführt oder die bestehende Geschäftsbeziehung abbricht.\nIIIa. Herausgabe von Informationen zu Analyse- und Statistikzwecken"
    },
    {
      "provision_ref": "art19a",
      "chapter": "IIIa. Herausgabe von Informationen zu Analyse- und Statistikzwecken",
      "section": "19a",
      "title": "Art. 19a Grundsatz",
      "content": "1) Die Stabsstelle FIU kann im Rahmen ihrer Aufgabenerfüllung nach Art. 4 des FIU-Gesetzes Auskünfte von Sorgfaltspflichtigen zu Analysezwecken verlangen, soweit die entsprechenden Informationen nach Art. 20 dokumentiert sind. Das Auskunftsbegehren der Stabsstelle FIU geht allen staatlich anerkannten Pflichten zur Verschwiegenheit vor. Informationen, die ein Rechtsanwalt von seiner Partei erhalten hat oder über diese erlangt, sind davon nicht erfasst, wenn er für diese Partei die Rechtslage beurteilt oder er ihn in oder im Zusammenhang mit einem Gerichtsverfahren verteidigt oder vertritt.\n2) Die Stabsstelle FIU kann im Rahmen ihrer Aufgabenerfüllung nach Art. 5 des FIU-Gesetzes Auskünfte von Sorgfaltspflichtigen über nicht personenbezogene Daten zu Geschäftsbeziehungen für statistische Zwecke verlangen. Gesetzliche Bestimmungen des Geheimnisschutzes bleiben vorbehalten.\n3) Die Stabsstelle FIU kann für die Übermittlung von Auskünften eine angemessene Frist festlegen. In begründeten Fällen kann sie die festgelegte Frist verlängern.\n4) Das Informationsverbot nach Art. 18b sowie der Straf- und Haftungsausschluss nach Art. 19 gelten sinngemäss.\nIV. Dokumentation, Datenschutz und interne Organisation"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Dokumentation, Datenschutz und interne Organisation",
      "section": "20",
      "title": "Art. 20 Dokumentationspflicht",
      "content": "1) Die Sorgfaltspflichtigen müssen die Einhaltung der Sorgfaltspflichten (Art. 5 bis 16) und der Mitteilungspflicht (Art. 17) nach Massgabe dieses Gesetzes dokumentieren. Zu diesem Zweck müssen sie Sorgfaltspflichtakten führen und diese aufbewahren. Kundenbezogene Unterlagen, Geschäftskorrespondenz und Belege sind während zehn Jahren nach Beendigung der Geschäftsbeziehung bzw. nach Abwicklung der gelegentlichen Transaktion, transaktionsbezogene Unterlagen, Geschäftskorrespondenz und Belege dagegen während zehn Jahren nach Abschluss der Transaktion bzw. nach Erstellung aufzubewahren. Die Regierung regelt das Nähere mit Verordnung.\n2) In Fällen vereinfachter Sorgfaltspflichten (Art. 10) muss der Sorgfaltspflichtige den Grund für deren Anwendung in den Sorgfaltspflichtakten dokumentieren."
    },
    {
      "provision_ref": "art20a",
      "chapter": "IV. Dokumentation, Datenschutz und interne Organisation",
      "section": "20a",
      "title": "Art. 20a Datenschutz",
      "content": "1) Die Sorgfaltspflichtigen dürfen, vorbehaltlich anderslautender gesetzlicher Regelungen, personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, auf Grundlage dieses Gesetzes ausschliesslich für Zwecke der Verhinderung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung im Sinne von Art. 1 verarbeiten und dürfen diese nicht in einer Weise weiterverarbeiten, welche mit diesem Gesetz unvereinbar ist. Es ist untersagt, solche Daten auf Grundlage dieses Gesetzes für andere Zwecke, wie beispielsweise kommerzielle Zwecke, zu verarbeiten.\n2) Aufgehoben\n3) Für die Informations- und Benachrichtigungspflicht nach Art. 13, 14 und 34 der Verordnung (EU) 2016/679 sowie das Auskunftsrecht nach Art. 15 der Verordnung (EU) 2016/679 gelten die datenschutzrechtlichen Bestimmungen, soweit diesen keine gesetzlichen Geheimhaltungsbestimmungen entgegenstehen. Art. 18b geht der Informations- und Benachrichtigungspflicht sowie dem Auskunftsrecht vor.\n4) Die Sorgfaltspflichtigen sind verpflichtet, personenbezogene Daten zehn Jahre nach Beendigung der Geschäftsbeziehung oder nach Abwicklung der gelegentlichen Transaktion zu löschen. Vorbehalten bleiben besondere gesetzliche Fristen.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Dokumentation, Datenschutz und interne Organisation",
      "section": "21",
      "title": "Art. 21 Interne Organisation",
      "content": "1) Die Sorgfaltspflichtigen müssen die notwendigen organisatorischen Massnahmen treffen und für geeignete interne Kontroll- und Überwachungsmassnahmen sorgen. Sie erlassen insbesondere interne Weisungen, regeln die sichere Aufbewahrung der Sorgfaltspflichtakten und sorgen für die Aus- und Weiterbildung ihres Personals.\n2) Die interne Organisation muss den Umständen und den individuellen Risiken entsprechend je nach Art und Grösse des Betriebes sowie nach Anzahl, Art und Komplexität der Geschäftsbeziehungen ausgestaltet sein. Die wirkungsvolle Wahrnehmung der internen Funktionen sowie der Sorgfaltspflichten muss stets gewährleistet sein.\n3) Aufgehoben\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Dokumentation, Datenschutz und interne Organisation",
      "section": "22",
      "title": "Art. 22 Interne Funktionen",
      "content": "1) Die Sorgfaltspflichtigen müssen eine Ansprechperson für die zuständige Aufsichtsbehörde sowie Personen oder Fachstellen für die internen Funktionen Sorgfaltspflichtbeauftragter und Untersuchungsbeauftragter benennen. Sie müssen zudem ein Mitglied der Leitungsebene bestimmen, welches für die Einhaltung dieses Gesetzes und der dazu erlassenen Verordnungen verantwortlich ist.\n2) Die Stellvertretung ist jederzeit zu gewährleisten.\n3) Eine Person oder gegebenenfalls Fachstelle kann mehrere Funktionen erfüllen, soweit die Umsetzung dieses Gesetzes gewährleistet ist. Die Funktionen Untersuchungsbeauftragter und Sorgfaltspflichtbeauftragter können auch durch die auf Leitungsebene bestimmte Person wahrgenommen werden, sofern die Umsetzung dieses Gesetzes gewährleistet wird.\n4) Die Regierung regelt das Nähere mit Verordnung.\nV. Aufsicht\nA. Aufsichtsbehörden"
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Aufsichtsbehörden",
      "section": "23",
      "title": "Art. 23 Zuständigkeiten",
      "content": "1) Die Aufsicht und der Vollzug dieses Gesetzes sowie die Durchführung der Verordnung (EU) 2023/1113 obliegen:\na) der FMA betreffend Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a bis l und n bis v sowie Abs. 2;\nb) der Liechtensteinischen Rechtsanwaltskammer betreffend Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. m.\n2) Die Aufsichtsbehörden treffen die erforderlichen Massnahmen, um die Einhaltung dieses Gesetzes sowie die Durchführung der Verordnung (EU) 2023/1113 sicherzustellen. Vorbehalten bleibt die Zuständigkeit der Stabsstelle FIU.\n3) Die Liechtensteinische Rechtsanwaltskammer veröffentlicht jährlich einen Bericht über:\na) die Anzahl und Ergebnisse der nach Art. 24 und 25 durchgeführten Kontrollen;\nb) die Anzahl der nach Art. 28a gemeldeten Gesetzesverstösse; und\nc) die nach Art. 30 bis 31b verhängten Strafen.\n4) Die Regierung hat eine Liste der für die Sorgfaltspflichtigen zuständigen Aufsichtsbehörden einschliesslich ihrer Kontaktdaten zu erstellen und aktuell zu halten, um die wirksame Zusammenarbeit und insbesondere den Informationsaustausch zu erleichtern und zu fördern. Die Liste ist von der Regierung an die ESA zu übermitteln."
    },
    {
      "provision_ref": "art23a",
      "chapter": "A. Aufsichtsbehörden",
      "section": "23a",
      "title": "Art. 23a Risikobasierte Aufsicht",
      "content": "1) Die Aufsichtsbehörden gehen bei der Aufsicht nach diesem Gesetz nach einem risikobasierten Ansatz vor. Sie haben sich dafür ein klares Verständnis über die im Inland vorhandenen Risiken von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung zu verschaffen.\n2) Die Aufsichtsbehörden haben für jeden Sorgfaltspflichtigen ein Risikoprofil zu erstellen, das insbesondere folgenden Kriterien des Sorgfaltspflichtigen Rechnung trägt:\na) der Art, dem Umfang, der Komplexität und der Risikogeneigtheit der Geschäftstätigkeit;\nb) der Ausgestaltung der risikoadäquaten Überwachung nach Art. 9;\nc) der internen Risikobewertung nach Art. 9a;\nd) der Ausgestaltung der internen Organisation nach Art. 21 und 22; und\ne) den Ergebnissen vergangener Kontrollen nach Art. 24 und 25.\n3) Die Aufsichtsbehörden können von der Erstellung eines individuellen Risikoprofils absehen und anstelle dessen ein Branchenprofil erstellen, sofern die Risiken einer Branche in der nationalen Risikoanalyse nach Art. 29b als gering oder mittel eingestuft werden.\n4) Die Häufigkeit und Intensität der ordentlichen Kontrollen bemessen sich sowohl am Risikoprofil des Sorgfaltspflichtigen nach Abs. 2 als auch an den Ergebnissen der nationalen Risikoanalyse nach Art. 29b.\n5) Die Regierung regelt das Nähere mit Verordnung.\nB. Kontrollen"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Kontrollen",
      "section": "24",
      "title": "Art. 24 Durchführung von ordentlichen Kontrollen",
      "content": "1) Die Aufsichtsbehörden führen regelmässig stichprobenweise ordentliche Kontrollen über die Einhaltung der Bestimmungen dieses Gesetzes durch oder lassen diese durchführen.\n2) Aufgehoben\n3) Die Kontrollen umfassen sowohl die formelle Kontrolle über die Einhaltung der Dokumentationspflicht als auch die materielle Kontrolle betreffend die Plausibilität der getroffenen Sorgfaltsmassnahmen. Die Aufsichtsbehörden haben in angemessener Weise im Rahmen ihrer Kontrollen auch die Anwendung des risikobasierten Ansatzes durch den Sorgfaltspflichtigen zu prüfen. Sie hat dafür insbesondere Folgendes auf ihre Angemessenheit hin zu überprüfen:\na) die Risikobewertung des Sorgfaltspflichtigen nach Art. 9a Abs. 1; und\nb) die Eignung und Umsetzung der internen Kontroll- und Überwachungsmassnahmen nach Art. 9a Abs. 5.\n4) Über die Ergebnisse der Kontrollen ist jeweils ein Bericht zu erstellen.\n5) Sofern die Sorgfaltspflichtigen über eine spezialgesetzliche Revisionsstelle verfügen, werden sie grundsätzlich im Auftrag der Aufsichtsbehörde oder durch die Aufsichtsbehörde selber auf die Einhaltung der Bestimmungen dieses Gesetzes überprüft.\n6) Alle weiteren Sorgfaltspflichtigen werden von den Aufsichtsbehörden oder im Auftrag derselben von Wirtschaftsprüfern oder Wirtschaftsprüfungsgesellschaften in Bezug auf die Einhaltung der Bestimmungen dieses Gesetzes überprüft. Die genannten Sorgfaltspflichtigen können bei den Aufsichtsbehörden zwei Vorschläge für Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaften unter Mitteilung ihrer Präferenz hinterlegen. Die Aufsichtsbehörden können die Vorschläge des Sorgfaltspflichtigen bei der Auswahl berücksichtigen. Die Aufsichtsbehörden können für einzelne Kategorien von Sorgfaltspflichtigen, soweit spezielle fachliche Kenntnisse erforderlich sind, die Wahl der Wirtschaftsprüfer oder Wirtschaftsprüfungsgesellschaften einschränken.\n7) Die Unterlagen und Daten der Kontrollen dürfen ausschliesslich im Inland verarbeitet und gelagert werden.\n8) Die im Rahmen der Kontrollen erlangten Erkenntnisse dürfen ausschliesslich für die Bekämpfung von Geldwäscherei, Vortaten der Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung verwendet werden. Art. 34 bleibt vorbehalten.\n9) Die Kosten für die ordentliche Kontrolltätigkeit sowie die damit verbundenen administrativen Kosten im Sinne dieses Gesetzes tragen die kontrollierten Sorgfaltspflichtigen. Die Kosten der beauftragten Dritten haben sich dabei nach den anwendbaren branchenüblichen Tarifen zu richten und müssen in Bezug auf den Zweck der Kontrolltätigkeit verhältnismässig sein.\n10) Die Regierung regelt das Nähere, insbesondere das Vorgehen bei der Durchführung von Kontrollen, mit Verordnung."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Kontrollen",
      "section": "25",
      "title": "Art. 25 Ausserordentliche Kontrollen",
      "content": "1) Auf die ausserordentlichen Kontrollen (Art. 28 Abs. 1 Bst. c) finden vorbehaltlich Abs. 2 und 3 die Bestimmungen von Art. 24 sinngemäss Anwendung.\n2) Beauftragt die Aufsichtsbehörde Dritte mit der Durchführung einer ausserordentlichen Kontrolle, so haben diese zu Beginn des Verfahrens der Aufsichtsbehörde einen Kostenvoranschlag zur Genehmigung einzureichen. Die Kosten der beauftragten Dritten haben sich dabei nach den anwendbaren branchenüblichen Tarifen zu richten und müssen in Bezug auf den Zweck der ausserordentlichen Kontrolle verhältnismässig sein.\n3) Die Kosten der ausserordentlichen Kontrollen werden den kontrollierten Sorgfaltspflichtigen auferlegt, falls durch die Untersuchung eine Verletzung aufsichtsrechtlicher Bestimmungen festgestellt wird. In allen anderen Fällen trägt die Kosten der Staat.\nC. Beauftragte Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen"
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Beauftragte Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen",
      "section": "26",
      "title": "Art. 26 Voraussetzungen",
      "content": "1) Soweit die Kontrollen nicht durch die Aufsichtsbehörde selbst durchgeführt werden, dürfen damit nur Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen beauftragt werden, die:\na) eine Bewilligung nach dem Gesetz über die Wirtschaftsprüfer und Revisionsgesellschaften oder eine spezialgesetzliche Bewilligung als Revisionsstelle besitzen;\nb) unabhängig von den zu prüfenden Sorgfaltspflichtigen sind; und\nc) den Nachweis über die regelmässige Teilnahme an unternehmensexternen Aus- und Weiterbildungen erbringen.\n2) Die Regierung regelt die Einzelheiten der Voraussetzungen nach Abs. 1 mit Verordnung."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Beauftragte Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaften und spezialgesetzliche Revisionsstellen",
      "section": "27",
      "title": "Art. 27 Pflichten",
      "content": "1) Mit der Annahme des Auftrags durch den Wirtschaftsprüfer, die Wirtschaftsprüfungsgesellschaft oder die spezialgesetzliche Revisionsstelle verpflichten sich diese,\na) die von der Aufsichtsbehörde bestimmten Grundsätze über die Kontrolltätigkeit und die Durchführung der Kontrollen einzuhalten und der Aufsichtsbehörde auf Verlangen sämtliche im Rahmen der Kontrolle erstellten Arbeitspapiere zur Qualitätsprüfung zur Verfügung zu stellen;\nb) der Aufsichtsbehörde über ihre Kontrolltätigkeit Bericht zu erstatten. Hierbei dürfen wesentliche Tatsachen nicht verschwiegen werden. Die Angaben im Bericht müssen der Wahrheit entsprechen;\nc) über die bei ihrer Kontrolltätigkeit gemachten Feststellungen Stillschweigen zu bewahren. Sie unterstehen im Rahmen ihrer Tätigkeit nach diesem Gesetz dem Amtsgeheimnis. Vorbehalten bleiben Bst. b und e sowie Art. 28 Abs. 4;\nd) die Unterlagen und Daten der Kontrollen ausschliesslich im Inland zu verarbeiten und zu lagern; und\ne) den Aufsichtsbehörden auf Verlangen sämtliche Auskünfte sowie Unterlagen und Abschriften zu übermitteln, die diese zur Erfüllung ihrer Aufsichtstätigkeit im Sinne dieses Gesetzes benötigen.\n2) Die Aufsichtsbehörde legt das Nähere über den Mindestinhalt der Kontrollberichte und die Durchführung der Kontrollen fest.\nD. Massnahmen"
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Massnahmen",
      "section": "28",
      "title": "Art. 28 Aufsichtsmassnahmen",
      "content": "1) Die Aufsichtsbehörde trifft im Rahmen ihrer Aufsicht über die Sorgfaltspflichtigen die erforderlichen Massnahmen. Sie kann insbesondere:\na) Verfügungen, Richtlinien und Empfehlungen erlassen;\nb) ordentliche Kontrollen im Sinne von Art. 24 durchführen oder durchführen lassen;\nc) ausserordentliche Kontrollen durchführen oder durchführen lassen, wenn Anhaltspunkte für Zweifel über die Wahrnehmung von Sorgfaltspflichten bestehen oder Umstände vorliegen, die den Ruf des Finanzplatzes als gefährdet erscheinen lassen;\nd) bei wiederholten, systematischen oder schwerwiegenden Verstössen gegen die Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2023/1113 und zur Vermeidung weiterer Verstösse die Aufnahme neuer Geschäftsbeziehungen befristet verbieten;\ne) bei der zuständigen Stelle die entsprechenden disziplinarischen Schritte beantragen. Die Aufsichtsbehörde ist durch die Disziplinarbehörde periodisch über den Stand des laufenden Verfahrens zu informieren;\nf) die Einstellung einer Praxis, die gegen die Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2023/1113 verstösst, verlangen;\ng) bei wiederholten, systematischen oder schwerwiegenden Verstössen gegen die Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2023/1113 Entscheidungen nach Art. 31b öffentlich bekannt machen;\nh) bei wiederholten, systematischen oder schwerwiegenden Verstössen gegen die Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2023/1113 die von ihr spezialgesetzlich bewilligte Tätigkeitsausübung vorübergehend untersagen;\ni) bei wiederholten, systematischen oder schwerwiegenden Verstössen gegen die Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2023/1113 die von ihr erteilte spezialgesetzliche Bewilligung entziehen;\nk) bei wiederholten, systematischen oder schwerwiegenden Verstössen gegen die Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2023/1113 Mitgliedern der Leitungsebene und anderen natürlichen Personen, die nach Art. 33 Abs. 1 für den Verstoss verantwortlich gemacht werden, die von ihr bewilligte Wahrnehmung oder zu bewilligende Aufnahme von Leitungsaufgaben vorübergehend untersagen.\n1a) Erhält die Aufsichtsbehörde von Verletzungen dieses Gesetzes, der dazu erlassenen Verordnungen oder der Verordnung (EU) 2023/1113 Kenntnis, so ergreift sie die zur Herstellung des rechtmässigen Zustandes notwendigen Massnahmen.\n1b) Besteht Grund zur Annahme, dass Tätigkeiten im Sinne von Art. 3 Abs. 1 ohne eine spezialgesetzliche Bewilligung oder ohne eine Meldung nach Art. 3 Abs. 3 ausgeübt werden, kann die Aufsichtsbehörde von den betreffenden Personen sowie Dritten Auskünfte und Unterlagen verlangen, wie wenn es sich um diesem Gesetz unterstellte Personen handelte.\n2) Die Aufsichtsbehörden informieren die Sorgfaltspflichtigen über ihre Praxis.\n3) Die Aufsichtsbehörden können Wegleitungen erlassen, welche die Bestimmungen dieses Gesetzes und der Durchführungsverordnungen branchenspezifisch auslegen.\n4) Die Sorgfaltspflichtigen haben den Aufsichtsbehörden auf Verlangen sämtliche Auskünfte zu erteilen sowie Unterlagen und Abschriften zu übermitteln, die diese zur Erfüllung ihrer Aufsichtstätigkeit im Rahmen dieses Gesetzes benötigt. Diese Pflicht geht allen staatlich anerkannten Pflichten zur Verschwiegenheit vor. Art. 17 Abs. 2 findet sinngemäss Anwendung.\nD . Meldungen"
    },
    {
      "provision_ref": "art28a",
      "chapter": "D . Meldungen",
      "section": "28a",
      "title": "Art. 28a Meldung von Gesetzesverstössen",
      "content": "1) Die Aufsichtsbehörden haben ein wirksames und verlässliches Meldesystem einzurichten, mittels welchem über einen allgemein zugänglichen, sicheren Berichtsweg potenzielle oder tatsächliche Verstösse gegen Bestimmungen dieses Gesetzes und der dazu erlassenen Verordnungen, der Verordnung (EU) 2023/1113 oder anderer Gesetze, die der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung dienen, gemeldet werden können.\n2) Das Meldesystem umfasst zumindest:\na) spezielle Verfahren für den Empfang der Meldungen über Verstösse nach Abs. 1 und deren Weiterverfolgung;\nb) einen angemessenen Schutz für Beschäftigte von Sorgfaltspflichtigen, die intern begangene Verstösse nach Abs. 1 melden, zumindest vor Vergeltungsmassnahmen, Diskriminierung und anderen Arten von unfairer Behandlung;\nc) einen angemessenen Schutz der beschuldigten Person;\nd) den Schutz personenbezogener Daten im Einklang mit der Datenschutzgesetzgebung sowohl für die Person, die die Verstösse meldet, als auch für die Person, von der behauptet wird, sie sei für die Verstösse nach Abs. 1 verantwortlich;\ne) klare Vorschriften, die gewährleisten, dass in Bezug auf die meldende Person in allen Fällen Vertraulichkeit garantiert wird, es sei denn, eine Weitergabe der Information ist im Rahmen eines staatsanwaltlichen, gerichtlichen oder verwaltungsrechtlichen Verfahrens erforderlich.\n3) Die Sorgfaltspflichtigen müssen über angemessene Verfahren verfügen, über die ihre Beschäftigten Verstösse nach Abs. 1 intern über einen speziellen, unabhängigen und anonymen Kanal melden können, sofern sie 100 oder mehr Beschäftigte haben, die an Geschäftsbeziehungen mitwirken.\n4) Eine Meldung durch Beschäftigte von Sorgfaltspflichtigen gilt nicht als Verstoss gegen eine vertragliche oder gesetzliche Geheimhaltungspflicht und hat keine diesbezügliche Haftung dieser Person zur Folge, sofern durch die Meldung nicht vorsätzlich einem anderen in ungerechtfertigter Weise ein Nachteil zugefügt werden soll.\n5) Bei Unzuständigkeit leitet die Aufsichtsbehörde Meldungen nach Abs. 1 an die zuständige Behörde weiter.\n6) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art28b",
      "chapter": "D . Meldungen",
      "section": "28b",
      "title": "Art. 28b Schutz von meldenden und verdachtsmitteilenden Personen",
      "content": "1) Sorgfaltspflichtige haben sicherzustellen, dass Einzelpersonen, einschliesslich Beschäftigte und Vertreter des Sorgfaltspflichtigen, die einen Verdacht nach Art. 17 der Stabsstelle FIU oder einen Verstoss nach Art. 28a der Aufsichtsbehörde melden, vor Bedrohungen, Vergeltungsmassnahmen oder Anfeindungen und insbesondere nachteiligen oder diskriminierenden Massnahmen im Beschäftigungsverhältnis geschützt werden.\n2) Einzelpersonen, die Bedrohungen, Vergeltungsmassnahmen, Anfeindungen bzw. nachteiligen oder diskriminierenden Massnahmen im Beschäftigungsverhältnis ausgesetzt sind, weil sie einen Verdacht nach Art. 17 der Stabsstelle FIU oder einen Verstoss nach Art. 28a der Aufsichtsbehörde gemeldet haben, können sich bei der jeweils zuständigen Behörde auf sichere Weise beschweren.\n3) Die Regierung kann das Nähere mit Verordnung regeln.\nE. Rechtsmittel"
    },
    {
      "provision_ref": "art29",
      "chapter": "E. Rechtsmittel",
      "section": "29",
      "title": "Art. 29 Verwaltungsbeschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission oder des Vorstands der Rechtsanwaltskammer kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVa. Nationale Risikoanalyse"
    },
    {
      "provision_ref": "art29a",
      "chapter": "Va. Nationale Risikoanalyse",
      "section": "29a",
      "title": "Art. 29a Grundsatz",
      "content": "1) Die für die Erstellung der nationalen Risikoanalyse zuständigen Behörden, insbesondere die Staatsanwaltschaft, die Aufsichtsbehörden, die Stabsstelle FIU, die Landespolizei, die Steuerverwaltung, das Amt für Justiz und andere im Bereich der Bekämpfung der Geldwäscherei, organisierten Kriminalität und Terrorismusfinanzierung tätige Behörden, unternehmen angemessene Schritte, um die bestehenden Risiken der Geldwäscherei und Terrorismusfinanzierung in diesem Zusammenhang zu ermitteln, zu bewerten, zu verstehen und zu mindern. Die Risikoanalyse ist regelmässig zu aktualisieren.\n2) Bei der Erstellung der nationalen Risikoanalyse sind die Ergebnisse der von der Europäischen Kommission durchgeführten Risikobewertung für den Binnenmarkt zu berücksichtigen.\n3) Die Behörden nach Abs. 1 haben als Beitrag zur Vorbereitung der nationalen Risikoanalyse und für die Zwecke der Überprüfung der Wirksamkeit der nationalen Systeme zur Bekämpfung der Geldwäscherei, organisierten Kriminalität und Terrorismusfinanzierung umfassende Statistiken über Faktoren, die für die Wirksamkeit solcher Systeme relevant sind, zu führen.\n4) Die Statistiken nach Abs. 3 umfassen:\na) Daten zur Messung von Grösse und Bedeutung der verschiedenen Sektoren, die in den Geltungsbereich der Richtlinie (EU) 2015/849 fallen, einschliesslich der Anzahl der Sorgfaltspflichtigen sowie der wirtschaftlichen Bedeutung jedes Sektors;\nb) Daten zur Messung von Verdachtsmitteilungen und eingeleiteten gerichtlichen Vorerhebungen bzw. Untersuchungen im Rahmen des nationalen Systems zur Bekämpfung der Geldwäscherei, organisierten Kriminalität und Terrorismusfinanzierung, einschliesslich der Anzahl der bei der Stabsstelle FIU erstatteten Verdachtsmitteilungen, der im Anschluss ergriffenen Massnahmen und - auf Jahresbasis - der Anzahl der Vorerhebungen bzw. Untersuchungen, der angeklagten Personen und der wegen § 165 des Strafgesetzbuches verurteilten Personen, der Arten der Vortaten, wenn derartige Informationen vorliegen, sowie des Werts der gesperrten und der für verfallen erklärten Gelder in Franken;\nc) sofern vorhanden, Daten über die Zahl und den Anteil der Verdachtsmitteilungen, die zu weiteren Untersuchungen führen, zusammen mit einem Jahresbericht für die Sorgfaltspflichtigen, in dem der Nutzen ihrer Verdachtsmitteilungen und die daraufhin ergriffenen Massnahmen erläutert werden;\nd) Daten über die Zahl der grenzüberschreitenden Informationsersuchen, die von der Stabsstelle FIU gestellt wurden, bei ihr eingingen, von ihr abgelehnt oder teilweise bzw. vollständig beantwortet wurden, aufgeschlüsselt nach ersuchendem Staat;\ne) das den Aufsichtsbehörden sowie der Stabsstelle FIU für die Ausübung ihrer Aufgaben zugewiesene Personal;\nf) die Anzahl der Massnahmen der Aufsichtsbehörden vor Ort und anderswo, die Anzahl der auf der Grundlage der Massnahmen der Aufsichtsbehörden festgestellten Verstösse und die Anzahl der von den Aufsichtsbehörden verhängten Strafen und Verwaltungsmassnahmen.\n5) Die Regierung hat jährlich eine konsolidierte Zusammenfassung der Statistik nach Abs. 4 zu veröffentlichen und die konsolidierte Statistik an die ESA zu übermitteln."
    },
    {
      "provision_ref": "art29b",
      "chapter": "Va. Nationale Risikoanalyse",
      "section": "29b",
      "title": "Art. 29b Zweck",
      "content": "1) Die nationale Risikoanalyse dient der Verbesserung des Systems zur Bekämpfung von Geldwäscherei und Terrorismusfinanzierung, insbesondere in allen etwaigen Bereichen, in denen die Sorgfaltspflichtigen verstärkte Sorgfaltspflichten anwenden müssen, der Ermittlung und gegebenenfalls der Nennung von Massnahmen.\n2) Sie identifiziert gegebenenfalls Sektoren oder Bereiche mit geringerem oder höherem Risiko für Geldwäscherei und Terrorismusfinanzierung.\n3) Sie bildet die Grundlage für die Zuteilung von und Prioritätensetzung bei den Ressourcen für die Bekämpfung von Geldwäscherei und Terrorismusfinanzierung sowie für die Sicherstellung, dass für jeden Sektor oder Bereich den Risiken der Geldwäscherei und Terrorismusfinanzierung entsprechende angemessene Regelungen festgelegt werden."
    },
    {
      "provision_ref": "art29c",
      "chapter": "Va. Nationale Risikoanalyse",
      "section": "29c",
      "title": "Art. 29c Information der Sorgfaltspflichtigen",
      "content": "Die Aufsichtsbehörden und die Stabsstelle FIU stellen den Sorgfaltspflichtigen umgehend angemessene Informationen zur Verfügung, damit diese ihre eigene Bewertung des Risikos der Geldwäscherei und Terrorismusfinanzierung leichter vornehmen können."
    },
    {
      "provision_ref": "art29d",
      "chapter": "Va. Nationale Risikoanalyse",
      "section": "29d",
      "title": "Art. 29d Aufgaben der Behörden",
      "content": "1) Die Behörden nach Art. 29a holen im Rahmen ihrer Aufgabenerfüllung die zur Erstellung der nationalen Risikoanalyse erforderlichen, nicht personenbezogenen Informationen und Daten ein.\n2) Sie nutzen zudem die für die Erstellung der nationalen Risikoanalyse nach Art. 29b relevanten, bereits vorhandenen Daten.\n3) Sie stellen einander soweit erforderlich die relevanten Informationen und Daten nach Abs. 1 und 2 zum Zwecke der Erstellung der nationalen Risikoanalyse nach Art. 29b zur Verfügung.\nVb. Kontenregister"
    },
    {
      "provision_ref": "art29e",
      "chapter": "Vb. Kontenregister",
      "section": "29e",
      "title": "Art. 29e Betrieb und Zweck des Kontenregisters",
      "content": "1) Das Amt für Justiz betreibt ein elektronisches Kontenregister.\n2) Das Kontenregister dient im Rahmen der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung der zeitnahen Ermittlung aller natürlichen oder juristischen Personen, die ein durch die internationale Bankkontonummer (International Bank Account Number, IBAN) identifizierbares Zahlungs- oder Bankkonto oder Schliessfach bei einer Bank und Wertpapierfirma innehaben oder kontrollieren.\n3) Die Regierung regelt das Nähere über den Betrieb des Kontenregisters mit Verordnung."
    },
    {
      "provision_ref": "art29f",
      "chapter": "Vb. Kontenregister",
      "section": "29f",
      "title": "Art. 29f Inhalt des Kontenregisters",
      "content": "1) In das Kontenregister sind folgende Daten betreffend die Konten und Schliessfächer nach Art. 29e Abs. 2 aufzunehmen:\na) bei einem Zahlungs- oder Bankkonto:\n1. die IBAN sowie das Datum der Kontoeröffnung und -schliessung;\n2. den Namen sowie die institutsinterne Kunden-Identifikations-Nummer bzw. die Angaben zur Feststellung und Überprüfung der Identität nach Art. 5 Abs. 1 Bst. a des Kontoinhabers oder der Verfügungsberechtigten;\n3. den Namen sowie die institutsinterne Kunden-Identifikations-Nummer bzw. die Angaben zur Feststellung und Überprüfung der Identität nach Art. 5 Abs. 1 Bst. b allfälliger wirtschaftlich berechtigter Personen;\nb) bei einem Schliessfach:\n1. die Dauer des Mietzeitraums;\n2. den Namen sowie die institutsinterne Kunden-Identifikations-Nummer bzw. die Angaben zur Feststellung und Überprüfung der Identität nach Art. 5 Abs. 1 des Mieters.\n2) Die Banken nach Art. 3 Abs. 1 Bst. a und Wertpapierfirmen nach Art. 3 Abs. 1 Bst. a haben die nach Abs. 1 erforderlichen Daten dem Kontenregister laufend auf elektronischem Weg zu übermitteln.\n3) Die Regierung regelt das Nähere über den Inhalt des Kontenregisters mit Verordnung."
    },
    {
      "provision_ref": "art29g",
      "chapter": "Vb. Kontenregister",
      "section": "29g",
      "title": "Art. 29g Datenverarbeitung und -sicherheit",
      "content": "1) Die im Kontenregister erfassten Informationen und personenbezogenen Daten dürfen ausschliesslich im Einzelfall und zum Zweck der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung nach Massgabe dieses Gesetzes verarbeitet werden. Für andere Zwecke dürfen die Daten nicht verarbeitet werden.\n2) Das Amt für Justiz ist, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist, befugt, die im Kontenregister erfassten Informationen und personenbezogenen Daten zu verarbeiten.\n3) Die im Kontenregister erfassten Informationen und personenbezogenen Daten sind durch geeignete technische und organisatorische Massnahmen vor unbefugter oder unrechtmässiger Verarbeitung, unbeabsichtigtem Verlust, unbeabsichtigter Zerstörung oder unbeabsichtigter Schädigung zu schützen.\n4) Die im Kontenregister erfassten Informationen und personenbezogenen Daten sind nach Beendigung der Geschäftsbeziehung zehn Jahre aufzubewahren und dann zu löschen.\n5) Für Zwecke der Datenschutzkontrolle ist jede Datenverarbeitung im Kontenregister zu protokollieren. Die Protokolldaten sind der Datenschutzstelle auf Ersuchen unverzüglich zu übermitteln. Protokolldaten dürfen ausschliesslich für die Zwecke der Datenschutzkontrolle durch die Datenschutzstelle und zur Gewährleistung der Datensicherheit verarbeitet werden. Für andere Zwecke dürfen die Protokolldaten nicht verarbeitet werden. Zu protokollieren sind:\na) der Zeitpunkt der Datenverarbeitung;\nb) die die Daten verarbeitenden Personen; sowie\nc) Zweck und Art der Datenverarbeitung.\n6) Die Protokolldaten sind zehn Jahre aufzubewahren und dann zu löschen.\n7) Im Übrigen finden auf die Datenverarbeitung und -sicherheit die Bestimmungen der Datenschutzgesetzgebung Anwendung.\n8) Die Regierung regelt das Nähere über die Datenverarbeitung und -sicherheit mit Verordnung."
    },
    {
      "provision_ref": "art29h",
      "chapter": "Vb. Kontenregister",
      "section": "29h",
      "title": "Art. 29h Auskünfte aus dem Kontenregister",
      "content": "1) Der Stabsstelle FIU und der FMA sind im Einzelfall Auskünfte aus dem Kontenregister im Wege der elektronischen Einsicht zu erteilen, soweit dies zum Zwecke der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung erforderlich ist.\n2) Eine Auskunftserteilung über eine Einsichtnahme ist nicht zulässig.\n3) Die Regierung regelt das Nähere über die Auskunftserteilung aus dem Kontenregister mit Verordnung.\nVI. Strafbestimmungen, Verwaltungsmassnahmen, Massnahmen im Geschäftsverkehr und Amtshilfe\nA. Strafbestimmungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Strafbestimmungen",
      "section": "30",
      "title": "Art. 30 Vergehen und Übertretungen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) die Mitteilungspflicht nach Art. 17 Abs. 1 Satz 1 verletzt;\nb) Transaktionen entgegen Art. 18 durchführt;\nc) die Pflicht zur Vermögenssperre nach Art. 18a verletzt;\nd) das Informationsverbot nach Art. 18b Abs. 1 verletzt.\n2) Aufgehoben\n2a) Vom Landgericht wird wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer gegenüber der Stabsstelle FIU die Pflicht zur Herausgabe von Informationen nach Art. 19a Abs. 1 verletzt oder in diesem Zusammenhang unwahre Angaben macht oder wesentliche Tatsachen verschweigt.\n2b) Vom Landgericht wird wegen Übertretung mit Busse bis zu 10 000 Franken bestraft, wer gegenüber der Stabsstelle FIU Auskünfte oder Informationen nach Art. 19a Abs. 2 verweigert.\n3) Die Verfolgungsverjährung beträgt drei Jahre.\n4) Die Verantwortlichkeit von juristischen Personen für Vergehen und Übertretungen richtet sich nach §§ 74a ff. StGB."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Strafbestimmungen",
      "section": "31",
      "title": "Art. 31 Verwaltungsübertretungen",
      "content": "1) Von der Aufsichtsbehörde wird wegen Verwaltungsübertretung mit Busse bis zu 200 000 Franken bestraft, wer vorsätzlich:\na) gegenüber der Aufsichtsbehörde, einem Wirtschaftsprüfer, einer Wirtschaftsprüfungsgesellschaft oder einer spezialgesetzlichen Revisionsstelle Auskünfte verweigert, unwahre Angaben macht oder wesentliche Tatsachen verschweigt;\na ) periodische Meldungen nicht, nicht vorschriftsgemäss, unvollständig oder verspätet erstattet;\nb) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen im Rahmen des Vollzuges dieses Gesetzes erlassenen Verfügung der Aufsichtsbehörden nicht nachkommt;\nc) die Feststellung oder Überprüfung der Identität des Vertragspartners nicht gemäss Art. 6 vornimmt oder wiederholt;\nd) die Feststellung oder Überprüfung der Identität der wirtschaftlich berechtigten Person nicht gemäss Art. 7 vornimmt oder wiederholt oder die zusätzlichen Pflichten nach Art. 7a und 7b verletzt;\ne) das Profil über die Geschäftsbeziehung nicht gemäss Art. 8 erstellt oder aktualisiert;\nf) die risikoadäquate Überwachung einer Geschäftsbeziehung nicht gemäss Art. 9 vornimmt;\nf ) die Risikobewertung nach Art. 9a nicht, nicht vorschriftsgemäss, unvollständig oder verspätet vornimmt oder informatikgestützte Systeme nach Art. 9b nicht, nicht vorschriftsgemäss, unvollständig oder verspätet verwendet;\nf ) die vereinfachten Sorgfaltspflichten entgegen Art. 10 anwendet;\ng) den verstärkten Sorgfaltspflichten nicht gemäss Art. 11 und 11a nachkommt;\ng ) das Risikomanagement bei selbst gehosteten Adressen nach Art. 12a nicht, nicht vorschriftsgemäss, unvollständig oder verspätet durchführt;\nh) eine verbotene Geschäftsbeziehung entgegen Art. 13 Abs. 1, 3 und 4 führt oder keine angemessenen Massnahmen gemäss Art. 13 Abs. 2 ergreift;\ni) die Erfüllung der Sorgfaltspflichten entgegen Art. 14 Abs. 1 bis 3 durch Dritte vornehmen lässt oder entgegen Art. 14 Abs. 4 auslagert;\ni ) die Pflichten nach Art. 15 Abs. 3 verletzt;\nk) die globale Anwendung des sorgfaltspflichtrechtlichen Standards nicht gemäss Art. 16 sicherstellt;\nl) die Sorgfaltspflichtakten nicht gemäss Art. 20 anlegt oder aufbewahrt;\nm) die interne Organisation nicht gemäss Art. 21 sicherstellt;\nn) die internen Funktionen nicht gemäss Art. 22 sicherstellt oder nicht sicherstellt, dass die Funktionsträger nach Art. 22 die ihnen zugewiesenen Aufgaben vollständig, vorschriftsgemäss und rechtzeitig wahrnehmen;\no) als Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaft oder spezialgesetzliche Revisionsstelle die Pflichten nach Art. 27 Bst. a oder b verletzt, insbesondere im Prüfbericht unwahre Angaben macht oder wesentliche Tatsachen verschweigt, den Prüfbericht nicht gehörig oder fristgerecht einreicht oder die von der Aufsichtsbehörde bestimmten Grundsätze über die Kontrolltätigkeit nicht einhält;\np) als Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaft oder spezialgesetzliche Revisionsstelle die Pflicht zur Geheimhaltung nach Art. 27 Bst. c verletzt;\nq) als Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaft oder spezialgesetzliche Revisionsstelle Unterlagen und Daten über Kontrollen entgegen Art. 27 Bst. d nicht im Inland verarbeitet oder lagert;\nr) als Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaft oder spezialgesetzliche Revisionsstelle die Pflicht zur Erteilung von Auskünften oder Übermittlung von Unterlagen und Abschriften nach Art. 27 Bst. e verletzt;\ns) die Kontrolle nach Art. 28 Abs. 1 Bst. b oder c im Ganzen oder bezogen auf einzelne Bereiche der Sorgfaltspflichten nicht durchführen lässt;\ns ) ein internes Meldesystem nicht gemäss Art. 28a Abs. 3 einrichtet;\ns ) die Daten entgegen Art. 29f Abs. 2 nicht vorschriftsgemäss, unvollständig oder verspätet übermittelt;\nt) entgegen Art. 35 oder 35a Vermögensabflüsse zulässt;\nt ) eine Geschäftsbeziehung entgegen Art. 35b verwendet oder diese nicht als besonders gekennzeichnet führt;\nu) gegen die Verordnung (EU) 2023/1113 verstösst, indem er bei Geld- oder Kryptowertetransfers:\n1. entgegen Art. 4, 5 oder 6 die Angaben zum Zahler oder Zahlungsempfänger nicht, nicht vorschriftsgemäss, unvollständig oder verspätet übermittelt oder überprüft;\n2. entgegen Art. 7 Abs. 1 und 2 keine wirksamen Verfahren zur Feststellung fehlender Angaben zum Zahler oder Zahlungsempfänger einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\n3. entgegen Art. 7 Abs. 3 bis 5 die Richtigkeit der Angaben zum Zahlungsempfänger nicht, nicht vorschriftsgemäss, unvollständig oder verspätet überprüft;\n4. entgegen Art. 8 keine wirksamen risikobasierten Verfahren zum Umgang mit Geldtransfers mit fehlenden oder unvollständigen Angaben zum Zahler oder Zahlungsempfänger einrichtet oder diese nicht, nicht vorschriftsgemäss, nicht vollständig oder verspätet anwendet;\n5. entgegen Art. 10 nicht dafür sorgt, dass die Angaben zum Zahler oder Zahlungsempfänger, die bei einem Geldtransfer übermittelt werden, vorschriftsgemäss und vollständig aufbewahrt werden und bei der Weiterleitung erhalten bleiben;\n6. entgegen Art. 11 keine wirksamen Verfahren zur Feststellung fehlender Angaben zum Zahler oder Zahlungsempfänger einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\n7. entgegen Art. 12 keine wirksamen risikobasierten Verfahren zum Umgang mit Geldtransfers mit fehlenden oder unvollständigen Angaben zum Zahler oder Zahlungsempfänger einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\n8. entgegen Art. 14 Abs. 1 bis 4, 6 und 7 oder Art. 15 die Angaben zum Originator oder Begünstigten nicht, nicht vorschriftsgemäss, unvollständig oder verspätet übermittelt oder überprüft;\n9. entgegen Art. 14 Abs. 5 Unterabs. 1 bei einem Kryptowertetransfer an eine selbst gehostete Adresse die Angaben zum Originator oder Begünstigten nicht, nicht vorschriftsgemäss, unvollständig oder verspätet einholt, aufbewahrt oder die individuelle Identifizierbarkeit nicht vorschriftsgemäss sicherstellt;\n10. entgegen Art. 14 Abs. 5 Unterabs. 2 bei einem Kryptowertetransfer an eine selbst gehostete Adresse, dessen Betrag 1 000 Euro übersteigt, keine geeigneten Massnahmen ergreift, um festzustellen, ob diese Adresse im Eigentum oder unter der Kontrolle des Originators steht oder diese Massnahmen nicht vorschriftsgemäss, unvollständig oder nicht rechtzeitig ergreift;\n11. entgegen Art. 14 Abs. 8 die Einleitung oder Ausführung von Kryptowertetransfers gestattet, bevor die uneingeschränkte Einhaltung von Art. 14 sichergestellt wurde;\n12. entgegen Art. 16 Abs. 1 und 2 keine wirksamen Verfahren zur Feststellung fehlender Angaben zum Originator oder Begünstigten einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\n13. entgegen Art. 16 Abs. 3 und 4 die Richtigkeit der Angaben zum Begünstigten nicht, nicht vorschriftsgemäss, unvollständig oder verspätet überprüft;\n14. entgegen Art. 17 Abs. 1 und 2 Unterabs. 1 keine wirksamen risikobasierten Verfahren zum Umgang mit Kryptowertetransfers mit fehlenden oder unvollständigen Angaben zum Originator oder Begünstigten einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\n15. entgegen Art. 17 Abs. 2 Unterabs. 2 Versäumnisse sowie die ergriffenen Massnahmen den Aufsichtsbehörden nicht, nicht vorschriftsgemäss, unvollständig oder verspätet meldet;\n16. entgegen Art. 19 nicht dafür sorgt, dass die Angaben zum Originator oder Begünstigten, die bei einem Kryptowertetransfer übermittelt werden, vorschriftsgemäss und vollständig aufbewahrt werden und bei der Weiterleitung erhalten bleiben;\n17. entgegen Art. 20:\naa) keine wirksamen Verfahren zur Feststellung fehlender Angaben zum Originator oder Begünstigten einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\nbb) Aufzeichnungen wohin der Transfer erfolgt oder zur Feststellung von Kryptowertetransfers von einer selbst gehosteten Adresse nicht, nicht vorschriftsgemäss, unvollständig oder verspätet führt;\n18. entgegen Art. 21 keine wirksamen risikobasierten Verfahren zum Umgang mit Kryptowertetransfers mit fehlenden oder unvollständigen Angaben zum Originator oder Begünstigten einrichtet oder diese nicht, nicht vorschriftsgemäss, unvollständig oder verspätet anwendet;\n19. entgegen Art. 26 Abs. 1 die Aufzeichnungen der Angaben zum Zahler und Zahlungsempfänger nach Art. 4 bis 7 oder die Aufzeichnungen der Angaben zum Originator und Begünstigten nach Art. 14 bis 16 nicht, nicht vorschriftsgemäss, unvollständig oder nicht für zumindest fünf Jahre aufbewahrt.\n2) Von der Aufsichtsbehörde wird wegen Verwaltungsübertretung mit Busse bis zu 100 000 Franken bestraft, wer vorsätzlich die Meldepflicht nach Art. 3 Abs. 3 verletzt.\n3) Wird eine Verwaltungsübertretung nach Abs. 1 Bst. c bis g, h bis n, s , t oder u von einer Bank oder einem Finanzinstitut in schwerwiegender, wiederholter oder systematischer Weise begangen, so beträgt die Busse:\na) bei juristischen Personen bis zu 5 000 000 Franken oder bis zu 10 % des jährlichen Gesamtumsatzes gemäss dem letzten verfügbaren durch das Leitungsorgan genehmigten Jahresabschluss, soweit dieser Betrag 5 000 000 Franken übersteigt; wenn es sich bei dem Sorgfaltspflichtigen um eine Muttergesellschaft oder die Tochtergesellschaft einer Muttergesellschaft handelt, die einen konsolidierten Abschluss nach Art. 22 der Richtlinie 2013/34/EU aufzustellen hat, so ist der relevante jährliche Gesamtumsatz der jährliche Gesamtumsatz oder die entsprechende Einkunftsart gemäss den einschlägigen Rechnungslegungsrichtlinien, der bzw. die im letzten verfügbaren konsolidierten Abschluss ausgewiesen ist, der vom Leitungsorgan der Muttergesellschaft an der Spitze gebilligt wurde; oder\nb) bei natürlichen Personen bis zu 5 000 000 Franken.\n4) Wird eine Verwaltungsübertretung nach Abs. 1 Bst. c bis g und i bis n von einem Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. k bis q, t, u oder v in schwerwiegender, wiederholter oder systematischer Weise begangen, so beträgt die Busse:\na) bis zu 1 000 000 Franken; oder\nb) bis zu dem Zweifachen der infolge der Verwaltungsübertretung erzielten Gewinne, soweit sich diese beziffern lassen und den Betrag nach Bst. a übersteigen.\n5) Die Aufsichtsbehörde hat Bussen nach Abs. 1, 2, 3 Bst. a oder Abs. 4 gegen juristische Personen zu verhängen, wenn die Verwaltungsübertretungen im Geschäftsbetrieb und im Rahmen des Zwecks der juristischen Person (Anlasstaten) durch natürliche Personen begangen werden, die entweder allein oder als Mitglied der Leitungsebene der juristischen Person gehandelt haben und die eine Führungsposition innerhalb der juristischen Person innehaben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse innerhalb der juristischen Person ausüben; oder\nc) befugt sind, Entscheidungen im Namen der juristischen Person zu treffen.\n6) Die Aufsichtsbehörde hat Bussen nach Abs. 1, 2, 3 Bst. a oder Abs. 4 gegen juristische Personen auch dann zu verhängen, wenn Verwaltungsübertretungen von Beschäftigten der juristischen Person, wenngleich nicht schuldhaft, begangen werden, und diese dadurch ermöglicht oder wesentlich erleichtert worden sind, dass die in Abs. 5 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n7) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 5 und 6 genannten Personen wegen derselben Tat schliessen einander nicht aus. Die Aufsichtsbehörde kann von der Bestrafung einer natürlichen Person absehen, wenn für dieselbe Verletzung bereits eine Busse gegen die juristische Person verhängt wurde und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n8) Nach Abs. 1, 3 und 4 wird nicht bestraft, wer die Sorgfaltspflichten nach Art. 5 Abs. 1 unter den Voraussetzungen von Art. 15 Abs. 1 oder 2 nicht persönlich erfüllt, wenn er:\na) mittels schriftlicher Vereinbarung einen Sorgfaltspflichtigen zur Wahrnehmung der Pflichten bestimmt hat; und\nb) die ordnungsgemässe Erfüllung der Pflichten angemessen überprüft.\n9) Die Verfolgungsverjährung beträgt drei Jahre."
    },
    {
      "provision_ref": "art31a",
      "chapter": "A. Strafbestimmungen",
      "section": "31a",
      "title": "Art. 31a Verhältnismässigkeit und Effizienzgebot",
      "content": "1) Bei der Verhängung von Strafen nach Art. 30 und 31 berücksichtigen das Landgericht und die Aufsichtsbehörden:\na) in Bezug auf den Verstoss insbesondere:\n1. dessen Schwere und Dauer;\n2. die Höhe der dadurch erzielten Gewinne bzw. verhinderten Verluste, soweit bezifferbar;\n3. die Dritten entstandenen Verluste, soweit bezifferbar;\nb) in Bezug auf die für den Verstoss verantwortlichen Personen insbesondere:\n1. den Grad an Verschulden;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft;\n4. frühere Verstösse.\n2) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung."
    },
    {
      "provision_ref": "art31b",
      "chapter": "A. Strafbestimmungen",
      "section": "31b",
      "title": "Art. 31b Veröffentlichung von Entscheidungen",
      "content": "1) Die Aufsichtsbehörden veröffentlichen auf ihrer Internetseite rechtskräftige Entscheidungen, mit denen Verstösse nach Art. 31 Abs. 3 und 4 geahndet und Massnahmen nach Art. 28 Abs. 1 Bst. h bis k getroffen werden, unverzüglich, nachdem der betroffenen Person die Strafe und Massnahme mitgeteilt wurden. Die Veröffentlichung enthält:\na) Informationen zu Art und Charakter des Verstosses; und\nb) den Namen bzw. die Firma der natürlichen oder juristischen Person, gegen die die Sanktion verhängt wurde.\n2) Sofern die Veröffentlichung der Angaben nach Abs. 1 Bst. b zur Identität unverhältnismässig wäre oder die Stabilität der Finanzmärkte oder laufende Ermittlungen gefährden würde, kann die Aufsichtsbehörde:\na) die Entscheidung erst dann veröffentlichen, wenn die Gründe für ihre Nichtveröffentlichung weggefallen sind;\nb) die Entscheidung in anonymisierter Form veröffentlichen; oder\nc) von der Veröffentlichung der Entscheidung absehen, wenn die Möglichkeiten nach Bst. a und b als nicht ausreichend angesehen werden, um zu gewährleisten, dass:\n1. die Stabilität der Finanzmärkte nicht gefährdet wird;\n2. bei Strafen oder Massnahmen, die als geringfügig angesehen werden, bei einer Veröffentlichung solcher Entscheidungen die Verhältnismässigkeit gewahrt ist.\n3) Die Aufsichtsbehörde kann eine Veröffentlichung nach Abs. 2 Bst. b um einen angemessenen Zeitraum aufschieben, wenn abzusehen ist, dass die Gründe für eine anonymisierte Veröffentlichung im Laufe dieses Zeitraums wegfallen werden.\n4) Die Aufsichtsbehörde stellt sicher, dass die Veröffentlichung der Entscheidung fünf Jahre ab ihrer Veröffentlichung auf der Internetseite abrufbar ist. Dabei ist die Veröffentlichung personenbezogener Daten nur aufrecht zu erhalten, so lange nicht eines der Kriterien des Abs. 2 erfüllt werden würde.\n5) Die Veröffentlichung nach Abs. 1 ist von der Aufsichtsbehörde zu verfügen und erfolgt nach Eintritt der Rechtskraft dieser Verfügung; dies gilt nicht für anonymisierte Veröffentlichungen nach Abs. 2 Bst. b."
    },
    {
      "provision_ref": "art31c",
      "chapter": "A. Strafbestimmungen",
      "section": "31c",
      "title": "Art. 31c Meldung an die Europäischen Aufsichtsbehörden",
      "content": "Die FMA informiert die Europäischen Aufsichtsbehörden über alle rechtskräftigen Strafen nach Art. 31 Abs. 3 und Massnahmen nach Art. 28 Abs. 1 Bst. g bis k, die gegen Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a bis i verhängt worden sind. Art. 31b Abs. 5 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Strafbestimmungen",
      "section": "32",
      "title": "Art. 32 Anwendbarkeit anderer Strafnormen",
      "content": "Die Strafbarkeit aufgrund anderer strafrechtlicher Normen bleibt vorbehalten."
    },
    {
      "provision_ref": "art33",
      "chapter": "A. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33 Verantwortlichkeit",
      "content": "1) Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person begangen, finden die Strafbestimmungen auf die Mitglieder der Leitungsebene und andere natürliche Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person für Geldstrafen, Bussen und Kosten.\n2) Wird gegen die juristische Person eine Geldstrafe oder Busse verhängt, so entfällt die solidarische Mithaftung der juristischen Person nach Abs. 1.\nB. Verwaltungsmassnahmen"
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Verwaltungsmassnahmen",
      "section": "34",
      "title": "Art. 34 Vorbehalt weiterer Massnahmen",
      "content": "Vorbehalten bleiben weitere Massnahmen gegen die Sorgfaltspflichtigen nach Massgabe der jeweiligen Spezialgesetzgebung.\nC. Massnahmen im Geschäftsverkehr\nMangelnde Offenlegung\nArt. 35\na) Geschäftsbeziehungen vor dem 1. Januar 2001\n1) Führen Sorgfaltspflichtige noch Konten oder Depots im Rahmen von Geschäftsbeziehungen, die vor dem 1. Januar 2001 eröffnet wurden und nach dem damals geltenden Recht keines Geschäftsprofils unter Einschluss der wirtschaftlich berechtigten Person bedurften, dürfen sie keine Vermögensabflüsse zulassen, solange die erforderlichen Angaben und Unterlagen nicht vorhanden sind.\n2) Vermögensabflüsse sind ausnahmsweise erlaubt, wenn:\na) der Saldo der Vermögenswerte der Geschäftsbeziehung 25 000 Franken nicht übersteigt;\nb) kein Verdacht auf Zusammenhang mit Geldwäscherei, Vortaten der Geldwäscherei, organisierter Kriminalität oder Terrorismusfinanzierung besteht;\nc) sich der Name der Person, an welche die Vermögenswerte übertragen werden, aus den Sorgfaltspflichtakten ergibt;\nd) die Vermögenswerte in einer Form übertragen werden, die es den Behörden erlaubt, deren Spur zu verfolgen; und\ne) die Geschäftsbeziehung nach der Übertragung der Vermögenswerte unverzüglich aufgelöst wird."
    },
    {
      "provision_ref": "art35a",
      "chapter": "C. Massnahmen im Geschäftsverkehr",
      "section": "35a",
      "title": "Art. 35a b) Geschäftsbeziehungen vor dem 1. Januar 2016",
      "content": "1) Haben Sorgfaltspflichtige bei vor dem 31. Dezember 2015 bestehenden Geschäftsbeziehungen, die Feststellung der wirtschaftlich berechtigten Personen oder effektiven Einbringer nicht nach Massgabe der am 31. Dezember 2015 geltenden Sorgfaltspflichtgesetzgebung bis zum 31. Dezember 2016 dokumentiert, dürfen sie keine Vermögensabflüsse zulassen, solange die erforderlichen Angaben und Unterlagen nicht vorhanden sind.\n2) Haben Sorgfaltspflichtige bei vor dem 1. Januar 2016 bestehenden Geschäftsbeziehungen, auf die nach Art. 11 verstärkte Sorgfaltspflichten anzuwenden sind, die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person nicht spätestens bis zum 31. Dezember 2018 nach Massgabe der am 1. Januar 2016 geltenden Sorgfaltspflichtgesetzgebung wiederholt, dürfen sie ab dem 1. Januar 2019 keine Vermögensabflüsse zulassen, solange die gemäss den Bestimmungen dieses Gesetzes erforderlichen Angaben und Unterlagen nicht vorhanden sind.\n3) Haben Sorgfaltspflichtige bei vor dem 1. Januar 2016 bestehenden Geschäftsbeziehungen, auf die nach Art. 11 keine verstärkten Sorgfaltspflichten anzuwenden sind, die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person nicht spätestens bis zum 31. Dezember 2020 nach Massgabe der am 1. Januar 2016 geltenden Sorgfaltspflichtgesetzgebung wiederholt, dürfen sie ab dem 1. Januar 2021 keine Vermögensabflüsse zulassen, solange die erforderlichen Angaben und Unterlagen nach den Bestimmungen dieses Gesetzes nicht vorhanden sind."
    },
    {
      "provision_ref": "art35b",
      "chapter": "C. Massnahmen im Geschäftsverkehr",
      "section": "35b",
      "title": "Art. 35b Kennzeichnungspflicht und Verwendungsverbot",
      "content": "Vor Inkrafttreten der Gesetzesänderung vom 2. September 2020 bestehende Geschäftsbeziehungen nach Art. 13 Abs. 4 sind als besonders gekennzeichnet zu führen und dürfen in irgendeiner Weise erst dann verwendet werden, wenn die Sorgfaltspflichten nach Art. 5 angewandt worden sind.\nD. Amtshilfe"
    },
    {
      "provision_ref": "art36",
      "chapter": "D. Amtshilfe",
      "section": "36",
      "title": "Art. 36 Zusammenarbeit inländischer Behörden",
      "content": "1) Die inländischen Behörden, insbesondere die Gerichte, die Staatsanwaltschaft, die FMA, die Liechtensteinische Rechtsanwaltskammer, die Stabsstelle FIU, die Landespolizei, die Steuerverwaltung, das Amt für Justiz und andere im Bereich der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung zuständige Behörden sind verpflichtet, eng zusammenzuarbeiten, einander unaufgefordert oder auf Anfrage alle für die Bekämpfung von Geldwäscherei, damit zusammenhängenden Vortaten, organisierter Kriminalität und Terrorismusfinanzierung notwendigen Informationen zu übermitteln und Auskünfte zu erteilen sowie personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, und Unterlagen zu übermitteln.\n1a) Die FMA kann unter Beachtung der datenschutzrechtlichen Bestimmungen Informationen, die sie von Sorgfaltspflichtigen nach Art. 3 Abs. 1 Bst. a und Abs. 2 im Rahmen ihrer Aufsicht nach diesem Gesetz erhält, an parlamentarische Untersuchungskommissionen weitergeben, wenn:\na) die Untersuchungskommission ein gesetzliches oder durch Landtagsbeschluss definiertes Mandat zur Untersuchung oder Prüfung der Tätigkeit der FMA hat;\nb) die Informationen für die Erfüllung des Mandats nach Bst. a unbedingt erforderlich sind;\nc) die Personen, die Zugang zu den Informationen aus der Aufsichtstätigkeit der FMA haben, einer beruflichen Geheimhaltungspflicht unterliegen, die jener des Art. 37c mindestens gleichwertig ist; und\nd) die Informationen, soweit sie aus einem anderen EWR-Mitgliedstaat stammen, nur mit ausdrücklicher Zustimmung der zuständigen Behörden, die diese Information mitgeteilt haben und nur für Zwecke weitergegeben werden, denen diese Behörden zugestimmt haben.\n2) In Verfahren, welche sich auf die §§ 165, 278 bis 278d StGB beziehen, verständigt die Staatsanwaltschaft die Aufsichtsbehörden sowie die Stabsstelle FIU von der Einleitung und Einstellung; die Gerichte übermitteln Ausfertigungen entsprechender Urteile. Darüber hinaus sind die Sorgfaltspflichtigen, welche eine Mitteilung im Sinne von Art. 17 erstattet haben, über den Ausgang der betreffenden Verfahren zu verständigen.\n3) Ausserdem hat die Staatsanwaltschaft die Aufsichtsbehörden über Einleitung und Einstellung von Verfahren im Zusammenhang mit Art. 30 zu benachrichtigen; die Gerichte übermitteln Ausfertigungen entsprechender Urteile."
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Amtshilfe",
      "section": "37",
      "title": "Art. 37 Zusammenarbeit mit ausländischen Behörden",
      "content": "1) Die Aufsichtsbehörden übermitteln einer ersuchenden zuständigen ausländischen Aufsichtsbehörde, die den inländischen Aufsichtsbehörden entsprechende Aufgaben im Bereich der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung wahrnimmt, alle Informationen sowie personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, wenn:\na) die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen nicht verletzt werden;\nb) die Empfänger bzw. die beschäftigten und beauftragten Personen des Empfängers einer gesetzlichen Verschwiegenheitspflicht hinsichtlich der im Rahmen ihrer behördlichen Tätigkeit erlangten Informationen unterliegen und diese Pflicht auch nach Beendigung des Dienstverhältnisses bestehen bleibt;\nc) gewährleistet ist, dass die mitgeteilten Informationen nur für die in Abs. 4 genannten Zwecke verwendet werden;\nd) bei Informationen, die aus dem Ausland stammen, eine ausdrückliche Zustimmung jener Behörde, die diese Informationen mitgeteilt hat, vorliegt und gewährleistet ist, dass diese gegebenenfalls nur für jene Zwecke weitergegeben werden, denen diese Behörde zugestimmt hat.\n2) Die Aufsichtsbehörden dürfen ein Ersuchen ausländischer Aufsichtsbehörden auf Informationsaustausch oder Amtshilfe nach Abs. 1 nicht aus einem der folgenden Gründe ablehnen:\na) das Ersuchen berührt nach Ansicht der Aufsichtsbehörden auch steuerliche Belange;\nb) die Sorgfaltspflichtigen, von denen die ersuchten Informationen stammen, unterliegen Geheimhaltungspflichten oder sind verpflichtet, die Vertraulichkeit zu wahren. Ausgenommen sind Informationen, die durch ein Zeugnisverweigerungsrecht geschützt werden und solche nach Art. 17 Abs. 2;\nc) im Inland ist eine Ermittlung, eine Untersuchung oder ein Verfahren anhängig, es sei denn, die Ermittlung, die Untersuchung oder das Verfahren würde durch den Informationsaustausch oder die Amtshilfe beeinträchtigt;\nd) Art und Stellung der ersuchenden ausländischen Aufsichtsbehörde unterscheiden sich von Art und Stellung der ersuchten inländischen Aufsichtsbehörde.\n3) Die Aufsichtsbehörden können ausländische Aufsichtsbehörden um Übermittlung aller Informationen sowie personenbezogener Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, ersuchen, die zur Erfüllung der Aufgaben nach diesem Gesetz erforderlich sind. Die erhaltenen Informationen dürfen sie an zuständige inländische Behörden und Stellen weiterleiten; Abs. 4 bleibt vorbehalten.\n4) Die Aufsichtsbehörden dürfen vertrauliche Informationen, die sie im Rahmen des Informationsaustausches von ausländischen Aufsichtsbehörden erhalten, nur für die folgenden Zwecke verwenden:\na) zur Ausübung ihrer Pflichten nach diesem Gesetz oder anderen nationalen oder europäischen Rechtsvorschriften im Bereich der Bekämpfung der Geldwäsche und der Terrorismusfinanzierung sowie zur prudentiellen Aufsicht, einschliesslich der Verhängung von Strafen und Verwaltungsmassnahmen;\nb) im Rahmen eines Verfahrens über ein Rechtsmittel gegen eine Entscheidung der Aufsichtsbehörden, einschliesslich damit zusammenhängender Gerichtsverfahren;\nc) im Rahmen eines Gerichtsverfahrens, das aufgrund besonderer Bestimmungen des EWR-Rechts im Bereich der Richtlinie (EU) 2015/849 oder im Bereich der Finanzdienstleistungsaufsicht eingeleitet wird.\n5) Die Aufsichtsbehörden haben bei der Beaufsichtigung der Sorgfaltspflichtigen mit den zuständigen ausländischen Aufsichtsbehörden im grösstmöglichen Umfang zusammenzuarbeiten. Eine solche Zusammenarbeit kann auch die Durchführung von Untersuchungen, innerhalb der Befugnisse der zuständigen Behörde, um deren Unterstützung ersucht wurde, im Namen der ersuchenden zuständigen Behörde und den anschliessenden Austausch der im Rahmen solcher Untersuchungen gewonnenen Informationen umfassen.\n6) Bei Banken und Finanzinstituten, die Teil einer Gruppe sind, deren Mutterunternehmen seinen Sitz in Liechtenstein hat, hat die FMA die wirksame Umsetzung der gruppenweiten Strategien und Verfahren nach Art. 16 zu beaufsichtigen. Zu diesem Zweck und für den Fall, dass Banken und Finanzinstitute mit Sitz im Inland Teil einer Gruppe mit einem Mutterunternehmen mit Sitz in einem anderen Staat sind, hat die FMA mit den zuständigen ausländischen Aufsichtsbehörden zusammenzuarbeiten. Dies gilt auch im Hinblick auf Zweigstellen, die Teil einer Gruppe sind.\n7) Die zuständigen ausländischen Aufsichtsbehörden haben die Möglichkeit im Inland Kontrollen vor Ort in den Geschäftsräumen ihrer Zweigstellen, Agenten, Repräsentanzen oder Tochterunternehmen durchzuführen oder eine zu diesem Zweck bestellte Person damit zu beauftragen. Eine beabsichtigte Kontrolle ist vorgängig mit der zuständigen inländischen Aufsichtsbehörde zu koordinieren; sie kann an der Kontrolle teilnehmen. Die durch die Kontrolle gewonnenen Erkenntnisse und Feststellungen sowie die damit zusammenhängende Dokumentation dürfen nur gemäss den Voraussetzungen nach Abs. 1 und 4 verwendet werden.\n8) Die Aufsichtsbehörden können zum Zweck der Zusammenarbeit mit den zuständigen ausländischen Aufsichtsbehörden Vereinbarungen über die praktischen Modalitäten des Informationsaustausches schliessen.\n9) Die Übermittlung personenbezogener Daten an eine zuständige Aufsichtsbehörde in einem Drittstaat nach diesem Artikel ist nur zulässig, wenn die Voraussetzungen des Kapitels V der Verordnung (EU) 2016/679 erfüllt sind."
    },
    {
      "provision_ref": "art37a",
      "chapter": "D. Amtshilfe",
      "section": "37a",
      "title": "Art. 37a Zusammenarbeit mit den Europäischen Aufsichtsbehörden",
      "content": "Die FMA stellt den Europäischen Aufsichtsbehörden alle Informationen zur Verfügung, die diese zur Durchführung ihrer Aufgaben nach der Richtlinie (EU) 2015/849 oder nach der Verordnung (EU) 2023/1113 benötigen.\nE. Datenschutz"
    },
    {
      "provision_ref": "art37b",
      "chapter": "E. Datenschutz",
      "section": "37b",
      "title": "Art. 37b Verarbeitung personenbezogener Daten",
      "content": "Die zuständigen inländischen Behörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten der diesem Gesetz unterstehenden Personen, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\nF. Amtsgeheimnis"
    },
    {
      "provision_ref": "art37c",
      "chapter": "F. Amtsgeheimnis",
      "section": "37c",
      "title": "Art. 37c Grundsatz",
      "content": "1) Dem Amtsgeheimnis unterliegen:\na) Personen, die für die Aufsichtsbehörden tätig sind oder waren; und\nb) durch die Aufsichtsbehörden beauftragte Wirtschaftsprüfer und Sachverständige mit den Informationen, die sie in Ausübung ihrer Pflichten nach diesem Gesetz erhalten haben.\n2) Vertrauliche Informationen, welche die Personen nach Abs. 1 in Ausübung ihrer Pflichten nach diesem Gesetz erhalten, dürfen nur in zusammengefasster oder aggregierter Form weitergegeben werden, sodass einzelne Sorgfaltspflichtige nicht identifiziert werden können. Ausgenommen bleiben andere gesetzliche Verpflichtungen der Aufsichtsbehörden zur Veröffentlichung oder Weitergabe von Informationen, der Informationsaustausch nach Art. 36 bis 37a sowie die vom Strafrecht erfassten Fälle.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) den Begriff der wirtschaftlich berechtigten Person (Art. 2 Abs. 1 Bst. e);\nb) den Begriff der politisch exponierten Person (Art. 2 Abs. 1 Bst. h);\nb ) die Ausnahmeregelungen bezüglich Personen, die fremde Vermögenswerte verwahren sowie Räumlichkeiten und Behältnisse zur Wertaufbewahrung vermieten (Art. 3 Abs. 1 Bst. v);\nc) die Schwellenwerte nach Art. 4 Bst. c Ziff. 5;\nd) das Vorgehen bei Zweifel an der Echtheit oder Angemessenheit von Daten zur Identität des Vertragspartners oder der wirtschaftlich berechtigten Person (Art. 5 Abs. 2 Bst. c);\ne) das Verfahren in Fällen, in denen die für die Feststellung und Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person erforderlichen Angaben und Dokumente bei Aufnahme der Geschäftsbeziehung nicht vollständig vorliegen (Art. 5 Abs. 4);\nf) das Vorgehen bei der Feststellung und Überprüfung der Identität des Vertragspartners sowie die Beweiskräftigkeit von Dokumenten (Art. 6 Abs. 3);\ng) das Vorgehen bei der Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person (Art. 7 Abs. 4);\nh) die Erstellung eines Geschäftsprofils (Art. 8 Abs. 3);\ni) die Ausgestaltung der risikoadäquaten Überwachung von Geschäftsbeziehungen sowie den Inhalt und Umfang von Abklärungen (Art. 9 Abs. 6);\ni ) die Erstellung des Risikoprofils (Art. 9a Abs. 7);\nk) die Einzelheiten bezüglich vereinfachter Sorgfaltspflichten (Art. 10 Abs. 4);\nl) die Einzelheiten bezüglich verstärkter Sorgfaltspflichten (Art. 11 Abs. 7 und Art. 11a);\nm) Aufgehoben\nm ) Aufgehoben\nn) die Delegation von Sorgfaltspflichten (Art. 14 Abs. 5);\no) die globale Anwendung des sorgfaltspflichtrechtlichen Standards (Art. 16 Abs. 5);\np) das Vorgehen bei der Erstattung einer Mitteilung (Art. 17 Abs. 1);\nq) die Einzelheiten der Dokumentationspflicht, der internen Organisation und der internen Funktionen (Art. 20 Abs. 1, Art. 21 Abs. 4 und Art. 22 Abs. 4);\nq ) die Erstellung des Risikoprofils der Sorgfaltspflichtigen und die Umsetzung der risikobasierten Aufsicht (Art. 23a Abs. 5);\nr) die Einzelheiten und das Vorgehen bei der Durchführung von Kontrollen (Art. 24 Abs. 10);\ns) die Einzelheiten der Voraussetzungen für die Beauftragung von Wirtschaftsprüfern, Wirtschaftsprüfungsgesellschaften und spezialgesetzlichen Revisionsstellen (Art. 26 Abs. 2);\nt) die Meldung von Gesetzesverstössen (Art. 28a Abs. 6);\nu) den Schutz von meldenden und verdachtsmitteilenden Personen (Art. 28b Abs. 3);\nv) die Einzelheiten bezüglich dem Kontenregister (Art. 29e Abs. 3, Art. 29f Abs. 3, Art. 29g Abs. 8 und Art. 29h Abs. 3)."
    },
    {
      "provision_ref": "art39",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art40",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 26. November 2004 über die beruflichen Sorgfaltspflichten bei Finanzgeschäften (Sorgfaltspflichtgesetz, SPG), LGBl. 2005 Nr. 5;\nb) Gesetz vom 25. November 2005 über die Abänderung des Sorgfaltspflichtgesetzes, LGBl. 2005 Nr. 281;\nc) Gesetz vom 17. Mai 2006 über die Abänderung des Sorgfaltspflichtgesetzes, LGBl. 2006 Nr. 129;\nd) Gesetz vom 24. November 2006 über die Abänderung des Sorgfaltspflichtgesetzes, LGBl. 2007 Nr. 15;\ne) Gesetz vom 20. September 2007 über die Abänderung des Sorgfaltspflichtgesetzes, LGBl. 2007 Nr. 270."
    },
    {
      "provision_ref": "art41",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. März 2009 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 9a und 10)\nFaktoren und mögliche Anzeichen für ein potenziell geringeres Risiko sowie Massnahmen bei Anwendung vereinfachter Sorgfaltspflichten\nA. Faktoren und mögliche Anzeichen für ein potenziell geringeres Risiko\nAls Faktoren und mögliche Anzeichen für ein potenziell geringeres Risiko im Sinne von Art. 9a und 10 kommen insbesondere in Frage:\na) Faktoren bezüglich des Kundenrisikos:\n1. öffentliche, an einer Börse notierte Unternehmen, die (aufgrund von Börsenordnungen oder von Gesetzes wegen oder aufgrund durchsetzbarer Instrumente) Offenlegungspflichten unterliegen, die Anforderungen an die Gewährleistung einer angemessenen Transparenz hinsichtlich der wirtschaftlich berechtigten Personen auferlegen;\n2. öffentliche Verwaltungen oder Unternehmen;\n3. wirtschaftlich berechtigte Personen mit Wohnsitz in geografischen Gebieten mit geringerem Risiko nach Bst. c;\n4. geringe Vermögenswerte und geringer Umfang der ausgeführten Transaktionen;\n5. offenkundiger wirtschaftlicher Zweck einer Geschäftsbeziehung;\n6. seit langer Zeit bestehende Geschäftsbeziehung;\nb) Faktoren bezüglich des Produkt-, Dienstleistungs-, Transaktions- oder Vertriebskanalrisikos:\n1. Lebensversicherungspolicen mit niedriger Prämie;\n2. Reine Risikotodesfallversicherungen ohne Rückkaufswert;\n3. Versicherungspolicen für Rentenversicherungsverträge, sofern die Verträge weder eine Rückkaufklausel enthalten noch als Sicherheit für Darlehen dienen können;\n4. Rentensysteme und Pensionspläne bzw. vergleichbare Systeme, die den Arbeitnehmern Altersversorgungsleistungen bieten, wobei die Beiträge vom Gehalt abgezogen werden und die Regeln des Systems es den Begünstigten nicht gestatten, ihre Rechte zu übertragen;\n5. Finanzprodukte oder -dienste, die bestimmten Kunden angemessen definierte und begrenzte Dienstleistungen mit dem Ziel der Einbindung in das Finanzsystem (\"financial inclusion\") anbieten;\n6. Produkte, bei denen die Risiken der Geldwäscherei und Terrorismusfinanzierung durch andere Faktoren wie etwa Beschränkungen der elektronischen Geldbörse oder die Transparenz der Eigentumsverhältnisse gesteuert werden (z. B. bestimmten Arten von E-Geld);\nc) Faktoren bezüglich des geografischen Risikos - Registrierung, Niederlassung oder Wohnsitz in:\n1. EWR-Mitgliedstaaten;\n2. Drittstaaten mit gut funktionierenden Systemen zur Bekämpfung von Geldwäscherei und Terrorismusfinanzierung;\n3. Drittstaaten, in denen Korruption und andere kriminelle Tätigkeiten laut glaubwürdigen Quellen schwach ausgeprägt sind;\n4. Drittstaaten, deren Anforderungen an die Bekämpfung von Geldwäscherei und Terrorismusfinanzierung laut glaubwürdigen Quellen (z. B. gegenseitige Evaluierungen, detaillierte Bewertungsberichte oder veröffentlichte Follow-up-Berichte) den FATF-Empfehlungen 2012 entsprechen und die diese Anforderungen wirksam umsetzen; diese Drittstaaten werden von der FMA in einer Liste aufgeführt.\nB. Massnahmen bei Anwendung vereinfachter Sorgfaltspflichten\nAls Massnahmen bei Anwendung vereinfachter Sorgfaltspflichten im Sinne von Art. 10 kommen insbesondere in Frage:\na) Überprüfung der Identität des Vertragspartners und der wirtschaftlich berechtigten Person nach Aufnahme der Geschäftsbeziehung;\nb) Reduktion des Detailierungsgrades bei der Erstellung des Geschäftsprofils nach Art. 8 Abs. 1;\nc) Reduktion der Häufigkeit der Aktualisierungen des Geschäftsprofils nach Art. 8 Abs. 2;\nd) Reduktion der Intensität der laufenden Überwachung und der Häufigkeit der Überprüfung von Transaktionen durch Festlegung angemessener Schwellenwerte.\nAnhang 2\n(Art. 9a, 11 und 11a)\nFaktoren und mögliche Anzeichen für ein potenziell höheres Risiko sowie zusätzliche Massnahmen bei Anwendung verstärkter Sorgfaltspflichten\nA. Faktoren und mögliche Anzeichen für ein potenziell höheres Risiko\nAls Faktoren und mögliche Anzeichen für ein potenziell höheres Risiko im Sinne von Art. 9a und 11 kommen insbesondere in Frage:\na) Faktoren bezüglich des Kundenrisikos:\n1. aussergewöhnliche Umstände der Geschäftsbeziehung;\n2. wirtschaftlich berechtigte Personen, Ausschüttungsempfänger nach Art. 7a oder Begünstigte nach Art. 7b, die in geografischen Gebieten mit hohem Risiko nach Bst. c ansässig sind;\n3. Rechtsträger, die als Instrumente für die private Vermögensverwaltung dienen;\n4. Unternehmen mit nominellen Anteilseignern oder als Inhaberpapieren emittierten Aktien;\n5. bargeldintensive Unternehmen;\n6. angesichts der Art der Geschäftstätigkeit als ungewöhnlich oder übermässig kompliziert erscheinende Eigentumsstruktur des Unternehmens;\n7. hohe Vermögenswerte oder hoher Umfang der ausgeführten Transaktionen;\n8. unklarer oder zweifelhafter Zweck einer Geschäftsbeziehung;\n9. seit kurzer Zeit bestehende Geschäftsbeziehung;\n10. Qualifikation des Vertragspartners, der wirtschaftlich berechtigten Person, des Ausschüttungsempfängers nach Art. 7a oder des Begünstigten nach Art. 7b als ehemals politisch exponierte Person;\n11. wirtschaftlich berechtigte Personen sind Drittstaatsangehörige, die Aufenthaltsrechte oder die Staatsbürgerschaft eines EWR-Mitgliedsstaats im Austausch gegen die Übertragung von Kapital, den Kauf von Immobilien oder Staatsanleihen oder Investitionen in Gesellschaften in diesem EWR-Mitgliedstaat beantragen oder beantragt haben;\nb) Faktoren bezüglich des Produkt-, Dienstleistungs-, Transaktions- oder Vertriebskanalrisikos:\n1. Banken mit Privatkundengeschäft;\n2. Produkte oder Transaktionen, die Anonymität begünstigen könnten;\n3. Geschäftsbeziehungen oder Transaktionen ohne persönliche Kontakte und ohne bestimmte Sicherungsmassnahmen wie z. B. elektronische Unterschriften;\n4. Eingang von Zahlungen unbekannter oder nicht verbundener Dritter;\n5. neue Produkte und neue Geschäftsmodelle einschliesslich neuer Vertriebsmechanismen sowie Nutzung neuer oder in der Entwicklung begriffener Technologien für neue oder bereits bestehende Produkte;\n6. Transaktionen in Bezug auf Öl, Waffen, Edelmetalle, Tabakerzeugnisse, Kulturgüter und andere Artikel von archäologischer, historischer, kultureller oder religiöser Bedeutung oder von aussergewöhnlichem wissenschaftlichen Wert sowie Elfenbein und geschützte Arten;\nc) Faktoren bezüglich des geografischen Risikos:\n1. Staaten mit strategischen Mängeln sowie sonstige Staaten, deren Finanzsysteme laut glaubwürdigen Quellen (z. B. gegenseitige Evaluierungen, detaillierte Bewertungsberichte oder veröffentlichte Follow-up-Berichte) nicht über hinreichende Systeme zur Bekämpfung von Geldwäscherei und Terrorismusfinanzierung verfügen;\n2. Drittstaaten, in denen Korruption oder andere kriminelle Tätigkeiten laut glaubwürdigen Quellen signifikant stark ausgeprägt sind;\n3. Staaten, gegen die beispielsweise die Europäische Union oder die Vereinten Nationen Sanktionen, Embargos oder ähnliche Massnahmen verhängt hat/haben;\n4. Staaten, die terroristische Aktivitäten finanziell oder anderweitig unterstützen oder in denen bekannte terroristische Organisationen aktiv sind.\nB. Zusätzliche Massnahmen bei Anwendung verstärkter Sorgfaltspflichten\nAls zusätzliche Massnahmen bei Geschäftsbeziehungen und Transaktionen mit erhöhten Risiken im Sinne von Art. 11 kommen insbesondere die nachfolgenden Massnahmen in Frage. Bei Geschäftsbeziehungen und Transaktionen im Sinne von Art. 11a sind die nachfolgenden Massnahmen zwingend anzuwenden:\na) Abklärungen anhand zusätzlicher Dokumente, Daten oder Informationen in Bezug auf:\n1. die Identität des Vertragspartners und der wirtschaftlich berechtigten Person;\n2. den wirtschaftlichen Hintergrund des Gesamtvermögens des effektiven Einbringers der Vermögenswerte;\n3. die Herkunft der im Rahmen der Geschäftsbeziehung oder Transaktion eingebrachten Vermögenswerte;\n4. den Verwendungszweck abgezogener Vermögenswerte;\n5. die berufliche und geschäftliche Tätigkeit des Vertragspartners und der wirtschaftlich berechtigten Person;\nb) Einholung der Zustimmung eines Mitglieds der Leitungsebene, bevor eine Geschäftsbeziehung aufgenommen oder weitergeführt wird;\nc) Einholung von Informationen zum wirtschaftlichen Zweck beabsichtigter oder getätigter Transaktionen;\nd) häufigere Aktualisierungen des Geschäftsprofils nach Art. 8 Abs. 2;\ne) intensivierte laufende Überwachung und häufigere Überprüfung von Transaktionen durch Festlegung angemessener Schwellenwerte und geeigneter Transaktionsmuster, die einer näheren Überprüfung bedürfen;\nf) Einholung zusätzlicher Informationen über die angestrebte Art der Geschäftsbeziehung.\nÜbergangs- und Inkrafttretensbestimmungen\n952.1 Sorgfaltspflichtgesetz (SPG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2011 Nr. 45 ausgegeben am 1. Februar 2011\nGesetz\nvom 15. Dezember 2010\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf die Geltendmachung von Kostenersatz für Kontrollen, die vor Inkrafttreten dieses Gesetzes durchgeführt wurden, findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2013 Nr. 39 ausgegeben am 31. Januar 2013\nGesetz\nvom 20. Dezember 2012\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden Geschäftsbeziehungen gelangt das neue Recht ab Inkrafttreten mit Wirkung für die Zukunft zur Anwendung.\n2) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. v, die bereits vor dem Inkrafttreten dieses Gesetzes ihre Tätigkeit aufgenommen haben, melden die Ausübung der Tätigkeit innert drei Monaten ab Inkrafttreten dieses Gesetzes der FMA.\n3) Die Sorgfaltspflichtigen müssen die im Zusammenhang mit diesem Gesetz massgeblichen internen Dokumente, insbesondere interne Weisungen, Richtlinien und Formulare, innert drei Monaten ab Inkrafttreten dieses Gesetzes anpassen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 161 ausgegeben am 30. Juni 2017\nGesetz\nvom 4. Mai 2017\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Sorgfaltspflichtige nach Art. 3 Abs. 3 Bst. a, c bis e und g, die bereits vor dem Inkrafttreten dieses Gesetzes ihre Tätigkeit aufgenommen haben, melden die Ausübung der Tätigkeit innert drei Monaten ab Inkrafttreten dieses Gesetzes der zuständigen Aufsichtsbehörde.\n2) Die Sorgfaltspflichtigen haben die Risikobewertung nach Art. 9a, einschliesslich der damit verbundenen Zuordnung der einzelnen Geschäftsbeziehungen und Transaktionen, bis zum 1. März 2018 zu erstellen.\n3) Auf Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. c, die nach Massgabe des bisherigen Rechts vom Geltungsbereich des Sorgfaltspflichtgesetzes ausgenommen waren, findet das neue Recht ab dem 1. April 2018 Anwendung.\n4) Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. i, die nach dem bisherigen Art. 10 Abs. 1 Bst. i von den Sorgfaltspflichten befreit waren, müssen die Pflichten nach Art. 5 Abs. 1 Bst. b in Verbindung mit Art. 7 ab dem 1. April 2018 erfüllen.\n5) Auf die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden Geschäftsbeziehungen gelangt vorbehaltlich Abs. 6 bis 9 das neue Recht ab dem 1. Juni 2018 zur Anwendung.\n6) Müssen bei bestehenden Geschäftsbeziehungen, die vor Inkrafttreten dieses Gesetzes aufgenommen wurden, die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person wiederholt werden, so haben die Sorgfaltspflichtigen dies nach Massgabe des neuen Rechts zu tun.\n7) Bei bestehenden Geschäftsbeziehungen, die vor dem 1. Januar 2016 aufgenommen wurden und auf die nach Art. 11 verstärkte Sorgfaltspflichten anzuwenden sind, ist die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person spätestens bis zum 31. Dezember 2018 nach Massgabe der am 1. Januar 2016 geltenden Sorgfaltspflichtgesetzgebung zu wiederholen.\n8) Bei bestehenden Geschäftsbeziehungen, die vor dem 1. Januar 2016 aufgenommen wurden und auf die nach Art. 11 keine verstärkten Sorgfaltspflichten anzuwenden sind, ist die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person spätestens bis zum 31. Dezember 2020 nach Massgabe der am 1. Januar 2016 geltenden Sorgfaltspflichtgesetzgebung zu wiederholen.\n9) Bei bestehenden Geschäftsbeziehungen, die vor Inkrafttreten dieses Gesetzes aufgenommen wurden und auf die vereinfachte Sorgfaltspflichten nach dem bisherigen Art. 10 angewandt werden konnten, müssen die Sorgfaltspflichten nach Art. 5 Abs. 1 spätestens bis zum 31. Dezember 2018 nachgeholt werden.\n10) Bestehende Vertragsverhältnisse im Sinne von Art. 13 Abs. 3 (Inhabersparhefte, -konten oder -depots) sind umgehend aufzulösen, sobald die entsprechenden Urkunden der Bank oder dem Postinstitut vorgelegt werden. Vermögensabflüsse sind nur unter gleichzeitiger Auflösung der entsprechenden Vertragsverhältnisse zulässig. Dabei muss die Bank oder das Postinstitut vor der Übertragung der Vermögenswerte den Inhaber der entsprechenden Urkunde und die wirtschaftlich berechtigte Person im Sinne der Art. 6 und 7 feststellen und überprüfen.\n11) Die schriftliche Vereinbarung nach Art. 15 Abs. 3 Bst. b ist von Sorgfaltspflichtigen, welche die Pflichten nach Art. 15 Abs. 1 oder 2 nicht persönlich erfüllen, bis zum 1. September 2018 einzuholen. Die angemessene Überprüfung nach Art. 15 Abs. 3 Bst. b hat ab Vorliegen der schriftlichen Vereinbarung zu erfolgen.\n12) Das Landgericht bleibt für Verfahren, die beim Inkrafttreten dieses Gesetzes hängig sind, zuständig. Die durch dieses Gesetz geänderten Strafbestimmungen sind in Strafsachen, in denen vor ihrem Inkrafttreten das Urteil erster Instanz gefällt worden ist, nicht anzuwenden. Nach Aufhebung eines solchen Urteils infolge eines ordentlichen Rechtsmittels oder eines anderen Rechtsbehelfs ist jedoch im Sinne der §§ 1 und 61 des Strafgesetzbuches vorzugehen.\n13) Bis zum Abschluss der Harmonisierung des schweizerischen Zahlungsverkehrs auf ISO 20022 gelten Geldtransfers, bei denen alle am Zahlungsvorgang beteiligten Zahlungsdienstleister ihren Sitz in der Schweiz oder in Liechtenstein haben, als Geldtransfers im Sinne von Art. 5 der Verordnung (EU) 2015/847, soweit die Einhaltung von Art. 4 der Verordnung (EU) 2015/847 aus technischen Gründen nicht möglich ist.\nIII.\nVerweis auf die Richtlinie (EU) 2015/849 und Verordnung (EU) 2015/847\n1) Wird in diesem Gesetz oder den dazu erlassenen Verordnungen auf Vorschriften der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission oder auf Vorschriften der Verordnung (EU) 2015/847 des Europäischen Parlaments und des Rates vom 20. Mai 2015 über die Übermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781/2006 verwiesen, so gelten diese bis zu ihrer Übernahme in das EWR-Abkommen als nationale Rechtsvorschriften.\n2) Der vollständige Wortlaut der Richtlinie (EU) 2015/849 und der Verordnung (EU) 2015/847 ist im Amtsblatt der Europäischen Union unter http://eur-lex.europa.eu veröffentlicht; er kann auch auf der Internetseite der FMA unter www.fma-li.li abgerufen werden.\nIV.\nInkrafttreten\n1) Dieses Gesetz tritt vorbehaltlich Abs. 2 und 3 und unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. September 2017 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 10, Art. 11 Abs. 1, 2 und 7 sowie Art. 22 Abs. 1 Satz 2 und Abs. 3 treten am 1. März 2018 in Kraft.\n3) Art. 16, 20 und 20a treten am 1. Juni 2018 in Kraft.\n4) Art. 1 Abs. 3 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2015/849 in Kraft.\n5) Art. 1 Abs. 4 tritt mit Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2015/847 ausser Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 12 ausgegeben am 29. Januar 2020\nGesetz\nvom 4. Dezember 2019\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 64/2018 vom 23. März 2018 zur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 423 ausgegeben am 4. Dezember 2020\nGesetz\nvom 30. September 2020\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nÜbergangsbestimmung\nDienstleister für Rechtsträger, die aufgrund des bisherigen Rechts berufsmässig Dienstleistungen nach Art. 3 Abs. 1 Bst. k Ziff. 2 bis 5 SPG erbringen und über eine entsprechende Bewilligung nach dem Gewerbegesetz verfügen, haben ihre Tätigkeit bis zum Erlöschen der Gewerbebewilligung nach Art. 49 Abs. 2 des Gewerbegesetzes nach Massgabe des anwendbaren Sorgfaltspflichtrechts auszuüben.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 305 ausgegeben am 27. Oktober 2020\nGesetz\nvom 2. September 2020\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. u und v findet das neue Recht sechs Monate ab Inkrafttreten dieses Gesetzes Anwendung.\n2) Rechtsanwälte, Rechtsanwaltsgesellschaften mit einer Zulassung nach dem Rechtsanwaltsgesetz sowie Rechtsagenten nach Art. 108 des Rechtsanwaltsgesetzes, welche Dienstleistungen nach Art. 3 Abs. 1 Bst. k erbringen, haben die Ausübung dieser Tätigkeiten innert drei Monaten ab Inkrafttreten dieses Gesetzes zu melden.\n3) Auf die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehenden Geschäftsbeziehungen nach Art. 11a findet das neue Recht ab Inkrafttreten dieses Gesetzes mit Wirkung für die Zukunft Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 34 ausgegeben am 26. Januar 2021\nGesetz\nvom 3. Dezember 2020\nüber die Abänderung des Sorgfaltspflichtgesetzes\n...\nII.\nÜbergangsbestimmung\nDie Pflicht zur Einholung eines Auszugs aus dem Verzeichnis der wirtschaftlich berechtigten Personen von Rechtsträgern nach Art. 7 Abs. 3a gilt für Geschäftsbeziehungen, die nach Ablauf von sechs Monaten ab Inkrafttreten dieses Gesetzes aufgenommen werden.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 124/2008 und 160/2008\n2\nArt. 1 abgeändert durch LGBl. 2017 Nr. 161 .\n3\nVerordnung (EU) 2023/1113 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über die Übermittlung von Angaben bei Geldtransfers und Transfers bestimmter Kryptowerte und zur Änderung der Richtlinie (EU) 2015/849 (ABl. L 150 vom 9.6.2023, S. 1)\n4\nArt. 1 Abs. 3 Bst. b abgeändert durch LGBl. 2025 Nr. 117 .\n5\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 117 .\n6\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 117 .\n7\nArt. 2 Abs. 1 Bst. abis eingefügt durch LGBl. 2025 Nr. 117 .\n8\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n9\nArt. 2 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 161 .\n10\nArt. 2 Abs. 1 Bst. g abgeändert durch LGBl. 2017 Nr. 161 .\n11\nArt. 2 Abs. 1 Bst. h abgeändert durch LGBl. 2017 Nr. 161 .\n12\nArt. 2 Abs. 1 Bst. k eingefügt durch LGBl. 2017 Nr. 161 .\n13\nArt. 2 Abs. 1 Bst. l abgeändert durch LGBl. 2019 Nr. 302 .\n14\nArt. 2 Abs. 1 Bst. lbis abgeändert durch LGBl. 2025 Nr. 117 .\n15\nRichtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349)\n16\nArt. 2 Abs. 1 Bst. lter abgeändert durch LGBl. 2024 Nr. 43 .\n17\nArt. 2 Abs. 1 Bst. lquater eingefügt durch LGBl. 2025 Nr. 117 .\n18\nArt. 2 Abs. 1 Bst. m eingefügt durch LGBl. 2017 Nr. 161 .\n19\nArt. 2 Abs. 1 Bst. m Ziff. 2 abgeändert durch LGBl. 2025 Nr. 117 .\n20\nArt. 2 Abs. 1 Bst. n eingefügt durch LGBl. 2017 Nr. 161 .\n21\nArt. 2 Abs. 1 Bst. o eingefügt durch LGBl. 2017 Nr. 161 .\n22\nArt. 2 Abs. 1 Bst. p eingefügt durch LGBl. 2017 Nr. 161 .\n23\nArt. 2 Abs. 1 Bst. q eingefügt durch LGBl. 2017 Nr. 161 .\n24\nArt. 2 Abs. 1 Bst. r eingefügt durch LGBl. 2017 Nr. 161 .\n25\nArt. 2 Abs. 1 Bst. s eingefügt durch LGBl. 2017 Nr. 161 .\n26\nArt. 2 Abs. 1 Bst. t aufgehoben durch LGBl. 2020 Nr. 423 .\n27\nArt. 2 Abs. 1 Bst. u eingefügt durch LGBl. 2017 Nr. 161 .\n28\nArt. 2 Abs. 1 Bst. v eingefügt durch LGBl. 2017 Nr. 161 .\n29\nArt. 2 Abs. 1 Bst. w eingefügt durch LGBl. 2017 Nr. 161 .\n30\nArt. 2 Abs. 1 Bst. w Ziff. 2 abgeändert durch LGBl. 2019 Nr. 17 .\n31\nArt. 2 Abs. 1 Bst. x eingefügt durch LGBl. 2017 Nr. 161 .\n32\nArt. 2 Abs. 1 Bst. x Ziff. 2 abgeändert durch LGBl. 2019 Nr. 17 .\n33\nArt. 2 Abs. 1 Bst. y eingefügt durch LGBl. 2017 Nr. 161 .\n34\nArt. 2 Abs. 1 Bst. z eingefügt durch LGBl. 2017 Nr. 161 .\n35\nArt. 2 Abs. 1 Bst. zbis aufgehoben durch LGBl. 2024 Nr. 43 .\n36\nArt. 2 Abs. 1 Bst. zter abgeändert durch LGBl. 2024 Nr. 43 .\n37\nArt. 2 Abs. 2 abgeändert durch LGBl. 2025 Nr. 117 .\n38\nArt. 3 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 101 .\n39\nArt. 3 Abs. 1 Bst. abis eingefügt durch LGBl. 2025 Nr. 101 .\n40\nArt. 3 Abs. 1 Bst. c abgeändert durch LGBl. 2020 Nr. 12 .\n41\nArt. 3 Abs. 1 Bst. e abgeändert durch LGBl. 2023 Nr. 159 .\n42\nArt. 3 Abs. 1 Bst. g abgeändert durch LGBl. 2018 Nr. 11 .\n43\nArt. 3 Abs. 1 Bst. h abgeändert durch LGBl. 2019 Nr. 218 .\n44\nArt. 3 Abs. 1 Bst. i abgeändert durch LGBl. 2020 Nr. 305 .\n45\nArt. 3 Abs. 1 Bst. k abgeändert durch LGBl. 2017 Nr. 161 .\n46\nArt. 3 Abs. 1 Bst. k Ziff. 1 abgeändert durch LGBl. 2020 Nr. 305 .\n47\nArt. 3 Abs. 1 Bst. l abgeändert durch LGBl. 2016 Nr. 198 .\n48\nArt. 3 Abs. 1 Bst. m Einleitungssatz abgeändert durch LGBl. 2017 Nr. 161 .\n49\nArt. 3 Abs. 1 Bst. m Ziff. 3 abgeändert durch LGBl. 2020 Nr. 305 .\n50\nArt. 3 Abs. 1 Bst. m Ziff. 4 abgeändert durch LGBl. 2020 Nr. 305 .\n51\nArt. 3 Abs. 1 Bst. m Ziff. 5 aufgehoben durch LGBl. 2020 Nr. 305 .\n52\nArt. 3 Abs. 1 Bst. n abgeändert durch LGBl. 2020 Nr. 305 .\n53\nArt. 3 Abs. 1 Bst. o aufgehoben durch LGBl. 2017 Nr. 161 .\n54\nArt. 3 Abs. 1 Bst. p abgeändert durch LGBl. 2020 Nr. 305 .\n55\nArt. 3 Abs. 1 Bst. q abgeändert durch LGBl. 2024 Nr. 43 .\n56\nArt. 3 Abs. 1 Bst. r abgeändert durch LGBl. 2025 Nr. 117 .\n57\nArt. 3 Abs. 1 Bst. s aufgehoben durch LGBl. 2024 Nr. 43 .\n58\nArt. 3 Abs. 1 Bst. t abgeändert durch LGBl. 2024 Nr. 43 .\n59\nArt. 3 Abs. 1 Bst. u abgeändert durch LGBl. 2020 Nr. 305 .\n60\nArt. 3 Abs. 1 Bst. v abgeändertt durch LGBl. 2020 Nr. 305 .\n61\nArt. 3 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n62\nArt. 3 Abs. 3 abgeändert durch LGBl. 2017 Nr. 161 .\n63\nArt. 3 Abs. 3 Bst. b abgeändert durch LGBl. 2020 Nr. 305 .\n64\nArt. 3 Abs. 3 Bst. h aufgehoben durch LGBl. 2024 Nr. 43 .\n65\nArt. 3 Abs. 3 Bst. i abgeändert durch LGBl. 2024 Nr. 43 .\n66\nArt. 3 Abs. 3 Bst. k eingefügt durch LGBl. 2020 Nr. 305 .\n67\nArt. 3 Abs. 3 Bst. l eingefügt durch LGBl. 2020 Nr. 305 .\n68\nArt. 4 Bst. b aufgehoben durch LGBl. 2017 Nr. 161 .\n69\nArt. 4 Bst. c aufgehoben durch LGBl. 2017 Nr. 161 .\n70\nArt. 5 Abs. 1 Einleitungsssatz abgeändert durch LGBl. 2017 Nr. 161 .\n71\nArt. 5 Abs. 1 Bst. bbis eingefügt durch LGBl. 2017 Nr. 161 .\n72\nArt. 5 Abs. 2 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n73\nArt. 5 Abs. 2 Bst. b Ziff. 2 abgeändert durch LGBl. 2025 Nr. 117 .\n74\nArt. 5 Abs. 2 Bst. e eingefügt durch LGBl. 2017 Nr. 161 .\n75\nArt. 5 Abs. 2 Bst. f eingefügt durch LGBl. 2017 Nr. 161 .\n76\nArt. 5 Abs. 2 Bst. g aufgehoben durch LGBl. 2025 Nr. 117 .\n77\nArt. 5 Abs. 2 Bst. h aufgehoben durch LGBl. 2025 Nr. 117 .\n78\nArt. 5 Abs. 3 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n79\nSachüberschrift vor Art. 7 eingefügt durch LGBl. 2017 Nr. 161 .\n80\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 161 .\n81\nArt. 7 Abs. 3a eingefügt durch LGBl. 2021 Nr. 34 .\n82\nArt. 7a eingefügt durch LGBl. 2017 Nr. 161 .\n83\nArt. 7a Abs. 2 abgeändert durch LGBl. 2025 Nr. 101 .\n84\nArt. 7b eingefügt durch LGBl. 2017 Nr. 161 .\n85\nArt. 8 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n86\nArt. 9 Abs. 1 abgeändert durch LGBl. 2017 Nr. 161 .\n87\nArt. 9 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n88\nArt. 9a eingefügt durch LGBl. 2017 Nr. 161 .\n89\nArt. 9b eingefügt durch LGBl. 2018 Nr. 317 .\n90\nArt. 9b Abs. 2a abgeändert durch LGBl. 2025 Nr. 117 .\n91\nArt. 9b Abs. 3 abgeändert durch LGBl. 2019 Nr. 302 .\n92\nArt. 10 abgeändert durch LGBl. 2017 Nr. 161 .\n93\nSachüberschrift vor Art. 11 eingefügt durch LGBl. 2020 Nr. 305 .\n94\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 305 .\n95\nArt. 11 Abs. 1 abgeändert durch LGBl. 2020 Nr. 305 .\n96\nArt. 11 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 161 .\n97\nArt. 11 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 161 .\n98\nArt. 11 Abs. 4 Bst. a abgeändert durch LGBl. 2017 Nr. 161 .\n99\nArt. 11 Abs. 4 Bst. c abgeändert durch LGBl. 2017 Nr. 161 .\n100\nArt. 11 Abs. 4 Bst. d eingefügt durch LGBl. 2017 Nr. 161 .\n101\nArt. 11 Abs. 4a eingefügt durch LGBl. 2017 Nr. 161 .\n102\nArt. 11 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 117 .\n103\nArt. 11 Abs. 5 Bst. a abgeändert durch LGBl. 2017 Nr. 161 .\n104\nArt. 11 Abs. 5 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n105\nArt. 11 Abs. 5 Bst. e eingefügt durch LGBl. 2025 Nr. 117 .\n106\nArt. 11 Abs. 5 Bst. f eingefügt durch LGBl. 2025 Nr. 117 .\n107\nArt. 11 Abs. 6 abgeändert durch LGBl. 2020 Nr. 305 .\n108\nArt. 11 Abs. 6a eingefügt durch LGBl. 2020 Nr. 305 .\n109\nArt. 11 Abs. 7 abgeändert durch LGBl. 2017 Nr. 161 .\n110\nArt. 11 Abs. 7 Bst. d aufgehoben durch LGBl. 2020 Nr. 305 .\n111\nArt. 11 Abs. 7 Bst. e aufgehoben durch LGBl. 2020 Nr. 305 .\n112\nArt. 11a eingefügt durch LGBl. 2020 Nr. 305 .\n113\nArt. 12 abgeändert durch LGBl. 2025 Nr. 117 .\n114\nArt. 12a abgeändert durch LGBl. 2025 Nr. 117 .\n115\nArt. 13 Abs. 1 abgeändert durch LGBl. 2020 Nr. 305 .\n116\nArt. 13 Abs. 4 abgeändert durch LGBl. 2020 Nr. 305 .\n117\nArt. 14 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n118\nArt. 14 Abs. 3 abgeändert durch LGBl. 2017 Nr. 161 .\n119\nArt. 15 abgeändert durch LGBl. 2017 Nr. 161 .\n120\nArt. 16 abgeändert durch LGBl. 2017 Nr. 161 .\n121\nArt. 16 Abs. 1 abgeändert durch LGBl. 2025 Nr. 117 .\n122\nArt. 16 Abs. 2 abgeändert durch LGBl. 2025 Nr. 117 .\n123\nArt. 16 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 117 .\n124\nArt. 16 Abs. 4 abgeändert durch LGBl. 2020 Nr. 305 .\n125\nArt. 16a eingefügt durch LGBl. 2017 Nr. 161 .\n126\nArt. 16a Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 317 .\n127\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2016 Nr. 33 .\n128\nArt. 17 abgeändert durch LGBl. 2017 Nr. 161 .\n129\nArt. 17 Abs. 1 abgeändert durch LGBl. 2024 Nr. 43 .\n130\nArt. 17 Abs. 2 abgeändert durch LGBl. 2019 Nr. 17 .\n131\nArt. 18 abgeändert durch LGBl. 2016 Nr. 33 .\n132\nArt. 18 Abs. 1 abgeändert durch LGBl. 2017 Nr. 161 .\n133\nArt. 18 Abs. 3 eingefügt durch LGBl. 2017 Nr. 161 .\n134\nArt. 18 Abs. 4 eingefügt durch LGBl. 2017 Nr. 161 .\n135\nArt. 18a eingefügt durch LGBl. 2016 Nr. 33 .\n136\nArt. 18b abgeändert durch LGBl. 2017 Nr. 161 .\n137\nArt. 18b Abs. 3 Bst. c abgeändert durch LGBl. 2017 Nr. 336 .\n138\nArt. 19 abgeändert durch LGBl. 2017 Nr. 161 .\n139\nÜberschrift vor Art. 19a eingefügt durch LGBl. 2016 Nr. 33 .\n140\nArt. 19a eingefügt durch LGBl. 2016 Nr. 33 .\n141\nÜberschrift vor Art. 20 abgeändert durch LGBl. 2017 Nr. 161 .\n142\nArt. 20 abgeändert durch LGBl. 2017 Nr. 161 .\n143\nArt. 20a eingefügt durch LGBl. 2017 Nr. 161 .\n144\nArt. 20a Abs. 1 abgeändert durch LGBl. 2018 Nr. 317 .\n145\nArt. 20a Abs. 2 aufgehoben durch LGBl. 2018 Nr. 317 .\n146\nArt. 20a Abs. 3 abgeändert durch LGBl. 2018 Nr. 317 .\n147\nArt. 20a Abs. 5 aufgehoben durch LGBl. 2018 Nr. 317 .\n148\nArt. 21 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n149\nArt. 21 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 161 .\n150\nArt. 22 Abs. 1 abgeändert durch LGBl. 2017 Nr. 161 .\n151\nArt. 22 Abs. 3 abgeändert durch LGBl. 2017 Nr. 161 .\n152\nÜberschrift vor Art. 23 abgeändert durch LGBl. 2017 Nr. 161 .\n153\nArt. 23 abgeändert durch LGBl. 2017 Nr. 161 .\n154\nArt. 23 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 117 .\n155\nArt. 23 Abs. 1 Bst. a abgeändert durch LGBl. 2020 Nr. 305 .\n156\nArt. 23 Abs. 2 abgeändert durch LGBl. 2025 Nr. 117 .\n157\nArt. 23 Abs. 3 eingefügt durch LGBl. 2020 Nr. 305 .\n158\nArt. 23 Abs. 4 eingefügt durch LGBl. 2020 Nr. 305 .\n159\nArt. 23a eingefügt durch LGBl. 2017 Nr. 161 .\n160\nArt. 24 Abs. 1 abgeändert durch LGBl. 2017 Nr. 161 .\n161\nArt. 24 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 161 .\n162\nArt. 24 Abs. 3 abgeändert durch LGBl. 2017 Nr. 161 .\n163\nArt. 24 Abs. 5 abgeändert durch LGBl. 2017 Nr. 161 .\n164\nArt. 24 Abs. 6 abgeändert durch LGBl. 2019 Nr. 17 .\n165\nArt. 24 Abs. 9 abgeändert durch LGBl. 2011 Nr. 45 .\n166\nArt. 25 abgeändert durch LGBl. 2011 Nr. 45 .\n167\nArt. 25 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n168\nÜberschrift vor Art. 26 abgeändert durch LGBl. 2019 Nr. 17 .\n169\nArt. 26 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n170\nSollte richtigerweise \"Wirtschaftsprüfergesetz\" lauten (2019 Nr. 17).\n171\nArt. 27 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 17 .\n172\nArt. 27 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 161 .\n173\nArt. 27 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n174\nArt. 27 Bst. c abgeändert durch LGBl. 2013 Nr. 424 .\n175\nArt. 27 Abs. 1 Bst. e abgeändert durch LGBl. 2017 Nr. 161 .\n176\nArt. 27 Abs. 2 eingefügt durch LGBl. 2017 Nr. 161 .\n177\nArt. 28 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 161 .\n178\nArt. 28 Abs. 1 Bst. d abgeändert durch LGBl. 2025 Nr. 117 .\n179\nArt. 28 Abs. 1 Bst. e abgeändert durch LGBl. 2017 Nr. 161 .\n180\nArt. 28 Abs. 1 Bst. f abgeändert durch LGBl. 2025 Nr. 117 .\n181\nArt. 28 Abs. 1 Bst. g abgeändert durch LGBl. 2025 Nr. 117 .\n182\nArt. 28 Abs. 1 Bst. h abgeändert durch LGBl. 2025 Nr. 117 .\n183\nArt. 28 Abs. 1 Bst. i abgeändert durch LGBl. 2025 Nr. 117 .\n184\nArt. 28 Abs. 1 Bst. k abgeändert durch LGBl. 2025 Nr. 117 .\n185\nArt. 28 Abs. 1a abgeändert durch LGBl. 2025 Nr. 117 .\n186\nArt. 28 Abs. 1b eingefügt durch LGBl. 2017 Nr. 161 .\n187\nArt. 28 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n188\nArt. 28 Abs. 3 abgeändert durch LGBl. 2017 Nr. 161 .\n189\nArt. 28 Abs. 4 abgeändert durch LGBl. 2017 Nr. 161 .\n190\nÜberschrift vor Art. 28a eingefügt durch LGBl. 2017 Nr. 161 .\n191\nArt. 28a eingefügt durch LGBl. 2017 Nr. 161 .\n192\nArt. 28a Abs. 1 abgeändert durch LGBl. 2025 Nr. 117 .\n193\nArt. 28aAbs. 2 Bst. d abgeändert durch LGBl. 2018 Nr. 317 .\n194\nArt. 28a Abs. 5 abgeändert durch LGBl. 2020 Nr. 305 .\n195\nArt. 28b eingefügt durch LGBl. 2020 Nr. 305 .\n196\nArt. 29 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n197\nÜberschrift vor Art. 29a abgeändert durch LGBl. 2020 Nr. 305 .\n198\nArt. 29a abgeändert durch LGBl. 2020 Nr. 305 .\n199\nArt. 29b eingefügt durch LGBl. 2017 Nr. 161 .\n200\nArt. 29b Abs. 1 abgeändert durch LGBl. 2020 Nr. 305 .\n201\nArt. 29c eingefügt durch LGBl. 2017 Nr. 161 .\n202\nArt. 29d abgeändert durch LGBl. 2020 Nr. 305 .\n203\nÜberschrift vor Art. 29e eingefügt durch LGBl. 2020 Nr. 305 .\n204\nArt. 29e eingefügt durch LGBl. 2020 Nr. 305 .\n205\nArt. 29f eingefügt durch LGBl. 2020 Nr. 305 .\n206\nArt. 29f Abs. 2 abgeändert durch LGBl. 2025 Nr. 101 .\n207\nArt. 29g eingefügt durch LGBl. 2020 Nr. 305 .\n208\nArt. 29h eingefügt durch LGBl. 2020 Nr. 305 .\n209\nArt. 30 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 33 .\n210\nArt. 30 Abs. 1 abgeändert durch LGBl. 2017 Nr. 161 .\n211\nArt. 30 Abs. 2 aufgehoben durch LGBl. 2017 Nr. 161 .\n212\nArt. 30 Abs. 2a eingefügt durch LGBl. 2016 Nr. 33 .\n213\nArt. 30 Abs. 2b eingefügt durch LGBl. 2016 Nr. 33 .\n214\nArt. 30 Abs. 3 eingefügt durch LGBl. 2013 Nr. 39 .\n215\nArt. 30 Abs. 4 eingefügt durch LGBl. 2017 Nr. 161 .\n216\nArt. 31 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 33 .\n217\nArt. 31 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2017 Nr. 161 .\n218\nArt. 31 Abs. 1 Bst. a abgeändert durch LGBl. 2019 Nr. 17 .\n219\nArt. 31 Abs. 1 Bst. abis eingefügt durch LGBl. 2017 Nr. 161 .\n220\nArt. 31 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 161 .\n221\nArt. 31 Abs. 1 Bst. c abgeändert durch LGBl. 2017 Nr. 161 .\n222\nArt. 31 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 161 .\n223\nArt. 31 Abs. 1 Bst. e abgeändert durch LGBl. 2020 Nr. 305 .\n224\nArt. 31 Abs. 1 Bst. f eingefügt durch LGBl. 2013 Nr. 39 .\n225\nArt. 31 Abs. 1 Bst. fbis abgeändert durch LGBl. 2019 Nr. 302 .\n226\nArt. 31 Abs. 1 Bst. fter eingefügt durch LGBl. 2017 Nr. 161 .\n227\nArt. 31 Abs. 1 Bst. g abgeändert durch LGBl. 2020 Nr. 305 .\n228\nArt. 31 Abs. 1 Bst. gbis abgeändert durch LGBl. 2025 Nr. 117 .\n229\nArt. 31 Abs. 1 Bst. h eingefügt durch LGBl. 2013 Nr. 39 .\n230\nArt. 31 Abs. 1 Bst. i eingefügt durch LGBl. 2013 Nr. 39 .\n231\nArt. 31 Abs. 1 Bst. ibis eingefügt durch LGBl. 2017 Nr. 161 .\n232\nArt. 31 Abs. 1 Bst. k eingefügt durch LGBl. 2013 Nr. 39 .\n233\nArt. 31 Abs. 1 Bst. l eingefügt durch LGBl. 2013 Nr. 39 .\n234\nArt. 31 Abs. 1 Bst. m eingefügt durch LGBl. 2013 Nr. 39 .\n235\nArt. 31 Abs. 1 Bst. n abgeändert durch LGBl. 2020 Nr. 305 .\n236\nArt. 31 Abs. 1 Bst. o abgeändert durch LGBl. 2019 Nr. 17 .\n237\nArt. 31 Abs. 1 Bst. p abgeändert durch LGBl. 2019 Nr. 17 .\n238\nArt. 31 Abs. 1 Bst. q abgeändert durch LGBl. 2019 Nr. 17 .\n239\nArt. 31 Abs. 1 Bst. r abgeändert durch LGBl. 2019 Nr. 17 .\n240\nArt. 31 Abs. 1 Bst. s eingefügt durch LGBl. 2017 Nr. 161 .\n241\nArt. 31 Abs. 1 Bst. sbis eingefügt durch LGBl. 2017 Nr. 161 .\n242\nArt. 31 Abs. 1 Bst. ster eingefügt durch LGBl. 2020 Nr. 305 .\n243\nArt. 31 Abs. 1 Bst. t eingefügt durch LGBl. 2017 Nr. 161 .\n244\nArt. 31 Abs. 1 Bst. tbis eingefügt durch LGBl. 2020 Nr. 305 .\n245\nArt. 31 Abs. 1 Bst. u abgeändert durch LGBl. 2025 Nr. 117 .\n246\nArt. 31 Abs. 2 abgeändert durch LGBl. 2017 Nr. 161 .\n247\nArt. 31 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 117 .\n248\nArt. 31 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 117 .\n249\nArt. 31 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 305 .\n250\nArt. 31 Abs. 6 abgeändert durch LGBl. 2020 Nr. 305 .\n251\nArt. 31 Abs. 7 eingefügt durch LGBl. 2017 Nr. 161 .\n252\nArt. 31 Abs. 8 eingefügt durch LGBl. 2017 Nr. 161 .\n253\nArt. 31 Abs. 9 eingefügt durch LGBl. 2017 Nr. 161 .\n254\nArt. 31a eingefügt durch LGBl. 2017 Nr. 161 .\n255\nArt. 31b eingefügt durch LGBl. 2017 Nr. 161 .\n256\nArt. 31c eingefügt durch LGBl. 2017 Nr. 161 .\n257\nArt. 33 abgeändert durch LGBl. 2017 Nr. 161 .\n258\nSachüberschrift vor Art. 35 eingefügt durch LGBl. 2017 Nr. 161 .\n259\nArt. 35 Sachüberschrift abgeändert durch LGBl. 2017 Nr. 161 .\n260\nArt. 35a eingefügt durch LGBl. 2017 Nr. 161 .\n261\nArt. 35b eingefügt durch LGBl. 2020 Nr. 305 .\n262\nArt. 36 abgeändert durch LGBl. 2017 Nr. 161 .\n263\nArt. 36 Abs. 1 abgeändert durch LGBl. 2020 Nr. 305 .\n264\nArt. 36 Abs. 1a eingefügt durch LGBl. 2020 Nr. 305 .\n265\nArt. 37 abgeändert durch LGBl. 2020 Nr. 305 .\n266\nArt. 37 Abs. 6 abgeändert durch LGBl. 2025 Nr. 117 .\n267\nArt. 37a abgeändert durch LGBl. 2025 Nr. 117 .\n268\nÜberschrift vor Art. 37b eingefügt durch LGBl. 2018 Nr. 317 .\n269\nArt. 37b eingefügt durch LGBl. 2018 Nr. 317 .\n270\nÜberschrift vor Art. 37c eingefügt durch LGBl. 2020 Nr. 305 .\n271\nArt. 37c eingefügt durch LGBl. 2020 Nr. 305 .\n272\nArt. 38 Bst. bbis eingefügt durch LGBl. 2020 Nr. 305 .\n273\nArt. 38 Bst. ibis eingefügt durch LGBl. 2017 Nr. 161 .\n274\nArt. 38 Bst. k abgeändert durch LGBl. 2017 Nr. 161 .\n275\nArt. 38 Bst. l abgeändert durch LGBl. 2020 Nr. 305 .\n276\nArt. 38 Bst. m aufgehoben durch LGBl. 2025 Nr. 117 .\n277\nArt. 38 Bst. mbis aufgehoben durch LGBl. 2025 Nr. 117 .\n278\nArt. 38 Bst. o abgeändert durch LGBl. 2017 Nr. 161 .\n279\nArt. 38 Bst. qbis eingefügt durch LGBl. 2017 Nr. 161 .\n280\nArt. 38 Bst. s abgeändert durch LGBl. 2019 Nr. 17 .\n281\nArt. 38 Bst. t eingefügt durch LGBl. 2017 Nr. 161 .\n282\nArt. 38 Bst. u eingefügt durch LGBl. 2020 Nr. 305 .\n283\nArt. 38 Bst. v eingefügt durch LGBl. 2020 Nr. 305 .\n284\nArt. 39 aufgehoben durch LGBl. 2017 Nr. 161 .\n285\nAnhang 1 eingefügt durch LGBl. 2017 Nr. 161 und abgeändert durch LGBl. 2020 Nr. 305 .\n286\nAnhang 2 eingefügt durch LGBl. 2017 Nr. 161 und abgeändert durch LGBl. 2020 Nr. 305 .\n287\nInkrafttreten: 1. Februar 2011.\n288\nInkrafttreten: 1. Februar 2013.\n289\nInkrafttreten: 1. September 2017.\n290\nInkrafttreten: 1. August 2019 ( LGBl. 2019 Nr. 188 ).\n291\nInkrafttreten: 1. August 2019 ( LGBl. 2019 Nr. 189 ).\n292\nInkrafttreten: 2. August 2021 (IV. Koordinationsbestimmung LGBl. 2021 Nr. 230 ).\n293\nInkrafttreten: 1. April 2021 ( LGBl. 2021 Nr. 46 ).\n294\nInkrafttreten: 1. April 2021."
    }
  ],
  "definitions": [
    {
      "term": "Finanzinstitute",
      "definition": "Sorgfaltspflichtige nach Art. 3 Abs. 1 Bst. a bis i und r;",
      "source_provision": "art2"
    },
    {
      "term": "Anbieter von Kryptowerte-Dienstleistungen",
      "definition": "jede juristische Person oder jedes andere Unternehmen im Sinne von Art. 3 Abs. 1 Ziff. 15 der Verordnung (EU) 2023/1114, wenn sie eine oder mehrere Kryptowerte-Dienstleistungen im Sinne von Art. 3 Abs. 1 Ziff. 16 Bst. a bis g sowie i und j der genannten Verordnung erbringt;",
      "source_provision": "art2"
    },
    {
      "term": "gemeinnützige, steuerbefreite Rechtsträger",
      "definition": "Rechtsträger mit ausschliesslich gemeinnützigen oder wohltätigen Zwecken sind, durch deren Erfüllung die Allgemeinheit gefördert wird und die nachweislich in ihrem Ansässigkeitsstaat von der Einkommenssteuer befreit sind. Eine Förderung der Allgemeinheit liegt insbesondere vor, wenn die Tätigkeit dem Gemeinwohl auf karitativem, religiösem, humanitärem, wissenschaftlichem, kulturellem, sittlichem, sozialem, sportlichem oder ökologischem Gebiet nützt, auch wenn durch die Tätigkeit nur ein bestimmter Personenkreis gefördert wird;",
      "source_provision": "art2"
    },
    {
      "term": "Geschäftsbeziehung",
      "definition": "jede geschäftliche, berufliche oder kommerzielle Beziehung, die in Verbindung mit den gewerblichen Tätigkeiten des Sorgfaltspflichtigen unterhalten wird und bei der bei Zustandekommen des Kontakts davon ausgegangen wird, dass sie von gewisser Dauer sein wird;",
      "source_provision": "art2"
    },
    {
      "term": "gelegentliche Transaktionen",
      "definition": "Geschäfte und Transaktionen, insbesondere Geldwechsel, Barzeichnung von Kassa- und Anleihensobligationen, Barkauf oder -verkauf von Inhaberpapieren und Einlösen von Schecks, sofern das Geschäft oder die Transaktion nicht über ein auf den Kunden lautendes bestehendes Konto oder Depot abgewickelt wird;",
      "source_provision": "art2"
    },
    {
      "term": "wirtschaftlich berechtigte Person",
      "definition": "eine natürliche Person, auf deren Veranlassung oder in deren Interesse eine Transaktion oder Tätigkeit ausgeführt oder eine Geschäftsbeziehung letztlich begründet wird. Im Falle von Rechtsträgern ist es auch diejenige natürliche Person, in deren Eigentum oder unter deren Kontrolle der Rechtsträger letztlich steht. Die Regierung regelt das Nähere mit Verordnung;",
      "source_provision": "art2"
    },
    {
      "term": "Rechtsträger",
      "definition": "eine juristische Person, Gesellschaft, Treuhänderschaft oder sonstige Gemeinschaft oder Vermögenseinheit, unabhängig von ihrer rechtlichen Ausgestaltung;",
      "source_provision": "art2"
    },
    {
      "term": "Sitzbank",
      "definition": "eine Bank, ein Finanzinstitut im Sinne von Art. 3 Ziff. 2 der Richtlinie (EU) 2015/849 oder ein Institut, das Tätigkeiten ausübt, die denen einer Bank oder eines Finanzinstituts gleichwertig sind, das in einem Staat eingetragen ist, in dem es nicht physisch präsent ist, so dass eine echte Leitung und Verwaltung stattfinden könnte, und das keiner regulierten Finanzgruppe angeschlossen ist;",
      "source_provision": "art2"
    },
    {
      "term": "politisch exponierte Personen",
      "definition": "natürliche Personen, die wichtige öffentliche Ämter ausüben oder bis vor einem Jahr ausgeübt haben, und deren unmittelbare Familienmitglieder oder ihnen bekanntermassen nahestehende Personen. Die Regierung regelt das Nähere mit Verordnung;",
      "source_provision": "art2"
    },
    {
      "term": "Drittstaat",
      "definition": "ein Staat, der nicht Mitglied des Europäischen Wirtschaftsraums (EWR) ist;",
      "source_provision": "art2"
    },
    {
      "term": "nationale Risikoanalyse",
      "definition": "periodisch durchzuführende Ermittlung und Bewertung von bestehenden Risiken der Geldwäscherei und Terrorismusfinanzierung sowie aller damit in Zusammenhang stehender Datenschutzprobleme mit dem Ziel der Förderung des Verständnisses und der Minderung bestehender Risiken;",
      "source_provision": "art2"
    },
    {
      "term": "Wechselstube",
      "definition": "natürliche oder juristische Personen, deren Tätigkeit im Wechsel von gesetzlichen Zahlungsmitteln zu den offiziellen Wechselkursen besteht;",
      "source_provision": "art2"
    },
    {
      "term": "Kryptowert",
      "definition": "eine digitale Darstellung eines Werts oder eines Rechts im Sinne von Art. 3 Abs. 1 Ziff. 5 der Verordnung (EU) 2023/1114, es sei denn, der Kryptowert fällt unter eine Kategorie im Sinne von Art. 2 Abs. 2 bis 4 der genannten Verordnung oder gilt anderweitig als Geldbetrag;",
      "source_provision": "art2"
    },
    {
      "term": "nicht-fungible Token",
      "definition": "ein Token, der nicht als Kryptowert im Sinne von Art. 2 Abs. 1 Bst. z TVTG oder als Finanzinstrument im Sinne von Art. 4 Abs. 1 Ziff. 15 der Richtlinie 2014/65/EU angesehen werden kann;",
      "source_provision": "art2"
    },
    {
      "term": "selbst gehostete Adresse",
      "definition": "eine Distributed-Ledger-Adresse im Sinne von Art. 3 Ziff. 20 der Verordnung (EU) 2023/1113;",
      "source_provision": "art2"
    },
    {
      "term": "Korrespondenzbankbeziehung",
      "definition": "1. die Erbringung von Bankdienstleistungen durch eine Bank als Korrespondenzbank für eine andere Bank als Respondenzbank; hierzu zählen unter anderem die Unterhaltung eines Kontokorrent- oder eines anderen Bezugskontos und die Erbringung damit verbundener Leistungen wie Verwaltung von Barmitteln, internationale Geldtransfers, Scheckverrechnung, Dienstleistungen im Zusammenhang mit Durchlaufkonten und Devisengeschäfte;",
      "source_provision": "art2"
    },
    {
      "term": "diskretionär ausgestalteter Rechtsträger",
      "definition": "ein Rechtsträger mit einem oder mehreren Ermessensbegünstigten;",
      "source_provision": "art2"
    },
    {
      "term": "Ermessensbegünstigte",
      "definition": "Personen, die dem durch den Stifter, Gründer oder Treugeber benannten Begünstigtenkreis angehören und deren mögliche Begünstigung in das Ermessen des Stiftungsrats, Verwaltungsrats oder Treunehmers oder einer anderen dazu berufenen Stelle gestellt ist. Hierzu gehören auch Personen, deren Begünstigung ausschliesslich der Höhe oder dem Zeitpunkt nach in das Ermessen des Stiftungsrats, Verwaltungsrats oder Treunehmers oder einer anderen dazu berufenen Stelle gestellt ist;",
      "source_provision": "art2"
    },
    {
      "term": "Ausschüttungsempfänger",
      "definition": "Ermessensbegünstigter, der eine Zuwendung aus dem Vermögen oder den Erträgnissen eines diskretionär ausgestalteten Rechtsträgers erhält. Dieser Vermögensvorteil kann aus bankfähigen und nicht-bankfähigen Vermögenswerten bestehen;",
      "source_provision": "art2"
    },
    {
      "term": "transaktionsbezogene Unterlagen",
      "definition": "sämtliche Unterlagen, die eine Rekonstruktion individueller Transaktionen einschliesslich der Höhe und Währung erlauben;",
      "source_provision": "art2"
    },
    {
      "term": "Mitglieder der Leitungsebene",
      "definition": "natürliche Personen, die Mitglieder der Geschäftsleitung, des Verwaltungsrats, des Aufsichtsrats, des Vorstands oder Personen in einer vergleichbaren Funktion sind;",
      "source_provision": "art2"
    },
    {
      "term": "Gruppe",
      "definition": "eine Gruppe von Unternehmen, die aus einem Mutterunternehmen, seinen Tochterunternehmen und den Unternehmen, an denen das Mutterunternehmen oder seine Tochterunternehmen eine Beteiligung halten, besteht, sowie Unternehmen, die untereinander durch eine Beziehung im Sinne von Art. 1097 des Personen- und Gesellschaftsrechts verbunden sind;",
      "source_provision": "art2"
    },
    {
      "term": "Staaten mit strategischen Mängeln",
      "definition": "Staaten, deren nationale Systeme zur Bekämpfung von Geldwäscherei und Terrorismusfinanzierung gemäss den delegierten Rechtsakten der Kommission nach Art. 9 Abs. 2 der Richtlinie (EU) 2015/849 oder gemäss den Bewertungen internationaler Stellen zur Bekämpfung der Geldwäscherei und Terrorismusfinanzierung strategische Mängel aufweisen, die wesentliche Risiken für das Finanzsystem darstellen;",
      "source_provision": "art2"
    },
    {
      "term": "Aufsichtsbehörde",
      "definition": "die Finanzmarktaufsicht (FMA) oder die Liechtensteinische Rechtsanwaltskammer;",
      "source_provision": "art2"
    },
    {
      "term": "Angehörige von steuerberatenden Berufen",
      "definition": "natürliche oder juristische Personen, die über eine der folgenden Bewilligungen verfügen:",
      "source_provision": "art2"
    },
    {
      "term": "externe Buchhalter",
      "definition": "natürliche oder juristische Personen, die für Dritte Leistungen im Sinne von Art. 3 Abs. 1 Bst. n erbringen sowie über eine der folgenden Bewilligungen verfügen:",
      "source_provision": "art2"
    },
    {
      "term": "EWR-Herkunftsstaat",
      "definition": "ein EWR-Mitgliedstaat, in dem sich der Sitz oder die Hauptverwaltung des Sorgfaltspflichtigen befindet;",
      "source_provision": "art2"
    },
    {
      "term": "Europäische Aufsichtsbehörden",
      "definition": "die Europäische Bankenaufsichtsbehörde (EBA), die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) und die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung (EIOPA);",
      "source_provision": "art2"
    },
    {
      "term": "Betreiber von Handelsplattformen für nicht-fungible Token",
      "definition": "natürliche oder juristische Personen, die Handelsplattformen betreiben, über die ihre Kunden einen Wechsel von nicht-fungiblen Token gegen gesetzliche Zahlungsmittel oder Kryptowerte oder andere nicht-fungible Token und umgekehrt abwickeln oder abwickeln lassen, deren Tätigkeit über eine blosse Vermittlungstätigkeit ohne Einbezug in die Zahlungsflüsse hinausgeht, die jedoch weder nicht-fungible Token noch VT-Schlüssel für ihre Kunden verwahren.",
      "source_provision": "art2"
    }
  ]
}
