{
  "id": "li-konso-2005050000",
  "type": "statute",
  "title": "Stockholmer Übereinkommen über persistente organische Schadstoffe",
  "title_en": "",
  "short_name": "LGBl 2005.050",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2005050000",
  "description": "Stockholmer Übereinkommen über persistente organische Schadstoffe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Ziel",
      "content": "Unter Berücksichtigung des Vorsorgeprinzips nach Grundsatz 15 der Erklärung von Rio über Umwelt und Entwicklung ist es Ziel dieses Übereinkommens, die menschliche Gesundheit und die Umwelt vor persistenten organischen Schadstoffen zu schützen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens\na) bedeutet \"Vertragspartei\" ein Staat oder eine Organisation der regionalen Wirtschaftsintegration, der/die zugestimmt hat, durch dieses Übereinkommen gebunden zu sein, und in dem/der das Übereinkommen in Kraft ist;\nb) bedeutet \"Organisation der regionalen Wirtschaftsintegration\" eine von souveränen Staaten einer bestimmten Region gebildete Organisation, der ihre Mitgliedstaaten die Zuständigkeit für die durch dieses Übereinkommen erfassten Angelegenheiten übertragen haben und die im Einklang mit ihren internen Verfahren ordnungsgemäss ermächtigt ist, dieses Übereinkommen zu unterzeichnen, zu ratifizieren, anzunehmen, zu genehmigen oder ihm beizutreten;\nc) bedeutet \"anwesende und abstimmende Vertragsparteien\" die anwesenden Vertragsparteien, die eine Ja- oder eine Neinstimme abgeben."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Massnahmen zur Verringerung oder Verhinderung von Freisetzungen aus beabsichtigter Produktion und Verwendung",
      "content": "1) Jede Vertragspartei erwirkt\na) ein Verbot und/oder die Ergreifung der notwendigen rechtlichen und Verwaltungsmassnahmen zur Einstellung\ni) der bei ihr erfolgenden Produktion und Verwendung der in Anlage A aufgenommenen Chemikalien vorbehaltlich der genannten Anlage und\nii) der bei ihr erfolgenden Einfuhr und Ausfuhr der in Anlage A aufgenommenen Chemikalien nach Massgabe des Abs. 2 und\nb) eine Beschränkung der bei ihr erfolgenden Produktion und Verwendung der in Anlage B aufgenommenen Chemikalien vorbehaltlich der genannten Anlage.\n2) Jede Vertragspartei ergreift Massnahmen, um zu gewährleisten,\na) dass die Einfuhr einer in Anlage A oder Anlage B aufgenommenen Chemikalie ausschliesslich\ni) zum Zweck einer umweltgerechten Entsorgung nach Art. 6 Abs. 1 Bst. d erfolgt oder\nii) der Verwendung oder dem Zweck dient, die/der nach Anlage A oder B für diese Vertragspartei zugelassen ist;\nb) dass die Ausfuhr einer in Anlage A aufgenommenen Chemikalie, für die eine produktions- oder verwendungsspezifische Ausnahmeregelung gilt, oder einer in Anlage B aufgenommenen Chemikalie, für die eine produktions- oder verwendungsspezifische Ausnahmeregelung oder ein akzeptabler Zweck gilt, unter Berücksichtigung etwaiger einschlägiger Bestimmungen in geltenden völkerrechtlichen, auf dem Verfahren der vorherigen Zustimmung nach Inkenntnissetzung beruhenden Übereinkünften ausschliesslich\ni) zum Zweck einer umweltgerechten Entsorgung nach Art. 6 Abs. 1 Bst. d erfolgt;\nii) an eine Vertragspartei erfolgt, welche diese Chemikalie nach Anlage A oder B verwenden darf, oder\niii) an einen Staat, der nicht Vertragspartei dieses Übereinkommens ist, erfolgt, welcher der ausführenden Vertragspartei eine Jahresbescheinigung zur Verfügung gestellt hat. Diese Bescheinigung nennt die vorgesehene Verwendung der Chemikalie und enthält eine Erklärung, der zufolge der einführende Staat in Bezug auf diese Chemikalie verpflichtet ist,\na) die menschliche Gesundheit und die Umwelt zu schützen, indem er die notwendigen Massnahmen ergreift, um Freisetzungen auf ein Mindestmass zu beschränken oder zu verhindern;\nb) Art. 6 Abs. 1 einzuhalten und\nc) gegebenenfalls Anlage B Teil II Abs. 2 einzuhalten;\ndie Bescheinigung enthält auch geeignete unterstützende Unterlagen, zum Beispiel Gesetze, Rechtsvorschriften oder Verwaltungs- und Handlungsrichtlinien. Die ausführende Vertragspartei übermittelt die Bescheinigung spätestens sechzig Tage nach Eingang an das Sekretariat;\nc) dass eine in Anlage A aufgenommene Chemikalie, für die eine produktions- oder verwendungsspezifische Ausnahmeregelung für eine Vertragspartei nicht mehr gilt, von dieser Vertragspartei nicht mehr ausgeführt wird, es sei denn, dies geschieht zum Zweck einer umweltgerechten Entsorgung nach Art. 6 Abs. 1 Bst. d;\nd) im Sinne dieses Absatzes umfasst der Begriff \"Staat, der nicht Vertragspartei dieses Übereinkommens ist\" in Bezug auf eine bestimmte Chemikalie einen Staat oder eine Organisation der regionalen Wirtschaftsintegration, der/die in Bezug auf diese Chemikalie nicht zugestimmt hat, durch das Übereinkommen gebunden zu sein.\n3) Jede Vertragspartei, die über ein oder mehrere Systeme zur rechtlichen Regelung und zur Bewertung von neuen Pflanzenschutz- und Schädlingsbekämpfungsmitteln oder neuen Industriechemikalien verfügt, ergreift Regelungsmassnahmen zur Verhinderung der Produktion und Verwendung neuer Pflanzenschutz- und Schädlingsbekämpfungsmittel oder neuer Industriechemikalien, die unter Berücksichtigung der Kriterien der Anlage D Abs. 1 die Eigenschaften persistenter organischer Schadstoffe aufweisen.\n4) Jede Vertragspartei, die über ein oder mehrere Systeme zur rechtlichen Regelung und zur Bewertung von Pflanzenschutz- und Schädlingsbekämpfungsmitteln oder Industriechemikalien verfügt, berücksichtigt im Rahmen dieser Systeme bei der Durchführung von Bewertungen für derzeit angewandte Pflanzenschutz- und Schädlingsbekämpfungsmittel oder Industriechemikalien gegebenenfalls die Kriterien der Anlage D Abs. 1.\n5) Sofern in diesem Übereinkommen nichts anderes vorgesehen ist, gelten Abs. 1 und Abs. 2 nicht für Mengen einer Chemikalie, deren Einsatz für die Forschung im Labormassstab oder als Referenzsubstanz vorgesehen ist.\n6) Jede Vertragspartei, für die eine spezifische Ausnahmeregelung nach Anlage A oder eine spezifische Ausnahmeregelung oder ein akzeptabler Zweck nach Anlage B gilt, ergreift geeignete Massnahmen, um zu gewährleisten, dass jede Produktion oder Verwendung im Rahmen einer derartigen Ausnahmeregelung oder eines derartigen Zwecks so erfolgt, dass die Exposition von Menschen und die Freisetzung in die Umwelt verhindert oder auf ein Mindestmass beschränkt werden. Bei von Ausnahmeregelungen erfassten Verwendungen oder akzeptablen Zwecken, mit denen unter normalen Einsatzbedingungen eine beabsichtigte Freisetzung in die Umwelt verbunden ist, wird diese Freisetzung unter Berücksichtigung anwendbarer Normen und Richtlinien auf das erforderliche Mindestmass beschränkt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Register spezifischer Ausnahmeregelungen",
      "content": "1) Hiermit wird ein Register zu dem Zweck eingerichtet, diejenigen Vertragsparteien zu benennen, für welche spezifische Ausnahmeregelungen gelten, die in Anlage A oder Anlage B aufgenommen sind. Hierin nicht benannt werden Vertragsparteien, die von den Bestimmungen in Anlage A oder Anlage B Gebrauch machen, welche von allen Vertragsparteien in Anspruch genommen werden können. Das Register wird vom Sekretariat geführt und ist für die Öffentlichkeit verfügbar.\n2) Das Register umfasst\na) eine den Anlagen A und B entnommene Aufstellung der Arten spezifischer Ausnahmeregelungen;\nb) eine Aufstellung der Vertragsparteien, für die eine in Anlage A oder Anlage B aufgenommene Ausnahmeregelung gilt; und\nc) eine Aufstellung der für jede registrierte spezifische Ausnahmeregelung geltenden Ablauftermine.\n3) Jeder Staat kann sich, wenn er Vertragspartei wird, durch schriftliche Notifikation an das Sekretariat für eine oder mehrere Arten spezifischer Ausnahmeregelungen, die in Anlage A oder Anlage B aufgenommen sind, registrieren lassen.\n4) Sofern in dem Register nicht durch eine Vertragspartei ein früherer Termin angegeben ist oder sofern nicht nach Abs. 7 eine Verlängerung gewährt wird, erlöschen alle Registrierungen spezifischer Ausnahmeregelungen fünf Jahre nach Inkrafttreten dieses Übereinkommens in Bezug auf eine bestimmte Chemikalie.\n5) Auf ihrer ersten Tagung entscheidet die Konferenz der Vertragsparteien über ihr Überprüfungsverfahren für die Registereinträge.\n6) Vor der Überprüfung eines Registereintrags legt die betroffene Vertragspartei dem Sekretariat einen Bericht vor, in dem die weiterhin bestehende Notwendigkeit einer Registrierung dieser Ausnahmeregelung begründet wird. Der Bericht wird vom Sekretariat allen Vertragsparteien zugesandt. Die Überprüfung einer Registrierung wird auf der Grundlage aller verfügbaren Informationen durchgeführt. Daraufhin kann die Konferenz der Vertragsparteien gegenüber der betroffenen Vertragspartei die Empfehlungen aussprechen, die sie für angemessen hält.\n7) Die Konferenz der Vertragsparteien kann auf Ersuchen der betroffenen Vertragspartei beschliessen, den Zeitpunkt des Erlöschens einer spezifischen Ausnahmeregelung um einen Zeitraum von bis zu fünf Jahren zu verschieben. Bei ihrem Beschluss berücksichtigt die Konferenz der Vertragsparteien die besonderen Gegebenheiten von Vertragsparteien, die Entwicklungsländer sind, sowie von Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen in angemessenem Umfang.\n8) Eine Vertragspartei kann einen Registereintrag hinsichtlich einer spezifischen Ausnahmeregelung durch schriftliche Notifikation an das Sekretariat jederzeit zurücknehmen. Die Rücknahme wird an dem Tag wirksam, der in der Notifikation angegeben ist.\n9) Sind für eine bestimmte Art von spezifischen Ausnahmeregelungen keine Vertragsparteien mehr registriert, so können hierzu keine neuen Registrierungen mehr erfolgen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Massnahmen zur Verringerung oder Verhinderung von Freisetzungen unerwünschter Nebenprodukte",
      "content": "Jede Vertragspartei ergreift zumindest die folgenden Massnahmen zur Verringerung der auf anthropogene Quellen zurückzuführenden Gesamtfreisetzungen jeder der in Anlage C aufgenommenen Chemikalien mit dem Ziel der kontinuierlichen Verringerung und - sofern durchführbar - der vollständigen Einstellung:\na) Erarbeitung eines Aktionsplans oder gegebenenfalls eines regionalen oder subregionalen Aktionsplans spätestens zwei Jahre nach Inkrafttreten dieses Übereinkommens für diese Vertragspartei sowie dessen anschliessende Durchführung im Rahmen ihres in Art. 7 bezeichneten Durchführungsplans, mit dem die Freisetzung der in Anlage C aufgenommenen Chemikalien angegeben, beschrieben und behandelt sowie die Durchführung der Bst. b bis e erleichtert werden sollen. Der Aktionsplan umfasst folgende Elemente:\ni) eine Bewertung derzeitiger und hochgerechneter Freisetzungen, einschliesslich der Erarbeitung und Pflege von Quellverzeichnissen und Emissionsschätzungen, unter Berücksichtigung der in Anlage C angegebenen Quellkategorien;\nii) eine Bewertung der Wirksamkeit der Rechtsvorschriften und Grundsätze der Vertragspartei in Bezug auf die Regelung dieser Freisetzungen;\niii) Strategien zur Erfüllung der in diesem Absatz enthaltenen Verpflichtungen unter Berücksichtigung der Bewertungen nach den Ziffern i und ii;\niv) Schritte zur Förderung von Ausbildungs- und Schulungsmassnahmen in Bezug auf diese Strategien und Aufklärung über sie;\nv) eine alle fünf Jahre erfolgende Überprüfung dieser Strategien und ihres Erfolgs bei der Erfüllung der Verpflichtungen aus diesem Absatz; derartige Überprüfungen sind in die nach Art. 15 vorzulegenden Berichte einzubeziehen;\nvi) einen Zeitplan für die Durchführung des Aktionsplans und für die darin genannten Strategien und Massnahmen;\nb) Förderung der Anwendung verfügbarer, durchführbarer und zweckmässiger Massnahmen, mit denen sich ein realistisches und sinnvolles Mass an Freisetzungsverringerung oder Quellenbeseitigung zügig erreichen lässt;\nc) Förderung der Entwicklung und, soweit dies der Vertragspartei angemessen erscheint, Anordnung der Verwendung von als Ersatz dienenden oder abgeänderten Materialien, Produkten und Prozessen, um die Bildung und Freisetzung der in Anlage C aufgenommenen Chemikalien zu verhindern, und zwar unter Berücksichtigung der allgemeinen Leitlinien über Massnahmen zur Verhinderung und Verringerung von Freisetzungen in Anlage C sowie von Richtlinien, die durch die Konferenz der Vertragsparteien zu beschliessen sind;\nd) Förderung und - nach Massgabe des Durchführungszeitplans im Aktionsplan der Vertragspartei - Anordnung der Anwendung der besten verfügbaren Techniken für neue Quellen innerhalb der Quellkategorien, für die eine Vertragspartei in ihrem Aktionsplan entsprechenden Handlungsbedarf sieht, wobei anfänglich auf die in Anlage C Teil II angegebenen Quellkategorien ein besonderer Schwerpunkt zu legen ist. In jedem Fall ist die Vorschrift zur Anwendung der besten verfügbaren Techniken für neue Quellen innerhalb der in Teil II der genannten Anlage aufgenommenen Kategorien so früh wie praktikabel schrittweise einzuführen, jedoch nicht später als vier Jahre nach Inkrafttreten dieses Übereinkommens für diese Vertragspartei. Für die angegebenen Kategorien fördern die Vertragsparteien die Anwendung der besten Umweltschutzpraktiken. Bei der Anwendung der besten verfügbaren Techniken und der besten Umweltschutzpraktiken sollen die Vertragsparteien die allgemeinen Leitlinien über Massnahmen zur Verhinderung und Verringerung von Freisetzungen in der genannten Anlage sowie die Richtlinien zu den besten verfügbaren Techniken und besten Umweltschutzpraktiken, die durch die Konferenz der Vertragsparteien zu beschliessen sind, berücksichtigen;\ne) Förderung der Anwendung der besten verfügbaren Techniken und besten Umweltschutzpraktiken nach Massgabe des Aktionsplans der Vertragspartei:\ni) für bestehende Quellen innerhalb der in Anlage C Teil II aufgenommenen Quellkategorien und innerhalb von Quellkategorien, wie sie in Teil III der genannten Anlage beispielhaft genannt sind, sowie\nii) für neue Quellen innerhalb von Quellkategorien, wie sie in Anlage C Teil III beispielhaft genannt sind, die eine Vertragspartei nicht unter Bst. d behandelt hat.\nBei der Anwendung der besten verfügbaren Techniken und der besten Umweltschutzpraktiken sollen die Vertragsparteien die allgemeinen Leitlinien über Massnahmen zur Verhinderung und Verringerung von Freisetzungen in Anlage C sowie die Richtlinien zu den besten verfügbaren Techniken und besten Umweltschutzpraktiken, die durch die Konferenz der Vertragsparteien zu beschliessen sind, berücksichtigen;\nf) im Sinne dieses Absatzes und der Anlage C\ni) bedeutet \"beste verfügbare Techniken\" die wirksamste und am weitesten fortgeschrittene Stufe der Entwicklung von Tätigkeiten und entsprechenden Verfahren, welche die praktische Eignung bestimmter Techniken für eine grundsätzliche Schaffung der Grundlage für Freisetzungsbegrenzungen anzeigen, mit denen die Freisetzung von Chemikalien, die in Anlage C Teil I aufgenommen sind, sowie deren Auswirkungen auf die Umwelt als Ganzes verhindert oder, wo dies nicht praktikabel ist, allgemein verringert werden sollen. In dieser Hinsicht\nii) umfasst \"Techniken\" sowohl die eingesetzte Technologie als auch die Art und Weise, in der die Anlage geplant, gebaut, instand gehalten, betrieben und ausser Betrieb genommen wird;\niii) bedeutet \"verfügbare\" Techniken diejenigen Techniken, auf die der Betreiber zugreifen kann und die in einem Massstab entwickelt wurden, der ihre Realisierung in dem betreffenden Industriesektor unter wirtschaftlich und technisch tragfähigen Bedingungen bei Berücksichtigung der Kosten und Vorteile gestattet;\niv) bedeutet \"beste\" am wirksamsten im Hinblick auf die Erreichung eines hohen allgemeinen Schutzniveaus der Umwelt als Ganzes;\nv) bedeutet \"beste Umweltschutzpraktiken\" die Anwendung der geeignetsten Kombination aus Kontrollmassnahmen und Strategien zum Schutz der Umwelt;\nvi) bedeutet \"neue Quelle\" jede Quelle, deren Bau oder wesentliche Veränderung frühestens ein Jahr nach dem Tag begonnen wird, an dem\na) dieses Übereinkommen für die betreffende Vertragspartei in Kraft tritt oder\nb) eine Änderung der Anlage C für die betreffende Vertragspartei in Kraft tritt, wobei die Quelle erst aufgrund dieser Änderung unter dieses Übereinkommen fällt;\nc) Emissionsgrenzwerte oder Leistungsvorgaben können von einer Vertragspartei zur Erfüllung ihrer Verpflichtungen in Bezug auf beste verfügbare Techniken nach diesem Absatz herangezogen werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Massnahmen zur Verringerung oder Verhinderung von Freisetzungen aus Lagerbeständen und Abfällen",
      "content": "1) Um zu gewährleisten, dass Lagerbestände, die aus in Anlage A oder Anlage B aufgenommenen Chemikalien bestehen oder diese enthalten, sowie Abfälle, die aus einer in Anlage A, B oder C aufgenommenen Chemikalie bestehen, diese enthalten oder mit dieser verunreinigt sind - darunter auch Produkte und Artikel, wenn diese zu derartigen Abfällen werden -, so behandelt werden, dass die menschliche Gesundheit und die Umwelt geschützt werden, verpflichtet sich jede Vertragspartei zu Folgendem:\na) Entwicklung geeigneter Strategien zur Feststellung von\ni) Lagerbeständen, die aus in Anlage A oder Anlage B aufgenommenen Chemikalien bestehen oder diese enthalten, und\nii) in Gebrauch befindlichen Produkten und Artikeln sowie Abfällen, die aus einer in Anlage A, Anlage B oder Anlage C aufgenommenen Chemikalie bestehen, diese enthalten oder mit dieser verunreinigt sind;\nb) soweit durchführbar Feststellung von Lagerbeständen, die aus in Anlage A oder Anlage B aufgenommenen Chemikalien bestehen oder diese enthalten, und zwar auf der Grundlage der unter Bst. a genannten Strategien;\nc) soweit angebracht eine sichere, effiziente und umweltgerechte Behandlung von Lagerbeständen. Lagerbestände von in Anlage A oder Anlage B aufgenommenen Chemikalien gelten, nachdem ihre Verwendung aufgrund einer spezifischen Ausnahmeregelung nach Anlage A oder aufgrund einer spezifischen Ausnahmeregelung oder eines akzeptablen Zwecks nach Anlage B nicht mehr gestattet ist - wovon jedoch Lagerbestände ausgenommen sind, deren Ausfuhr nach Art. 3 Abs. 2 gestattet ist -, als Abfall und sind nach Bst. d zu behandeln;\nd) Ergreifung geeigneter Massnahmen, damit derartige Abfälle - darunter auch Produkte und Artikel, wenn diese zu derartigen Abfällen werden -\ni) umweltgerecht gehandhabt, gesammelt, befördert und gelagert werden;\nii) so entsorgt werden, dass die darin enthaltenen persistenten organischen Schadstoffe zerstört oder unumkehrbar umgewandelt werden, so dass sie nicht mehr die Eigenschaften persistenter organischer Schadstoffe aufweisen, oder auf andere Weise umweltgerecht entsorgt werden, wenn ihre Zerstörung oder unumkehrbare Umwandlung nicht die unter Umweltgesichtspunkten vorzuziehende Möglichkeit darstellt oder ihr Gehalt an persistenten organischen Schadstoffen niedrig ist, wobei internationale Regeln, Normen und Richtlinien, auch solche, die nach Abs. 2 gegebenenfalls erarbeitet werden, sowie einschlägige weltweite und regionale Regelungen zur Behandlung gefährlicher Abfälle zu berücksichtigen sind;\niii) nicht für ein Entsorgungsverfahren zugelassen werden, das zur Wiedergewinnung, Verwertung, Rückgewinnung, unmittelbaren Wiederverwendung oder anderen Möglichkeiten der Weiterverwendung persistenter organischer Schadstoffe führen kann, und\niv) nicht ohne Berücksichtigung einschlägiger internationaler Regeln, Normen und Richtlinien über Staatsgrenzen hinweg befördert werden;\ne) Bemühungen zur Erarbeitung geeigneter Strategien zur Feststellung von Flächen, die durch in Anlage A, B oder C aufgenommene Chemikalien verunreinigt sind; wird eine Sanierung dieser Standorte durchgeführt, so hat sie in einer umweltgerechten Weise zu erfolgen.\n2) Die Konferenz der Vertragsparteien arbeitet eng mit den zuständigen Organen des Basler Übereinkommens über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung zusammen, um unter anderem\na) Grade der Zerstörung und unumkehrbaren Umwandlung festzulegen, die notwendig sind, um sicherzustellen, dass die Eigenschaften persistenter organischer Schadstoffe nach Anlage D Abs. 1 nicht auftreten;\nb) die Methoden festzulegen, die nach ihrer Auffassung die genannte umweltgerechte Entsorgung darstellen, und\nc) soweit angebracht, an der Festlegung der Konzentrationen der in die Anlagen A, B und C aufgenommenen Chemikalien zu arbeiten, um den in Abs. 1 Bst. d Ziffer ii genannten niedrigen Gehalt an persistenten organischen Schadstoffen festzusetzen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Durchführungspläne",
      "content": "1) Jede Vertragspartei:\na) erarbeitet einen Plan für die Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen und bemüht sich um dessen Durchführung;\nb) übermittelt ihren Durchführungsplan innerhalb von zwei Jahren, nachdem dieses Übereinkommen für diese Vertragspartei in Kraft getreten ist, der Konferenz der Vertragsparteien und\nc) überprüft ihren Durchführungsplan in regelmässigen Abständen in einer von der Konferenz der Vertragsparteien festzulegenden Art und Weise und bringt ihn gegebenenfalls auf den neuesten Stand.\n2) Die Vertragsparteien arbeiten gegebenenfalls unmittelbar oder über weltweite, regionale und subregionale Organisationen zusammen und konsultieren ihre nationalen Interessengruppen, darunter Frauengruppen sowie mit der Gesundheit von Kindern befasste Gruppen, um die Erarbeitung, Verwirklichung und Aktualisierung ihrer Durchführungspläne zu erleichtern.\n3) Die Vertragsparteien bemühen sich um die Anwendung und, soweit erforderlich, die Festlegung der Massnahmen, um nationale Durchführungspläne für persistente organische Schadstoffe gegebenenfalls in ihre Strategien für eine nachhaltige Entwicklung einzubeziehen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Aufnahme von Chemikalien in die Anlagen A, B und C",
      "content": "1) Eine Vertragspartei kann dem Sekretariat einen Vorschlag zur Aufnahme einer Chemikalie in die Anlagen A, B und/oder C unterbreiten. Der Vorschlag enthält die in Anlage D angegebenen Informationen. Bei der Erarbeitung eines Vorschlags kann eine Vertragspartei von anderen Vertragsparteien und/oder dem Sekretariat unterstützt werden.\n2) Das Sekretariat prüft, ob der Vorschlag die in Anlage D angegebenen Informationen enthält. Hat sich das Sekretariat davon überzeugt, dass der Vorschlag die angegebenen Informationen enthält, so leitet es den Vorschlag an den Überprüfungsausschuss für persistente organische Schadstoffe weiter.\n3) Der Ausschuss prüft den Vorschlag und wendet die in Anlage D aufgeführten Prüfkriterien auf flexible und transparente Art und Weise und unter integrativer und ausgewogener Berücksichtigung aller bereitgestellten Informationen an.\n4) Hat sich der Ausschuss davon überzeugt,\na) dass die Prüfkriterien erfüllt wurden, so stellt er den Vorschlag und die Bewertung des Ausschusses allen Vertragsparteien und Beobachtern über das Sekretariat zur Verfügung und fordert sie zur Vorlage der in Anlage E angegebenen Informationen auf, oder\nb) dass die Prüfkriterien nicht erfüllt wurden, so unterrichtet er alle Vertragsparteien und Beobachter über das Sekretariat und stellt den Vorschlag und die Bewertung des Ausschusses allen Vertragsparteien zur Verfügung; der Vorschlag wird zurückgestellt.\n5) Jede Vertragspartei kann einen vom Ausschuss nach Abs. 4 zurückgestellten Vorschlag dem Ausschuss wieder vorlegen. Im Rahmen dieser Wiedervorlage können etwaige Belange der Vertragspartei sowie eine Begründung für eine weitere Prüfung durch den Ausschuss vorgebracht werden. Stellt der Ausschuss im Anschluss an dieses Verfahren den Vorschlag erneut zurück, so kann die Vertragspartei die Entscheidung des Ausschusses anfechten, woraufhin die Konferenz der Vertragsparteien die Angelegenheit auf ihrer nächsten Tagung prüft. Die Konferenz der Vertragsparteien kann auf der Grundlage der Prüfkriterien in Anlage D und unter Berücksichtigung der Bewertung des Ausschusses sowie etwaiger zusätzlicher, seitens einer Vertragspartei oder eines Beobachters bereitgestellter Informationen beschliessen, dass der Vorschlag weiter behandelt werden soll.\n6) Hat der Ausschuss beschlossen, dass die Prüfkriterien erfüllt wurden, oder hat die Konferenz der Vertragsparteien beschlossen, dass der Vorschlag weiter behandelt werden soll, so prüft der Ausschuss den Vorschlag unter Berücksichtigung etwaiger zusätzlicher erhaltener Informationen weiter und erstellt den Entwurf eines Risikoprofils nach Anlage E. Er stellt diesen Entwurf über das Sekretariat allen Vertragsparteien und Beobachtern zur Verfügung, holt fachliche Stellungnahmen von diesen ein und vervollständigt unter Berücksichtigung dieser Stellungnahmen das Risikoprofil.\n7) Beschliesst der Ausschuss auf der Grundlage des nach Anlage E erarbeiteten Risikoprofils:\na) dass die Chemikalie infolge ihres weiträumigen Transports in der Umwelt wahrscheinlich zu erheblichen schädlichen Auswirkungen auf die menschliche Gesundheit und/oder Umwelt führt, so dass weltweite Massnahmen erforderlich sind, so wird der Vorschlag weiter behandelt. Das Fehlen einer vollständigen wissenschaftlichen Sicherheit verhindert nicht die weitere Behandlung des Vorschlags. Der Ausschuss fordert über das Sekretariat von allen Vertragsparteien und Beobachtern Informationen zu den in Anlage F aufgeführten Überlegungen an. Daraufhin erstellt er eine Bewertung zum Risikomanagement, die eine Analyse möglicher Kontrollmassnahmen für die Chemikalie nach Massgabe der genannten Anlage enthält, oder\nb) dass der Vorschlag nicht weiter behandelt werden soll, so stellt er über das Sekretariat das Risikoprofil allen Vertragsparteien und Beobachtern zur Verfügung und stellt den Vorschlag zurück.\n8) Bei jedem nach Abs. 7 Bst. b zurückgestellten Vorschlag kann eine Vertragspartei die Konferenz der Vertragsparteien ersuchen, den Erlass einer Anweisung an den Ausschuss zu prüfen, der zufolge von der vorschlagenden Vertragspartei und von anderen Vertragsparteien während eines Zeitraums von höchstens einem Jahr zusätzliche Informationen anzufordern sind. Nach Ablauf dieses Zeitraums und auf der Grundlage gegebenenfalls erhaltener Informationen prüft der Ausschuss den Vorschlag nach Abs. 6 mit der von der Konferenz der Vertragsparteien zu beschliessenden Vorrangigkeit erneut. Stellt der Ausschuss im Anschluss an dieses Verfahren den Vorschlag erneut zurück, so kann die Vertragspartei die Entscheidung des Ausschusses anfechten, woraufhin die Konferenz der Vertragsparteien die Angelegenheit auf ihrer nächsten Tagung prüft. Die Konferenz der Vertragsparteien kann auf der Grundlage des nach Anlage E erarbeiteten Risikoprofils und unter Berücksichtigung der Bewertung des Ausschusses sowie etwaiger zusätzlicher Informationen seitens einer Vertragspartei oder eines Beobachters beschliessen, dass der Vorschlag weiter behandelt werden soll. Beschliesst die Konferenz der Vertragsparteien, dass der Vorschlag weiter zu behandeln ist, so erstellt der Ausschuss daraufhin die Bewertung des Risikomanagements.\n9) Der Ausschuss gibt auf der Grundlage des in Abs. 6 genannten Risikoprofils und der in Abs. 7 Bst. a oder Abs. 8 genannten Bewertung des Risikomanagements eine Empfehlung darüber ab, ob die Aufnahme der Chemikalie in die Anlagen A, B und/oder C von der Konferenz der Vertragsparteien erwogen werden soll. Die Konferenz der Vertragsparteien beschliesst in vorsorgender Weise unter angemessener Berücksichtigung der Empfehlungen des Ausschusses einschliesslich etwaiger wissenschaftlicher Unsicherheiten, ob die Chemikalie unter Angabe der zugehörigen Kontrollmassnahmen in die Anlagen A, B und/oder C aufzunehmen ist."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Informationsaustausch",
      "content": "1) Jede Vertragspartei erleichtert oder übernimmt den Austausch von Informationen, die massgeblich sind\na) für die Verringerung oder Verhinderung der Produktion, Verwendung und Freisetzung persistenter organischer Schadstoffe und\nb) für Alternativen zu persistenten organischen Schadstoffen, einschliesslich Informationen über deren Risiken sowie deren wirtschaftliche und soziale Kosten.\n2) Die Vertragsparteien tauschen die in Abs. 1 genannten Informationen unmittelbar oder über das Sekretariat aus.\n3) Jede Vertragspartei benennt für den Austausch derartiger Informationen eine innerstaatliche Anlaufstelle.\n4) Das Sekretariat dient als Vermittlungsstelle für Informationen über persistente organische Schadstoffe, darunter auch Informationen, die von Vertragsparteien, zwischenstaatlichen Organisationen und nichtstaatlichen Organisationen bereitgestellt werden.\n5) Für die Zwecke dieses Übereinkommens gelten Informationen zur Gesundheit und Sicherheit von Mensch und Umwelt nicht als vertraulich. Vertragsparteien, die nach diesem Übereinkommen sonstige Informationen austauschen, schützen vertrauliche Informationen nach Vereinbarung."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Informationen, Bewusstseinsbildung und Aufklärung",
      "content": "1) Jede Vertragspartei fördert und erleichtert im Rahmen ihrer Möglichkeiten\na) die Bewusstseinsbildung unter ihren politisch Verantwortlichen und Entscheidungsträgern in Bezug auf persistente organische Schadstoffe;\nb) die Bereitstellung aller verfügbaren Informationen über persistente organische Schadstoffe für die Öffentlichkeit unter Berücksichtigung des Art. 9 Abs. 5;\nc) die Erarbeitung und Durchführung von Programmen zur Aufklärung und zur Bewusstseinsbildung in der Öffentlichkeit, insbesondere für Frauen, Kinder und am wenigsten gebildete Bevölkerungsschichten, über persistente organische Schadstoffe und über deren Auswirkungen auf Gesundheit und Umwelt sowie über deren Alternativen;\nd) die Beteiligung der Öffentlichkeit an Fragen im Zusammenhang mit persistenten organischen Schadstoffen und deren Auswirkungen auf Gesundheit und Umwelt sowie an der Erarbeitung geeigneter Beiträge, einschliesslich der Möglichkeit zur Einbringung eigener Beiträge auf nationaler Ebene zur Durchführung dieses Übereinkommens;\ne) die Schulung von Arbeitnehmern, Wissenschaftlern, Lehrpersonal sowie Fach- und Führungskräften;\nf) die Erarbeitung und den Austausch von Materialien zur Aufklärung und Bewusstseinsbildung in der Öffentlichkeit auf nationaler und internationaler Ebene und\ng) die Erarbeitung und Durchführung von Bildungs- und Schulungsprogrammen auf nationaler und internationaler Ebene.\n2) Jede Vertragspartei stellt im Rahmen ihrer Möglichkeiten sicher, dass die Öffentlichkeit Zugang zu den in Abs. 1 genannten öffentlichen Informationen hat und dass die Informationen auf dem neuesten Stand gehalten werden.\n3) Jede Vertragspartei ermutigt im Rahmen ihrer Möglichkeiten die Wirtschaft sowie beruflich damit befasste Nutzer zur Förderung und Erleichterung der Bereitstellung der in Abs. 1 genannten Informationen auf nationaler und gegebenenfalls subregionaler, regionaler und weltweiter Ebene.\n4) Bei der Bereitstellung von Informationen über persistente organische Schadstoffe und deren Alternativen können die Vertragsparteien Sicherheitsdatenblätter, Berichte, Massenmedien und sonstige Kommunikationsmittel verwenden und auf nationaler und regionaler Ebene Informationszentren einrichten.\n5) Jede Vertragspartei zieht wohlwollend die Entwicklung von Mechanismen, beispielsweise Registern zur Freisetzung und Weitergabe von Schadstoffen, für die Erfassung und Verbreitung von Informationen über Schätzungen der jährlich freigesetzten oder entsorgten Mengen der in Anlage A, B oder C aufgenommenen Chemikalien in Betracht."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Forschung, Entwicklung und Überwachung",
      "content": "1) Die Vertragsparteien fördern und/oder übernehmen im Rahmen ihrer Möglichkeiten auf nationaler und internationaler Ebene eine geeignete Forschung, Entwicklung, Überwachung und Zusammenarbeit in Bezug auf persistente organische Schadstoffe und gegebenenfalls deren Alternativen sowie potentielle persistente organische Schadstoffe, auch hinsichtlich\na) Quellen und Freisetzungen in die Umwelt;\nb) Vorhandensein, Konzentration und Entwicklung der Konzentration im Menschen und in der Umwelt;\nc) Transport, Verhalten und Umwandlung in der Umwelt;\nd) Auswirkungen auf die menschliche Gesundheit und die Umwelt;\ne) sozioökonomischer und kultureller Auswirkungen;\nf) Verringerung und/oder Verhinderung ihrer Freisetzung und\ng) harmonisierter Methoden zur Bestandserfassung von Quellen, bei denen persistente organische Schadstoffe entstehen, und Analysemethoden für die Messung von Freisetzungen.\n2) Bei der Durchführung der Massnahmen nach Abs. 1 sind die Vertragsparteien im Rahmen ihrer Möglichkeiten verpflichtet,\na) internationale Programme, Netzwerke und Organisationen, deren Ziel die Festlegung, Durchführung, Einschätzung und Finanzierung von Forschung, Datenerfassung und Überwachung ist, unter Berücksichtigung der Notwendigkeit, Doppelarbeit auf ein Mindestmass zu beschränken, zu unterstützen beziehungsweise weiterzuentwickeln;\nb) nationale und internationale Bemühungen zur Stärkung nationaler wissenschaftlicher und technischer Forschungsmöglichkeiten zu unterstützen, insbesondere in Entwicklungsländern und in Ländern mit im Übergang befindlichen Wirtschaftssystemen, und den Zugang zu Daten und Analysen sowie deren Austausch zu fördern;\nc) die Belange und Bedürfnisse von Entwicklungsländern sowie Ländern mit im Übergang befindlichen Wirtschaftssystemen, insbesondere im Bereich finanzieller und technischer Mittel, zu berücksichtigen und bei der Verbesserung ihrer Möglichkeiten zur Beteiligung an den unter den Bst. a und b genannten Bemühungen zusammenzuarbeiten;\nd) Forschungsarbeiten durchzuführen, die auf die Minderung der Auswirkungen persistenter organischer Schadstoffe auf die Fortpflanzungsfähigkeit gerichtet sind;\ne) die Ergebnisse ihrer in diesem Absatz genannten Forschungs-, Entwicklungs- und Überwachungstätigkeit der Öffentlichkeit rechtzeitig und regelmässig zur Verfügung zu stellen und\nf) die Zusammenarbeit hinsichtlich Speicherung und Pflege von Informationen, die aus der Forschung, Entwicklung und Überwachung gewonnen wurden, zu fördern und/oder zu verwirklichen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Technische Hilfe",
      "content": "1) Die Vertragsparteien erkennen an, dass die rechtzeitige und angemessene Bereitstellung technischer Hilfe als Reaktion auf Ersuchen von Vertragsparteien, die Entwicklungsländer sind, und von Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen für die erfolgreiche Durchführung dieses Übereinkommens von wesentlicher Bedeutung ist.\n2) Die Vertragsparteien arbeiten zusammen, um für Vertragsparteien, die Entwicklungsländer sind, und Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen rechtzeitige und geeignete technische Hilfe zu leisten und sie unter Berücksichtigung ihrer besonderen Bedürfnisse dabei zu unterstützen, ihre Fähigkeit zur Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen zu entwickeln und zu stärken.\n3) In dieser Hinsicht umfasst die von Vertragsparteien, die entwickelte Länder sind, sowie von anderen Vertragsparteien im Rahmen ihrer Möglichkeiten zu leistende technische Hilfe, soweit angemessen und einvernehmlich vereinbart, technische Hilfe beim Kapazitätsaufbau zur Erfüllung der Verpflichtungen aus diesem Übereinkommen. Weitere Leitlinien hierzu werden von der Konferenz der Vertragsparteien zur Verfügung gestellt.\n4) Die Vertragsparteien legen in Bezug auf die Durchführung dieses Übereinkommens gegebenenfalls Regelungen zum Zweck der Bereitstellung technischer Hilfe und der Förderung des Technologietransfers an Vertragsparteien, die Entwicklungsländer sind, und an Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen fest. Diese Regelungen umfassen regionale und subregionale Zentren für den Kapazitätsaufbau und den Technologietransfer, um Vertragsparteien, die Entwicklungsländer sind, und Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen bei der Erfüllung ihrer Verpflichtungen aus diesem Übereinkommen zu unterstützen. Weitere Leitlinien hierzu werden von der Konferenz der Vertragsparteien zur Verfügung gestellt.\n5) Die Vertragsparteien tragen im Zusammenhang mit diesem Artikel bei ihren Massnahmen hinsichtlich der technischen Hilfe den speziellen Bedürfnissen und der besonderen Lage der am wenigsten entwickelten Länder und der kleinen Inselstaaten, die Entwicklungsländer sind, voll Rechnung."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Finanzielle Mittel und Finanzierungsmechanismen",
      "content": "1) Jede Vertragspartei verpflichtet sich, im Rahmen ihrer Möglichkeiten finanzielle Unterstützung und Anreize im Hinblick auf diejenigen innerstaatlichen Tätigkeiten, die zur Verwirklichung der Ziele dieses Übereinkommens durchgeführt werden sollen, im Einklang mit ihren innerstaatlichen Plänen, Prioritäten und Programmen bereitzustellen.\n2) Die Vertragsparteien, die entwickelte Länder sind, stellen neue und zusätzliche finanzielle Mittel bereit, um es den Vertragsparteien, die Entwicklungsländer sind, sowie den Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen zu ermöglichen, die vereinbarten vollen Mehrkosten zu tragen, die aus der Durchführung von Massnahmen zur Erfüllung von Verpflichtungen aus diesem Übereinkommen nach Vereinbarung zwischen einer Empfänger-Vertragspartei und einem Rechtsträger, der an dem in Abs. 6 beschriebenen Mechanismus beteiligt ist, entstehen. Andere Vertragsparteien können diese finanziellen Mittel auf freiwilliger Grundlage und im Rahmen ihrer Möglichkeiten ebenfalls bereitstellen. Zu Beiträgen aus sonstigen Quellen soll ebenfalls ermutigt werden. Bei der Erfüllung dieser Verpflichtungen wird berücksichtigt, dass die Mittel angemessen und vorhersehbar sein und rechtzeitig eingehen müssen und dass eine Lastenteilung unter den Beitrag leistenden Vertragsparteien wichtig ist.\n3) Vertragsparteien, die entwickelte Länder sind, und andere Vertragsparteien, die dazu im Rahmen ihrer Möglichkeiten und im Einklang mit ihren innerstaatlichen Plänen, Prioritäten und Programmen in der Lage sind, können auch finanzielle Mittel über andere bilaterale, regionale und multilaterale Quellen oder Wege zur Verfügung stellen, welche die Vertragsparteien, die Entwicklungsländer sind, und die Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen zur Unterstützung ihrer Durchführung dieses Übereinkommens in Anspruch nehmen können.\n4) Der Umfang, in dem die Vertragsparteien, die Entwicklungsländer sind, ihre Verpflichtungen aus diesem Übereinkommen wirksam erfüllen, wird davon abhängen, inwieweit die Vertragsparteien, die entwickelte Länder sind, ihre Verpflichtungen aus dem Übereinkommen betreffend finanzielle Mittel, technische Hilfe und Technologietransfer wirksam erfüllen. Die Tatsache, dass die nachhaltige wirtschaftliche und soziale Entwicklung sowie die Beseitigung der Armut für Vertragsparteien, die Entwicklungsländer sind, erste und dringlichste Anliegen sind, wird unter angemessener Einbeziehung der Notwendigkeit, die menschliche Gesundheit und die Umwelt zu schützen, in vollem Umfang berücksichtigt.\n5) Die Vertragsparteien tragen bei ihren Massnahmen hinsichtlich der Finanzierung den speziellen Bedürfnissen und der besonderen Lage der am wenigsten entwickelten Länder und der kleinen Inselstaaten, die Entwicklungsländer sind, voll Rechnung.\n6) Hiermit wird ein Mechanismus für die Bereitstellung angemessener und nachhaltiger finanzieller Mittel in Form unentgeltlicher Zuschüsse oder zu Vorzugsbedingungen für Vertragsparteien, die Entwicklungsländer sind, und für Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen festgelegt, um diese bei der Durchführung des Übereinkommens zu unterstützen. Der Mechanismus arbeitet für die Zwecke des Übereinkommens unter der Aufsicht - sofern angebracht - und Leitung der Konferenz der Vertragsparteien und ist dieser gegenüber verantwortlich. Seine Arbeit wird einem oder mehreren Rechtsträgern, einschliesslich bestehender internationaler Rechtsträger, nach Beschluss der Konferenz der Vertragsparteien übertragen. In den Mechanismus können auch andere Rechtsträger einbezogen werden, die multilaterale, regionale und bilaterale finanzielle und technische Hilfe bereitstellen. Beiträge zu dem Mechanismus werden zusätzlich zu sonstigen im Rahmen und nach Massgabe des Abs. 2 vorgenommenen Finanztransfers an Vertragsparteien, die Entwicklungsländer sind, und an Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen geleistet.\n7) Im Einklang mit den Zielen dieses Übereinkommens und Abs. 6 beschliesst die Konferenz der Vertragsparteien auf ihrer ersten Tagung geeignete Leitlinien für den Mechanismus und einigt sich mit dem oder den an dem Finanzierungsmechanismus beteiligten Rechtsträger(n) auf die Regelungen zu dessen Durchführung. Die Leitlinien befassen sich unter anderem mit\na) der Festlegung der Politik, der Strategien und der Programmprioritäten sowie eindeutiger und detaillierter Kriterien und Leitlinien für die Berechtigung zum Zugang zu finanziellen Mitteln und zu ihrer Verwendung, wozu auch eine regelmässige Überwachung und Bewertung dieser Verwendung gehört;\nb) der von Seiten des oder der Rechtsträger zu erfolgenden Bereitstellung regelmässiger Berichte an die Konferenz der Vertragsparteien über die Angemessenheit und Nachhaltigkeit der Finanzierung von Tätigkeiten, die hinsichtlich der Durchführung dieses Übereinkommens von Belang sind;\nc) der Förderung von Vorgehensweisen, Mechanismen und Regelungen für eine Finanzierung aus mehreren Quellen;\nd) den näheren Einzelheiten einer berechenbaren und nachvollziehbaren Festlegung des Finanzierungsbetrags, der zur Durchführung dieses Übereinkommens notwendig und verfügbar ist, wobei die Möglichkeit, dass die allmähliche Abschaffung persistenter organischer Schadstoffe eine nachhaltige Finanzierung erforderlich machen könnte, sowie die Bedingungen, unter denen dieser Betrag in regelmässigen Abständen einer Überprüfung zu unterziehen ist, zu berücksichtigen sind, und\ne) den näheren Einzelheiten der Bereitstellung von Hilfe an betroffene Vertragsparteien, einschliesslich Bedarfsabschätzungen, Informationen zu verfügbaren Finanzierungsquellen und Finanzierungssystemen, um die Koordinierung zwischen ihnen zu erleichtern.\n8) Die Konferenz der Vertragsparteien überprüft spätestens auf ihrer zweiten Tagung und danach in regelmässigen Abständen die Wirksamkeit des nach diesem Artikel eingerichteten Mechanismus, dessen Fähigkeit einer angemessenen Berücksichtigung der sich ändernden Bedürfnisse von Vertragsparteien, die Entwicklungsländer sind, sowie von Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen, die in Abs. 7 genannten Kriterien und Leitlinien, die Höhe der Finanzierung sowie die Wirksamkeit der Tätigkeit der institutionellen Rechtsträger, die mit der Erfüllung der Aufgaben des Finanzierungsmechanismus betraut sind. Auf der Grundlage dieser Überprüfung ergreift die Konferenz der Vertragsparteien erforderlichenfalls geeignete Massnahmen, um die Wirksamkeit des Mechanismus zu verbessern, auch mit Hilfe von Empfehlungen und Leitlinien betreffend Massnahmen zur Gewährleistung einer angemessenen und nachhaltigen Finanzierung, um den Bedürfnissen der Vertragsparteien Rechnung zu tragen."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Vorübergehende finanzielle Regelungen",
      "content": "Die institutionelle Struktur der Globalen Umweltfazilität, die nach Massgabe der Übereinkunft zur Einrichtung der umstrukturierten Globalen Umweltfazilität arbeitet, ist für einen Übergangszeitraum der wichtigste Rechtsträger, der mit der Erfüllung der Aufgaben des in Art. 13 vorgesehenen Finanzierungsmechanismus betraut wird, und zwar für den Zeitraum zwischen dem Tag des Inkrafttretens dieses Übereinkommens und der ersten Tagung der Konferenz der Vertragsparteien oder bis zu dem Zeitpunkt, zu dem die Konferenz der Vertragsparteien beschliesst, welche institutionelle Struktur nach Art. 13 benannt wird. Die institutionelle Struktur der Globalen Umweltfazilität soll diese Aufgaben durch operative Massnahmen erfüllen, die sich insbesondere auf persistente organische Schadstoffe beziehen, wobei zu berücksichtigen ist, dass für diesen Bereich neue Regelungen erforderlich sein können."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Berichterstattung",
      "content": "1) Jede Vertragspartei berichtet der Konferenz der Vertragsparteien über die Massnahmen, die sie zur Durchführung dieses Übereinkommens ergriffen hat, sowie über die Wirksamkeit dieser Massnahmen bei der Erreichung der Ziele des Übereinkommens.\n2) Jede Vertragspartei stellt dem Sekretariat Folgendes zur Verfügung:\na) statistische Daten zu ihren gesamten Produktions-, Einfuhr- und Ausfuhrmengen jeder der in die Anlage A und Anlage B aufgenommenen Chemikalien oder eine realistische Schätzung dieser Daten und\nb) soweit wie möglich, eine Liste der Staaten, aus denen sie jeden dieser Stoffe eingeführt hat, sowie eine Liste der Staaten, in die sie jeden dieser Stoffe ausgeführt hat.\n3) Diese Berichterstattung erfolgt in regelmässigen Abständen und in einer von der Konferenz der Vertragsparteien auf ihrer ersten Tagung zu beschliessenden Form."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Bewertung der Wirksamkeit",
      "content": "1) Erstmals vier Jahre nach dem Tag des Inkrafttretens dieses Übereinkommens und danach in regelmässigen Abständen, die von der Konferenz der Vertragsparteien zu beschliessen sind, bewertet die Konferenz die Wirksamkeit dieses Übereinkommens.\n2) Um diese Bewertung zu erleichtern, leitet die Konferenz der Vertragsparteien auf ihrer ersten Tagung die Festlegung von Regelungen in die Wege, um sich vergleichsfähige Überwachungsdaten über das Vorhandensein der in die Anlagen A, B oder C aufgenommenen Chemikalien sowie deren regionalen und weltweiten Transport in der Umwelt zu verschaffen. Diese Regelungen\na) sollen von den Vertragsparteien auf regionaler Ebene zum angemessenen Zeitpunkt, im Rahmen ihrer technischen und finanziellen Möglichkeiten, so weit wie möglich unter Verwendung bestehender Überwachungsprogramme und -mechanismen und unter Förderung einer Harmonisierung der Vorgehensweisen durchgeführt werden;\nb) können, falls erforderlich, unter Berücksichtigung der Unterschiede zwischen den Regionen und deren Möglichkeiten bei der Durchführung von Überwachungstätigkeiten ergänzt werden und\nc) enthalten Berichte an die Konferenz der Vertragsparteien über die Ergebnisse der Überwachungstätigkeiten auf regionaler und weltweiter Grundlage in von der Konferenz der Vertragsparteien festzulegenden Abständen.\n3) Die in Abs. 1 beschriebene Bewertung wird auf der Grundlage der verfügbaren wissenschaftlichen, umweltbezogenen, technischen und wirtschaftlichen Informationen durchgeführt; dazu gehören\na) Berichte und sonstige Überwachungsinformationen, die nach Abs. 2 bereitgestellt werden;\nb) nationale Berichte, die nach Art. 15 vorgelegt werden, und\nc) Informationen über die Nichteinhaltung, die nach den in Art. 17 festgelegten Verfahren bereitgestellt werden."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Nichteinhaltung",
      "content": "Die Konferenz der Vertragsparteien erarbeitet und genehmigt so bald wie möglich Verfahren und institutionelle Mechanismen zur Feststellung einer Nichteinhaltung der Bestimmungen dieses Übereinkommens und zur Behandlung von Vertragsparteien, in deren Fall eine solche Nichteinhaltung festgestellt worden ist."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Beilegung von Streitigkeiten",
      "content": "1) Die Vertragsparteien legen alle zwischen ihnen entstehenden Streitigkeiten über die Auslegung oder Anwendung dieses Übereinkommens durch Verhandlungen oder andere friedliche Mittel ihrer Wahl bei.\n2) Bei der Ratifikation, der Annahme oder der Genehmigung des Übereinkommens oder beim Beitritt zum Übereinkommen oder jederzeit danach kann eine Vertragspartei, die keine Organisation der regionalen Wirtschaftsintegration ist, in einer dem Verwahrer vorgelegten Urkunde erklären, dass sie in Bezug auf jede Streitigkeit über die Auslegung oder Anwendung des Übereinkommens eines der folgenden Mittel der Streitbeilegung oder beide gegenüber jeder Vertragspartei, welche dieselbe Verpflichtung übernimmt, als obligatorisch anerkennt:\na) ein Schiedsverfahren nach einem Verfahren, das von der Konferenz der Vertragsparteien so bald wie möglich in einer Anlage beschlossen wird;\nb) Vorlage der Streitigkeit beim Internationalen Gerichtshof.\n3) Eine Vertragspartei, die eine Organisation der regionalen Wirtschaftsintegration ist, kann in Bezug auf ein Schiedsverfahren nach dem in Abs. 2 Bst. a vorgesehenen Verfahren eine Erklärung mit gleicher Wirkung abgeben.\n4) Eine nach Abs. 2 oder Abs. 3 abgegebene Erklärung bleibt in Kraft, bis sie nach den darin enthaltenen Bestimmungen erlischt, oder bis zum Ablauf von drei Monaten nach Hinterlegung einer schriftlichen Rücknahmenotifikation beim Verwahrer.\n5) Das Erlöschen einer Erklärung, eine Rücknahmenotifikation oder eine neue Erklärung berührt nicht die bei einem Schiedsgericht oder beim Internationalen Gerichtshof anhängigen Verfahren, es sei denn, die Streitparteien vereinbaren etwas anderes.\n6) Haben die Streitparteien nicht demselben oder keinem Verfahren nach Abs. 2 zugestimmt und konnten sie ihre Streitigkeit nicht binnen zwölf Monaten, nachdem eine Vertragspartei einer anderen notifiziert hat, dass eine Streitigkeit zwischen ihnen besteht, beilegen, so wird der Streitfall auf Ersuchen einer der Streitparteien einer Vergleichskommission vorgelegt. Die Vergleichskommission erstellt einen Bericht mit Empfehlungen. Weitere Verfahren in Bezug auf die Vergleichskommission werden in eine von der Konferenz der Vertragsparteien spätestens auf der zweiten Tagung der Konferenz zu beschliessenden Anlage aufgenommen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Konferenz der Vertragsparteien",
      "content": "1) Hiermit wird eine Konferenz der Vertragsparteien eingesetzt.\n2) Die erste Tagung der Konferenz der Vertragsparteien wird vom Exekutivdirektor des Umweltprogramms der Vereinten Nationen spätestens ein Jahr nach Inkrafttreten dieses Übereinkommens einberufen. Danach finden ordentliche Tagungen der Konferenz der Vertragsparteien in regelmässigen Abständen statt, die von der Konferenz beschlossen werden.\n3) Ausserordentliche Tagungen der Konferenz der Vertragsparteien finden statt, wenn es die Konferenz für notwendig erachtet oder eine Vertragspartei dies schriftlich beantragt, sofern dieser Antrag von mindestens einem Drittel der Vertragsparteien unterstützt wird.\n4) Die Konferenz der Vertragsparteien vereinbart und beschliesst auf ihrer ersten Tagung durch Konsens eine Geschäftsordnung und eine Finanzordnung für sich selbst und für alle Nebenorgane sowie Finanzbestimmungen für die Tätigkeit des Sekretariats.\n5) Die Konferenz der Vertragsparteien prüft und bewertet laufend die Durchführung dieses Übereinkommens. Sie nimmt die ihr aufgrund des Übereinkommens übertragenen Aufgaben wahr; zu diesem Zweck\na) setzt sie zusätzlich zu den Anforderungen des Abs. 6 die von ihr zur Durchführung des Übereinkommens für notwendig erachteten Nebenorgane ein;\nb) arbeitet sie gegebenenfalls mit den zuständigen internationalen Organisationen sowie zwischenstaatlichen und nichtstaatlichen Stellen zusammen;\nc) überprüft sie regelmässig alle den Vertragsparteien nach Art. 15 zur Verfügung gestellten Informationen, einschliesslich der Prüfung der Wirksamkeit des Art. 3 Abs. 2 Bst. b Ziff. iii;\nd) prüft und ergreift sie weitere Massnahmen, die zur Erreichung der Ziele des Übereinkommens erforderlich sind.\n6) Die Konferenz der Vertragsparteien setzt auf ihrer ersten Tagung ein als Überprüfungsausschuss für persistente organische Schadstoffe zu bezeichnendes Nebenorgan ein, das die diesem Ausschuss aufgrund dieses Übereinkommens zugewiesenen Aufgaben wahrnimmt. Dabei\na) werden die Mitglieder des Überprüfungsausschusses für persistente organische Schadstoffe von der Konferenz der Vertragsparteien ernannt. Der Ausschuss besteht aus Fachleuten für Chemikalien-Bewertung oder Chemikalien-Management, die von den Regierungen benannt werden. Die Ausschussmitglieder werden auf der Grundlage einer ausgewogenen geographischen Verteilung ernannt;\nb) entscheidet die Konferenz der Vertragsparteien über das Mandat, die Organisation und die Arbeitsweise des Ausschusses;\nc) bemüht sich der Ausschuss nach Kräften um eine Einigung durch Konsens über seine Empfehlungen. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so wird als letztes Mittel die Empfehlung mit Zweidrittelmehrheit der anwesenden und abstimmenden Mitglieder beschlossen.\n7) Die Konferenz der Vertragsparteien bewertet auf ihrer dritten Tagung das Erfordernis einer Fortsetzung des in Art. 3 Abs. 2 Bst. b enthaltenen Verfahrens, was die Prüfung von dessen Wirksamkeit einschliesst.\n8) Die Vereinten Nationen, ihre Sonderorganisationen und die Internationale Atomenergie-Organisation sowie jeder Staat, der nicht Vertragspartei dieses Übereinkommens ist, können auf den Tagungen der Konferenz der Vertragsparteien als Beobachter vertreten sein. Andere nationale oder internationale, staatliche oder nichtstaatliche Stellen oder Einrichtungen, die in den vom Übereinkommen erfassten Angelegenheiten fachlich befähigt sind und die dem Sekretariat ihren Wunsch mitgeteilt haben, auf einer Tagung der Konferenz der Vertragsparteien als Beobachter vertreten zu sein, können zugelassen werden, sofern nicht mindestens ein Drittel der anwesenden Vertragsparteien widerspricht. Die Zulassung und die Teilnahme von Beobachtern unterliegen der von der Konferenz der Vertragsparteien beschlossenen Geschäftsordnung."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Sekretariat",
      "content": "1) Hiermit wird ein Sekretariat eingerichtet.\n2) Das Sekretariat hat folgende Aufgaben:\na) Es veranstaltet die Tagungen der Konferenz der Vertragsparteien und ihrer Nebenorgane und stellt die erforderlichen Dienste bereit;\nb) es unterstützt auf Ersuchen die Vertragsparteien, darunter insbesondere die Entwicklungsländer und die Vertragsparteien mit im Übergang befindlichen Wirtschaftssystemen, bei der Durchführung dieses Übereinkommens;\nc) es sorgt für die notwendige Koordinierung mit den Sekretariaten anderer einschlägiger internationaler Gremien;\nd) es erstellt in regelmässigen Abständen Berichte auf der Grundlage von nach Art. 15 erhaltenen sowie sonstigen verfügbaren Informationen und stellt sie den Vertragsparteien zur Verfügung;\ne) es schliesst unter allgemeiner Aufsicht der Konferenz der Vertragsparteien die für die wirksame Erfüllung seiner Aufgaben notwendigen verwaltungsmässigen und vertraglichen Vereinbarungen;\nf) es nimmt die anderen in diesem Übereinkommen vorgesehenen Sekretariatsaufgaben sowie sonstige Aufgaben wahr, die von der Konferenz der Vertragsparteien festgelegt werden.\n3) Die Sekretariatsaufgaben im Rahmen dieses Übereinkommens werden vom Exekutivdirektor des Umweltprogramms der Vereinten Nationen wahrgenommen, sofern die Konferenz der Vertragsparteien nicht mit Dreiviertelmehrheit der anwesenden und abstimmenden Vertragsparteien beschliesst, eine oder mehrere andere internationale Organisationen mit den Sekretariatsaufgaben zu betrauen."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Änderungen des Übereinkommens",
      "content": "1) Änderungen dieses Übereinkommens können von jeder Vertragspartei vorgeschlagen werden.\n2) Änderungen dieses Übereinkommens werden auf einer Tagung der Konferenz der Vertragsparteien beschlossen. Der Wortlaut einer vorgeschlagenen Änderung wird den Vertragsparteien mindestens sechs Monate vor der Tagung, auf der die Änderung zur Beschlussfassung vorgeschlagen wird, vom Sekretariat übermittelt. Das Sekretariat übermittelt vorgeschlagene Änderungen auch den Unterzeichnern des Übereinkommens und zur Kenntnisnahme dem Verwahrer.\n3) Die Vertragsparteien bemühen sich nach Kräften um eine Einigung durch Konsens über eine vorgeschlagene Änderung des Übereinkommens. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so wird als letztes Mittel die Änderung mit Dreiviertelmehrheit der anwesenden und abstimmenden Vertragsparteien beschlossen.\n4) Die Änderung wird vom Verwahrer allen Vertragsparteien zur Ratifikation, Annahme oder Genehmigung übermittelt.\n5) Die Ratifikation, Annahme oder Genehmigung einer Änderung wird dem Verwahrer schriftlich notifiziert. Eine nach Abs. 3 beschlossene Änderung tritt für die Vertragsparteien, die sie angenommen haben, am neunzigsten Tag nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunden durch mindestens drei Viertel der Vertragsparteien in Kraft. Danach tritt die Änderung für jede andere Vertragspartei am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem die betreffende Vertragspartei ihre Urkunde über die Ratifikation, Annahme oder Genehmigung der Änderung hinterlegt hat."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Beschlussfassung über Anlagen und Änderung von Anlagen",
      "content": "1) Die Anlagen dieses Übereinkommens sind Bestandteil des Übereinkommens; sofern nicht ausdrücklich etwas anderes vorgesehen ist, stellt eine Bezugnahme auf dieses Übereinkommen gleichzeitig eine Bezugnahme auf die Anlagen dar.\n2) Etwaige weitere Anlagen beschränken sich auf verfahrensmässige, wissenschaftliche, technische und verwaltungsmässige Angelegenheiten.\n3) Folgendes Verfahren findet auf den Vorschlag weiterer Anlagen dieses Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben Anwendung:\na) Weitere Anlagen werden nach dem in Art. 21 Abs. 1, 2 und 3 festgelegten Verfahren vorgeschlagen und beschlossen;\nb) eine Vertragspartei, die eine weitere Anlage nicht anzunehmen vermag, notifiziert dies schriftlich dem Verwahrer innerhalb eines Jahres nach dem Zeitpunkt, zu dem dieser mitgeteilt hat, dass die weitere Anlage beschlossen worden ist. Der Verwahrer verständigt unverzüglich alle Vertragsparteien vom Empfang jeder derartigen Notifikation. Eine Vertragspartei kann ihre Notifikation über die Nichtannahme einer etwaigen weiteren Anlage jederzeit zurücknehmen, und die Anlage tritt daraufhin für diese Vertragspartei nach Bst. c in Kraft;\nc) nach Ablauf eines Jahres nach dem Zeitpunkt, zu dem der Verwahrer mitgeteilt hat, dass eine weitere Anlage beschlossen worden ist, tritt diese für alle Vertragsparteien des Übereinkommens, die keine Notifikation nach Bst. b vorgelegt haben, in Kraft.\n4) Der Vorschlag von Änderungen der Anlage A, B oder C, die Beschlussfassung darüber und das Inkrafttreten derselben unterliegen demselben Verfahren wie der Vorschlag weiterer Anlagen des Übereinkommens, die Beschlussfassung darüber und das Inkrafttreten derselben, wobei jedoch eine Änderung der Anlage A, B oder C für eine Vertragspartei nicht in Kraft tritt, die eine Erklärung hinsichtlich der Änderung dieser Anlagen nach Art. 25 Abs. 4 abgegeben hat; in diesem Fall tritt eine derartige Änderung für diese Vertragspartei am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung ihrer sich auf diese Änderung beziehenden Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde beim Verwahrer in Kraft.\n5) Folgendes Verfahren findet beim Vorschlag einer Änderung der Anlage D, E oder F, bei der Beschlussfassung darüber und beim Inkrafttreten derselben Anwendung:\na) Änderungen werden nach dem in Art. 21 Abs. 1 und 2 festgelegten Verfahren vorgeschlagen;\nb) die Beschlussfassung der Vertragsparteien über eine Änderung der Anlage D, E oder F erfolgt durch Konsens und\nc) ein Beschluss über eine Änderung der Anlage D, E oder F wird vom Verwahrer den Vertragsparteien unverzüglich mitgeteilt. Die Änderung tritt für alle Vertragsparteien zu einem in dem Beschluss festzulegenden Zeitpunkt in Kraft.\n6) Bezieht sich eine weitere Anlage oder eine Änderung einer Anlage auf eine Änderung dieses Übereinkommens, so tritt die weitere Anlage oder die geänderte Anlage erst in Kraft, wenn die Änderung des Übereinkommens in Kraft tritt."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Stimmrecht",
      "content": "1) Vorbehaltlich des Abs. 2 hat jede Vertragspartei dieses Übereinkommens eine Stimme.\n2) Eine Organisation der regionalen Wirtschaftsintegration übt in Angelegenheiten, die in ihrer Zuständigkeit liegen, ihr Stimmrecht mit der Anzahl von Stimmen aus, die der Anzahl ihrer Mitgliedstaaten entspricht, die Vertragsparteien dieses Übereinkommens sind. Eine solche Organisation übt ihr Stimmrecht nicht aus, wenn einer ihrer Mitgliedstaaten sein Stimmrecht ausübt, und umgekehrt."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Unterzeichnung",
      "content": "Dieses Übereinkommen liegt für alle Staaten und Organisationen der regionalen Wirtschaftsintegration am 23. Mai 2001 in Stockholm und vom 24. Mai 2001 bis zum 22. Mai 2002 am Hauptsitz der Vereinten Nationen in New York zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Ratifikation, Annahme, Genehmigung oder Beitritt",
      "content": "1) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung durch Staaten und durch Organisationen der regionalen Wirtschaftsintegration. Es steht von dem Tag an, an dem es nicht mehr zur Unterzeichnung aufliegt, Staaten und Organisationen der regionalen Wirtschaftsintegration zum Beitritt offen. Die Ratifikations-, Annahme-, Genehmigungs- und Beitrittsurkunden werden beim Verwahrer hinterlegt.\n2) Jede Organisation der regionalen Wirtschaftsintegration, die Vertragspartei dieses Übereinkommens wird, ohne dass einer ihrer Mitgliedstaaten Vertragspartei ist, ist durch alle Verpflichtungen aus dem Übereinkommen gebunden. Sind ein oder mehrere Mitgliedstaaten einer solchen Organisation Vertragspartei des Übereinkommens, so entscheiden die Organisation und ihre Mitgliedstaaten über ihre jeweiligen Verantwortlichkeiten hinsichtlich der Erfüllung ihrer Verpflichtungen aus dem Übereinkommen. In diesen Fällen sind die Organisation und die Mitgliedstaaten nicht berechtigt, Rechte aufgrund des Übereinkommens gleichzeitig auszuüben.\n3) In ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde gibt eine Organisation der regionalen Wirtschaftsintegration an, in welchem Umfang sie in Bezug auf die durch das Übereinkommen erfassten Angelegenheiten zuständig ist. Jede derartige Organisation teilt auch jede wesentliche Änderung des Umfangs ihrer Zuständigkeiten dem Verwahrer mit, der seinerseits die Vertragsparteien unterrichtet.\n4) In ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde kann jede Vertragspartei erklären, dass jede Änderung der Anlage A, B oder C für sie erst bei Hinterlegung ihrer sich auf diese Änderung beziehenden Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft tritt."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Inkrafttreten",
      "content": "1) Dieses Übereinkommen tritt am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat oder für jede Organisation der regionalen Wirtschaftsintegration, die nach Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde das Übereinkommen ratifiziert, annimmt, genehmigt oder ihm beitritt, tritt das Übereinkommen am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch den betreffenden Staat oder die betreffende Organisation der regionalen Wirtschaftsintegration in Kraft.\n3) Für die Zwecke der Abs. 1 und 2 zählt eine von einer Organisation der regionalen Wirtschaftsintegration hinterlegte Urkunde nicht als zusätzliche Urkunde zu den von den Mitgliedstaaten der Organisation hinterlegten Urkunden."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Vorbehalte",
      "content": "Vorbehalte zu diesem Übereinkommen sind nicht zulässig."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Rücktritt",
      "content": "1) Eine Vertragspartei kann jederzeit nach Ablauf von drei Jahren nach dem Zeitpunkt, zu dem dieses Übereinkommen für sie in Kraft getreten ist, durch eine an den Verwahrer gerichtete schriftliche Notifikation vom Übereinkommen zurücktreten.\n2) Der Rücktritt wird nach Ablauf eines Jahres nach dem Eingang der Rücktrittsnotifikation beim Verwahrer oder zu einem gegebenenfalls in der Rücktrittsnotifikation genannten späteren Zeitpunkt wirksam."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29 Verwahrer",
      "content": "Der Generalsekretär der Vereinten Nationen ist Verwahrer dieses Übereinkommens."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Art. 30 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Übereinkommens, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Stockholm am 22. Mai 2001.\n(Es folgen die Unterschriften)\nAnlage A\nEliminierung\nTeil I\nChemikalie\nTätigkeit\nSpezifische Ausnahmeregelung\nAldrin*\nCAS-Nr.: 309-00-2\nProduktion\nkeine\nVerwendung\nlokales Ektoparasitizid\nInsektizid\nAlpha-Hexachlorcyclohexan*\nCAS-Nr.: 319-84-6\nProduktion\nkeine\nVerwendung\nkeine\nBeta-Hexachlorcyclohexan*\nCAS-Nr.: 319-85-7\nProduktion\nkeine\nVerwendung\nkeine\nChlordan*\nCAS-Nr.: 57-74-9\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien\nVerwendung\nlokales Ektoparasitizid\nInsektizid\nTermitenvernichtungsmittel\nTermitenvernichtungsmittel in Gebäuden und Dämmen\nTermitenvernichtungsmittel in Strassen\nAdditiv in Furnierleim\nChlordecon*\nCAS-Nr.: 143-50-0\nProduktion\nkeine\nVerwendung\nkeine\nDecabromdiphenylether\n(BDE-209) enthalten in kommerziellem Decabromdiphenylether\n(CAS-Nr.: 1163-19-5)\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien\nVerwendung\nnach Teil IX dieser Anlage:\nTeile für Fahrzeuge nach Abs. 2 von Teil IX dieser Anlage;\nLuftfahrzeuge, für die eine Typengenehmigung vor Dezember 2018 beantragt und vor Dezember 2022 erteilt wurde, sowie Ersatzteile für diese Luftfahrzeuge;\nTextilien, die flammhemmende Eigenschaften aufweisen müssen, mit Ausnahme von Kleidern und Spielzeugen;\nAdditive für Plastikgehäuse und Teile für elektrische Haushaltheizgeräte, Bügeleisen, Ventilatoren, Tauchsieder, welche elektrische Teile enthalten oder direkt mit elektrischen Teilen in Berührung kommen oder Normen in Bezug auf Flammhemmung erfüllen müssen, mit einem Gehalt von weniger als 10 Massenprozent des Teils;\nPolyurethanschaum zur Isolierung von Gebäuden.\nDicofol\nCAS-Nr.: 115-32-2, CAS-Nr.: 10606-46-9\nProduktion\nkeine\nVerwendung\nkeine\nDieldrin*\nCAS-Nr.: 60-57-1\nProduktion\nkeine\nVerwendung\nbei landwirtschaftlichen Massnahmen\nTechnisches Endosulfan*\n(CAS-Nr.: 115-29-7) und Endosulfan-Isomere*\n(CAS-Nr.: 959-98-8 und CAS-Nr. 33213-65-9)\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien\nVerwendung\nKombinationen von Kulturen und Schädlingen nach Massgabe von Teil VI dieser Anlage\nEndrin*\nCAS-Nr.: 72-20-8\nProduktion\nkeine\nVerwendung\nkeine\nHeptachlor*\nCAS-Nr.: 76-44-8\nProduktion\nkeine\nVerwendung\nTermitenvernichtungsmittel\nTermitenvernichtungsmittel in Konstruktionen von Häusern\nTermitenvernichtungsmittel (unterirdisch)\nHolzschutzmittel\nwird in Erdkabelverzweigern verwendet\nHexabrombiphenyl*\nCAS-Nr.: 36355-01-8\nProduktion\nkeine\nVerwendung\nkeine\nHexabromcyclododecan\nProduktion\nZugelassen für die in das Register aufgenommenen Vertragsparteien nach Massgabe von Teil VII dieser Anlage\nVerwendung\nExpandiertes und extrudiertes Polystyrol im Gebäudesektor nach Massgabe von Teil VII dieser Anlage\nHexabromdiphenylether* und Heptabromdiphenylether*\nProduktion\nkeine\nVerwendung\nProdukte und Erzeugnisse nach Massgabe von Teil IV dieser Anlage\nHexachlorbenzol\nCAS-Nr.: 118-74-1\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien\nVerwendung\nZwischenprodukt\nLösungsmittel in Pflanzenschutz- und Schädlingsbekämpfungsmitteln\nZwischenprodukt in geschlossenen Systemen an bestimmten Standorten\nHexachlorbutadien\nCAS-Nr.: 87-68-3\nProduktion\nkeine\nVerwendung\nkeine\nLindan*\nCAS Nr: 58-89-9\nProduktion\nkeine\nVerwendung\nHumanarzneimittel zur Kopflaus- und Krätzebehandlung als Zweitlinientherapie\nMirex*\nCAS-Nr.: 2385-85-5\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien\nVerwendung\nTermitenvernichtungsmittel\nKurzkettige Chlorparaffine (C10-13-Chloralkane)+: unverzweigte chlorierte Kohlenwasserstoffe mit Kettenlängen von C10 bis C13 und einem Chlorgehalt von über 48 Massenprozent\nKurzkettige Chlorparaffine können beispielsweise in den Stoffen mit den nachstehenden CAS-Nummern enthalten sein:\nCAS-Nr.: 85535-84-8\nCAS-Nr.: 68920-70-7\nCAS-Nr.: 71011-12-6\nCAS-Nr.: 85536-22-7\nCAS-Nr.: 85681-73-8\nCAS-Nr.: 108171-26-2\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien\nVerwendung\nAdditive bei der Herstellung von Übertragungsriemen in der Natur- und Synthesekautschukindustrie\nErsatzteile für Förderbänder aus Kautschuk in der Bergbau- und Forstindustrie\nLederindustrie, insbesondere beim Fetten von Leder\nSchmiermittelzusätze, insbesondere für Fahrzeugmotoren, Stromgeneratoren und Windkraftanlagen sowie für Bohrungen zur Erdgas- und Erdölexploration und in Erdölraffinerien bei der Herstellung von Diesel\nSchläuche für Dekorationsglühlampen für den Aussenbereich\nimprägnierende und flammhemmende Anstriche\nKlebstoffe\nMetallverarbeitung\nsekundäre Weichmacher in weichen Polyvinylchloriden, mit Ausnahme von Spielzeugen und Kinderprodukten\nPentachlorbenzol*\nCAS-Nr.: 608-93-5\nProduktion\nkeine\nVerwendung\nkeine\nPentachlorphenol und seine Salze und Ester\nProduktion\nzugelassen für die in das Register aufgenommenen Vertragsparteien, nach Massgabe von Teil VIII dieser Anlage\nVerwendung\nPentachlorphenol zur Behandlung von Strommasten und deren Querträger nach Massgabe von Teil VIII dieser Anlage\nPerfluorhexansulfonsäure (PFHxS), ihre Salze und PFHxS-verwandte Verbindungen\nProduktion\nkeine\nPerfluorhexansulfonsäure (PFHxS), ihre Salze und PFHxS-verwandte Verbindungen umfassen:\ni) Perfluorhexansulfonsäure (PFHxS; CAS-Nr.:\n355-46-4), einschliesslich ihrer verzweigten Isomere;\nii) ihre Salze;\niii) alle Stoffe mit der Struktureinheit C 6 F 13 SO 2 -, die sich potentiell zu PFHxS abbauen;\nVerwendung\nkeine\nPerfluoroctansäure (PFOA), ihre Salze und PFOA-verwandte Verbindungen\nPerfluoroctansäure (PFOA), ihre Salze und PFOA-verwandte Verbindungen umfassen:\nProduktion\nFeuerlöschschaum: keine\nfür sonstige Produktion, so wie sie gemäss den Bestimmungen nach Teil X dieser Anlage für in das Register aufgenommene Vertragsparteien zugelassen ist\ni) Perfluoroctansäure (PFOA; CAS-Nr.: 335-67-1), einschliesslich aller ihrer verzweigten Isomere;\nii) ihre Salze;\niii) PFOA-verwandte Verbindungen, die im Sinne dieses Übereinkommens alle Substanzen umfassen, die sich zu PFOA abbauen, einschliesslich aller Substanzen (einschliesslich der Salze und Polymere) mit einer linearen oder verzweigten Perfluorheptyl-Gruppe mit (C 7 F 15 )C als Struktureinheit;\nDie folgenden Verbindungen werden nicht den PFOA-verwandten Verbindungen zugerechnet:\ni) C 8 F 17 -X, wenn X = F, Cl, Br;\nii) Fluorpolymere, die unter CF 3 [CF 2 ] n -R', wenn R' = jegliche Gruppe, n>16, fallen;\niii) Perfluoralkylcarbonsäuren und Perfluoralkylphosphonsäuren (einschliesslich ihrer Salze, Ester, Halogenide und Anhydride) mit &ge;8 perfluorinierten Kohlenstoffatomen;\niv) Perfluoralkansulfonsäuren (einschliesslich ihrer Salze, Ester, Halogenide und Anhydride) mit &ge; 9 perfluorinierten Kohlenstoffatomen;\nv) Perfluoroctansulfonsäure (PFOS), ihre Salze und Perfluoroctansulfonylfluoride (PFOSF), gemäss Anlage B des Übereinkommens.\nVerwendung\nGemäss den Bestimmungen nach Teil X dieser Anlage:\nfotolithografische Prozesse oder Ätzverfahren in der Fertigung von Halbleitern\nfotografische Beschichtungen von Filmen\nöl- und wasserabweisende Textilien zum Schutz vor gefährlichen und gesundheitsgefährdenden Flüssigkeiten am Arbeitsplatz\ninvasive und implantierbare Medizinprodukte\nFeuerlöschschaum zur Bekämpfung von Dämpfen aus Flüssigbrennstoffen und Bränden von Flüssigbrennstoffen (Brandklasse B), der sich bereits in installierten Systemen - sowohl mobiler als auch stationärer Art - befindet, wie in Teil X Abs. 2 dieser Anlage dargelegt.\nDie Verwendung von Perfluoroctyliodid für die Produktion von Perfluoroctylbromid für die Herstellung pharmazeutischer Produkte im Einklang mit den Bestimmungen von Teil I Abs. 3 dieser Anlage.\nHerstellung von Polytetrafluorethylen (PTFE) und Polyvinylidenfluorid (PVDF) für die Produktion von:\n- hochleistungsfähigen, korrosionsbeständigen Gasfiltermembranen, Wasserfiltermembranen und Membranen für medizinische Textilien\n- Geräten für industrielle Abwärmetauscher\n- industriellen Dichtungsmitteln zur Verhinderung des Entweichens flüchtiger organischer Verbindungen und PM 2.5 -Partikeln\nHerstellung von Polyfluorethylenpropylen (FEP) zur Produktion von Hochspannungsdrähten und -kabeln zur Stromübertragung\nHerstellung von Fluorelastomeren für die Produktion von O-Ringen, V-Bändern und Plastikteilen für Autoinnenausstattungen\nPolychlorierte Biphenyle\n(PCB)*\nProduktion\nkeine\nVerwendung\nnach Teil II dieser Anlage verwendete Produkte und Erzeugnisse\nPolychlorierte Naphthaline, namentlich Dichlornaphthaline, Trichlornaphthaline, Tetrachlornaphthaline, Pentachlornaphthaline, Hexachlornaphthaline, Heptachlornaphthaline, Octachlornaphthalin\nProduktion\nZwischenprodukt bei der Herstellung von polyfluorierten Naphthalinen, namentlich von Octafluornaphthalin\nVerwendung\nHerstellung von polyfluorierten Naphthalinen, namentlich von Octafluornaphthalin\nTetrabromdiphenylether* und Pentabromdiphenylether*\nProduktion\nkeine\nVerwendung\nProdukte und Erzeugnisse nach Massgabe von Teil V dieser Anlage\nToxaphen*\nCAS-Nr.: 8001-35-2\nProduktion\nkeine\nVerwendung\nkeine\nAnmerkungen:\ni) Sofern in diesem Übereinkommen nichts anderes festgelegt ist, gelten Mengen von Chemikalien, die als unbeabsichtigte Spurenverunreinigungen in Produkten und Erzeugnissen auftreten, nicht als in diese Anlage aufgenommen.\nii) Diese Anmerkung gilt nicht als produktions- und verwendungsspezifische Ausnahmeregelung im Sinne des Art. 3 Abs. 2. Mengen einer Chemikalie, die Bestandteil von Produkten und Erzeugnissen sind, die bereits vor oder an dem Tag hergestellt oder verwendet wurden, an dem die betreffende Verpflichtung hinsichtlich dieser Chemikalie wirksam geworden ist, gelten nicht als in diese Anlage aufgenommen, sofern die jeweilige Vertragspartei dem Sekretariat notifiziert hat, dass ein bestimmter Typ eines Produkts oder Erzeugnisses bei dieser Vertragspartei weiterhin verwendet wird. Das Sekretariat macht derartige Notifikationen bekannt.\niii) Diese Anmerkung, die nicht für Chemikalien gilt, deren Name in der Spalte \"Chemikalie\" in Teil I dieser Anlage mit einem Sternchen versehen ist, gilt nicht als produktions- und verwendungsspezifische Ausnahmeregelung im Sinne des Art. 3 Abs. 2. Da im Verlauf der Produktion und Verwendung eines auf geschlossene Systeme an bestimmten Standorten begrenzten Zwischenprodukts keine beträchtlichen Mengen der Chemikalie den Menschen und die Umwelt erreichen dürften, kann eine Vertragspartei nach Notifikation an das Sekretariat die Produktion und Verwendung von Mengen einer Chemikalie gestatten, welche in diese Anlage als auf geschlossene Systeme an bestimmten Standorten begrenzte Zwischenprodukte aufgenommen wurde, die im Verlauf der Herstellung anderer Chemikalien chemisch umgewandelt wird, welche unter Berücksichtigung der Kriterien der Anlage D Abs. 1 nicht die Eigenschaften von persistenten organischen Schadstoffen aufweisen. Diese Notifikation enthält Angaben zum Gesamtumfang von Produktion und Verwendung dieser Chemikalie oder eine realistische Schätzung dieser Daten sowie Angaben zur Art des auf geschlossene Systeme an bestimmten Standorten begrenzten Verfahrens, darunter auch zum Umfang einer etwaigen unbeabsichtigten Spurenverunreinigung des Endprodukts durch nicht umgewandeltes, einen persistenten organischen Schadstoff bildendes Ausgangsmaterial. Dieses Verfahren findet Anwendung, soweit in dieser Anlage nichts anderes angegeben ist. Das Sekretariat gibt diese Notifikationen der Konferenz der Vertragsparteien und der Öffentlichkeit bekannt. Eine derartige Produktion oder Verwendung gilt nicht als produktions- oder verwendungsspezifische Ausnahmeregelung. Eine derartige Produktion oder Verwendung wird nach Ablauf eines Zeitraums von zehn Jahren eingestellt, sofern die betroffene Vertragspartei dem Sekretariat nicht erneut eine Notifikation vorlegt; in diesem Fall wird der Zeitraum um weitere zehn Jahre verlängert, sofern die Konferenz der Vertragsparteien nach Überprüfung der Produktion und Verwendung nichts anderes beschliesst. Das Notifikationsverfahren kann wiederholt werden.\niv) Alle spezifischen Ausnahmeregelungen in dieser Anlage können von Vertragsparteien in Anspruch genommen werden, die für sich Ausnahmeregelungen nach Art. 4 haben registrieren lassen, mit Ausnahme der Verwendung polychlorierter Biphenyle in Produkten und Erzeugnissen, die nach Teil II dieser Anlage verwendet werden, bei denen eine Inanspruchnahme durch alle Vertragsparteien zulässig ist, und der Verwendung von Hexabromdiphenylether und Heptabromdiphenylether, die nach Teil IV dieser Anlage verwendet werden und der Verwendung von Tetrabromdiphenylether und Pentabromdiphenylether, die nach Teil V dieser Anlage verwendet werden.\nv) Technisches Endosulfan (CAS-Nr. 115-29-7), Endosulfan-Isomere (CAS-Nr. 959-98-8 und CAS-Nr. 33213-65-9) und Endosulfansulfat (CAS-Nr. 1031-07-8) wurden beurteilt und als persistente organische Schadstoffe identifiziert.\nvi) Pentachlorphenol (CAS-Nr. 87-86-5), Natriumpentachlorphenat (CAS-Nr. 131-52-2 und 27735-64-4 (als Monohydrat)) und Pentachlorphenyllaurat (CAS-Nr. 3772-94-9) sowie ihr Umwandlungsprodukt Pentachloranisol (CAS-Nr. 1825-21-4) wurden als persistente organische Schadstoffe identifiziert.\nvii) Die Anmerkung i gilt nicht für Mengen von Chemikalien, deren Name in der Spalte \"Chemikalie\" in Teil I dieser Anlage mit dem Zeichen \"+\" versehen ist und deren Konzentration in Mischungen 1 Massenprozent oder mehr beträgt.\nTeil II\nPolychlorierte Biphenyle\nJede Vertragspartei ist verpflichtet:\na) im Hinblick auf die bis 2025 vorgesehene Einstellung der Verwendung polychlorierter Biphenyle in technischen Einrichtungen (z.B. Transformatoren, Kondensatoren oder sonstigen Behältnissen, die Flüssigkeiten enthalten), vorbehaltlich der Überprüfung durch die Konferenz der Vertragsparteien, nach Massgabe der folgenden Prioritäten Massnahmen zu ergreifen und dabei:\ni) entschlossene Anstrengungen zu unternehmen, um technische Einrichtungen, die mehr als 10 v.H. polychlorierte Biphenyle und mehr als 5 Liter enthalten, festzustellen, zu kennzeichnen und aus dem Verkehr zu ziehen,\nii) entschlossene Anstrengungen zu unternehmen, um technische Einrichtungen, die mehr als 0,05 v.H. polychlorierte Biphenyle und mehr als 5 Liter enthalten, festzustellen, zu kennzeichnen und aus dem Verkehr zu ziehen,\niii) sich zu bemühen, technische Einrichtungen, die mehr als 0,005 v.H. polychlorierte Biphenyle und mehr als 0,05 Liter enthalten, festzustellen und aus dem Verkehr zu ziehen;\nb) im Einklang mit den Prioritäten nach Bst. a folgende Massnahmen zur Verringerung der Exposition und Gefährdung zu fördern, um die Verwendung polychlorierter Biphenyle zu begrenzen:\ni) ausschliessliche Verwendung in intakten und dichten technischen Einrichtungen und nur in Bereichen, in denen die Gefahr einer Freisetzung in die Umwelt so gering wie möglich gehalten werden kann und gegebenenfalls rasche Abhilfe möglich ist,\nii) keine Verwendung in technischen Einrichtungen in Bereichen, bei denen ein Zusammenhang mit der Produktion oder Verarbeitung von Lebens- oder Futtermitteln besteht,\niii) Ergreifung aller zumutbaren Massnahmen bei einer Verwendung in bewohnten Gebieten, wozu auch Gebiete mit Schulen und Krankenhäusern zu zählen sind, um elektrotechnische Störfälle zu verhindern, die zu einem Brand führen könnten, sowie regelmässige Überprüfung der Einrichtungen auf Undichtigkeiten;\nc) unbeschadet Art. 3 Abs. 2 sicherzustellen, dass technische Einrichtungen, die polychlorierte Biphenyle wie in Bst. a beschrieben enthalten, nur zum Zweck einer umweltgerechten Abfallbehandlung aus- oder eingeführt werden;\nd) die Wiedergewinnung von Flüssigkeiten mit einem Gehalt von mehr als 0,005 v.H. polychlorierter Biphenyle zum Zwecke der Wiederverwendung in anderen technischen Einrichtungen nur für Instandhaltungs- und Servicebetriebe zu gestatten;\ne) entschlossene Anstrengungen mit dem Ziel einer in Übereinstimmung mit Art. 6 Abs. 1 und so früh wie möglich, spätestens jedoch bis 2028 durchzuführenden und unter dem Vorbehalt der Überprüfung durch die Konferenz der Vertragsparteien stehenden umweltgerechten Abfallbehandlung von Flüssigkeiten zu unternehmen, die polychlorierte Biphenyle enthalten, sowie von technischen Einrichtungen, die mit polychlorierten Biphenylen verunreinigt sind, wenn der Gehalt polychlorierter Biphenyle über 0,005 v.H. liegt;\nf) an Stelle der Anmerkung ii in Teil I dieser Anlage sich um Feststellung sonstiger Artikel zu bemühen, die mehr als 0,005 v.H. polychlorierte Biphenyle enthalten (z.B. Kabelummantelungen, gehärtete Dichtungen und mit Anstrich versehene Objekte) und sie nach Art. 6 Abs. 1 zu behandeln;\ng) alle fünf Jahre einen Bericht über die Fortschritte bei der Beseitigung polychlorierter Biphenyle zu erstellen und ihn der Konferenz der Vertragsparteien nach Art. 15 vorzulegen;\nh) die unter Bst. g beschriebenen Berichte werden, soweit angebracht, von der Konferenz der Vertragsparteien bei ihren Überprüfungen hinsichtlich polychlorierter Biphenyle berücksichtigt. Die Konferenz der Vertragsparteien überprüft die Fortschritte hinsichtlich der Beseitigung polychlorierter Biphenyle unter Berücksichtigung dieser Berichte in fünfjährigen oder gegebenenfalls anderen Zeitabständen.\nTeil III\nBegriffsbestimmungen\nIm Sinne dieser Anlage:\na) bedeutet \"Hexabromdiphenylether\" und \"Heptabromdiphenylether\" 2,2',4,4',5,5'-Hexabromdiphenylether (BDE-153, CAS-Nr. 68631-49-2), 2,2',4,4',5,6'-Hexabromdiphenylether (BDE-154, CAS-Nr. 207122-15-4), 2,2',3,3',4,5',6-Heptabromdiphenylether (BDE-175, CAS-Nr. 446255-22-7), 2,2',3,4,4',5',6-Heptabromdiphenylether (BDE-183 CAS-Nr. 207122-16-5) und andere in handelsüblichem Octabromdiphenylether enthaltene Hexa- und Heptabromdiphenylether;\nb) bedeutet \"Tetrabromdiphenylether\" und \"Pentabromdiphenylether\" 2,2',4,4'-Tetrabromdiphenylether (BDE-47, CAS-Nr. 5436-43-1) und 2,2',4,4',5-Pentabromdiphenylether (BDE-99, CAS-Nr. 60348-60-9) und andere in handelsüblichem Pentabromdiphenylether enthaltene Tetra- und Pentabromdiphenylether;\nc) bedeutet \"Hexabromcyclododecan\" Hexabromcyclododecan (CAS-Nr. 25637-99-4), 1,2,5,6,9,10-Hexabromcyclododecan (CAS-Nr. 3194-55-6) und seine wichtigsten Diastereomere: alpha-Hexabromcyclododecan (CAS-Nr. 134237-50-6), beta-Hexabromcyclododecan (CAS-Nr. 134237-51-7) und gamma-Hexabromcyclododecan (CAS-Nr. 134237-52-8).\nTeil IV\nHexabromdiphenylether und Heptabromdiphenylether\n1) Eine Vertragspartei kann die Verwertung von Hexabromdiphenylether und Heptabromdiphenylether enthaltenden oder möglicherweise enthaltenden Produkten und Erzeugnissen sowie die Verwendung und endgültige Entsorgung von Produkten und Erzeugnissen, die aus Hexabromdiphenylether und Heptabromdiphenylether enthaltenden oder möglicherweise enthaltenden verwerteten Materialien hergestellt sind, gestatten, sofern:\na) die Verwertung und endgültige Entsorgung auf umweltgerechte Weise erfolgt und nicht zu einer Wiedergewinnung von Hexabromdiphenylether und Heptabromdiphenylether zum Zwecke ihrer Wiederverwendung führt;\nb) die Vertragspartei Schritte zur Verhinderung der Ausfuhr von Produkten und Erzeugnissen ergreift, die Hexabromdiphenylether und Heptabromdiphenylether in höheren Konzentrationen als den für den Verkauf, die Verwendung oder die Herstellung solcher Produkte und Erzeugnisse innerhalb des Hoheitsgebiets der Vertragspartei zulässigen enthalten; und\nc) die Vertragspartei dem Sekretariat ihre Absicht notifiziert hat, von dieser Ausnahmeregelung Gebrauch zu machen.\n2) Auf ihrer sechsten ordentlichen Tagung und auf jeder zweiten ordentlichen Tagung danach bewertet die Konferenz der Vertragsparteien die von den Vertragsparteien erzielten Fortschritte bei der Erreichung ihres endgültigen Ziels eines Verzichts auf in Produkten und Erzeugnissen enthaltenem Hexabromdiphenylether und Heptabromdiphenylether und überprüft das Erfordernis einer Fortsetzung dieser spezifischen Ausnahmeregelung. Diese Ausnahmeregelung erlischt in jedem Fall spätestens 2030.\nTeil V\nTetrabromdiphenylether und Pentabromdiphenylether\n1) Eine Vertragspartei kann die Verwertung von Tetrabromdiphenylether und Pentabromdiphenylether enthaltenden oder möglicherweise enthaltenden Produkten und Erzeugnissen sowie die Verwendung und endgültige Entsorgung von Produkten und Erzeugnissen, die aus Tetrabromdiphenylether und Pentabromdiphenylether enthaltenden oder möglicherweise enthaltenden verwerteten Materialien hergestellt sind, gestatten, sofern:\na) die Verwertung und endgültige Entsorgung auf umweltgerechte Weise erfolgt und nicht zu einer Wiedergewinnung von Tetrabromdiphenylether und Pentabromdiphenylether zum Zwecke ihrer Wiederverwendung führt;\nb) die Vertragspartei Schritte zur Verhinderung der Ausfuhr von Produkten und Erzeugnissen ergreift, die Tetrabromdiphenylether und Pentabromdiphenylether in höheren Konzentrationen als den für den Verkauf, die Verwendung oder die Herstellung solcher Produkte und Erzeugnisse innerhalb des Hoheitsgebiets der Vertragspartei zulässigen enthalten; und\nc) die Vertragspartei dem Sekretariat ihre Absicht notifiziert hat, von dieser Ausnahmeregelung Gebrauch zu machen.\n2) Auf ihrer sechsten ordentlichen Tagung und auf jeder zweiten ordentlichen Tagung danach bewertet die Konferenz der Vertragsparteien die von den Vertragsparteien erzielten Fortschritte bei der Erreichung ihres endgültigen Ziels eines Verzichts auf in Produkten und Erzeugnissen enthaltenem Tetrabromdiphenylether und Pentabromdiphenylether und überprüft das Erfordernis einer Fortsetzung dieser spezifischen Ausnahmeregelung. Diese Ausnahmeregelung erlischt in jedem Fall spätestens 2030.\nTeil VI\nTechnisches Endosulfan und seine Isomere (Endosulfan)\nDie Produktion und die Verwendung von Endosulfan werden eingestellt, vorbehaltlich für diejenigen Vertragsparteien, die dem Sekretariat ihre Absicht notifiziert haben, die Produktion und/oder die Verwendung von Endosulfan im Sinne von Art. 4 des Übereinkommens zu gestatten. Für die folgenden Kombinationen von Kulturen und Schädlingen können spezifische Ausnahmeregelungen gestattet werden:\nKultur\nSchädling\nApfel\nBlattläuse\nToor (Erbsen)\nBlattläuse, Raupen, Sojabohnen-Eule, Baumwoll-Kapseleule\nBohne, Augenbohne\nBlattläuse, Minierer, Weisse Fliegen\nChili, Zwiebel, Kartoffel\nBlattläuse, Zwergzikaden\nKaffee\nKaffeekirschenkäfer, Kaffeestängelbohrer\nBaumwolle\nBlattläuse, Baumwoll-Kapseleule, Zwergzikaden, Baumwollroller, Roter Baumwollkapselwurm, Thripse, Weisse Fliegen\nAubergine, Okra\nBlattläuse, Kohlschabe, Zwergzikaden, Trieb- und Fruchtbohrer\nErdnuss\nBlattläuse\nJute\nSpilosoma obliqua , Breitmilbe\nMais\nBlattläuse, Stängelbohrer ( Sesamia cretica , Sesamia calamistis ), Stängelbohrer ( Busseola fusca )\nMango\nFruchtfliegen, Mango-Zwergzikaden\nSenf\nBlattläuse, Gallmücken\nReis\nGallmücken, Asiatisches Reisigelkäferchen, Reishalmbohrer, Weisse Zwergzikade\nTee\nBlattläuse, Raupen, Teetriebspitzenwickler, Schmierläuse, Schildläuse, Hellgrüne Zwergzikade, Spanner ( Megabiston plumosaria ), Teewanze, Thripse\nTabak\nBlattläuse, Orientalischer Tabakkapselwurm\nTomate\nBlattläuse, Kohlschabe, Zwergzikaden, Minierer, Trieb- und Fruchtbohrer, Weisse Fliegen\nWeizen\nBlattläuse, Stängelbohrer, Termiten\nTeil VII\nHexabromcyclododecan\nJede Vertragspartei, die für die Produktion und die Verwendung von Hexabromcyclododecan in Produkten und Erzeugnissen aus expandiertem oder extrudiertem Polystyrol im Gebäudesektor eine Ausnahmeregelung im Sinne von Art. 4 hat registrieren lassen, ergreift die erforderlichen Massnahmen, damit expandiertes oder extrudiertes Polystyrol, welches Hexabromcyclododecan enthält, während seiner gesamten Lebensdauer durch seine Etikettierung oder auf andere Weise leicht identifiziert werden kann.\nTeil VIII\nPentachlorphenol und seine Salze und Ester\nAlle Parteien, die eine Ausnahmeregelung nach Art. 4 für die Produktion und Verwendung von Pentachlorphenol zur Behandlung von Strommasten und deren Querträger haben registrieren lassen, ergreifen die erforderlichen Massnahmen, damit Strommasten und deren Querträger, die mit Pentachlorphenol behandelt wurden, durch ihre Etikettierung oder auf andere Weise während ihrer gesamten Lebensdauer leicht identifiziert werden können. Mit Pentachlorphenol behandelte Gegenstände dürfen nicht für andere Zwecke wiederverwendet werden als für jene, für die eine Ausnahmeregelung gilt.\nTeil IX\nDecabromdiphenylether\n1) Die Produktion und die Verwendung von Decabromdiphenylether werden eingestellt, vorbehaltlich für diejenigen Vertragsparteien, die dem Sekretariat ihre Absicht notifiziert haben, die Produktion und/oder die Verwendung von Decabromdiphenylether im Sinne von Art. 4 des Übereinkommens zu gestatten.\n2) Im Hinblick auf Fahrzeugteile können für die Produktion und die Verwendung von kommerziellem Decabromdiphenylether spezifische Ausnahmeregelungen gestattet werden, die auf folgende Bereiche beschränkt sind:\na) Ersatzteile für Fahrzeuge alter Modellreihen, die nicht mehr serienmässig hergestellt werden und deren Ersatzteile einer oder mehreren der folgenden Kategorien zuzuordnen sind:\ni) Antriebsstrang und Ausstattungen unter der Motorhaube wie Batteriemassekabel oder Batterieverbindungskabel, Schlauchleitungen für mobile Klimaanlagen, Antriebsstrang, Auspuffkrümmer, Motorhaubenisolierung, Verkabelung und Kabelbaum unter der Motorhaube (Motorverkabelung usw.), Geschwindigkeitssensoren, Schläuche, Ventilarmodule und Klopfsensoren;\nii) Treibstoffversorgungssysteme wie Treibstoffschläuche, -tanks und Unterboden-Treibstofftanks;\niii) pyrotechnische Vorrichtungen und damit verbundene Elemente wie Airbag-Auslösungskabel, Sitzbezüge/-stoffe (nur falls für Airbags von Belang) und Airbags (Front- und Seitenairbags);\niv) Aufhängung und Teile im Fahrzeuginnern wie Auskleidungen, akustische Materialien und Sicherheitsgurte.\nb) Fahrzeugteile nach den Abs. 2 (a) (i) bis (iv) oben sowie solche, die einer oder mehreren der folgenden Kategorien zuzuordnen sind:\ni) verstärkter Kunststoff (Armaturenbretter und Innenverkleidungen);\nii) Ausstattungen unter der Motorhaube oder dem Armaturenbrett (Anschluss-/Sicherungsleisten, Drähte für höhere Stromstärken und Kabelummantelungen [Kerzenkabel]);\niii) elektrische und elektronische Geräte (Batteriegehäuse und -halterungen, elektrische Verbindungen der Motorsteuerung, Teile von Autoradios mit CD-Player, Satellitennavigationssysteme, Geolokalisierungssysteme und Informatiksysteme);\niv) Textilien enthaltende Teile wie Hutablagen, Polsterungen, Dachverkleidungen, Autositze, Kopfstützen, Sonnenblenden, Verkleidungen, Teppiche.\n3) Die spezifischen Ausnahmeregelungen für die in Abs. 2 (a) oben genannten Teile erlöschen mit dem Ende der Nutzungsdauer der Fahrzeuge alter Modellreihen, spätestens aber 2036.\n4) Die spezifischen Ausnahmeregelungen für die in Abs. 2 (b) oben genannten Teile erlöschen mit dem Ende der Nutzungsdauer der Fahrzeuge, spätestens aber 2036.\n5) Die spezifischen Ausnahmeregelungen für Ersatzteile für Luftfahrzeuge, für die eine Typengenehmigung vor Dezember 2018 beantragt und vor 2022 erteilt wurde, erlöschen mit dem Ende der Nutzungsdauer dieser Luftfahrzeuge.\nTeil X\nPerfluoroctansäure (PFOA), ihre Salze und PFOA-verwandte Verbindungen\n1) Die Produktion und Verwendung von Perfluoroctansäure (PFOA), ihrer Salze und PFOA-verwandten Verbindungen wird eingestellt; hiervon ausgenommen sind Vertragsparteien, die dem Sekretariat ihre Absicht notifiziert haben, es in Übereinstimmung mit Art. 4 des Übereinkommens zu produzieren und/oder zu verwenden.\n2) Jede Vertragspartei, die sich für eine spezifische Ausnahmeregelung nach Art. 4 für die Verwendung von PFOA, ihren Salzen und PFOA-verwandten Verbindungen für Feuerlöschschaum registriert hat:\na) stellt unbeschadet Art. 3 Abs. 2 sicher, dass Feuerlöschschaum, der PFOA, ihre Salze oder PFOA-verwandte Verbindungen enthält oder enthalten könnte, nicht exportiert oder importiert wird mit Ausnahme des Zwecks der umweltverträglichen Entsorgung gemäss Art. 6 Abs. 1 Bst. d;\nb) verwendet keinen Feuerlöschschaum zu Übungszwecken, der PFOA, ihre Salze oder PFOA-verwandte Verbindungen enthält oder enthalten könnte;\nc) verwendet keinen Feuerlöschschaum zu Versuchszwecken, der PFOA, ihre Salze oder PFOA-verwandte Verbindungen enthält oder enthalten könnte es sei denn, sämtliche Freisetzungen werden eingedämmt;\nd) beschränkt, sofern sie dazu in der Lage ist, die Verwendung von Feuerlöschschaum, der PFOA, ihre Salze oder PFOA-verwandte Verbindungen enthält oder enthalten könnte bis Ende 2022, spätestens aber bis 2025, auf Orte, an denen sämtliche Freisetzungen eingedämmt werden können;\ne) unternimmt in Einklang mit Art. 6 Abs. 1 so schnell wie möglich entschiedene Anstrengungen zum Erreichen eines umweltverträglichen Umgangs mit Feuerlöschschaumbeständen und -abfällen, die PFOA, ihre Salze oder PFOA-verwandte Verbindungen enthalten oder enthalten könnten.\n3) Im Hinblick auf die spezifische Ausnahmeregelung für die Verwendung von Perfluoroctyliodid für die Produktion von Perfluoroctylbromid für die Herstellung pharmazeutischer Produkte, prüft die Vertragsstaatenkonferenz das weitere Erfordernis für diese spezifische Ausnahmeregelung auf ihrer 13. ordentlichen Tagung und auf jeder zweiten ordentlichen Tagung danach. Diese spezifische Ausnahmeregelung läuft in jedem Fall spätestens 2036 aus.\nAnlage B\nBeschränkung\nTeil I\nChemikalie\nTätigkeit\nAkzeptabler Zweck oder spezifische Ausnahmeregelung\nDDT\n(1,1,1-Trichlor-2,2-bis(4-chlorphenyl)ethan)\nCAS-Nr.: 50-29-3\nProduktion\nAkzeptabler Zweck:\nVerwendung zur Bekämpfung von Krankheitsüberträgern nach Teil II dieser Anlage\nSpezifische Ausnahmeregelungen:\nZwischenprodukt bei der Produktion von Dicofol\nZwischenprodukt\nVerwendung\nAkzeptabler Zweck:\nBekämpfung von Krankheitsüberträgern nach Teil II dieser Anlage\nSpezifische Ausnahmeregelungen:\nProduktion von Dicofol\nZwischenprodukt\nPerfluoroctansulfonsäure (CAS-Nr.: 1763-23-1), ihre Salze und Perfluoroctansulfonylfluorid*\n(CASNr.: 307-35-7)\nProduktion\nAkzeptabler Zweck:\nNach Teil III dieser Anlage Produktion anderer Chemikalien, die nur für die nachstehenden Verwendungen verwendet werden dürfen.\nProduktion für die nachstehend aufgeführten Verwendungen.\nSpezifische Ausnahmeregelungen:\nkeine\nZum Beispiel:\nKalium-Perfluoroctansulfonat (CAS-Nr.: 2795-39-3);\nLithium-Perfluoroctansulfonat (CAS-Nr.: 29457-72-5);\nAmmonium-Perfluoroctansulfonat (CAS-Nr.: 29081-56-9);\nDiethanolammonium-Perfluoroctansulfonat (CAS-Nr.: 70225-14-8);\nTetraethylammonium-Perfluoroctansulfonat (CAS-Nr.: 56773-42-3);\nDidecyldimethylammonium-Perfluoroctansulfonat (CAS-Nr.: 251099-16-8)\nVerwendung\nAkzeptabler Zweck:\nNach Teil III dieser Anlage für die folgenden akzeptablen Zwecke oder als Zwischenprodukt bei der Produktion von Chemikalien mit den folgenden akzeptablen Zwecken:\n- Insektenköder mit Wirkstoff Sulfluramid (CAS-Nr. 4151-50-2) zur Bekämpfung von Blattschneideameisen der Gattungen Atta spp. und Acromyrmex spp. ausschliesslich zur Verwendung in der Landwirtschaft\nSpezifische Ausnahmeregelungen:\n- Metallgalvanisierung (Hartmetallbeschichtung) ausschliesslich in geschlossenen Kreislaufsystemen\n- Feuerlöschschaum zur Bekämpfung von Dämpfen aus Flüssigbrennstoffen und Bränden von Flüssigbrennstoffen (Brandklasse B), der bereits in installierten Systemen - sowohl mobiler als auch stationärer Art - enthalten ist, wie in Teil III Abs. 10 dieser Anlage aufgeführt\nAnmerkungen:\ni) Sofern in diesem Übereinkommen nichts anderes festgelegt ist, gelten Mengen von Chemikalien, die als unbeabsichtigte Spurenverunreinigungen in Produkten und Erzeugnissen auftreten, nicht als in diese Anlage aufgenommen;\nii) Diese Anmerkung gilt nicht als akzeptabler Produktions- und Verwendungszweck oder als Ausnahmeregelung im Sinne des Art. 3 Abs. 2. Mengen einer Chemikalie, die Bestandteil von Artikeln sind, die bereits vor oder an dem Tag hergestellt oder verwendet wurden, an dem die betreffende Verpflichtung hinsichtlich dieser Chemikalie wirksam geworden ist, gelten nicht als in diese Anlage aufgenommen, sofern die jeweilige Vertragspartei dem Sekretariat notifiziert hat, dass ein bestimmter Typ eines Produkts oder Erzeugnisses bei dieser Vertragspartei weiterhin verwendet wird. Das Sekretariat macht derartige Notifikationen bekannt.\niii) Diese Anmerkung gilt nicht als produktions- und verwendungsspezifische Ausnahmeregelung im Sinne des Art. 3 Abs. 2. Da im Verlauf der Produktion und Verwendung eines auf geschlossene Systeme an bestimmten Standorten begrenzten Zwischenprodukts keine beträchtlichen Mengen der Chemikalie den Menschen und die Umwelt erreichen dürften, kann eine Vertragspartei nach Notifikation an das Sekretariat die Produktion und Verwendung von Mengen einer Chemikalie gestatten, welche in diese Anlage als auf geschlossene Systeme an bestimmten Standorten begrenztes Zwischenprodukt aufgenommen wurde, die im Verlauf der Herstellung anderer Chemikalien chemisch umgewandelt wird, welche unter Berücksichtigung der Kriterien der Anlage D Abs. 1 nicht die Eigenschaften von persistenten organischen Schadstoffen aufweisen. Diese Notifikation enthält Angaben zum Gesamtumfang von Produktion und Verwendung dieser Chemikalie oder eine realistische Schätzung dieser Daten sowie Angaben zur Art des auf geschlossene Systeme an bestimmten Standorten begrenzten Verfahrens, darunter auch zum Umfang einer etwaigen unbeabsichtigten Spurenverunreinigung des Endprodukts durch nicht umgewandeltes, einen persistenten organischen Schadstoff bildendes Ausgangsmaterial. Dieses Verfahren findet Anwendung, soweit in dieser Anlage nichts anderes angegeben ist. Das Sekretariat gibt diese Notifikationen der Konferenz der Vertragsparteien und der Öffentlichkeit bekannt. Eine derartige Produktion oder Verwendung gilt nicht als produktions- oder verwendungsspezifische Ausnahmeregelung. Eine derartige Produktion oder Verwendung wird nach Ablauf eines Zeitraums von zehn Jahren eingestellt, sofern die betroffene Vertragspartei dem Sekretariat nicht erneut eine Notifikation vorlegt; in diesem Fall wird der Zeitraum um weitere zehn Jahre verlängert, sofern die Konferenz der Vertragsparteien nach Überprüfung der Produktion und Verwendung nichts anderes beschliesst. Das Notifikationsverfahren kann wiederholt werden.\niv) Alle spezifischen Ausnahmeregelungen in dieser Anlage können von Vertragsparteien in Anspruch genommen werden, die sich nach Art. 4 haben registrieren lassen.\nTeil II\nDDT (1,1,1-Trichlor-2,2-bis(4-chlorphenyl)ethan)\n1) Die Produktion und Verwendung von DDT wird eingestellt; hiervon ausgenommen sind Vertragsparteien, die dem Sekretariat ihre Absicht notifiziert haben, es zu produzieren und/oder zu verwenden. Hiermit wird ein DDT-Register eingerichtet, das für die Öffentlichkeit zugänglich ist. Geführt wird das DDT-Register vom Sekretariat.\n2) Jede Vertragspartei, die DDT produziert und/oder verwendet, beschränkt diese Produktion und/oder Verwendung auf die Bekämpfung von Krankheitsüberträgern nach den Empfehlungen und Richtlinien der Weltgesundheitsorganisation zur Verwendung von DDT, wenn der betreffenden Vertragspartei keine örtlich unbedenklichen, wirkungsvollen und erschwinglichen Alternativen zur Verfügung stehen.\n3) Gelangt eine nicht in das DDT-Register aufgenommene Vertragspartei zu dem Schluss, dass sie DDT zur Bekämpfung von Krankheitsüberträgern benötigt, so notifiziert sie dies dem Sekretariat so bald wie möglich, um ihren Namen unverzüglich in das DDT-Register aufnehmen zu lassen. Gleichzeitig unterrichtet sie die Weltgesundheitsorganisation.\n4) Alle drei Jahre stellt jede Vertragspartei, die DDT verwendet, dem Sekretariat und der Weltgesundheitsorganisation in einer von der Konferenz der Vertragsparteien in Abstimmung mit der Weltgesundheitsorganisation zu beschliessenden Form Informationen über die verwendete Menge, die Bedingungen dieser Verwendung und deren Bedeutung für die Krankheitsbekämpfungsstrategie dieser Vertragspartei zur Verfügung.\n5) Mit dem Ziel der Verringerung und der vollständigen Einstellung der Verwendung von DDT ermutigt die Konferenz der Vertragsparteien\na) jede Vertragspartei, die DDT verwendet, zur Erarbeitung und Durchführung eines Aktionsplans im Rahmen des in Art. 7 bezeichneten Durchführungsplans. Dieser Aktionsplan umfasst:\ni) die Erarbeitung von regelnden und sonstigen Mechanismen, um zu gewährleisten, dass die Verwendung von DDT auf die Bekämpfung von Krankheitsüberträgern beschränkt ist;\nii) die Umsetzung geeigneter alternativer Produkte, Methoden und Strategien, darunter auch Resistenzmanagementstrategien, um die anhaltende Wirksamkeit dieser Alternativen sicherzustellen;\niii) Massnahmen zur Stärkung des Gesundheitswesens und zur Verminderung der Krankheitsfälle.\nb) die Vertragsparteien, im Rahmen ihrer Möglichkeiten die Forschung und Entwicklung im Bereich unbedenklicher alternativer chemischer und nicht chemischer, für die Bedingungen dieser Länder relevanter Produkte, Methoden und Strategien für Vertragsparteien, die DDT verwenden, zu fördern, und zwar mit dem Ziel der Verminderung der menschlichen und wirtschaftlichen Belastung durch Krankheit. Die bei der Prüfung von Alternativen oder Kombinationen von Alternativen zu fördernden Faktoren umfassen auch die sich aus diesen Alternativen ergebenden Gefahren für die menschliche Gesundheit und die Folgen für die Umwelt. Realistische Alternativen zu DDT stellen eine geringere Gesundheits- und Umweltgefährdung dar, sind auf der Grundlage der bei den betreffenden Vertragsparteien herrschenden Bedingungen für die Krankheitsbekämpfung geeignet und von Überwachungsdaten untermauert.\n6) Erstmals auf ihrer ersten Tagung und danach mindestens alle drei Jahre prüft die Konferenz der Vertragsparteien in Abstimmung mit der Weltgesundheitsorganisation, ob DDT nach den verfügbaren wissenschaftlichen, technischen, umweltbezogenen und wirtschaftlichen Erkenntnissen auch weiterhin zur Bekämpfung von Krankheitsüberträgern erforderlich ist, was Folgendes umfasst:\na) die Produktion und Verwendung von DDT und die Bedingungen in Abs. 2;\nb) die Verfügbarkeit, Eignung und Umsetzung der Alternativen zu DDT; und\nc) die Fortschritte bei der Stärkung der Fähigkeit der jeweiligen Länder, ohne nachteilige Folgen auf diese Alternativen umzustellen.\n7) Eine Vertragspartei kann jederzeit nach schriftlicher Notifikation an das Sekretariat ihren Namen aus dem DDT-Register streichen lassen. Die Streichung wird an dem in der Notifikation genannten Tag wirksam.\nTeil III\nPerfluoroctansulfonsäure, ihre Salze und Perfluoroctansulfonylfluorid\n1) Die Produktion und Verwendung von Perfluoroctansulfonsäure (PFOS), ihrer Salze und Perfluoroctansulfonylfluorid (PFOSF) wird von allen Vertragsparteien eingestellt; hiervon ausgenommen sind nach Massgabe von Teil I dieser Anlage Vertragsparteien, die dem Sekretariat ihre Absicht notifiziert haben, sie für akzeptable Zwecke zu produzieren und/oder zu verwenden. Hiermit wird ein Register der akzeptablen Zwecke eingerichtet, das für die Öffentlichkeit zugänglich ist. Geführt wird das Register der akzeptablen Zwecke vom Sekretariat. Gelangt eine nicht in das Register aufgenommene Vertragspartei zu dem Schluss, dass sie die Verwendung von PFOS, ihrer Salze oder PFOSF für die in Teil I dieser Anlage genannten akzeptablen Zwecke benötigt, so notifiziert sie dies dem Sekretariat so bald wie möglich, um ihren Namen unverzüglich in das Register aufnehmen zu lassen.\n2) Vertragsparteien, die diese Chemikalien produzieren und/oder verwenden, berücksichtigen gegebenenfalls Richtlinien wie etwa die in den einschlägigen Teilen der allgemeinen Leitlinien zu den besten verfügbaren Techniken und besten Umweltschutzpraktiken in Anlage C Teil V des Übereinkommens.\n3) Alle vier Jahre berichtet jede Vertragspartei, die diese Chemikalien verwendet und/oder produziert, über die erzielten Fortschritte beim Verzicht auf PFOS, ihre Salze und PFOSF und legt der Konferenz der Vertragsparteien Informationen über diese Fortschritte nach Massgabe und im Rahmen der Berichterstattung nach Art. 15 des Übereinkommens vor.\n4) Mit dem Ziel der Verringerung und der vollständigen Einstellung der Produktion und/oder Verwendung dieser Chemikalien ermutigt die Konferenz der Vertragsparteien:\na) jede Vertragspartei, die diese Chemikalien verwendet, Massnahmen zur schrittweisen Einstellung der Verwendung zu ergreifen, wenn geeignete alternative Stoffe oder Methoden zur Verfügung stehen;\nb) jede Vertragspartei, die diese Chemikalien verwendet und/oder produziert, zur Erarbeitung und Durchführung eines Aktionsplans im Rahmen des in Art. 7 bezeichneten Durchführungsplans;\nc) die Vertragsparteien, im Rahmen ihrer Möglichkeiten die Forschung und Entwicklung im Bereich unbedenklicher alternativer chemischer und nicht chemischer, für die Bedingungen dieser Vertragsparteien relevanter Produkte und Prozesse, Methoden und Strategien für Vertragsparteien, die diese Chemikalien verwenden, zu fördern. Die bei der Prüfung von Alternativen oder Kombinationen von Alternativen zu fördernden Faktoren umfassen auch die sich aus diesen Alternativen ergebenden Gefahren für die menschliche Gesundheit und die Folgen für die Umwelt.\n5) Die Konferenz der Vertragsparteien prüft, ob diese Chemikalien nach den verfügbaren wissenschaftlichen, technischen, umweltbezogenen und wirtschaftlichen Erkenntnissen auch weiterhin für die verschiedenen akzeptablen Zwecke und spezifischen Ausnahmeregelungen erforderlich sind, was Folgendes umfasst:\na) bereitgestellte Informationen in den Berichten, die in Abs. 3 erwähnt sind;\nb) Informationen über die Produktion und Verwendung dieser Chemikalien;\nc) Informationen über die Verfügbarkeit, Eignung und Umsetzung der Alternativen zu diesen Chemikalien;\nd) Informationen über die Fortschritte bei der Stärkung der Fähigkeit der jeweiligen Länder, ohne nachteilige Folgen auf diese Alternativen umzustellen.\n6) Die im vorstehenden Absatz bezeichnete Prüfung findet spätestens 2015 und danach alle vier Jahre in Verbindung mit einer regelmässigen Tagung der Konferenz der Vertragsparteien statt.\n7) Aufgrund der Komplexität der Verwendung und der vielen an der Verwendung dieser Chemikalien beteiligten gesellschaftlichen Bereiche kann es andere Verwendungen dieser Chemikalien geben, von denen Länder derzeit keine Kenntnis haben. Vertragsparteien, denen andere Verwendungen zur Kenntnis kommen, werden ermutigt, das Sekretariat so bald wie möglich darüber zu informieren.\n8) Eine Vertragspartei kann jederzeit nach schriftlicher Notifikation an das Sekretariat ihren Namen aus dem Register der akzeptablen Zwecke streichen lassen. Die Streichung wird an dem in der Notifikation genannten Tag wirksam.\n9) Anlage B Teil I Anmerkung iii) findet keine Anwendung auf diese Chemikalien.\n10) Jede Vertragspartei, die sich für eine Ausnahme nach Art. 4 für die Verwendung von PFOS, ihrer Salze und PFOSF für Feuerlöschschaum registriert hat:\na) stellt unbeschadet Art. 3 Abs. 2 sicher, dass Feuerlöschschaum, der PFOS, ihre Salze oder PFOSF enthält oder enthalten könnte, weder exportiert oder noch importiert wird mit Ausnahme des Zwecks der umweltverträglichen Entsorgung nach Art. 6 Abs. 1 Bst. d;\nb) verwendet keinen Feuerlöschschaum zu Übungszwecken, der PFOS, ihre Salze oder PFOSF enthält oder enthalten könnte;\nc) verwendet keinen Feuerlöschschaum zu Versuchszwecken, der PFOS, ihre Salze oder PFOSF enthält oder enthalten könnte, es sei denn, sämtliche Freisetzungen können eingedämmt werden;\nd) beschränkt bis Ende 2022, sofern sie dazu in der Lage ist, die Verwendung von Feuerlöschschaum, der PFOS, ihre Salze oder PFOSF enthält oder enthalten könnte auf Einsatzorte, an denen sämtliche Freisetzungen eingedämmt werden können;\ne) unternimmt im Einklang mit Art. 6 Abs. 1 so schnell wie möglich entschiedene Anstrengungen, die zu einem umweltverträglichen Umgang mit Feuerlöschschaumbeständen und -abfällen führen, die PFOS, ihre Salze oder PFOSF enthalten oder enthalten könnten.\nAnlage C\nUnerwünschte Nebenprodukte\nTeil I\nPersistente organische Schadstoffe nach Massgabe der Erfordernisse des Art. 5\nDiese Anlage findet auf folgende persistente organische Schadstoffe Anwendung, die unbeabsichtigt an anthropogenen Quellen gebildet und von diesen freigesetzt werden:\nChemikalie\nHexachlorbenzol (HCB) (CAS-Nr.: 118-74-1)\nHexachlorbutadien (CAS-Nr.: 87-68-3)\nPentachlorbenzol (PeCB) (CAS-Nr.: 608-93-5\nPolychlorierte Biphenyle (PCB)\nPolychlorierte Dibenzo-p-dioxine und Dibenzofurane (PCDD/PCDF)\nPolychlorierte Naphthaline, namentlich Dichlornaphthaline, Trichlornaphthaline, Tetrachlornaphthaline, Pentachlornaphthaline, Hexachlornaphthaline, Heptachlornaphthaline, Octachlornaphthalin\nTeil II\nQuellkategorien\nHexachlorbenzol, Hexachlorbutadien, Pentachlorbenzol polychlorierte Biphenyle und polychlorierte Dibenzo-p-dioxine und Dibenzofurane, polychlorierte Naphthaline, namentlich Dichlornaphthaline, Trichlornaphthaline, Tetrachlornaphthaline, Pentachlornaphthaline, Hexachlornaphthaline, Heptachlornaphthaline, Octachlornaphthalin, werden unbeabsichtigt bei thermischen Prozessen unter Beteiligung von organischen Stoffen und Chlor infolge unvollständiger Verbrennungsvorgänge oder chemischer Reaktionen gebildet und freigesetzt. Folgende industrielle Quellkategorien weisen das Potential für eine vergleichsweise starke Bildung dieser Chemikalien und deren Freisetzung in die Umwelt auf:\na) Abfallverbrennungsanlagen, einschliesslich Anlagen zur Mitverbrennung von Siedlungsabfällen, gefährlichen Abfällen, Abfällen aus dem medizinischen Bereich oder Klärschlamm;\nb) mit gefährlichen Abfällen befeuerte Zementöfen;\nc) Zellstoffproduktion unter Verwendung von elementarem Chlor oder von Chemikalien, bei denen elementares Chlor erzeugt wird, für Bleichzwecke;\nd) folgende thermische Prozesse in der metallurgischen Industrie:\ni) Sekundärkupferproduktion,\nii) Sinteranlagen in der Eisen- und Stahlindustrie,\niii) Sekundäraluminiumproduktion,\niv) Sekundärzinkproduktion.\nTeil III\nQuellkategorien\nHexachlorbenzol, Hexachlorbutadien, Pentachlorbenzol polychlorierte Biphenyle und polychlorierte Dibenzo-p-dioxine und Dibenzofurane, polychlorierte Naphthaline, namentlich Dichlornapthaline, Trichlornaphthaline, Tetrachlornaphthaline, Pentachlornaphthaline, Hexachlornaphthaline, Heptachlornaphthaline, Octachlornaphthalin, können unbeabsichtigt auch bei folgenden Quellkategorien gebildet und freigesetzt werden:\na) offene Verbrennung von Abfall, einschliesslich Verbrennung auf Deponien;\nb) in Teil II nicht genannte thermische Prozesse in der metallurgischen Industrie;\nc) häusliche Verbrennungsquellen;\nd) mit fossilen Brennstoffen befeuerte Kesselanlagen von Versorgungs- und Industrieunternehmen;\ne) Feuerungsanlagen für Holz und sonstige Biomassenbrennstoffe;\nf) spezifische chemische Produktionsprozesse, bei denen unbeabsichtigt gebildete persistente organische Schadstoffe freigesetzt werden, insbesondere bei der Produktion von Chlorphenolen und Chloranil;\ng) Krematorien;\nh) Kraftfahrzeuge, insbesondere bei Verbrennung von verbleitem Ottokraftstoff;\ni) Tierkörperbeseitigung;\nj) Färben (mit Chloranil) und Endbehandlung (durch alkalische Extraktion) von Textilien und Leder;\nk) Schredderanlagen zur Behandlung von Altfahrzeugen;\nl) Kupferkabelverschwelung;\nm) Altölaufbereitungsanlagen.\nTeil IV\nBegriffsbestimmungen\n1) Im Sinne dieser Anlage:\na) bedeutet \"polychlorierte Biphenyle\" aromatische Verbindungen, die so gebildet sind, dass die Wasserstoffatome des Biphenylmoleküls (zwei Benzolringe, die durch eine einzige Kohlenstoff-Kohlenstoff-Bindung aneinander gebunden sind) durch bis zu zehn Chloratome ersetzt werden können; und\nb) sind \"polychlorierte Dibenzo-p-dioxine\" und \"polychlorierte Dibenzofurane\" trizyklische, aromatische Verbindungen, die durch zwei Benzolringe gebildet werden, welche bei polychlorierten Dibenzo-p-dioxinen durch zwei Sauerstoffatome und bei polychlorierten Dibenzofuranen durch ein Sauerstoffatom und eine Kohlenstoff-Kohlenstoff-Bindung verbunden sind, wobei die Wasserstoffatome durch bis zu acht Chloratome ersetzt werden können.\n2) In dieser Anlage wird die Toxizität polychlorierter Dibenzo-p-dioxine und Dibenzofurane durch den Begriff der Toxizitätsäquivalenz ausgedrückt, welcher die relative dioxin-ähnliche toxische Aktivität unterschiedlicher Kongenere polychlorierter Dibenzo-p-dioxine und Dibenzofurane und koplanarer polychlorierter Biphenyle im Vergleich zu 2,3,7,8-Tetrachlordibenzo-p-dioxin ausdrückt. Die für die Zwecke dieses Übereinkommens zu verwendenden Werte für den Toxizitätsäquivalenzfaktor müssen mit anerkannten internationalen Normen übereinstimmen, zunächst mit den für Säugetiere geltenden Toxizitätsäquivalenzfaktorwerten der Weltgesundheitsorganisation von 1998 für polychlorierte Dibenzo-p-dioxine und Dibenzofurane und koplanare polychlorierte Biphenyle. Die Konzentrationen werden in Toxizitätsäquivalenten ausgedrückt.\nTeil V\nAllgemeine Leitlinien zu den besten verfügbaren Techniken und besten Umweltschutzpraktiken\nIn diesem Teil werden allgemeine Leitlinien für die Vertragsparteien zur Verhinderung oder Verringerung von Freisetzungen der in Teil I aufgenommenen Chemikalien zur Verfügung gestellt.\nA. Allgemeine Vermeidungsmassnahmen bezüglich der besten verfügbaren Techniken und der besten Umweltschutzpraktiken\nVorrangig sollen Konzepte zur Verhinderung der Bildung und Freisetzung der in Teil I aufgenommenen Chemikalien in Betracht gezogen werden. Als zweckmässige Massnahmen kommen in Frage:\na) die Verwendung Abfall vermeidender Technologien;\nb) die Verwendung weniger gefährlicher Stoffe;\nc) die Förderung der Wiedergewinnung und Verwertung von Abfall und von Stoffen, die in einem Prozess gewonnen und verwendet werden;\nd) der Ersatz von Einsatzmaterialien, bei denen es sich um persistente organische Schadstoffe handelt oder bei denen eine direkte Verbindung zwischen den Materialien und der Freisetzung persistenter organischer Schadstoffe aus der Quelle besteht;\ne) gute Betriebspraxis und Programme zur vorbeugenden Wartung;\nf) Verbesserungen bei der Abfallbehandlung mit dem Ziel der Einstellung offener und sonstiger unkontrollierter Abfallverbrennungen einschliesslich der Verbrennung auf Deponien. Bei der Prüfung von Vorschlägen zum Bau neuer Abfallentsorgungsanlagen sollen Alternativen wie Massnahmen zur Minimierung der Erzeugung von Siedlungsabfällen und Abfällen aus dem medizinischen Bereich in Betracht gezogen werden, darunter die Wiedergewinnung, Wiederverwendung und Verwertung von Ressourcen, die Abfalltrennung und die Förderung von Produkten, die weniger Abfall erzeugen. Bei dieser Vorgehensweise sollen Belange der öffentlichen Gesundheit sorgfältig in Betracht gezogen werden;\ng) Minimierung dieser Chemikalien als Verunreinigungen in Produkten;\nh) Vermeidung von elementarem Chlor oder von Chemikalien, bei denen elementares Chlor erzeugt wird, für Bleichzwecke.\nB. Beste verfügbare Techniken\nDas Konzept der besten verfügbaren Techniken zielt nicht darauf ab, eine bestimmte Technik oder Technologie vorzuschreiben; es müssen auch die technischen Merkmale der betreffenden Anlage, ihr geographischer Standort und die örtlichen Umweltbedingungen berücksichtigt werden. Geeignete Begrenzungstechniken zur Verringerung von Freisetzungen der in Teil I aufgenommenen Chemikalien sind im Allgemeinen gleich. Bei der Ermittlung der besten verfügbaren Techniken soll generell oder in spezifischen Fällen den nachstehenden Faktoren besondere Beachtung geschenkt werden unter Berücksichtigung der voraussichtlichen Kosten und des voraussichtlichen Nutzens einer Massnahme sowie der Überlegungen zur Vorsorge und Vermeidung:\na) allgemeine Überlegungen:\ni) Art, Auswirkungen und Umfang der betreffenden Freisetzungen: Die Techniken können in Abhängigkeit von der Quellgrösse variieren,\nii) Inbetriebnahmetermine für neue oder bestehende Anlagen,\niii) zur Einführung der besten verfügbaren Technik benötigte Zeit,\niv) Verbrauch und Beschaffenheit der in dem Prozess verwendeten Rohstoffe und ihre Energieeffizienz,\nv) Notwendigkeit der Verhinderung beziehungsweise Minimierung des Gesamteintrags der Freisetzungen in die Umwelt und der damit verbundenen Risiken,\nvi) Notwendigkeit der Verhütung von Unfällen und der Minimierung ihrer Folgen für die Umwelt,\nvii) Notwendigkeit der Sicherstellung von Gesundheit und Sicherheit am Arbeitsplatz,\nviii) vergleichbare Betriebsprozesse, -anlagen oder -verfahren, die in industriellem Massstab erfolgreich erprobt worden sind,\nix) technologische Fortschritte und Veränderungen bei den wissenschaftlichen Kenntnissen und Erkenntnissen;\nb) allgemeine Massnahmen zur Freisetzungsverringerung: Bei der Prüfung von Vorschlägen zum Bau neuer Anlagen oder zum erheblichen Umbau bestehender Anlagen, bei denen Prozesse zum Einsatz kommen, in deren Rahmen in Anlage C aufgenommene Chemikalien freigesetzt werden, sollen vorrangig alternative Prozesse, Techniken oder Praktiken in Betracht gezogen werden, die einen ähnlichen Nutzen aufweisen, bei denen jedoch die Bildung und Freisetzung dieser Chemikalien vermieden wird. In Fällen, in denen diese Anlagen errichtet oder erheblich umgebaut werden, können zusätzlich zu den in Teil V Abschnitt A umrissenen Vermeidungsmassnahmen folgende Verringerungsmassnahmen bei der Bestimmung der besten verfügbaren Techniken ebenfalls in Betracht gezogen werden:\ni) Einsatz verbesserter Verfahren zur Rauchgasreinigung, wie thermische oder katalytische Oxidation, Staubabscheidung oder Adsorption,\nii) Behandlung von Rückständen, Abwasser, Abfällen und Klärschlamm, beispielsweise durch thermische Behandlung, durch Inertisierung oder durch chemische Entgiftungsprozesse,\niii) Prozessveränderungen, die zur Verringerung oder Verhinderung von Freisetzungen führen, beispielsweise durch Umstellung auf geschlossene Systeme,\niv) Modifikation der Prozessgestaltung, um durch die Steuerung von Parametern wie Verbrennungstemperatur oder Verweilzeit die Verbrennung zu verbessern und die Bildung der in diese Anlage aufgenommenen Chemikalien zu verhindern.\nC. Beste Umweltschutzpraktiken\nDie Konferenz der Vertragsparteien kann Leitlinien zu besten Umweltschutzpraktiken erarbeiten.\nAnlage D\nErforderliche Informationen und Prüfkriterien\n1) Eine Vertragspartei, die einen Vorschlag zur Aufnahme einer Chemikalie in die Anlagen A, B und/oder C vorlegt, beschreibt die Chemikalie in der unter Bst. a dargestellten Weise und stellt die Informationen zu der Chemikalie und gegebenenfalls zu deren Umwandlungsprodukten in Bezug auf die unter den Bst. b bis e festgelegten Prüfkriterien zur Verfügung:\na) chemische Identität\ni) Bezeichnungen, einschliesslich Handelsbezeichnung oder Handelsbezeichnungen, gewerbliche Bezeichnung oder Bezeichnungen und Synonyme, Registriernummer des Chemical Abstracts Service (CAS-Nummer), Bezeichnung der Internationalen Union für reine und angewandte Chemie (IUPAC) sowie\nii) Struktur, einschliesslich Spezifikation von Isomeren, soweit anwendbar, und Struktur der chemischen Klasse;\nb) Persistenz\ni) Nachweis, dass die Halbwertszeit der Chemikalie in Wasser über zwei Monate oder im Boden über sechs Monate oder in Sedimenten ebenfalls über sechs Monate beträgt, oder\nii) Nachweis, dass die Chemikalie anderweitig ausreichend persistent ist, um ihre Berücksichtigung im Rahmen dieses Übereinkommens zu rechtfertigen;\nc) Bioakkumulation\ni) Nachweis, dass der Biokonzentrationsfaktor oder Bioakkumulationsfaktor bei Wasserorganismen für die Chemikalie über 5000 beträgt oder - bei Fehlen solcher Daten - der log Kow Wert den Wert 5 übersteigt, oder\nii) Nachweis, dass eine Chemikalie aus anderen Gründen Anlass zur Besorgnis gibt, beispielsweise eine hohe Bioakkumulation in anderen Organismen, eine hohe Toxizität oder Ökotoxizität, oder\niii) Überwachungsdaten in Biota, aus denen hervorgeht, dass das Bioakkumulationspotential der Chemikalie ausreicht, um ihre Berücksichtigung im Rahmen dieses Übereinkommens zu rechtfertigen;\nd) Potential zum weiträumigen Transport der Chemikalie in der Umwelt\ni) potentiell Besorgnis erregende, gemessene Konzentrationen der Chemikalie an weitab von den Quellen ihrer Freisetzung liegenden Orten oder\nii) Überwachungsdaten, aus denen hervorgeht, dass in der Umwelt ein weiträumiger Transport der Chemikalie über die Luft, durch das Wasser oder über wandernde Arten in ein aufnehmendes Kompartiment stattgefunden haben könnte, oder\niii) Eigenschaften hinsichtlich des Verhaltens in der Umwelt und/oder Modell-Ergebnisse, die belegen, dass die Chemikalie das Potential zum weiträumigen Transport in der Umwelt über die Luft, durch das Wasser oder über wandernde Arten in ein aufnehmendes Kompartiment an weitab von den Quellen ihrer Freisetzung liegenden Orten aufweist. Bei einer Chemikalie, die im wesentlichen Umfang durch die Luft transportiert wird, soll sich deren atmosphärische Halbwertszeit auf mehr als zwei Tage belaufen, und\ne) schädliche Auswirkungen\ni) Nachweis schädlicher Auswirkungen auf die menschliche Gesundheit oder die Umwelt, der eine Berücksichtigung im Rahmen dieses Übereinkommens rechtfertigt, oder\nii) Toxizitäts- oder Ökotoxizitätsdaten, aus denen das Potential für eine Schädigung der menschlichen Gesundheit oder der Umwelt hervorgeht.\n2) Die vorschlagende Vertragspartei legt die Gründe für ihre Besorgnis in einer Erklärung dar, die möglichst auch einen Vergleich von Toxizitäts- oder Ökotoxizitätsdaten mit festgestellten oder vorhergesagten Konzentrationen einer Chemikalie enthält, die sich aus deren weiträumigem Transport in der Umwelt ergeben oder zu erwarten sind, und erläutert die Notwendigkeit einer weltweiten Kontrolle in einer kurzen Erklärung.\n3) Die vorschlagende Vertragspartei stellt im Rahmen des Möglichen und unter Berücksichtigung ihrer Kapazitäten zusätzliche Informationen zur Überprüfung des in Art. 8 Abs. 6 genannten Vorschlags zur Verfügung. Bei der Erarbeitung eines derartigen Vorschlags kann eine Vertragspartei auf den technischen Sachverstand jeglicher Herkunft zurückgreifen.\nAnlage E\nErforderliche Informationen für das Risikoprofil\nMit der Überprüfung soll beurteilt werden, ob bei der Chemikalie infolge ihres weiträumigen Transports in der Umwelt mit so erheblichen schädlichen Auswirkungen auf die menschliche Gesundheit und/oder die Umwelt zu rechnen ist, dass weltweite Massnahmen gerechtfertigt sind. Zu diesem Zweck ist ein Risikoprofil zu entwickeln, bei dem die Informationen in Anlage D weiter ausgeführt und bewertet werden und das so weit wie möglich folgende Arten von Angaben enthält:\na) Quellen, darunter gegebenenfalls auch\ni) Produktionsdaten, einschliesslich Menge und Ort;\nii) Verwendungen und\niii) Freisetzungen wie Einleitungen, Verluste und Emissionen;\nb) Einschätzung der Gefährlichkeit für den oder die betroffenen Endpunkte, darunter auch Prüfung der toxikologischen Wechselwirkung bei Beteiligung mehrerer Chemikalien;\nc) Verhalten in der Umwelt, einschliesslich Daten und Informationen zu den chemischen und physikalischen Eigenschaften der Chemikalie und deren Persistenz sowie zur Art der Verknüpfung dieser Eigenschaften mit dem Transport der Chemikalie in der Umwelt, ihres Transfers innerhalb und zwischen Teilbereichen der Umwelt sowie ihrer Zersetzung und Umwandlung in andere Chemikalien. Eine Bestimmung des Biokonzentrationsfaktors oder des Bioakkumulationsfaktors auf der Grundlage von Messwerten ist zur Verfügung zu stellen, es sei denn, bei den Überwachungsdaten wird festgestellt, dass sie diesen Anforderungen Genüge tun;\nd) Überwachungsdaten;\ne) örtliche Exposition, insbesondere infolge des weiträumigen Transports in der Umwelt, sowie Informationen zur Bioverfügbarkeit;\nf) nationale und internationale Risikobewertungen, Risikoeinschätzungen oder Risikoprofile und Informationen zur Kennzeichnung sowie Gefahrenklassifizierungen, soweit verfügbar, und\ng) Status der Chemikalie im Rahmen völkerrechtlicher Übereinkünfte.\nAnlage F\nInformationen zu sozioökonomischen Überlegungen\nEs soll eine Bewertung vorgenommen werden, die sich auf die möglichen Kontrollmassnahmen für Chemikalien bezieht, deren Aufnahme in dieses Übereinkommen erwogen wird; dazu gehören sämtliche Möglichkeiten einschliesslich Management und Verhinderung. Zu diesem Zweck sollen einschlägige Informationen zu sozioökonomischen Überlegungen zur Verfügung gestellt werden, die mit möglichen Kontrollmassnahmen in Zusammenhang stehen, damit von der Konferenz der Vertragsparteien eine Entscheidung getroffen werden kann. Diese Informationen sollen die unterschiedlichen Möglichkeiten und Bedingungen der Vertragsparteien angemessen widerspiegeln und die folgende, als Hinweis dienende Liste von Punkten berücksichtigen:\na) Wirksamkeit und Effizienz möglicher Kontrollmassnahmen bei der Erreichung von Risikominderungszielen:\ni) technische Machbarkeit sowie\nii) Kosten, einschliesslich Umwelt- und Gesundheitskosten;\nb) Alternativen (Produkte und Prozesse):\ni) technische Machbarkeit;\nii) Kosten, einschliesslich Umwelt- und Gesundheitskosten;\niii) Wirksamkeit;\niv) Risiko;\nv) Verfügbarkeit und\nvi) Zugänglichkeit;\nc) positive und/oder negative Auswirkungen der Durchführung möglicher Kontrollmassnahmen auf die Gesellschaft:\ni) Gesundheit, darunter auch die öffentliche Gesundheit, die umweltbezogene Gesundheit und die Gesundheit am Arbeitsplatz;\nii) Landwirtschaft, darunter auch Aquakultur und Forstwirtschaft;\niii) Biota (Biodiversität);\niv) wirtschaftliche Aspekte;\nv) Bewegung hin zu einer nachhaltigen Entwicklung und\nvi) soziale Kosten;\nd) Folgen für Abfall und Entsorgung (insbesondere überalterte Lagerbestände von Pflanzenschutz- und Schädlingsbekämpfungsmitteln sowie Altlastensanierung):\ni) technische Machbarkeit und\nii) Kosten;\ne) Zugang zu Informationen und Aufklärung für die Öffentlichkeit;\nf) Status der Kontroll- und Überwachungskapazität und\ng) etwaige nationale oder regionale Kontrollmassnahmen, darunter Informationen zu Alternativen, und sonstige einschlägige Informationen zum Risikomanagement.\nAnlage G\nBeilegung von Streitigkeiten\nI. Schiedsverfahren\nFür die Zwecke des Art. 18 Abs. 2 (a) des Übereinkommens wird folgendes Schiedsverfahren beschlossen:"
    }
  ],
  "definitions": []
}
