{
  "id": "li-konso-2000201000",
  "type": "statute",
  "title": "Verordnung vom 3. Oktober 2000 zum Schutze der Quellfassungen \"Badtobel\" in der Gemeinde Triesen",
  "title_en": "",
  "short_name": "LGBl 2000.201",
  "status": "in_force",
  "issued_date": "2000-10-03",
  "in_force_date": "2000-10-03",
  "url": "https://www.gesetze.li/konso/2000201000",
  "description": "Verordnung vom 3. Oktober 2000 zum Schutze der Quellfassungen \"Badtobel\" in der Gemeinde Triesen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zum Schutz der Wasserversorgung werden die in Art. 2 näher umschriebenen Gebiete als Schutzzonen im Sinne von Art. 5 Abs. 1 Bst. n des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Grenzen der Schutzzonen sind in dem dieser Verordnung beigegebenen Situationsplan dargestellt. Der Plan ist Bestandteil der Verordnung.\n2) Die Schutzzonen sind in der Bauordnung zu berücksichtigen und in den Zonen- und Waldfunktionsplänen der Gemeinde Triesen ersichtlich zu machen.\n3) Die detaillierten Umgrenzungen der Schutzzonen sind aus dem Situationsplan 1 : 5 000 ersichtlich, welcher bei der Gemeinde Triesen sowie beim Amt für Umwelt aufliegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umschreibung",
      "content": "Die Schutzzonen werden unterteilt in: a) Fassungsbereich (Zone S 1);\nb) engere Schutzzone (Zone S 2);\nc) weitere Schutzzone (Zone S 3)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zonen",
      "content": "1) Der Fassungsbereich (Zone S 1) dient dem unmittelbaren Schutz der Quellfassungen. Er umfasst die Quellschächte, die Fassungsstränge und deren nächstes Zuflussgebiet.\n2) Die engere Schutzzone (Zone S 2) dient dazu, schädliche Einflüsse vom Fassungsbereich fernzuhalten. In der Zone S 2 dürfen schwer oder nicht abbaubare Schadstoffe nicht ins Grundwasser gelangen. Abbaubare Schadstoffe müssen auf dem Fliessweg so weit reduziert bzw. zurückgehalten werden, dass die Fassungen weder chemisch noch bakteriologisch belastet werden. Bei einer unfallbedingten Gewässerverschmutzung müssen in der Zone S 2 Sanierungsmassnahmen getroffen werden können, bevor die Verschmutzung den Fassungsbereich erreicht.\n3) Die weitere Schutzzone (Zone S 3) dient als Pufferzone zwischen der Zone S 2 und der weiteren Umgebung.\n4) Die Ausdehnung der Zonen S 2 und S 3 richtet sich nach den Zuflussrichtungen des Grundwassers zu den Fassungen, nach der Fliessgeschwindigkeit des Grundwassers, nach der Überdeckung des Grundwassers und nach der Infiltration von Oberflächengewässern ins Grundwasser im Zuflussbereich der Fassungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Kennzeichnung der Schutzzonen",
      "content": "Die Schutzzonen sind an geeigneten Stellen am Strassenrand mit entsprechenden Hinweistafeln zu signalisieren.\nII. Bestimmungen für die weitere Schutzzone (Zone S 3)"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) In der Zone S 3 sind Vorkehrungen, welche die Menge und Güte der Grundwasservorkommen oder die öffentliche Wasserversorgung gefährden, verboten.\n2) Insbesondere verboten sind: a) Lager- und Betriebsanlagen, Rohrleitungen sowie Umschlagplätze für wassergefährdende Flüssigkeiten unter Vorbehalt von Art. 10 der Verordnung über den Schutz der Gewässer vor wassergefährdenden Flüssigkeiten (VWF);\nb) Recyclingbaustoffe, wie Asphaltgranulat und dergleichen;\nc) Wildfütterungen.\n3) Bei Bauarbeiten sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "7",
      "title": "Art. 7 Bauten und Anlagen",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "8",
      "title": "Art. 8 Verkehrsanlagen",
      "content": "Die in der Schutzzone liegenden Waldstrassen sind mit einem Fahrverbot für Motorfahrzeuge (alp- und forstwirtschaftlicher Verkehr sowie Zubringerdienst gestattet) zu belegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "9",
      "title": "Art. 9 Versickerungen",
      "content": "Das Versickern von Abwasser ist verboten. Ausgenommen ist die Versickerung von unverschmutztem Niederschlagswasser, wenn die Versickerung über die bewachsene Bodenschicht erfolgt."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "10",
      "title": "Art. 10 Abwasseranlagen",
      "content": "1) Schmutzwasserleitungen haben den Dichtheitsanforderungen der SIA-Norm 190, Kanalisationen, zu genügen.\n2) Die Dichtigkeit von Schmutzwasserleitungen, Kläranlagen, Jauchebehälter und dergleichen ist vom Eigentümer alle drei Jahre zu prüfen.\n3) Mangelhafte Anlagen sind vom Eigentümer auf seine Kosten abzudichten oder zu ersetzen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "11",
      "title": "Art. 11 Grabarbeiten und Auffüllungen",
      "content": "1) Grabarbeiten und Geländeveränderungen sind bewilligungspflichtig. Sie sind zulässig, wenn ein sachlich begründetes Bedürfnis besteht, die schützende Deckschicht nicht wesentlich vermindert wird und spezielle Schutzmassnahmen getroffen werden.\n2) Auffüllungen dürfen nur aus sauberem Aushubmaterial bestehen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "12",
      "title": "Art. 12 Düngung",
      "content": "1) Die Düngung richtet sich nach der Bodenbelastbarkeit. Sie darf nur während der Vegetationsperiode erfolgen.\n2) Düngemittel sind gleichmässig zu verteilen. Die Düngung ist unzulässig, wenn der Boden wassergesättigt, schneebedeckt oder gefroren ist.\n3) Es gelten die Richtlinien über die Düngung von alpwirtschaftlich genutzten Wiesen und Weiden sowie Anhang 2.6 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81).\n4) Die Verwendung von Klärschlamm ist verboten."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "13",
      "title": "Art. 13 Pflanzen- und Holzschutzmittel",
      "content": "1) Für die Verwendung von Pflanzenschutzmitteln gilt Anhang 2.5 der schweizerischen Chemikalien-Risikoreduktions-Verordnung.\n2) Für die Verwendung von Holzschutzmitteln gilt Anhang 2.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "14",
      "title": "Art. 14 Lagerhaltungen",
      "content": "1) Es sind verboten: a) Fahrsilos;\nb) Ablagerungen im freien Feld von: 1. Düngern, wie Mist, Kompost und Klärschlamm;\n2. Siloballen und -würsten;\nc) Ablagerungen von wassergefährdenden Stoffen.\n2) Handelsdünger und Pflanzenschutzmittel sind geschützt gegen Durchnässung und Versickerung aufzubewahren.\nIII. Bestimmungen für die engere Schutzzone (Zone S 2)"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "15",
      "title": "Art. 15 Grundsatz",
      "content": "Alle nachfolgenden Massnahmen und Nutzungsbeschränkungen gelten zusätzlich zu den in Art. 6 bis 14 enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "16",
      "title": "Art. 16 Bauten und Anlagen",
      "content": "1) In der Zone S 2 gilt ein allgemeines Bauverbot. Aus wichtigen Gründen können Ausnahmen gestattet werden (Art. 26).\n2) Gewässerverbauungen im Wisscheldbach sind speziell auf ihre Quellbeeinflussung hin zu prüfen.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "17",
      "title": "Art. 17 Schmutzwasserleitungen",
      "content": "Schmutzwasserleitungen müssen in doppelwandigen Rohren oder in Doppelrohren geführt sein."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "18",
      "title": "Art. 18 Abstellen von Fahrzeugen",
      "content": "Das dauernde Abstellen von Fahrzeugen mit Explosionsmotoren im Freien ist verboten."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "19",
      "title": "Art. 19 Pflanzen- und Holzschutzmittel, Forstwirtschaft",
      "content": "1) Die Anwendung von Pflanzen- und Holzschutzmitteln ist verboten.\n1a) Es dürfen keine Holzlager angelegt werden.\n2) Forstmaschinen sind wenn immer möglich abends und übers Wochenende ausserhalb der Zone S 2 abzustellen.\n3) Das Reparieren bzw. Reinigen von grossen Maschinen und von Fahrzeugen ist in der Zone S 2 untersagt.\n4) Für das Betanken von stationären Forstmaschinen, wie Seilbahnen und dergleichen, innerhalb der Zone S 2 sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "20",
      "title": "Art. 20 Landwirtschaft",
      "content": "1) Güllengruben, erdverlegte Güllenleitungen, Güllenzapfstellen, Mistlager, Raufuttersilos und dergleichen sind unzulässig.\n2) Das Ausbringen von Gülle ist verboten.\n3) Der Weidegang ist grundsätzlich nur während der Vegetationsperiode zulässig. Das Weidegebiet ist so zu bewirtschaften, dass ganzflächig eine geschlossene Grasnarbe erhalten bleibt.\n4) Bei Brunnen und Tränkestellen sind Massnahmen zur Bodenverfestigung zu treffen. Anfallender Kot ist regelmässig zu entfernen."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "21",
      "title": "Art. 21 Hütten auf Maschera",
      "content": "Die bisherige Nutzung der bereits bestehenden Hütten auf Maschera ist ausnahmsweise erlaubt, sofern die Schutzmassnahmen dieser Verordnung sinngemäss eingehalten werden.\nIV. Bestimmungen für den Fassungsbereich (Zone S 1)"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "22",
      "title": "Art. 22 Grundsatz",
      "content": "1) In der Zone S 1 sind grundsätzlich nur Nutzungen zulässig, die der Wassergewinnung und Wasseraufbereitung dienen.\n2) Die Zone S 1 ist mehrheitlich frei von Hochstämmern zu halten. Einzelbäume und Sträucher können ausnahmsweise bestehen bleiben, sofern der Nutzungszweck dem nicht entgegensteht."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "23",
      "title": "Art. 23 Zutritt",
      "content": "Die Zone S 1 ist vor dem Zutritt Unbefugter zu schützen.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Organisation und Durchführung",
      "section": "24",
      "title": "Art. 24 Aufsicht",
      "content": "1) Die Aufsicht über die Schutzzonen obliegt dem Amt für Umwelt. Die Gemeinde Triesen (Wassermeister) hat bei der Aufsicht mitzuwirken, wobei Umfang und Durchführung der Kontrollen durch Vereinbarung geregelt werden.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Organisation und Durchführung",
      "section": "25",
      "title": "Art. 25 Verfügungen",
      "content": "Das Amt für Umwelt erlässt die gemäss dieser Verordnung erforderlichen Verfügungen und überwacht deren Vollzug."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Organisation und Durchführung",
      "section": "26",
      "title": "Art. 26 Ausnahmebewilligungen",
      "content": "1) Die Regierung kann im Einvernehmen mit der Gemeinde Triesen aus wichtigen Gründen von den Vorschriften dieser Verordnung abweichende Bewilligungen erteilen, sofern eine Gefährdung der Trinkwassernutzung ausgeschlossen werden kann.\n2) In der Bewilligung sind die zu treffenden, speziellen Schutzmassnahmen festzulegen."
    },
    {
      "provision_ref": "art26a",
      "chapter": "V. Organisation und Durchführung",
      "section": "26a",
      "title": "Art. 26a Kosten",
      "content": "1) Die aus der Ausscheidung der Schutzzonen erwachsenden Kosten trägt die Gemeinde Triesen.\n2) Allfällige Entschädigungsleistungen sind vertraglich festzulegen und gehen zu Lasten der Gemeinde Triesen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Strafbestimmungen",
      "section": "27",
      "title": "Art. 27 Strafbestimmung",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer: a) verbotene Vorkehrungen in Schutzzonen vornimmt (Art. 6 Abs. 1 und 2, Art. 9, 16, 18 und 22);\nb) die geforderten Schutzmassnahmen nicht trifft (Art. 6 Abs. 3 und Art. 17);\nc) die Anforderungen an Abwasseranlagen nicht erfüllt (Art. 10);\nd) unzulässige Geländeveränderungen oder ohne Bewilligung Auffüllungen oder Grabarbeiten vornimmt (Art. 11);\ne) die Vorschriften über die Land- und Forstwirtschaft nicht einhält (Art. 12, 19 Abs. 2 bis 4 und Art. 20);\nf) die Vorschriften über Pflanzen- und Holzschutzmittel nicht einhält (Art. 13 und 19 Abs. 1);\ng) die Vorschriften über die Lagerhaltung nicht einhält (Art. 14 und 19 Abs. 1a).\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Wildfütterung",
      "content": "Die Wildfütterung auf Scherriswies ist bis zum Ende der laufenden Pachtperiode im Jahre 2003 ausnahmsweise erlaubt, sofern die folgenden Massnahmen getroffen werden: a) der im Bereich der Wildfütterung anfallende Mist muss regelmässig gesammelt und abgeführt werden;\nb) es muss gewährleistet sein, dass die im Bereich der Wildfütterung anfallende Gülle nicht unkontrolliert in Richtung der Quellfassungen abfliessen kann."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Bauliche Schutzmassnahmen",
      "content": "Die baulichen Schutzmassnahmen sind innerhalb eines Jahres nach Inkrafttreten dieser Verordnung zu treffen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Fassungsbereich",
      "content": "Der Baumbestand im Bereich der Quellfassungen und der Fassungsstränge ist schrittweise zu entfernen."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(zu Art. 2 Abs. 1)\n1\nLR 814.20\n2\nIngress abgeändert durch LGBl. 2005 Nr. 136 .\n3\nArt. 1 abgeändert durch LGBl. 2009 Nr. 148 .\n4\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 148 .\n5\nArt. 2 Abs. 1 abgeändert durch LGBl. 2009 Nr. 148 .\n6\nArt. 2 Abs. 2 abgeändert durch LGBl. 2009 Nr. 148 .\n7\nArt. 2 Abs. 3 abgeändert durch LGBl. 2009 Nr. 148 und LGBl. 2012 Nr. 321 .\n8\nArt. 3 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 148 .\n9\nArt. 5 abgeändert durch LGBl. 2009 Nr. 148 .\n10\nArt. 6 abgeändert durch LGBl. 2005 Nr. 136 .\n11\nArt. 7 aufgehoben durch LGBl. 2005 Nr. 136 .\n12\nArt. 8 abgeändert durch LGBl. 2005 Nr. 136 .\n13\nArt. 9 abgeändert durch LGBl. 2005 Nr. 136 .\n14\nArt. 11 Abs. 1 abgeändert durch LGBl. 2005 Nr. 136 .\n15\nArt. 12 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 136 .\n16\nArt. 12 Abs. 2 abgeändert durch LGBl. 2005 Nr. 136 .\n17\nArt. 12 Abs. 3 abgeändert durch LGBl. 2009 Nr. 148 .\n18\nArt. 12 Abs. 4 eingefügt durch LGBl. 2005 Nr. 136 .\n19\nArt. 13 abgeändert durch LGBl. 2009 Nr. 148 .\n20\nArt. 14 abgeändert durch LGBl. 2005 Nr. 136 .\n21\nArt. 16 Abs. 1 abgeändert durch LGBl. 2005 Nr. 136 .\n22\nArt. 16 Abs. 3 aufgehoben durch LGBl. 2005 Nr. 136 .\n23\nArt. 18 abgeändert durch LGBl. 2005 Nr. 136 .\n24\nArt. 19 Sachüberschrift abgeändert durch LGBl. 2005 Nr. 136 .\n25\nArt. 19 Abs. 1 abgeändert durch LGBl. 2005 Nr. 136 .\n26\nArt. 19 Abs. 1a eingefügt durch LGBl. 2005 Nr. 136 .\n27\nArt. 20 abgeändert durch LGBl. 2005 Nr. 136 .\n28\nArt. 24 Abs. 1 abgeändert durch LGBl. 2009 Nr. 148 und LGBl. 2012 Nr. 321 .\n29\nArt. 24 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 321 .\n30\nArt. 25 abgeändert durch LGBl. 2012 Nr. 321 .\n31\nArt. 26 abgeändert durch LGBl. 2005 Nr. 136 .\n32\nArt. 26a eingefügt durch LGBl. 2009 Nr. 148 .\n33\nArt. 27 abgeändert durch LGBl. 2005 Nr. 136 ."
    }
  ],
  "definitions": []
}
