{
  "id": "li-konso-2010067000",
  "type": "statute",
  "title": "Verordnung vom 23. März 2010 über Einkommensbeiträge in der Landwirtschaft (Landwirtschafts-Einkommensbeitrags-Verordnung; LEV)",
  "title_en": "",
  "short_name": "LEV",
  "status": "in_force",
  "issued_date": "2010-03-23",
  "in_force_date": "2010-03-23",
  "url": "https://www.gesetze.li/konso/2010067000",
  "description": "Verordnung vom 23. März 2010 über Einkommensbeiträge in der Landwirtschaft (Landwirtschafts-Einkommensbeitrags-Verordnung; LEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die staatlichen Förderungsleistungen zur Existenzsicherung im Sinne der Verbesserung des Einkommens in der Landwirtschaft.\n2) Sie enthält insbesondere Bestimmungen über:\na) die Förderungsarten und -bereiche;\nb) die Förderungsvoraussetzungen und das Verfahren für die Ausrichtung von Förderungsleistungen.\n3) Sie dient:\na) der Verbesserung des bäuerlichen Einkommens;\nb) dem Ausgleich produktionsbedingter Erschwernisse bei der standortgebundenen Haltung von landwirtschaftlichen Nutztieren im Berggebiet;\nc) der Förderung von ausgewählten Ackerkulturen;\nd) der Förderung und Erhaltung der Wettbewerbsfähigkeit der Milch- und Fleischproduktion auf Raufutterbasis und einer flächendeckenden Nutzung von Grünland."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Förderungen\nA. Förderungsarten und -bereiche"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Förderungsarten und -bereiche",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Die Förderungsleistungen werden in Form von jährlichen Einkommensbeiträgen gewährt.\n2) Als Einkommensbeiträge gelten:\na) der Betriebsbeitrag, bestehend aus:\n1. dem Basisbeitrag;\n2. dem Beitrag für Pflanzenbau;\n3. dem Beitrag für Tierhaltung; und\n4. dem Flächenbeitrag;\nb) der Zusatzbeitrag für Bergbetriebe;\nc) der Zusatzbeitrag für ausgewählte Ackerkulturen. Dies sind:\n1. Raps, Sonnenblumen, Ölkürbisse, Öllein, Mohn, Saflor, Rispenhirse, Quinoa und Hanf;\n2. Saatgut von Kartoffeln, Mais, Futtergräsern und Futterleguminosen;\n3. Soja;\n4. Ackerbohnen, Eiweisserbsen und Lupinen; und\n5. Zuckerrüben zur Zuckerherstellung;\nd) der Zusatzbeitrag für Raufutter verzehrende Nutztiere. Dies sind:\n1. Tiere der Rindergattung und Wasserbüffel, Bisons, Milchziegen und Milchschafe;\n2. die übrigen Ziegen und Schafe sowie Hirsche, Lamas und Alpakas;\n3. Tiere der Pferdegattung im Sinne von Art. 5 Abs. 1 Bst. b iVm Abs. 2 LBAV;\n4. Kühe mit Verkehrsmilchproduktion (Kuhhalterbeiträge); und\ne) der Zusatzbeitrag für die Alpung von Tieren nach Bst. d.\nB. Allgemeine Förderungsvoraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Allgemeine Förderungsvoraussetzungen",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Einkommensbeiträge können ausgerichtet werden, wenn:\na) es sich um einen anerkannten Landwirtschaftsbetrieb handelt;\nb) der Gesuchsteller über eine angemessene Alters- und Risikovorsorge verfügt;\nc) die ordnungsgemässe Führung der Betriebsbuchhaltung nachgewiesen ist; und\nd) der gesamte Landwirtschaftsbetrieb:\n1. nach den Richtlinien des ökologischen Leistungsnachweises (ÖLN); oder\n2. nach den Richtlinien des biologischen Landbaus bewirtschaftet wird.\n2) An Landwirtschaftsbetriebe, deren Bewirtschafter am 31. Dezember des Vorjahres das AHV-Alter erreicht haben, werden keine Einkommensbeiträge ausgerichtet.\n3) Als Nachweis im Sinne von Abs. 1 Bst. d gilt die Bestätigung einer nach der europäischen Norm ISO/IEC 17020 \"Allgemeine Kriterien für den Betrieb verschiedener Typen von Stellen, die Inspektionen durchführen\" akkreditierten Inspektionsstelle mit dem entsprechenden akkreditierten Geltungsbereich.\nC. Besondere Förderungsvoraussetzungen\n1. Betriebsbeitrag"
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Betriebsbeitrag",
      "section": "5",
      "title": "Art. 5 Basisbeitrag",
      "content": "Der Basisbeitrag wird unabhängig von besonderen Voraussetzungen ausgerichtet."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Betriebsbeitrag",
      "section": "6",
      "title": "Art. 6 Beitrag für Pflanzenbau",
      "content": "Der Beitrag für Pflanzenbau wird ausgerichtet, wenn die landwirtschaftliche Nutzfläche mindestens drei Hektar beträgt. Bei Spezialkulturen muss die landwirtschaftliche Nutzfläche mindestens 1.5 Hektar betragen."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Betriebsbeitrag",
      "section": "7",
      "title": "Art. 7 Beitrag für Tierhaltung",
      "content": "Der Beitrag für Tierhaltung wird ausgerichtet, wenn ein Mindestbestand von fünf Grossvieheinheiten (GVE) landwirtschaftlicher Nutztiere nachgewiesen wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Betriebsbeitrag",
      "section": "8",
      "title": "Art. 8 Flächenbeitrag",
      "content": "Der Flächenbeitrag ist flächenabhängig und wird für eine landwirtschaftliche Nutzfläche im Ausmass von höchstens 15 Hektar ausgerichtet.\n2. Zusatzbeitrag für Bergbetriebe"
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Zusatzbeitrag für Bergbetriebe",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "1) Der Zusatzbeitrag für Bergbetriebe wird ausgerichtet, wenn:\na) das Betriebszentrum des Landwirtschaftsbetriebs in den Gemeinden Triesenberg, Schellenberg und Planken (ohne Schellenberger Riet, Ställa und Plankner Äscher) liegt;\nb) der Bewirtschafter Boden im Berggebiet oder in den Hanglagen nach dem Anhang der Landschaftspflege-Förderungs-Verordnung selbst bewirtschaftet; und\nc) die landwirtschaftlichen Nutztiere standortgebunden gehalten werden und der Bestand mindestens einer Raufuttergrossvieheinheit (RGVE) entspricht.\n2) Der Zusatzbeitrag für Bergbetriebe darf höchstens für folgenden Tierbesatz gewährt werden:\na) in den Gemeinden Schellenberg und Planken: 1.4 RGVE pro Hektar Grünfläche;\nb) in der Gemeinde Triesenberg: 1.1 RGVE pro Hektar Grünfläche.\n3) Als Grünfläche gelten landwirtschaftliche Nutzflächen eines Landwirtschaftsbetriebes, die im Beitragsjahr als Dauerwiese, Kunstwiese oder Weide in Form einer Hauptkultur genutzt werden.\n3. Zusatzbeitrag für ausgewählte Ackerkulturen"
    },
    {
      "provision_ref": "art10",
      "chapter": "3. Zusatzbeitrag für ausgewählte Ackerkulturen",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Der Zusatzbeitrag für ausgewählte Ackerkulturen wird vorbehaltlich Abs. 2 bis 5 ausgerichtet, wenn die Flächen der einzelnen Kulturen pro Landwirtschaftsbetrieb mindestens 20 Aren betragen.\n2) Voraussetzung für die Gewährung des Zusatzbeitrages für Zuckerrüben ist die schriftliche Festlegung einer bestimmten Liefermenge zwischen dem Bewirtschafter einerseits und der Zuckerfabrik andererseits durch Vertrag.\n3) Voraussetzung für die Gewährung des Zusatzbeitrages für Saatgut von Kartoffeln, Mais, Futtergräsern und Futterleguminosen ist die schriftliche Festlegung einer bestimmten Fläche zwischen dem Bewirtschafter und einer zugelassenen Saatgutvermehrungsorganisation. Die Fläche muss die gestützt auf Art. 23 Abs. 1 der Saatgut- und Pflanzgut-Verordnung des WBF (SR 916.151.1) festgelegten Anforderungen erfüllen.\n4) Voraussetzung für die Gewährung des Zusatzbeitrags für Mischungen von Ackerbohnen, Eiweisserbsen und Lupinen mit Getreide ist ein nachgewiesener Gewichtsanteil der zu Beiträgen berechtigenden Kulturen von mindestens 30 % im Erntegut.\n5) Voraussetzung für die Gewährung des Zusatzbeitrages für Hanf ist die Verwendung von zertifiziertem Saatgut nach der Saat- und Pflanzgut-Verordnung. Zum Nachweis der Verwendung von zertifiziertem Saatgut sind sämtliche Etiketten der verwendeten Sorten oder sonstige Beweisunterlagen vorzulegen."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Zusatzbeitrag für ausgewählte Ackerkulturen",
      "section": "11",
      "title": "Art. 11 Beitragsausschluss",
      "content": "Der Zusatzbeitrag für ausgewählte Ackerkulturen darf nicht ausgerichtet werden für:\na) Parzellen oder Parzellenteile mit hohem Besatz an Problempflanzen, insbesondere Blacken, Ackerkratzdisteln, Quecken, Flughafer, Jakobs-Kreuzkraut oder vom Amt für Umwelt bezeichnete invasive Neophyten;\nb) Flächen, die durch unsachgemässe Bewirtschaftung oder durch vorübergehende nicht landwirtschaftliche Nutzung in ihrer Qualität beeinträchtigt werden;\nc) Flächen mit Raps, Sonnenblumen, Ölkürbissen, Öllein, Mohn, Saflor, Rispenhirse, Quinoa, Hanf, Soja, Ackerbohnen, Eiweisserbsen und Lupinen, die vor ihrem Reifezustand oder nicht zur Körnergewinnung geerntet werden;\nd) Flächen mit Ölkürbissen, die nicht auf dem Feld ausgedroschen werden.\n4. Zusatzbeitrag für Raufutter verzehrende Nutztiere"
    },
    {
      "provision_ref": "art12",
      "chapter": "4. Zusatzbeitrag für Raufutter verzehrende Nutztiere",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Der Zusatzbeitrag für Raufutter verzehrende Nutztiere wird ausgerichtet, wenn:\na) mindestens eine Raufuttergrossvieheinheit (RGVE) gehalten wird; und\nb) eine ausreichende betriebseigene Raufuttergrundlage für den gesamten auf dem Landwirtschaftsbetrieb gehaltenen Bestand an Raufutter verzehrenden Nutztieren vorhanden ist.\n2) Ist keine ausreichende betriebseigene Raufuttergrundlage im Sinne von Abs. 1 Bst. b vorhanden, ist der Zusatzbeitrag entsprechend zu kürzen.\n5. Zusatzbeitrag für die Alpung von Tieren"
    },
    {
      "provision_ref": "art13",
      "chapter": "5. Zusatzbeitrag für die Alpung von Tieren",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "Der Zusatzbeitrag für die Alpung von Tieren nach Art. 3 Abs. 2 Bst. d wird ausgerichtet, wenn die Tiere:\na) aus anerkannten Landwirtschaftsbetrieben stammen; und\nb) während der von der Landesalpenkommission festgelegten Sömmerungsdauer auf Alpen im liechtensteinischen Eigentum gealpt werden.\nD. Höhe der Einkommensbeiträge"
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Höhe der Einkommensbeiträge",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "Die Höhe der jährlichen Einkommensbeiträge beträgt:\na) beim Betriebsbeitrag:\n1. Basisbeitrag: 9 600 Franken;\n2. Beitrag für Pflanzenbau: 6 000 Franken;\n3. Beitrag für Tierhaltung: 6 000 Franken;\n4. Flächenbeitrag: 300 Franken pro Hektar landwirtschaftliche Nutzfläche;\nb) beim Zusatzbeitrag für Bergbetriebe pro anrechenbare RGVE:\n1. für Triesenberg: 1 600 Franken;\n2. für Planken und Schellenberg: 1 050 Franken;\nc) beim Zusatzbeitrag für ausgewählte Ackerkulturen pro Hektar:\n1. für Raps, Sonnenblumen, Ölkürbisse, Öllein, Mohn, Saflor, Rispenhirse, Quinoa und Hanf: 700 Franken;\n2. für Saatgut von Kartoffeln und Mais: 700 Franken;\n3. für Saatgut von Futtergräsern und Futterleguminosen: 1 000 Franken;\n4. für Soja: 1 000 Franken;\n5. für Ackerbohnen, Eiweisserbsen und Lupinen sowie Mischungen nach Art. 10 Abs. 4: 1 000 Franken;\n6. für Zuckerrüben zur Zuckerherstellung, die nach den Richtlinien des ÖLN angebaut werden: 2 100 Franken;\n7. für Zuckerrüben zur Zuckerherstellung, die nach den Richtlinien des biologischen Landbaus oder unter Verzicht auf die Anwendung von Fungiziden oder Insektiziden angebaut werden: 2 300 Franken;\nd) beim Zusatzbeitrag für Raufutter verzehrende Nutztiere pro anrechenbare RGVE:\n1. für Tiere der Rindergattung und Wasserbüffel, Bisons, Tiere der Pferdegattung, Milchziegen und Milchschafe: 690 Franken;\n2. für die übrigen Ziegen und Schafe sowie Hirsche, Lamas und Alpakas: 520 Franken;\n3. für RGVE mit einem Abzug für vermarktete Milch nach Art. 22 Abs. 1: 450 Franken;\ne) beim Zusatzbeitrag für die Alpung von Tieren nach Art. 3 Abs. 2 Bst. d: 250 Franken pro Stoss.\nE. Berechnung der Einkommensbeiträge\n1. Betriebsbeitrag"
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Betriebsbeitrag",
      "section": "15",
      "title": "Art. 15 Ermittlung der flächenunabhängigen Beiträge",
      "content": "1) Für die Berechnung der flächenunabhängigen Beiträge nach Art. 3 Abs. 2 Bst. a Ziff. 1 bis 3 sind die Faktoren zur Berechnung der Standardarbeitskräfte (SAK) nach Anhang 1 LBAV massgebend.\n2) Beträgt der Arbeitsaufwand eines Landwirtschaftsbetriebes mindestens 0.4 und weniger als 1.5 SAK pro Jahr, so berechnet das Amt für Umwelt die genaue Anzahl der Standardarbeitskräfte.\n3) Bei Landwirtschaftsbetrieben mit einem Arbeitsaufwand von weniger als 1.0 SAK pro Jahr werden die Beiträge anteilsmässig gekürzt. Sie reduzieren sich linear um 1 % je 0.01 SAK.\n4) Bei Landwirtschaftsbetrieben mit einem Arbeitsaufwand von mehr als 1.0 SAK pro Jahr werden die Beiträge anteilsmässig bis 1.5 SAK erhöht. Der maximale Zuschlag beträgt 25 %."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Betriebsbeitrag",
      "section": "16",
      "title": "Art. 16 Ermittlung des flächenabhängigen Beitrages",
      "content": "1) Für die Berechnung des Flächenbeitrages nach Art. 3 Abs. 2 Bst. a Ziff. 4 ist vorbehaltlich Abs. 2 das Ausmass der landwirtschaftlichen Nutzfläche im Inland massgebend.\n2) Bewirtschaftete Parzellen im angrenzenden Ausland werden bei der Berechnung des Flächenbeitrages berücksichtigt, wenn:\na) sie sich in liechtensteinischem Eigentum befinden; und\nb) sie in direktem landschaftlichen Zusammenhang zu inländischen Flächen stehen.\n2. Zusatzbeitrag für Bergbetriebe"
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Zusatzbeitrag für Bergbetriebe",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) Für die Berechnung des Zusatzbeitrags für Bergbetriebe ist der jeweils erhobene Tierbestand von Raufutter verzehrenden Grossvieheinheiten massgebend.\n2) Pro Landwirtschaftsbetrieb dürfen höchstens 25 RGVE angerechnet werden.\n3. Zusatzbeitrag für ausgewählte Ackerkulturen"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Zusatzbeitrag für ausgewählte Ackerkulturen",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Für die Berechung des Zusatzbeitrages für ausgewählte Ackerkulturen ist das Ausmass der Anbaufläche massgebend.\n2) Bei der Festlegung des Zusatzbeitrages für Zuckerrüben ist neben dem Ausmass der Anbaufläche und dem jährlichen Beitragssatz auch die vereinbarte Liefermenge nach Art. 10 Abs. 2 massgebend.\n3) Aufgehoben\n4. Zusatzbeitrag für Raufutter verzehrende Nutztiere"
    },
    {
      "provision_ref": "art19",
      "chapter": "4. Zusatzbeitrag für Raufutter verzehrende Nutztiere",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "4. Zusatzbeitrag für Raufutter verzehrende Nutztiere",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "4. Zusatzbeitrag für Raufutter verzehrende Nutztiere",
      "section": "21",
      "title": "Art. 21 Begrenzung und Erhöhung des Zusatzbeitrages",
      "content": "1) Der Zusatzbeitrag für Raufutter verzehrende Nutztiere wird höchstens für folgenden Tierbesatz gewährt:\na) im Talgebiet: 2.0 RGVE pro Hektar Grünfläche;\nb) in den Gemeinden Schellenberg und Planken: 1.4 RGVE pro Hektar Grünfläche;\nc) in der Gemeinde Triesenberg: 1.1 RGVE pro Hektar Grünfläche.\n2) Als Grünfläche gelten landwirtschaftliche Nutzflächen eines Landwirtschaftsbetriebes, die im Beitragsjahr als Dauerwiese, Kunstwiese oder Weide in Form einer Hauptkultur genutzt werden.\n3) Für Flächen mit Mais und Futterrüben erhöht sich der Tierbestand, bis zu dem Beiträge ausgerichtet werden, pro Hektar um die Hälfte des Tierbesatzes je Flächenkategorie nach Abs. 1.\n4) Werden Tiere auf Alpen im liechtensteinischen Eigentum gealpt, so erhöht sich der beitragsberechtigte Tierbestand um einen Zuschlag wie folgt:\na) bei Tieren der Rindergattung und Wasserbüffel wird der Zuschlag nach Art. 7b Abs. 3 LBAV berechnet;\nb) bei Tieren der Pferdegattung, Schafen, Ziegen, Lamas und Alpakas beträgt der Zuschlag in Prozent des gealpten Tierbestandes in GVE:\n1. bei 80 bis 90 Tagen Alpung: 25 %;\n2. bei 91 bis 120 Tagen Alpung: 30 %;\n3. bei über 120 Tagen Alpung: 35 %.\n5) Aufgehoben\n6) Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "4. Zusatzbeitrag für Raufutter verzehrende Nutztiere",
      "section": "22",
      "title": "Art. 22 Abzug für vermarktete Milch",
      "content": "1) Die Anzahl RGVE nach den Art. 7a und 7b LBAV sowie Art. 21 dieser Verordnung vermindert sich bei Landwirtschaftsbetrieben mit Milchproduktion um eine RGVE pro 4 400 kg vermarktete Milch.\n2) Massgebend ist die vom Landwirtschaftsbetrieb zwischen dem 1. Januar und dem 31. Dezember des dem Beitragsjahr vorangegangenen Kalenderjahres vermarktete Milch.\n3) Bei Betriebsgemeinschaften und Betriebszweiggemeinschaften wird die vermarktete Milchmenge den einzelnen Landwirtschaftsbetrieben prozentual zugeteilt.\n5. Zusatzbeitrag für die Alpung von Tieren"
    },
    {
      "provision_ref": "art23",
      "chapter": "5. Zusatzbeitrag für die Alpung von Tieren",
      "section": "23",
      "title": "Art. 23 Grundsatz",
      "content": "1) Für die Berechnung des Zusatzbeitrages für die Alpung von Tieren nach Art. 3 Abs. 2 Bst. d sind die gemäss der Alpwirtschafts-Förderungs-Verordnung ermittelten Stösse massgebend.\n2) Werden Tiere nach Abs. 1 unmittelbar vor der Alpauffahrt kurzzeitig auf einen Vorweidebetrieb verstellt, so können auf Gesuch der betroffenen Bewirtschafter die Stösse dem Landwirtschaftsbetrieb zugerechnet werden, von welchem die Tiere auf den Vorweidebetrieb verstellt wurden.\nIII. Verfahren"
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Verfahren",
      "section": "24",
      "title": "Art. 24 Einreichung von Gesuchen",
      "content": "1) Gesuche um die Ausrichtung von Einkommensbeiträgen sind bis zum 31. März eines jeden Jahres beim Amt für Umwelt auf amtlichem Formular einzureichen.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) je nach Förderungsart und -bereich:\n1. das Ausmass der bewirtschafteten landwirtschaftlichen Nutzfläche für das laufende Jahr;\n2. die Art der Kulturen und weiterer Flächen;\n3. die betrieblichen Veränderungen gegenüber dem Vorjahr, insbesondere, wenn sie sich auf den zeitlichen Arbeitsaufwand auswirken;\n4. den Tierbestand gemäss der jährlichen Erhebungen;\nb) ein Nachweis einer angemessenen Alters- und Risikovorsorge durch Vorlage:\n1. einer entsprechenden Vertragspolice einer in Liechtenstein, in der Schweiz oder im Europäischen Wirtschaftsraum zugelassenen Alters- und Risikovorsorgeeinrichtung; oder\n2. einer Bestätigung eines in Liechtenstein, in der Schweiz oder im Europäischen Wirtschaftsraum zugelassenen Versicherungsvermittlers oder Versicherungsvermittlers in Nebentätigkeit aus dem Bereich der Alters- und Risikovorsorge; oder\n3. eines sonstigen Nachweises über eine gleichwertige Kapitaldeckung, insbesondere Bargeld oder Immobilien."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Verfahren",
      "section": "25",
      "title": "Art. 25 Prüfung von Gesuchen",
      "content": "1) Das Amt für Umwelt prüft das Vorliegen der Förderungsvoraussetzungen.\n2) Es kann weitere Angaben und Unterlagen verlangen, sofern dies zur Überprüfung und Erledigung des Gesuches erforderlich ist."
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Verfahren",
      "section": "26",
      "title": "Art. 26 Zusicherung und Auszahlung von Förderungsleistungen",
      "content": "1) Liegen sämtliche Förderungsvoraussetzungen vor, so sichert das Amt für Umwelt die Ausrichtung der Einkommensbeiträge zu.\n2) Die Einkommensbeiträge werden wie folgt ausgezahlt:\na) die erste Teilzahlung von 30 %: Ende April;\nb) die zweite Teilzahlung von weiteren 30 %: Ende August;\nc) die Schlusszahlung von 40 %: Ende Dezember.\n3) Das Amt für Umwelt hat vor der Schlusszahlung zu überprüfen, ob sich die der Zusicherung zugrunde liegenden Förderungsvoraussetzungen und Berechnungsgrundlagen (Art. 15 bis 23) nicht geändert haben.\n4) Liegen Änderungen im Sinne von Abs. 3 vor, so hat das Amt für Umwelt die Einkommensbeiträge entsprechend anzupassen.\n5) Sind Teilzahlungen nach Abs. 2 Bst. a oder b nach Massgabe von Art. 73 des Gesetzes zurückzufordern, so ist der Rückforderungsanspruch mit der folgenden Teilzahlung zu verrechnen.\n6) Die Verrechnung der Kosten der landwirtschaftlichen Aus- und Weiterbildung nach Art. 66a des Gesetzes erfolgt bei der Schlusszahlung."
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Verfahren",
      "section": "27",
      "title": "Art. 27 Meldepflicht",
      "content": "Die Gesuchsteller haben das Amt für Umwelt unverzüglich über alle nach dem Zeitpunkt der Gesuchstellung eintretenden Änderungen, die die Anspruchsberechtigung beeinflussen könnten, zu benachrichtigen."
    },
    {
      "provision_ref": "art28",
      "chapter": "III. Verfahren",
      "section": "28",
      "title": "Art. 28 Kontrollen",
      "content": "1) Das Amt für Umwelt hat die Landwirtschaftsbetriebe regelmässig zu überprüfen, insbesondere:\na) die vom Gesuchsteller eingereichten Angaben und Unterlagen;\nb) die Einhaltung der Richtlinien des ÖLN oder des biologischen Landbaus;\nc) die Einhaltung von Bedingungen und Auflagen.\n2) Der Abstand der Kontrollen nach Abs. 1 beträgt:\na) bei der Betriebsführung nach ÖLN: höchstens vier Jahre;\nb) bei der Betriebsführung nach dem biologischen Landbau: ein Jahr.\n3) Das Amt für Umwelt kann akkreditierte Inspektionsstellen, die für eine sachgemässe und unabhängige Kontrolle Gewähr bieten, zum Vollzug beiziehen. Es kann zu diesem Zweck mit akkreditierten Inspektionsstellen entsprechende Verträge abschliessen. Die beigezogenen Stellen haben dem Amt für Umwelt die Prüfberichte und die für die Förderungszusicherung notwendigen Unterlagen zur Verfügung zu stellen. Das Amt für Umwelt kann zur Ausführung der Kontrollen Weisungen erlassen und muss die Kontrolltätigkeit stichprobenartig überprüfen.\n4) Landwirtschaftsbetriebe die nach den Richtlinien des biologischen Landbaus bewirtschaftet werden, müssen von einer akkreditierten Zertifizierungsstelle nach Art. 28 und 29 der schweizerischen Verordnung über die biologische Landwirtschaft und die Kennzeichnung biologisch produzierter Erzeugnisse und Lebensmittel (SR 910.18) kontrolliert werden.\n5) Die Kontrollen, insbesondere bei der Tierhaltung, können ohne Voranmeldung durchgeführt werden.\n6) Das Amt für Umwelt oder die nach Abs. 3 beigezogenen Inspektionsstellen teilen bei der Kontrolle festgestellte Mängel oder unrichtige Angaben sowie Unregelmässigkeiten dem Bewirtschafter unverzüglich mit. Der Bewirtschafter kann binnen drei Tagen ab Bekanntgabe der Mängel verlangen, dass innerhalb von 48 Stunden eine weitere Betriebskontrolle durchgeführt wird.\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Rechtsmittel",
      "section": "29",
      "title": "Art. 29 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Übergangsbestimmungen",
      "content": "1) Gesuche um die Ausrichtung von Einkommensbeiträgen nach Art. 24 Abs. 1 für das Jahr 2010 sind bis zum 15. April 2010 beim Amt für Umwelt auf amtlichem Formular einzureichen.\n2) Der nach Art. 36 Abs. 1 des Gesetzes und Art. 24 Abs. 2 Bst. b erforderliche Nachweis einer angemessenen Alters- und Risikovorsorge kann vom Gesuchsteller bis längstens 31. Dezember 2013 nachgereicht werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 14. Mai 1996 zum Direktzahlungsgesetz (Direktzahlungsverordnung; DZV), LGBl. 1996 Nr. 92;\nb) Verordnung vom 10. November 1998 betreffend die Abänderung der Verordnung über die Ausrichtung einkommensverbessernder Direktzahlungen (Direktzahlungsverordnung), LGBl. 1998 Nr. 190;\nc) Verordnung vom 29. Juni 1999 betreffend die Abänderung der Verordnung über die Ausrichtung einkommensverbessernder Direktzahlungen (Direktzahlungsverordnung), LGBl. 1999 Nr. 143;\nd) Verordnung vom 7. Dezember 1999 betreffend die Abänderung der Verordnung über die Ausrichtung einkommensverbessernder Direktzahlungen (Direktzahlungsverordnung), LGBl. 1999 Nr. 222;\ne) Verordnung vom 17. Dezember 2002 über die Abänderung der Direktzahlungsverordnung, LGBl. 2003 Nr. 13;\nf) Verordnung vom 15. März 2005 über die Abänderung der Direktzahlungsverordnung (DZV), LGBl. 2005 Nr. 59;\ng) Verordnung vom 19. Dezember 2006 über die Abänderung der Direktzahlungsverordnung, LGBl. 2006 Nr. 288."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Inkrafttreten",
      "content": "1) Diese Verordnung tritt rückwirkend auf den 1. Januar 2010 in Kraft.\n2) Art. 23 tritt gleichzeitig mit der Alpwirtschafts-Förderungs-Verordnung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n910.023 V über Einkommensbeiträge in der Landwirtschaft (Landwirtschafts-Einkommensbeitrags-Verordnung; LEV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 355 ausgegeben am 16. Dezember 2019\nVerordnung\nvom 10. Dezember 2019\nüber die Abänderung der Landwirtschafts-Einkommensbeitrags-Verordnung\n...\nII.\nÜbergangsbestimmung\nFührt die Umstellung der Berechnungsmethode von Arbeitskraftstunden auf Standardarbeitskräfte bei einem Landwirtschaftsbetrieb im Vergleich zum Durchschnitt der Beitragsjahre 2017 bis 2019 zu einem Verlust von mindestens 10 % seiner flächenunabhängigen Beiträge, so werden diese für die Jahre 2020 und 2021 nach bisherigem Recht berechnet.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 377 ausgegeben am 16. Dezember 2022\nVerordnung\nvom 13. Dezember 2022\nüber die Abänderung der Landwirtschafts-Einkommensbeitrags-Verordnung\n...\nII.\nInkrafttreten und Ausserkrafttreten\n1) Diese Verordnung tritt am 1. Januar 2023 in Kraft.\n2) Art. 14 Bst. c Ziff. 6 und 7 tritt am 31. Dezember 2027 ausser Kraft.\n...\n1\nLR 910.0\n2\nArt. 3 Abs. 2 Bst. c Ziff. 1 abgeändert durch LGBl. 2018 Nr. 401 .\n3\nArt. 3 Abs. 2 Bst. c Ziff. 2 abgeändert durch LGBl. 2016 Nr. 321 .\n4\nArt. 3 Abs. 2 Bst. c Ziff. 3 abgeändert durch LGBl. 2016 Nr. 321 .\n5\nArt. 3 Abs. 2 Bst. c Ziff. 4 abgeändert durch LGBl. 2016 Nr. 321 .\n6\nArt. 3 Abs. 2 Bst. d abgeändert durch LGBl. 2013 Nr. 400 .\n7\nArt. 4 Abs. 1 Bst. d Ziff. 1 abgeändert durch LGBl. 2022 Nr. 377 .\n8\nArt. 10 Abs. 1 abgeändert durch LGBl. 2018 Nr. 401 .\n9\nArt. 10 Abs. 2 abgeändert durch LGBl. 2017 Nr. 361 .\n10\nArt. 10 Abs. 3 abgeändert durch LGBl. 2016 Nr. 321 .\n11\nArt. 10 Abs. 4 eingefügt durch LGBl. 2016 Nr. 321 .\n12\nArt. 10 Abs. 5 eingefügt durch LGBl. 2018 Nr. 401 .\n13\nArt. 11 abgeändert durch LGBl. 2016 Nr. 321 .\n14\nArt. 11 Bst. c abgeändert durch LGBl. 2021 Nr. 8 .\n15\nArt. 13 abgeändert durch LGBl. 2021 Nr. 8 .\n16\nArt. 14 Bst. a Ziff. 1abgeändert durch LGBl. 2014 Nr. 260 .\n17\nArt. 14 Bst. b abgeändert durch LGBl. 2018 Nr. 401 .\n18\nArt. 14 Bst. c abgeändert durch LGBl. 2016 Nr. 321 .\n19\nArt. 14 Bst. c Ziff. 1 abgeändert durch LGBl. 2018 Nr. 401 .\n20\nArt. 14 Bst. c Ziff. 6 abgeändert durch LGBl. 2022 Nr. 377 .\n21\nArt. 14 Bst. c Ziff. 7 eingefügt durch LGBl. 2022 Nr. 377 .\n22\nArt. 14 Bst. d Ziff. 1 abgeändert durch LGBl. 2011 Nr. 259 .\n23\nArt. 14 Bst. d Ziff. 3 abgeändert durch LGBl. 2011 Nr. 259 .\n24\nArt. 14 Bst. e abgeändert durch LGBl. 2021 Nr. 8 .\n25\nArt. 15 abgeändert durch LGBl. 2019 Nr. 355 .\n26\nArt. 17 Abs. 2 abgeändert durch LGBl. 2018 Nr. 401 .\n27\nArt. 18 Abs. 2 abgeändert durch LGBl. 2017 Nr. 361 .\n28\nArt. 18 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 361 .\n29\nArt. 19 aufgehoben durch LGBl. 2017 Nr. 361 .\n30\nArt. 20 aufgehoben durch LGBl. 2017 Nr. 361 .\n31\nArt. 21 Abs. 4 Bst. a abgeändert durch LGBl. 2017 Nr. 361 .\n32\nArt. 21 Abs. 5 aufgehoben durch LGBl. 2021 Nr. 8 .\n33\nArt. 21 Abs. 6 aufgehoben durch LGBl. 2016 Nr. 321 .\n34\nArt. 22 Abs. 1 abgeändert durch LGBl. 2017 Nr. 361 .\n35\nArt. 23 abgeändert durch LGBl. 2021 Nr. 8 .\n36\nArt. 24 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n37\nArt. 24 Abs. 2 Bst. b Ziff. 2 abgeändert durch LGBl. 2018 Nr. 70 .\n38\nArt. 25 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n39\nArt. 26 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n40\nArt. 26 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n41\nArt. 26 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n42\nArt. 26 Abs. 5 abgeändert durch LGBl. 2013 Nr. 400 .\n43\nArt. 26 Abs. 6 eingefügt durch LGBl. 2016 Nr. 321 .\n44\nArt. 27 abgeändert durch LGBl. 2012 Nr. 321 .\n45\nArt. 28 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n46\nArt. 28 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n47\nArt. 28 Abs. 6 abgeändert durch LGBl. 2012 Nr. 321 .\n48\nArt. 29 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n49\nArt. 30 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
