{
  "id": "li-konso-2011325000",
  "type": "statute",
  "title": "Übereinkommen über die Anerkennung und Vollstreckung ausländischer Schiedssprüche",
  "title_en": "",
  "short_name": "LGBl 2011.325",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011325000",
  "description": "Übereinkommen über die Anerkennung und Vollstreckung ausländischer Schiedssprüche",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "1) Dieses Übereinkommen ist auf die Anerkennung und Vollstreckung von Schiedssprüchen anzuwenden, die in Rechtsstreitigkeiten zwischen natürlichen oder juristischen Personen in dem Hoheitsgebiet eines anderen Staates als desjenigen ergangen sind, in dem die Anerkennung und Vollstreckung nachgesucht wird. Es ist auch auf solche Schiedssprüche anzuwenden, die in dem Staat, in dem ihre Anerkennung und Vollstreckung nachgesucht wird, nicht als inländische anzusehen sind.\n2) Unter \"Schiedssprüchen\" sind nicht nur Schiedssprüche von Schiedsrichtern, die für eine bestimmte Sache bestellt worden sind, sondern auch solche eines ständigen Schiedsgerichts, dem sich die Parteien unterworfen haben, zu verstehen.\n3) Jeder Staat, der dieses Übereinkommen unterzeichnet oder ratifiziert, ihm beitritt oder dessen Ausdehnung gemäss Art. X notifiziert, kann gleichzeitig auf der Grundlage der Gegenseitigkeit erklären, dass er das Übereinkommen nur auf die Anerkennung und Vollstreckung solcher Schiedssprüche anwenden werde, die in dem Hoheitsgebiet eines anderen Vertragsstaates ergangen sind. Er kann auch erklären, dass er das Übereinkommen nur auf Streitigkeiten aus solchen Rechtsverhältnissen, sei es vertraglicher oder nichtvertraglicher Art, anwenden werde, die nach seinem innerstaatlichen Recht als Handelssachen angesehen werden."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "1) Jeder Vertragsstaat erkennt eine schriftliche Vereinbarung an, durch die sich die Parteien verpflichten, alle oder einzelne Streitigkeiten, die zwischen ihnen aus einem bestimmten Rechtsverhältnis, sei es vertraglicher oder nichtvertraglicher Art, bereits entstanden sind oder etwa künftig entstehen, einem schiedsrichterlichen Verfahren zu unterwerfen, sofern der Gegenstand des Streites auf schiedsrichterlichem Wege geregelt werden kann.\n2) Unter einer \"schriftlichen Vereinbarung\" ist eine Schiedsklausel in einem Vertrag oder eine Schiedsabrede zu verstehen, sofern der Vertrag oder die Schiedsabrede von den Parteien unterzeichnet oder in Briefen oder Telegrammen enthalten ist, die sie gewechselt haben.\n3) Wird ein Gericht eines Vertragsstaates wegen eines Streitgegenstandes angerufen, hinsichtlich dessen die Parteien eine Vereinbarung im Sinne dieses Artikels getroffen haben, so hat das Gericht auf Antrag einer der Parteien sie auf das schiedsrichterliche Verfahren zu verweisen, sofern es nicht feststellt, dass die Vereinbarung hinfällig, unwirksam oder nicht erfüllbar ist."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "Jeder Vertragsstaat erkennt Schiedssprüche als wirksam an und lässt sie nach den Verfahrensvorschriften des Hoheitsgebietes, in dem der Schiedsspruch geltend gemacht wird, zur Vollstreckung zu, sofern die in den folgenden Artikel festgelegten Voraussetzungen gegeben sind. Die Anerkennung oder Vollstreckung von Schiedssprüchen, auf die dieses Übereinkommen anzuwenden ist, darf weder wesentlich strengeren Verfahrensvorschriften noch wesentlich höheren Kosten unterliegen als die Anerkennung oder Vollstreckung inländischer Schiedssprüche."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "1) Zur Anerkennung und Vollstreckung, die im vorangehenden Artikel erwähnt wird, ist erforderlich, dass die Partei, welche die Anerkennung und Vollstreckung nachsucht, zugleich mit ihrem Antrag vorlegt:\na) die gehörig beglaubigte (legalisierte) Urschrift des Schiedsspruchs oder eine Abschrift, deren Übereinstimmung mit einer solchen Urschrift ordnungsgemäss beglaubigt ist;\nb) die Urschrift der Vereinbarung im Sinne des Art. II oder eine Abschrift, deren Übereinstimmung mit einer solchen Urschrift ordnungsgemäss beglaubigt ist.\n2) Ist der Schiedsspruch oder die Vereinbarung nicht in einer amtlichen Sprache des Landes abgefasst, in dem der Schiedsspruch geltend gemacht wird, so hat die Partei, die seine Anerkennung und Vollstreckung nachsucht, eine Übersetzung der erwähnten Urkunden in diese Sprache beizubringen. Die Übersetzung muss von einem amtlichen oder beeidigten Übersetzer oder von einem diplomatischen oder konsularischen Vertreter beglaubigt sein."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "1) Die Anerkennung und Vollstreckung des Schiedsspruches darf auf Antrag der Partei, gegen die er geltend gemacht wird, nur versagt werden, wenn diese Partei der zuständigen Behörde des Landes, in dem die Anerkennung und Vollstreckung nachgesucht wird, den Beweis erbringt.\na) dass die Parteien, die eine Vereinbarung im Sinne des Art. II geschlossen haben, nach dem Recht, das für sie persönlich massgebend ist, in irgendeiner Hinsicht hierzu nicht fähig waren, oder dass die Vereinbarung nach dem Recht, dem die Parteien sie unterstellt haben, oder, falls die Parteien hierüber nichts bestimmt haben, nach dem Recht des Landes, in dem der Schiedsspruch ergangen ist, ungültig ist, oder\nb) dass die Partei, gegen die der Schiedsspruch geltend gemacht wird, von der Bestellung des Schiedsrichters oder von dem schiedsrichterlichen Verfahren nicht gehörig in Kenntnis gesetzt worden ist oder dass sie aus einem anderen Grund ihre Angriffs- oder Verteidigungsmittel nicht hat geltend machen können, oder\nc) dass der Schiedsspruch eine Streitigkeit betrifft, die in der Schiedsabrede nicht erwähnt ist oder nicht unter die Bestimmungen der Schiedsklausel fällt, oder dass er Entscheidungen enthält, welche die Grenzen der Schiedsabrede oder der Schiedsklausel überschreiten; kann jedoch der Teil des Schiedsspruches, der sich auf Streitpunkte bezieht, die dem schiedsrichterlichen Verfahren unterworfen waren, von dem Teil, der Streitpunkte betrifft, die ihm nicht unterworfen waren, getrennt werden, so kann der erstgenannte Teil des Schiedsspruches anerkannt und vollstreckt werden, oder\nd) dass die Bildung des Schiedsgerichtes oder das schiedsrichterliche Verfahren der Vereinbarung der Parteien oder, mangels einer solchen Vereinbarung, dem Recht des Landes, in dem das schiedsrichterliche Verfahren stattfand, nicht entsprochen hat, oder\ne) dass der Schiedsspruch für die Parteien noch nicht verbindlich geworden ist oder dass er von einer zuständigen Behörde des Landes, in dem oder nach dessen Recht er ergangen ist, aufgehoben oder in seinen Wirkungen einstweilen gehemmt worden ist.\n2) Die Anerkennung und Vollstreckung eines Schiedsspruches darf auch versagt werden, wenn die zuständige Behörde des Landes, in dem die Anerkennung und Vollstreckung nachgesucht wird, feststellt,\na) dass der Gegenstand des Streites nach dem Recht dieses Landes nicht auf schiedsrichterlichem Wege geregelt werden kann, oder\nb) dass die Anerkennung oder Vollstreckung des Schiedsspruches der öffentlichen Ordnung dieses Landes widersprechen würde."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "Ist bei der Behörde, die im Sinne des Art. V Abs. 1 Bst. e zuständig ist, ein Antrag gestellt worden, den Schiedsspruch aufzuheben oder ihn in seinen Wirkungen einstweilen zu hemmen, so kann die Behörde, vor welcher der Schiedsspruch geltend gemacht wird, sofern sie es für angebracht hält, die Entscheidung über den Antrag, die Vollstreckung zuzulassen, aussetzen; sie kann aber auch auf Antrag der Partei, welche die Vollstreckung des Schiedsspruches begehrt, der andern Partei auferlegen, angemessene Sicherheit zu leisten."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "1) Die Bestimmungen dieses Übereinkommens lassen die Gültigkeit mehrseitiger oder zweiseitiger Verträge, welche die Vertragsstaaten über die Anerkennung und Vollstreckung von Schiedssprüchen geschlossen haben, unberührt und nehmen keiner beteiligten Partei das Recht, sich auf einen Schiedsspruch nach Massgabe des innerstaatlichen Rechts oder der Verträge des Landes, in dem er geltend gemacht wird, zu berufen.\n2) Das Genfer Protokoll über die Schiedsklauseln von 1923 und das Genfer Abkommen zur Vollstreckung ausländischer Schiedssprüche von 1927 treten zwischen den Vertragsstaaten in dem Zeitpunkt und in dem Ausmass ausser Kraft, in dem dieses Übereinkommen für sie verbindlich wird."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "1) Dieses Übereinkommen liegt bis zum 31. Dezember 1958 zur Unterzeichnung durch jeden Mitgliedstaat der Vereinten Nationen sowie durch jeden anderen Staat auf, der Mitglied einer Spezialorganisation der Vereinten Nationen oder Vertragspartei des Statutes des Internationalen Gerichtshofes ist oder später wird oder an den eine Einladung der Generalversammlung der Vereinten Nationen ergangen ist.\n2) Dieses Übereinkommen bedarf der Ratifizierung; die Ratifikationsurkunde ist bei dem Generalsekretär der Vereinten Nationen zu hinterlegen."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "1) Alle in Art. VIII bezeichneten Staaten können diesem Übereinkommen beitreten.\n2) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde bei dem Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X",
      "content": "1) Jeder Staat kann bei der Unterzeichnung, bei der Ratifizierung oder beim Beitritt erklären, dass dieses Übereinkommen auf alle oder auf einzelne der Gebiete ausgedehnt werde, deren internationale Beziehungen er wahrnimmt. Eine solche Erklärung wird wirksam, sobald das Übereinkommen für den Staat, der sie abgegeben hat, in Kraft tritt.\n2) Später kann dieses Übereinkommen auf solche Gebiete durch eine an den Generalsekretär der Vereinten Nationen gerichtete Notifikation ausgedehnt werden; die Ausdehnung wird am neunzigsten Tage, nachdem die Notifikation dem Generalsekretär der Vereinten Nationen zugegangen ist oder, sofern dieses Übereinkommen für den in Betracht kommenden Staat später in Kraft tritt, erst in diesem Zeitpunkt wirksam.\n3) Hinsichtlich der Gebiete, auf welche dieses Übereinkommen bei der Unterzeichnung, bei der Ratifizierung oder beim Beitritt nicht ausgedehnt worden ist, wird jeder in Betracht kommende Staat die Möglichkeit erwägen, die erforderlichen Massnahmen zu treffen, um das Übereinkommen auf sie auszudehnen, und zwar mit Zustimmung der Regierungen dieser Gebiete, falls eine solche aus verfassungsrechtlichen Gründen notwendig sein sollte."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "Für einen Bundesstaat oder einen Staat, der kein Einheitsstaat ist, gelten die folgenden Bestimmungen:\na) hinsichtlich der Artikel dieses Übereinkommens, die sich auf Gegenstände der Gesetzgebungsbefugnis des Bundes beziehen, sind die Verpflichtungen der Bundesregierung die gleichen wie diejenigen der Vertragsstaaten, die keine Bundesstaaten sind;\nb) hinsichtlich solcher Artikel dieses Übereinkommens, die sich auf Gegenstände der Gesetzgebungsbefugnis der Gliedstaaten oder Provinzen beziehen, die nach der verfassungsrechtlichen Ordnung des Bundes nicht gehalten sind, Massnahmen im Wege der Gesetzgebung zu treffen, ist die Bundesregierung verpflichtet, die in Betracht kommenden Artikel den zuständigen Behörden der Gliedstaaten oder Provinzen so bald wie möglich befürwortend zur Kenntnis zu bringen;\nc) ein Bundesstaat, der Vertragspartei dieses Übereinkommens ist, übermittelt auf das ihm von dem Generalsekretär der Vereinten Nationen zugeleitete Ersuchen eines anderen Vertragsstaates eine Darstellung des geltenden Rechts und der Übung innerhalb des Bundes und seiner Gliedstaaten oder Provinzen hinsichtlich einzelner Bestimmungen dieses Übereinkommens, aus der insbesondere hervorgeht, inwieweit diese Bestimmungen durch Massnahmen im Wege der Gesetzgebung oder andere Massnahmen wirksam geworden sind."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII",
      "content": "1) Dieses Übereinkommen tritt am neunzigsten Tage nach der Hinterlegung der dritten Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der dieses Übereinkommen nach Hinterlegung der dritten Ratifikations- oder Beitrittsurkunde ratifiziert oder ihm beitritt, tritt es am neunzigsten Tage nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII",
      "content": "1) Jeder Vertragsstaat kann dieses Übereinkommen durch eine an den Generalsekretär der Vereinten Nationen gerichtete schriftliche Notifikation kündigen. Die Kündigung wird ein Jahr, nachdem die Notifikation dem Generalsekretär zugegangen ist, wirksam.\n2) Jeder Staat, der gemäss Art. X eine Erklärung abgegeben oder eine Notifikation vorgenommen hat, kann später jederzeit dem Generalsekretär der Vereinten Nationen notifizieren, dass die Ausdehnung des Übereinkommens auf das in Betracht kommende Gebiet ein Jahr, nachdem die Notifikation dem Generalsekretär zugegangen ist, ihre Wirkung verlieren soll.\n3) Dieses Übereinkommen bleibt auf Schiedssprüche anwendbar, hinsichtlich derer ein Verfahren zum Zwecke der Anerkennung oder Vollstreckung eingeleitet worden ist, bevor die Kündigung wirksam wird."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV",
      "content": "Ein Vertragsstaat darf sich gegenüber einem anderen Vertragsstaat nur insoweit auf dieses Übereinkommen berufen, als er selbst verpflichtet ist, es anzuwenden."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV",
      "content": "Der Generalsekretär der Vereinten Nationen notifiziert allen in Art. VIII bezeichneten Staaten:\na) die Unterzeichnungen und Ratifikationen gemäss Art. VIII;\nb) die Beitrittserklärungen gemäss Art. IX;\nc) die Erklärungen und Notifikationen gemäss den Art. I, X und XI;\nd) den Tag, an dem dieses Übereinkommen gemäss Art. XII in Kraft tritt;\ne) die Kündigungen und Notifikationen gemäss Art. XIII."
    },
    {
      "provision_ref": "artxvi",
      "section": "XVI",
      "title": "Art. XVI",
      "content": "1) Dieses Übereinkommen, dessen chinesischer, englischer, französischer, russischer und spanischer Wortlaut in gleicher Weise massgebend ist, wird in dem Archiv der Vereinten Nationen hinterlegt.\n2) Der Generalsekretär der Vereinten Nationen übermittelt den in Art. VIII bezeichneten Staaten eine beglaubigte Abschrift dieses Übereinkommens.\n(Es folgen die Unterschriften)\nVorbehalt des Fürstentums Liechtenstein\nGemäss Art. I Abs. 3 des Übereinkommens erklärt das Fürstentum Liechtenstein, dass es das Übereinkommen nur auf die Anerkennung und Vollstreckung solcher Schiedssprüche anwenden wird, die in dem Hoheitsgebiet eines anderen Vertragsstaats ergangen sind.\nGeltungsbereich des Übereinkommens\nam 5. Oktober 2011\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAfghanistan*\n30.11.2004\nÄgypten\n09.03.1959\nAlbanien\n27.06.2001\nAlgerien*\n07.02.1989\nAntigua und Barbuda*\n02.02.1989\nArgentinien*\n14.03.1989\nArmenien*\n29.12.1997\nAserbaidschan\n29.02.2000\nAustralien\n26.03.1975\nBahamas\n20.12.2006\nBahrain*\n06.04.1988\nBangladesch\n06.05.1992\nBarbados*\n16.03.1993\nBelarus*\n15.11.1960\nBelgien*\n18.08.1975\nBenin\n16.05.1974\nBolivien\n28.04.1995\nBosnien und Herzegowina*\n01.09.1993\nBotsuana*\n20.12.1971\nBrasilien\n07.06.2002\nBrunei*\n25.07.1996\nBulgarien*\n10.10.1961\nBurkina Faso\n23.03.1987\nChile\n04.09.1975\nChina*\n22.01.1987\nHongkong\n06.06.1997\nMacau\n19.07.2005\nCosta Rica\n26.10.1987\nCook Inseln\n12.01.2009\nC&ocirc;te d'Ivoire\n01.02.1991\nDeutschland* **\n30.06.1961\nDominica\n28.10.1988\nDominikanische Republik\n11.04.2002\nDschibuti\n14.06.1983\nDänemark*\n22.12.1972\nFäröer\n12.11.1975\nGrönland\n12.11.1975\nEcuador*\n03.01.1962\nEl Salvador\n26.02.1998\nEstland\n30.08.1993\nFidschi\n27.09.2010\nFinnland\n19.01.1962\nFrankreich*\n26.06.1959\nAlle Hoheitsgebiete der Französischen Republik\n26.06.1959\nGabon\n15.12.2006\nGeorgien\n02.06.1994\nGhana\n09.04.1968\nGriechenland*\n16.07.1962\nGuatemala*\n21.03.1984\nGuinea\n23.01.1991\nHaiti\n05.12.1983\nHeiliger Stuhl*\n14.05.1975\nHonduras\n03.10.2000\nIndien*\n13.07.1960\nIndonesien*\n07.10.1981\nIran*\n15.10.2001\nIrland*\n12.05.1981\nIsland\n24.01.2002\nIsrael\n05.01.1959\nItalien\n31.01.1969\nJamaika*\n10.07.2002\nJapan*\n20.06.1961\nJordanien*\n15.11.1979\nKambodscha\n05.01.1960\nKamerun\n19.02.1988\nKanada*\n12.05.1986\nKasachstan\n20.11.1995\nKenia*\n10.02.1989\nKirgisistan\n18.12.1996\nKolumbien\n25.09.1979\nKorea (Süd-)*\n08.02.1973\nKroatien\n26.07.1993\nKuba*\n30.12.1974\nKuwait*\n28.04.1978\nLaos\n17.06.1998\nLesotho\n13.06.1989\nLettland\n14.04.1992\nLibanon*\n11.08.1998\nLiberia\n16.09.2005\nLiechtenstein*\n07.07.2011\nLitauen*\n14.03.1995\nLuxemburg*\n09.09.1983\nMadagaskar*\n16.07.1962\nMalaysia*\n05.11.1985\nMali\n08.09.1994\nMalta*\n22.06.2000\nMarokko*\n12.02.1959\nMarshall Inseln\n21.12.2006\nMauretanien\n30.01.1997\nMauritius*\n19.06.1996\nMazedonien\n10.03.1994\nMexiko\n14.04.1971\nMoldawien*\n18.09.1998\nMonaco*\n02.06.1982\nMongolei*\n24.10.1994\nMontenegro*\n23.10.2006\nMosambik*\n11.06.1998\nNepal*\n04.03.1998\nNeuseeland*\n06.01.1983\nNicaragua\n24.09.2003\nNiederlande*\n24.04.1964\nCura&ccedil;ao\n24.04.1964\nSint Maarten\n24.04.1964\nSuriname\n24.04.1964\nNiger\n14.10.1964\nNigeria*\n17.03.1970\nNorwegen*\n14.03.1961\nOman\n25.02.1999\nÖsterreich\n02.05.1961\nPakistan*\n14.07.2005\nPanama\n10.10.1984\nParaguay\n08.10.1997\nPeru\n07.07.1988\nPhilippinen*\n06.07.1967\nPolen*\n03.10.1961\nPortugal*\n18.10.1994\nRuanda\n31.10.2008\nRumänien*\n13.09.1961\nRussland*\n24.08.1960\nSambia\n14.03.2002\nSan Marino\n17.05.1979\nSaudi-Arabien*\n19.04.1994\nSchweden\n28.01.1972\nSchweiz\n01.06.1965\nSenegal\n17.10.1994\nSerbien*\n12.03.2001\nSimbabwe\n29.09.1994\nSingapur*\n21.08.1986\nSlowakei*\n28.05.1993\nSlowenien\n06.07.1992\nSpanien\n12.05.1977\nSri Lanka\n09.04.1962\nSt. Vincent und die Grenadinen*\n12.09.2000\nSyrien\n09.03.1959\nSüdafrika\n03.05.1976\nTansania*\n13.10.1964\nThailand\n21.12.1959\nTrinidad und Tobago*\n14.02.1966\nTschechische Republik*\n30.09.1993\nTunesien*\n17.07.1967\nTürkei*\n02.07.1992\nUganda*\n12.02.1992\nUkraine*\n10.10.1960\nUngarn*\n05.03.1962\nUruguay\n30.03.1983\nUsbekistan\n07.02.1996\nVenezuela*\n08.02.1995\nVereinigte Arabische Emirate\n21.08.2006\nVereinigte Staaten*\n30.09.1970\nAlle Gebiete, deren internationale Beziehungen von den Vereinigten Staaten wahrgenommen werden\n03.11.1970\nVereinigtes Königreich*\n24.09.1975\nBermudas*\n14.11.1979\nGibraltar*\n24.09.1975\nGuernsey*\n19.04.1985\nInsel Man*\n22.02.1979\nJersey\n28.05.2002\nKaimaninseln*\n26.11.1980\nVietnam*\n12.09.1995\nZentralafrikanische Republik*\n15.10.1962\nZypern*\n29.12.1980\n* Vorbehalte und Erklärungen\n** Einwendungen\nVorbehalte, Erklärungen und Einwendungen:\nDie Vorbehalte, Erklärungen und Einwendungen werden nicht veröffentlicht, mit Ausnahme jener Liechtensteins. Die Originaltexte können unter: https://treaties.un.org/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n1\nBericht und Antrag der Regierung Nr. 47/2011"
    }
  ],
  "definitions": []
}
