{
  "id": "li-konso-1995075000",
  "type": "statute",
  "title": "Anpassungsprotokoll vom 17. März 1993 zum Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten",
  "title_en": "",
  "short_name": "LGBl 1995.075",
  "status": "in_force",
  "issued_date": "1993-03-17",
  "in_force_date": "1993-03-17",
  "url": "https://www.gesetze.li/konso/1995075000",
  "description": "Anpassungsprotokoll vom 17. März 1993 zum Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das Abkommen betreffend den Ständigen Ausschuss, angepasst durch dieses Protokoll, tritt an jenem Tag in Kraft, an dem dieses Protokoll in Kraft tritt, und zwar zwischen der Republik Österreich, der Republik Finnland, der Republik Island, dem Königreich Norwegen und dem Königreich Schweden.\n2) Für das Fürstentum Liechtenstein tritt das Abkommen betreffend den Ständigen Ausschuss, angepasst durch dieses Protokoll, am selben Tag in Kraft, an dem das EWR-Abkommen für Liechtenstein in Kraft tritt, sofern von den Unterzeichnern dieses Protokolls ein entsprechender Beschluss zur Regelung der Anwendung auf Liechtenstein von solchen Beschlüssen und sonstigen Massnahmen gefasst wurde, die auf der Grundlage des Abkommens betreffend den Ständigen Ausschuss ergangen sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Da die Schweiz, die das Abkommen betreffend den Ständigen Ausschuss nicht ratifiziert hat, nicht Vertragspartei dieses Abkommens ist, entfällt in seiner Präambel der Hinweis auf \"die Schweizerische Eidgenossenschaft\" als eine der Vertragsparteien.\n2) Art. 1 Abs. 2 (b) des Abkommens betreffend den Ständigen Ausschuss erhält folgende Fassung:\n\"'EFTA-Staat' die Republik Österreich, die Republik Finnland, die Republik Island, das Königreich Norwegen, das Königreich Schweden sowie, unter den in Art. 1 Abs. 2 des Anpassungsprotokolls zum Abkommen betreffend einen Ständigen Ausschuss festgelegten Voraussetzungen, das Fürstentum Liechtenstein.\"\n3) Das Abkommen betreffend den Ständigen Ausschuss wird ferner gemäss Art. 3 dieses Protokolls angepasst."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Art. 14 Abs. 3 erhält folgende Fassung:\n\"3) Dieses Abkommen tritt zu dem Zeitpunkt und unter den Bedingungen in Kraft, die im Anpassungsprotokoll zum Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten vorgesehen sind.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Dieses Protokoll ist in einer Urschrift in englischer, finnischer, deutscher, isländischer, norwegischer und schwedischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\n2) Dieses Protokoll bedarf der Ratifikation durch die Vertragsparteien gemäss ihren verfassungsrechtlichen Vorschriften.\nEs wird bei der Regierung von Schweden hinterlegt; diese übermittelt den anderen Vertragsparteien eine beglaubigte Abschrift.\nDie Ratifikationsurkunden werden bei der Regierung von Schweden hinterlegt; diese notifiziert die anderen Vertragsparteien davon.\n3) Dieses Protokoll tritt am 1. Juli 1993 in Kraft, vorausgesetzt, dass alle in Art. 1 Abs. 1 genannten Vertragsparteien dieses Protokolls ihre Ratifikationsurkunden zum Abkommen betreffend den Ständigen Ausschuss und zu diesem Protokoll vor diesem Datum hinterlegt haben. Nach diesem Datum tritt dieses Protokoll zu dem Zeitpunkt in Kraft, zu dem das EWR-Abkommen in Kraft tritt oder zu dem alle Ratifikationsurkunden zum Abkommen betreffend den Ständigen Ausschuss und zu diesem Protokoll der in Art. 1 Abs. 1 dieses Protokolls genannten Vertragsparteien hinterlegt worden sind, je nachdem, welcher Zeitpunkt der spätere ist.\n4) Für Liechtenstein tritt dieses Protokoll zum selben Zeitpunkt in Kraft, zu dem das EWR-Abkommen für Liechtenstein in Kraft tritt, vorausgesetzt, dass Liechtenstein seine Ratifikationsurkunden zum Abkommen betreffend den Ständigen Ausschuss und zu diesem Protokoll hinterlegt hat und unter den Voraussetzungen des Art. 1 Abs. 2 dieses Protokolls.\nZu Urkund dessen haben die unterzeichneten Bevollmächtigten ihre Unterschriften unter dieses Protokoll gesetzt.\nGeschehen zu Brüssel am 17. März 1993. Die Regierung von Schweden übermittelt allen Unterzeichnerstaaten und Staaten, die dem Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten beitreten, eine beglaubigte Abschrift.\nVereinbarte Niederschrift\nDie Unterzeichner sind wie folgt übereingekommen:\nZu Art. 1 Abs. 2\nBevor das Abkommen für Liechtenstein in Kraft tritt, kann Liechtenstein im Regelfall und soweit der Ständige Ausschuss nicht anders entscheidet, an der Arbeit des Ständigen Ausschusses teilnehmen, allerdings ohne Stimmrecht.\nGeschehen zu Brüssel am 17. März 1993 in einer Urschrift in deutscher, englischer, finnischer, isländischer, norwegischer und schwedischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist. Die Urschrift wird bei der Regierung von Schweden hinterlegt. Diese übermittelt allen Unterzeichnerstaaten und Staaten, die dem Abkommen betreffend einen Ständigen Ausschuss der EFTA-Staaten beitreten, eine beglaubigte Abschrift.\n1\nArt. 1 Abs. 2 gemäss Anpassungsabkommen vom 29. Dezember 1994:\n\"'EFTA-Staat' die Republik Island und das Königreich Norwegen sowie, unter den in Art. 1 Abs. 2 des Anpassungsprotokolls zum Abkommen betreffend einen Ständigen Ausschuss festgelegten Voraussetzungen, das Fürstentum Liechtenstein.\""
    }
  ],
  "definitions": []
}
