{
  "id": "li-konso-1003002000",
  "type": "statute",
  "title": "Fürstliche Verordnung vom 18. Februar 1812 betreffend die Einführung des Allgemeinen bürgerlichen Gesetzbuches und der allgemeinen Gerichtsordnung",
  "title_en": "",
  "short_name": "LGBl 1003.002",
  "status": "in_force",
  "issued_date": "1812-02-18",
  "in_force_date": "1812-02-18",
  "url": "https://www.gesetze.li/konso/1003002000",
  "description": "Fürstliche Verordnung vom 18. Februar 1812 betreffend die Einführung des Allgemeinen bürgerlichen Gesetzbuches und der allgemeinen Gerichtsordnung",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "betreffend die Einführung des Allgemeinen bürgerlichen Gesetzbuches und der allgemeinen Gerichtsordnung",
      "section": "1",
      "title": "Abs. 1",
      "content": "In Ausübung der Souveränitätsrechte Unseres Sohnes Herrn Fürsten Karl, haben beschlossen, das österreichische Allgemeine bürgerliche Gesetzbuch, nebst der österreichisch Allgemeinen bürgerlichen Gerichtsordnung und das österreichische Gesetzbuch über Verbrechen und schweren Polizeiübertretungen in dem souveränen Fürstentum Liechtenstein einzuführen und befehlen hiemit gnädigst, dass diese Gesetzbücher vom Tage der Kundmachung gegenwärtiger Verordnung in Anwendung kommen sollen. Obgleich hiedurch alle anderen bisher gültig gewesenen bürgerliche und peinliche Gesetze gänzlich aufgehoben werden, so soll dies doch nicht von Uns unterm 1. Januar 1809 gegebenen Konkurs- auch Erbfolg- und Verlassenschaftsabhandlungsordnung gemeint sein, als deren fernere gesetzliche Kraft Wir ausdrücklich bestätigen. Auch behalten Wir Uns vor, jene Modifikationen mit der Zeit zu gestatten, welche Lokalverhältnisse in einem oder dem anderen Falle nötig machen könnten.\n1\nDieser Erlass wurde im Amtlichen Sammelwerk (ASW), gestützt auf das Gesetz vom 5. Oktober 1967 über die Bereinigung der vor dem 1. Januar 1863 erlassenen Rechtsvorschriften, LGBl. 1967 Nr. 34 , publiziert."
    }
  ],
  "definitions": []
}
