{
  "id": "li-konso-2023390000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat zur Regelung der Beteiligung des Fürstentums Liechtenstein an den Einnahmen des Tabakpräventionsfonds",
  "title_en": "",
  "short_name": "LGBl 2023.390",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2023390000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat zur Regelung der Beteiligung des Fürstentums Liechtenstein an den Einnahmen des Tabakpräventionsfonds",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck und Grundsatz",
      "content": "Ziel dieser Vereinbarung ist die Regelung der anteilsmässigen Rückerstattung der Präventionsabgabe gemäss Art. 28 Abs. 2 Bst. c TStG an das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Anteilsberechnung",
      "content": "1) Als Anteil an den Einnahmen des Tabakpräventionsfonds wird dem Fürstentum Liechtenstein pro Kopf seiner Wohnbevölkerung der gleiche Betrag vergütet, wie er sich für die Schweiz ergibt, wenn die Einnahmen des Tabakpräventionsfonds durch die Gesamtzahl der Wohnbevölkerung der Schweiz und des Fürstentums Liechtenstein geteilt werden.\n2) Die Stabsstelle Finanzen der liechtensteinischen Landesverwaltung teilt bis zum 15. November jeden Jahres dem Tabakpräventionsfonds schriftlich die Zahl der mittleren Wohnbevölkerung des Fürstentums Liechtenstein des Vorjahres mit. Für das erste Anwendungsjahr erfolgt diese Mitteilung spätestens 14 Tage nach Inkrafttreten dieser Vereinbarung.\n3) Der Tabakpräventionsfonds berechnet anhand der erhaltenen Zahl der mittleren Wohnbevölkerung des Fürstentums Liechtenstein und der Zahl der mittleren Wohnbevölkerung der Schweiz gemäss Bundesamt für Statistik den Quotienten.\n4) Der Tabakpräventionsfonds teilt der liechtensteinischen Stabsstelle Finanzen bis spätestens 1. Dezember jeden Jahres schriftlich den neu ermittelten Quotienten mit. Für das erste Anwendungsjahr erfolgt diese Mitteilung spätestens 14 Tage nach der in Abs. 2 vorgesehenen Mitteilung.\n5) Die liechtensteinische Stabsstelle Finanzen bestätigt dem Tabakpräventionsfonds den übermittelten Quotienten jährlich bis spätestens 15. Dezember schriftlich. Für das erste Anwendungsjahr erfolgt diese Bestätigung 14 Tage nach der in Abs. 4 vorgesehenen Mitteilung.\n6) Der gegenseitig bestätigte Quotient wird bei der Berechnung des Anteils des Fürstentums Liechtenstein an den Einnahmen des Tabakpräventionsfonds vom Vorjahr jedes Jahr im Februar angewendet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zahlweise",
      "content": "Der Beitrag wird vom Tabakpräventionsfonds vollumfänglich bis Februar des Folgejahrs an das Fürstentum Liechtenstein geleistet. Für das erste Anwendungsjahr erfolgt die Auszahlung des Beitrags frühestens zwei Monate nach Inkrafttreten dieser Vereinbarung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Kündigung",
      "content": "Diese Vereinbarung kann von jeder Partei jederzeit mit einer Frist von einem Jahr gekündigt werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Vereinbarung tritt in Kraft, sobald sich die Parteien auf diplomatischem Weg mitgeteilt haben, dass die innerstaatlichen Voraussetzungen dafür erfüllt sind. Sie ist erstmals auf das Jahr 2022 anwendbar.\nGeschehen in Bern am 18. Oktober 2023, in zwei Exemplaren.\nFür die\nRegierung des Fürstentums\nLiechtenstein\nFür den\nSchweizerischen Bundesrat\ngez. Doris Frick\nBotschafterin des Fürstentums Liechtenstein in der Schweiz\ngez. Anne Lévy\nDirektorin Bundesamt für\nGesundheit\n1\nHeute: Das Amt für Finanzen\n2\nHeute: dem liechtensteinischen Amt für Finanzen\n3\nHeute: Das liechtensteinische Amt für Finanzen"
    }
  ],
  "definitions": []
}
