{
  "id": "li-konso-1999174000",
  "type": "statute",
  "title": "Internationales Abkommen über den Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen",
  "title_en": "",
  "short_name": "LGBl 1999.174",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1999174000",
  "description": "Internationales Abkommen über den Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Der durch dieses Abkommen vorgesehene Schutz lässt den Schutz der Urheberrechte an Werken der Literatur und der Kunst unberührt und beeinträchtigt ihn in keiner Weise. Daher kann keine Bestimmung dieses Abkommens in einer Weise ausgelegt werden, die diesem Schutz Abbruch tut."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Für die Zwecke dieses Abkommens ist unter Inländerbehandlung die Behandlung zu verstehen, die der vertragschliessende Staat, in dessen Gebiet der Schutz beansprucht wird, aufgrund seiner nationalen Gesetzgebung gewährt:\na) den ausübenden Künstlern, die seine Staatsangehörigen sind, für die Darbietungen, die in seinem Gebiet stattfinden, gesendet oder erstmals festgelegt werden;\nb) den Herstellern von Tonträgern, die seine Staatsangehörigen sind, für die Tonträger, die in seinem Gebiet erstmals festgelegt oder erstmals veröffentlicht werden;\nc) den Sendeunternehmen, die ihren Sitz in seinem Gebiet haben, für die Funksendungen, die von Sendern ausgestrahlt werden, die in seinem Gebiet gelegen sind.\n2) Die Inländerbehandlung wird nach Massgabe des in diesem Abkommen ausdrücklich gewährleisteten Schutzes und der darin ausdrücklich vorgesehenen Einschränkungen gewährt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Für die Zwecke dieses Abkommens versteht man unter\na) \"ausübenden Künstlern\" die Schauspieler, Sänger, Musiker, Tänzer und anderen Personen, die Werke der Literatur oder der Kunst aufführen, singen, vortragen, vorlesen, spielen oder auf irgendeine andere Weise darbieten;\nb) \"Tonträger\" jede ausschliesslich auf den Ton beschränkte Festlegung der Töne einer Darbietung oder anderer Töne;\nc) \"Hersteller von Tonträgern\" die natürliche oder juristische Person, die erstmals die Töne einer Darbietung oder andere Töne festlegt;\nd) \"Veröffentlichung\" das Angebot einer genügenden Anzahl von Vervielfältigungsstücken eines Tonträgers an die Öffentlichkeit;\ne) \"Vervielfältigung\" die Herstellung eines Vervielfältigungsstücks oder mehrere Vervielfältigungsstücke einer Festlegung;\nf) \"Funksendung\" die Ausstrahlung von Tönen oder von Bildern und Tönen mittels radioelektrischer Wellen zum Zwecke des Empfangs durch die Öffentlichkeit;\ng) \"Weitersendung\" die gleichzeitige Ausstrahlung der Sendung eines Sendeunternehmens durch ein anderes Sendeunternehmen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Jeder vertragschliessende Staat gewährt den ausübenden Künstlern Inländerbehandlung, wenn eine der folgenden Voraussetzungen vorliegt:\na) die Darbietung findet in einem anderen vertragschliessenden Staat statt;\nb) die Darbietung wird auf einem nach Art. 5 geschützten Tonträger festgelegt;\nc) die nicht auf einem Tonträger festgelegte Darbietung wird durch eine nach Art. 6 geschützte Sendung ausgestrahlt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Jeder vertragschliessende Staat gewährt den Herstellern von Tonträgern Inländerbehandlung, wenn eine der folgenden Voraussetzungen vorliegt:\na) der Hersteller von Tonträgern ist Angehöriger eines anderen vertragschliessenden Staates (Merkmal der Staatsangehörigkeit);\nb) die erste Festlegung des Tons ist in einem anderen vertragschliessenden Staat vorgenommen worden (Merkmal der Festlegung);\nc) der Tonträger ist erstmals in einem anderen vertragschliessenden Staat veröffentlicht worden (Merkmal der Veröffentlichung).\n2) Wenn die erste Veröffentlichung in keinem vertragschliessenden Staat stattgefunden hat, der Tonträger jedoch innerhalb von dreissig Tagen seit der ersten Veröffentlichung auch in einem vertragschliessenden Staat veröffentlicht worden ist (gleichzeitige Veröffentlichung), gilt dieser Tonträger als erstmals in dem vertragschliessenden Staat veröffentlicht.\n3) Jeder vertragschliessende Staat kann durch eine beim Generalsekretär der Organisation der Vereinten Nationen hinterlegte Mitteilung erklären, dass er entweder das Merkmal der Veröffentlichung oder das Merkmal der Festlegung nicht anwenden wird. Diese Mitteilung kann bei der Ratifikation, der Annahme oder dem Beitritt oder in jedem späteren Zeitpunkt hinterlegt werden; im letzten Fall wird sie erst sechs Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Jeder vertragschliessende Staat gewährt den Sendeunternehmen Inländerbehandlung, wenn eine der folgenden Voraussetzungen vorliegt:\na) der Sitz des Sendeunternehmens liegt in einem anderen vertragschliessenden Staat;\nb) die Sendung ist von einem im Gebiet eines anderen vertragschliessenden Staates gelegenen Sender ausgestrahlt worden.\n2) Jeder vertragschliessende Staat kann durch eine beim Generalsekretär der Organisation der Vereinten Nationen hinterlegte Mitteilung erklären, dass er Sendungen nur Schutz gewähren wird, wenn der Sitz des Sendeunternehmens in einem anderen vertragschliessenden Staat liegt und die Sendung von einem, im Gebiet desselben vertragschliessenden Staates gelegenen Sender ausgestrahlt worden ist. Diese Mitteilung kann bei der Ratifikation, der Annahme oder dem Beitritt oder in jedem späteren Zeitpunkt vorgenommen werden; im letzten Fall wird sie erst sechs Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Der in diesem Abkommen zugunsten der ausübenden Künstler vorgesehene Schutz muss die Möglichkeit geben zu untersagen:\na) die Sendung und die öffentliche Wiedergabe ihrer Darbietung ohne ihre Zustimmung, es sei denn, dass für die Sendung oder für die öffentliche Wiedergabe eine bereits gesendete Darbietung oder die Festlegung einer Darbietung verwendet wird;\nb) die Festlegung ihrer nicht festgelegten Darbietung ohne ihre Zustimmung;\nc) die Vervielfältigung einer Festlegung ihrer Darbietung ohne ihre Zustimmung:\ni) wenn die erste Festlegung selbst ohne ihre Zustimmung vorgenommen worden ist;\nii) wenn die Vervielfältigung zu anderen Zwecken als denjenigen vorgenommen wird, zu denen sie ihre Zustimmung gegeben haben;\niii) wenn die erste Festlegung aufgrund der Bestimmungen des Art. 15 vorgenommen worden ist und zu anderen Zwecken vervielfältigt wird, als denjenigen, die in diesen Bestimmungen genannt sind.\n2)\n1. Hat der ausübende Künstler der Sendung zugestimmt, so bestimmt sich der Schutz gegen die Weitersendung, gegen die Festlegung für Zwecke der Sendung und gegen die Vervielfältigung einer solchen Festlegung für Zwecke der Sendung nach der nationalen Gesetzgebung des vertragschliessenden Staates, in dessen Gebiet der Schutz beansprucht wird.\n2. Die Voraussetzungen, unter denen Sendeunternehmen für Zwecke von Sendungen vorgenommene Festlegungen benützen dürfen, werden von der nationalen Gesetzgebung des vertragschliessenden Staates geregelt, in dessen Gebiet der Schutz beansprucht wird.\n3. Die nationale Gesetzgebung darf jedoch in den Fällen der Unterabs. 1 und 2 dieses Absatzes nicht zur Folge haben, dass den ausübenden Künstlern die Befugnis entzogen wird, ihre Beziehungen zu den Sendeunternehmen vertraglich zu regeln."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Jeder vertragschliessende Staat kann durch seine nationale Gesetzgebung bestimmen, wie die ausübenden Künstler bei der Ausübung ihrer Rechte vertreten werden, wenn mehrere von ihnen an der gleichen Darbietung mitwirken."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Jeder vertragschliessende Staat kann durch seine nationale Gesetzgebung den in diesem Abkommen vorgesehenen Schutz auf Künstler ausdehnen, die keine Werke der Literatur oder der Kunst darbieten."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Hersteller von Tonträgern geniessen das Recht, die unmittelbare oder mittelbare Vervielfältigung ihrer Tonträger zu erlauben oder zu verbieten."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Wenn ein vertragschliessender Staat in seiner nationalen Gesetzgebung als Voraussetzung für den Schutz der Rechte der Hersteller von Tonträgern oder der ausübenden Künstler oder beider mit Bezug auf Tonträger die Erfüllung von Förmlichkeiten fordert, sind diese Erfordernisse als erfüllt anzusehen, wenn alle im Handel befindlichen Vervielfältigungsstücke des veröffentlichten Tonträgers oder ihre Umhüllungen einen Vermerk tragen, der aus dem Kennzeichen P in Verbindung mit der Angabe des Jahres der ersten Veröffentlichung bestellt und in einer Weise angebracht ist, die klar erkennen lässt - dass der Schutz vorbehalten wird. Wenn die Vervielfältigungsstücke oder ihre Umhüllungen den Hersteller des Tonträgers oder den Inhaber des vom Hersteller eingeräumten Nutzungsrechts nicht - mit Hilfe des Namens, der Marke oder jeder anderen geeigneten Bezeichnung - erkennen lassen, muss der Vermerk ausserdem auch den Namen des Inhabers der Rechte des Herstellers des Tonträgers enthalten. Wenn schliesslich die Vervielfältigungsstücke oder ihre Umhüllungen die Hauptpersonen unter den ausübenden Künstlern nicht erkennen lassen, muss der Vermerk auch den Namen der Person enthalten, die in dem Land, in dem die Festlegung stattgefunden hat, die Rechte dieser Künstler innehat."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Wird ein zu Handelszwecken veröffentlichter Tonträger oder ein Vervielfältigungsstück eines solchen Tonträgers für die Funksendung oder für irgendeine öffentliche Wiedergabe unmittelbar benützt, so hat der Benützer den ausübenden Künstlern, den Herstellern von Tonträgern oder beiden eine einzige angemessene Vergütung zu zahlen. Für den Fall, dass die Beteiligten sich nicht einigen, kann die nationale Gesetzgebung die Aufteilung dieser Vergütung regeln."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Sendeunternehmen geniessen das Recht zu erlauben oder zu verbieten:\na) die Weitersendung ihrer Sendungen;\nb) die Festlegung ihrer Sendungen;\nc) die Vervielfältigung\ni) der ohne ihre Zustimmung vorgenommenen Festlegungen ihrer Sendungen;\nii) der aufgrund der Bestimmungen des Art. 15 vorgenommenen Festlegungen ihrer Sendungen, wenn die Vervielfältigung zu anderen als den in diesen Bestimmungen genannten Zwecken vorgenommen wird;\nd) die öffentliche Wiedergabe ihrer Fernsehsendungen, wenn sie an Orten stattfindet, die der Öffentlichkeit gegen Zahlung eines Eintrittsgeldes zugänglich sind; es obliegt der nationalen Gesetzgebung des Staates, in dem der Schutz dieses Rechtes beansprucht wird, die Bedingungen für die Ausübung dieses Rechtes zu regeln."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "Die Dauer des nach diesem Abkommen zu gewährenden Schutzes darf nicht kürzer als zwanzig Jahre sein, gerechnet:\na) vom Ende des Jahres der Festlegung bei Tonträgern und bei Darbietungen, die auf Tonträgern festgelegt sind;\nb) vom Ende des Jahres, in dem die Darbietung stattgefunden hat, bei Darbietungen, die nicht auf Tonträgern festgelegt sind;\nc) vom Ende des Jahres, in dem die Sendung stattgefunden hat, bei Funksendungen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jeder vertragschliessende Staat kann in seiner nationalen Gesetzgebung Ausnahmen von dem mit diesem Abkommen gewährleisteten Schutz in den folgenden Fällen vorsehen:\na) für eine private Benützung;\nb) für eine Benützung kurzer Bruchstücke anlässlich der Berichterstattung über Tagesereignisse;\nc) für eine ephemere Festlegung, die von einem Sendeunternehmen mit seinen eigenen Mitteln und für seine eigenen Sendungen vorgenommen wird;\nd) für eine Benützung, die ausschliesslich Zwecken des Unterrichts oder der wissenschaftlichen Forschung dient.\n2) Unbeschadet der Bestimmungen des Abs. 1 kann jeder vertragschliessende Staat für den Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen in seiner nationalen Gesetzgebung Beschränkungen gleicher Art vorsehen, wie sie in dieser Gesetzgebung für den Schutz des Urheberrechts an Werken der Literatur und der Kunst vorgesehen sind. Zwangslizenzen können jedoch nur insoweit vorgesehen werden, als sie mit den Bestimmungen dieses Abkommens vereinbar sind."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Ein Staat, der Mitglied dieses Abkommens wird, übernimmt damit alle Verpflichtungen und geniesst alle Vorteile, die darin vorgesehen sind. Jedoch kann ein Staat jederzeit durch eine beim Generalsekretär der Organisation der Vereinten Nationen hinterlegte Mitteilung erklären:\na) hinsichtlich des Art. 12:\ni) dass er keine Bestimmung dieses Artikels anwenden wird;\nii) dass er die Bestimmungen dieses Artikels für bestimmte Benützungen nicht anwenden wird;\niii) dass er die Bestimmungen dieses Artikels für Tonträger nicht anwenden wird, deren Hersteller nicht Angehöriger eines vertragschliessenden Staates ist;\niv) dass er für die Tonträger, deren Hersteller Angehöriger eines anderen vertragschliessenden Staates ist, den Umfang und die Dauer des in diesem Artikel vorgesehenen Schutzes auf den Umfang und die Dauer des Schutzes beschränken wird, den dieser vertragschliessende Staat den Tonträgern gewährt, die erstmals von einem Angehörigen des Staates, der die Erklärung abgegeben hat, festgelegt worden sind; wenn jedoch der vertragschliessende Staat, dem der Hersteller angehört, den Schutz nicht dem oder den gleichen Begünstigten gewährt wie der vertragschliessende Staat, der die Erklärung abgegeben hat, so gilt dies nicht als Unterschied im Umfang des Schutzes.\nb) hinsichtlich des Art. 13, dass er die Bestimmungen des Bst. d dieses Artikels nicht anwenden wird; gibt ein vertragschliessender Staat eine solche Erklärung ab, so sind die anderen vertragschliessenden Staaten nicht verpflichtet, den Sendeunternehmen, die ihren Sitz im Gebiet dieses Staates haben, das in Art. 13 Bst. d vorgesehene Recht zu gewähren.\n2) Wird die in Abs. 1 vorgesehene Mitteilung zu einem späteren Zeitpunkt als dem der Hinterlegung der Ratifikations-, Annahme- oder Beitrittsurkunde hinterlegt, so wird sie erst sechs Monate nach ihrer Hinterlegung wirksam."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "Jeder Staat, dessen nationale Gesetzgebung am 26. Oktober 1961 den Herstellern von Tonträgern einen Schutz gewährt, der ausschliesslich auf dem Merkmal der Festlegung beruht, kann durch eine gleichzeitig mit seiner Ratifikations-, Annahme- oder Beitrittsurkunde beim Generalsekretär der Organisation der Vereinten Nationen hinterlegte Mitteilung erklären, dass er hinsichtlich des Art. 5 nur dieses Merkmal der Festlegung und hinsichtlich des Art. 16 Abs. 1 Bst. a Ziff. iii und iv das gleiche Merkmal der Festlegung an Stelle des Merkmals der Staatsangehörigkeit des Herstellers anwenden wird."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18",
      "content": "Jeder Staat, der eine der in Art. 5 Abs. 3, in Art. 6 Abs. 2, in Art. 16 Abs. 1 oder in Art. 17 vorgesehenen Erklärungen abgegeben hat, kann durch eine neue, an den Generalsekretär der Organisation der Vereinten Nationen gerichtete Mitteilung ihre Tragweite einschränken oder sie zurückziehen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19",
      "content": "Unbeschadet aller anderen Bestimmungen dieses Abkommens ist Art. 7 nicht mehr anwendbar, sobald ein ausübender Künstler seine Zustimmung dazu erteilt hat, dass seine Darbietung einem Bildträger oder einem Bild- und Tonträger eingefügt wird."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Dieses Abkommen lässt die Rechte unberührt, die in einem der vertragschliessenden Staaten erworben worden sind, bevor dieses Abkommen für diesen Staat in Kraft getreten ist.\n2) Kein vertragschliessender Staat ist verpflichtet, die Bestimmungen dieses Abkommens auf Darbietungen oder Funksendungen anzuwenden, die stattgefunden haben, bevor dieses Abkommen für diesen Staat in Kraft getreten ist, oder auf Tonträger, die vor diesem Zeitpunkt festgelegt worden sind."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21",
      "content": "Der in diesem Abkommen vorgesehene Schutz lässt den Schutz unberührt, den die ausübenden Künstler, die Hersteller von Tonträgern und die Sendeunternehmen etwa aus anderen Rechtsgründen geniessen."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22",
      "content": "Die vertragschliessenden Staaten behalten sich das Recht vor, untereinander besondere Vereinbarungen zu treffen, soweit diese den ausübenden Künstlern, den Herstellern von Tonträgern oder den Sendeunternehmen weitergehende Rechte verschaffen als diejenigen, die durch dieses Abkommen gewährt werden, oder soweit sie andere Bestimmungen enthalten, die nicht im Widerspruch zu diesem Abkommen stehen."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23",
      "content": "Dieses Abkommen wird beim Generalsekretär der Organisation der Vereinten Nationen hinterlegt. Es steht bis zum 30. Juni 1962 den Staaten zur Unterzeichnung offen, die zur Diplomatischen Konferenz über den internationalen Schutz der ausübenden Künstler, der Hersteller von Tonträgern und der Sendeunternehmen eingeladen worden sind und die dem Welturheberrechtsabkommen angehören oder Mitglieder des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst sind."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Dieses Abkommen soll durch die Unterzeichnerstaaten ratifiziert oder angenommen werden.\n2) Dieses Abkommen steht für die Staaten, die zu der in Art. 23 bezeichneten Konferenz eingeladen worden sind, sowie für jeden Mitgliedstaat der Organisation der Vereinten Nationen zum Beitritt offen, vorausgesetzt, dass der beitretende Staat dem Welturheberrechtsabkommen angehört oder Mitglied des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst ist.\n3) Die Ratifikation, die Annahme oder der Beitritt geschieht durch Hinterlegung einer entsprechenden Urkunde beim Generalsekretär der Organisation der Vereinten Nationen."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Dieses Abkommen tritt drei Monate nach der Hinterlegung der sechsten Ratifikations-, Annahme- oder Beitrittsurkunde in Kraft.\n2) In der Folge tritt dieses Abkommen für jeden Staat drei Monate nach Hinterlegung seiner Ratifikations-, Annahme- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Jeder vertragschliessende Staat verpflichtet sich, im Einklang mit seiner Verfassung die notwendigen Massnahmen zu ergreifen, um die Anwendung dieses Abkommens zu gewährleisten.\n2) Im Zeitpunkt der Hinterlegung seiner Ratifikation-, Annahme- oder Beitrittsurkunde muss jeder Staat nach seiner nationalen Gesetzgebung in der Lage sein, die Bestimmungen dieses Abkommens anzuwenden."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Jeder Staat kann im Zeitpunkt der Ratifikation, der Annahme oder des Beitritts oder in jedem späteren Zeitpunkt durch eine an den Generalsekretär der Organisation der Vereinten Nationen gerichtete Mitteilung erklären, dass dieses Abkommen sich auf alle oder einen Teil der Gebiete erstreckt, deren internationale Beziehungen er wahrnimmt, vorausgesetzt, dass das Welturheberrechtsabkommen oder die Internationale Übereinkunft zum Schutze von Werken der Literatur und der Kunst auf die betreffenden Gebiete anwendbar ist. Diese Mitteilung wird drei Monate nach ihrem Empfang wirksam.\n2) Die in Art. 5 Abs. 3, in Art. 6 Abs. 2, in Art. 16 Abs. 1, in Art. 17 oder in Art. 18 genannten Erklärungen und Mitteilungen können auf alle oder einen Teil der in Abs. 1 genannten Gebiete erstreckt werden."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Jeder vertragschliessende Staat kann dieses Abkommen in seinem eigenen Namen oder im Namen aller oder eines Teiles der in Art. 27 genannten Gebiete kündigen.\n2) Die Kündigung geschieht durch eine an den Generalsekretär der Organisation der Vereinten Nationen gerichtete Mitteilung und wird zwölf Monate nach dem Empfang der Mitteilung wirksam.\n3) Von der in diesem Artikel vorgesehenen Möglichkeit der Kündigung kann ein vertragschliessender Staat nicht vor Ablauf von fünf Jahren von dem Zeitpunkt an Gebrauch machen, in dem das Abkommen für diesen Staat in Kraft getreten ist.\n4) Jeder vertragschliessende Staat hört in dem Zeitpunkt auf, Mitglied dieses Abkommens zu sein, in dem er nicht mehr dem Welturheberrechtsabkommen angehört und nicht mehr Mitglied des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst ist.\n5) Dieses Abkommen hört in dem Zeitpunkt auf, auf eines der in Art. 27 genannten Gebiete anwendbar zu sein, in dem auf dieses Gebiet weder das Welturheberrechtsabkommen noch die Internationale Übereinkunft zum Schutze von Werken der Literatur und der Kunst weiterhin anwendbar ist."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Nachdem dieses Abkommen fünf Jahre lang in Kraft gewesen ist, kann jeder vertragschliessende Staat durch eine an den Generalsekretär der Organisation der Vereinten Nationen gerichtete Mitteilung die Einberufung einer Konferenz zur Revision dieses Abkommens beantragen. Der Generalsekretär teilt diesen Antrag allen vertragschliessenden Staaten mit. Wenn innerhalb von sechs Monaten seit der Mitteilung des Generalsekretärs der Organisation der Vereinten Nationen mindestens die Hälfte der vertragschliessenden Staaten ihm ihre Zustimmung zu diesem Antrag bekanntgegeben hat, unterrichtet der Generalsekretär den Generaldirektor des Internationalen Arbeitsamtes, den Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und den Direktor des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst die in Zusammenarbeit mit dem in Art. 32 vorgesehenen Ausschuss von Regierungsvertretern eine Revisionskonferenz einberufen.\n2) Jede Revision dieses Abkommens muss mit Zweidrittelmehrheit der bei der Revisionskonferenz anwesenden Staaten angenommen werden, vorausgesetzt, dass diese Mehrheit zwei Drittel der Staaten umfasst, die im Zeitpunkt der Revisionskonferenz Mitglieder dieses Abkommens sind.\n3) Falls ein neues Abkommen angenommen wird, das dieses Abkommen ganz oder teilweise ändert, und sofern das neue Abkommen nichts anderes bestimmt,\na) steht dieses Abkommen vom Zeitpunkt des Inkrafttretens des neuen, revidierten Abkommens an nicht mehr zur Ratifikation, zur Annahme oder zum Beitritt offen,\nb) bleibt dieses Abkommen hinsichtlich der Beziehungen zwischen den vertragsschliessenden Staaten in Kraft, die nicht Mitglieder des neuen Abkommens werden."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Art. 30",
      "content": "Jede Streitfrage zwischen zwei oder mehreren vertragschliessenden Staaten über die Auslegung oder die Anwendung dieses Abkommens, die nicht auf dem Verhandlungswege geregelt wird, soll auf Antrag einer der streitenden Parteien zur Entscheidung vor den Internationalen Gerichtshof gebracht werden, sofern die beteiligten Staaten nicht eine andere Art der Regelung vereinbaren."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Art. 31",
      "content": "Unbeschadet der Bestimmungen des Art. 5 Abs. 3, des Art. 6 Abs. 2, des Art. 16 Abs. 1 und des Art. 17 ist kein Vorbehalt zu diesem Abkommen zulässig."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Art. 32",
      "content": "1) Es wird ein Ausschuss von Regierungsvertretern eingesetzt, der folgende Aufgaben hat:\na) die Fragen zu prüfen, die sich auf die Anwendung und Durchführung dieses Abkommens beziehen;\nb) die Vorschläge zu sammeln und die Unterlagen vorzubereiten, die sich auf etwaige Revisionen dieses Abkommens beziehen.\n2) Der Ausschuss setzt sich aus Vertretern der vertragschliessenden Staaten zusammen, die unter Berücksichtigung einer angemessenen geographischen Verteilung ausgewählt werden. Die Zahl der Mitglieder des Ausschusses beträgt sechs, wenn die Zahl der vertragschliessenden Staaten zwölf oder weniger beträgt, neun, wenn die Zahl der vertragschliessenden Staaten dreizehn bis achtzehn beträgt, und zwölf, wenn die Zahl der vertragschliessenden Staaten achtzehn übersteigt.\n3) Der Ausschuss wird zwölf Monate nach Inkrafttreten dieses Abkommens aufgrund einer Abstimmung gebildet, die unter den vertragschliessenden Staaten - von denen jeder über eine Stimme verfügt - von dem Generaldirektor des Internationalen Arbeitsamtes, dem Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und dem Direktor des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst nach den Regeln durchgeführt wird, die vorher von der absoluten Mehrheit der vertragschliessenden Staaten genehmigt worden sind.\n4) Der Ausschuss wählt seinen Vorsitzenden und sein Büro. Er stellt seine Geschäftsordnung auf, die sich insbesondere auf seine künftige Arbeitsweise und die Art seiner Erneuerung bezieht; diese Geschäftsordnung muss namentlich einen Wechsel unter den verschiedenen vertragschliessenden Staaten sicherstellen.\n5) Das Sekretariat des Ausschusses setzt sich zusammen aus Angehörigen des Internationalen Arbeitsamtes, der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst, die von den Generaldirektoren und dem Direktor der drei beteiligten Organisationen bestimmt werden.\n6) Die Sitzungen des Ausschusses, der einberufen wird, sobald die Mehrheit seiner Mitglieder es für zweckmässig hält, werden abwechselnd am Sitz des Internationalen Arbeitsamtes, der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst abgehalten.\n7) Die Auslagen der Mitglieder des Ausschusses werden von ihren Regierungen getragen."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Dieses Abkommen wird in englischer, französischer und spanischer Sprache abgefasst; diese drei Texte sind in gleicher Weise massgebend.\n2) Ausserdem werden offizielle Texte dieses Abkommens in deutscher, italienischer und portugiesischer Sprache abgefasst."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Der Generalsekretär der Organisation der Vereinten Nationen unterrichtet die Staaten, die zu der in Art. 23 genannten Konferenz eingeladen worden sind, und jeden Mitgliedstaat der Organisation der Vereinten Nationen sowie den Generaldirektor des Internationalen Arbeitsamtes, den Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und den Direktor des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst:\na) über die Hinterlegung jeder Ratifikations-, Annahme- oder Beitrittsurkunde;\nb) über den Zeitpunkt des Inkrafttretens des Abkommens;\nc) über die in diesem Abkommen vorgesehenen Mitteilungen, Erklärungen und sonstigen Anzeigen;\nd) über den Eintritt eines in Art. 28 Abs. 4 oder Abs. 5 genannten Sachverhalts.\n2) Der Generalsekretär der Organisation der Vereinten Nationen unterrichtet ferner den Generaldirektor des Internationalen Arbeitsamtes, den Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und den Direktor des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst über die Anträge, die nach Art. 29 an ihn gerichtet werden, sowie über jede Mitteilung, die er hinsichtlich der Revision dieses Abkommens von den vertragschliessenden Staaten erhält.\nZu Urkund dessen haben die Unterzeichneten, die hierzu in gehöriger Weise ermächtigt sind, dieses Abkommen unterzeichnet.\nGeschehen zu Rom am 26. Oktober 1961 in einem einzigen Exemplar in englischer, französischer und spanischer Sprache. Beglaubigte Abschriften übersendet der Generalsekretär der Organisation der Vereinten Nationen an alle Staaten, die zu der in Art. 23 genannten Konferenz eingeladen worden sind, und an jeden Mitgliedstaat der Organisation der Vereinten Nationen sowie an den Generaldirektor des Internationalen Arbeitsamtes, an den Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur und an den Direktor des Büros des Internationalen Verbandes zum Schutze von Werken der Literatur und der Kunst.\n(Es folgen die Unterschriften)\nVorbehalte Liechtensteins\nVorbehalt zu Art. 5\n\"Das Fürstentum Liechtenstein erklärt in Übereinstimmung mit Abs. 3 von Art. 5 des Abkommens, dass das Merkmal der ersten Festlegung nicht als Voraussetzung für die Inländerbehandlung gilt. Es wird somit das Merkmal der ersten Veröffentlichung anwenden.\"\nVorbehalte zu Art. 12\n\"Das Fürstentum Liechtenstein erklärt in Übereinstimmung mit den Bestimmungen in Abs. 1 von Art. 16 des Abkommens, dass es die Bestimmungen des Art. 12 nicht anwenden wird für Tonträger, deren Herstellung oder Herstellerin nicht Angehöriger bzw. Angehörige einer Vertragspartei ist.\"\n\"Ebenso erklärt das Fürstentum Liechtenstein hinsichtlich der Tonträger, deren Hersteller oder Herstellerin Angehöriger bzw. Angehörige einer anderen Vertragspartei ist, dass es den Umfang und die Dauer des in Art. 12 vorgesehenen Schutzes gemäss den Bestimmungen von Art. 16 Abs. 1 Bst. a Ziff. iv des Abkommens auf den Umfang und die Dauer beschränken wird, den dieser Staat den Tonträgern gewährt, die erstmals von einem bzw. einer liechtensteinischen Staatsangehörigen festgelegt worden sind.\""
    }
  ],
  "definitions": []
}
