{
  "id": "li-konso-2000090000",
  "type": "statute",
  "title": "Verordnung vom 25. April 2000 über die Subvention von Privatschulen",
  "title_en": "",
  "short_name": "LGBl 2000.090",
  "status": "in_force",
  "issued_date": "2000-04-25",
  "in_force_date": "2000-04-25",
  "url": "https://www.gesetze.li/konso/2000090000",
  "description": "Verordnung vom 25. April 2000 über die Subvention von Privatschulen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Beiträge bei inländischem Wohnsitz",
      "content": "Die Beiträge gemäss Art. 130 Abs. 2 des Schulgesetzes betragen je Semester und Schüler oder Schülerin mit inländischem Wohnsitz:\na) Primarschulstufe (Schulstufen 1 bis 5): 1 060 Franken;\nb) Sekundarstufe I (Schulstufen 6 bis 9, einschliesslich Freiwilliges 10. Schuljahr): 2 120 Franken;\nc) Sekundarstufe II (Schulstufen 10 bis 12): 2 700 Franken."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Beiträge bei ausländischem Wohnsitz",
      "content": "Die Beitragssätze gemäss Art. 130 Abs. 2 des Schulgesetzes betragen je Schüler bzw. Schülerin mit ausländischem Wohnsitz:\na) Tagesschule formatio (Trägerschaft \"Stiftung Neues Lernen\"): 35 %;\nb) Liechtensteinische Waldorfschule (Trägerschaft \"Vereinigung Liechtensteinische Waldorfschule\"): 35 %."
    },
    {
      "provision_ref": "art2a",
      "section": "2a",
      "title": "Art. 2a Beiträge für Waldorfschüler an Maturitätsvorbereitungsschulen",
      "content": "Besucht ein Schüler der Liechtensteinischen Waldorfschule im Anschluss an deren Sekundarstufe I eine Maturitätsvorbereitungsschule für Waldorfschüler im Ausland, kann der Beitrag nach Art. 1 Abs. 1 Bst. d für höchstens vier Schuljahre geltend gemacht werden, sofern:\na) der Schüler weiterhin der Verantwortung der Liechtensteinischen Waldorfschule untersteht; diese überwacht den Schulbesuch an der ausländischen Maturitätsvorbereitungsschule und zieht von den Eltern das Schulgeld ein; und\nb) die Maturitätsvorbereitungsschule vom Standortstaat bewilligt oder anerkannt ist."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gesuchstellung",
      "content": "1) Die Ausrichtung der Beiträge erfolgt halbjährlich auf Gesuch hin (Art. 129 Abs. 1 Schulgesetz).\n2) Dem Gesuch ist eine Schülerliste (Stand 1. März bzw. 1. Oktober) beizulegen.\n3) Die Schülerliste hat folgende Angaben aufzuweisen:\na) Name, Vorname, Geburtsdatum, Schulstufe, Wohnadresse des Schülers bzw. der Schülerin;\nb) Name, Adresse und Telefonnummer der Erziehungsberechtigten.\n4) Für Schüler, die nach dem 1. März bzw. 1. Oktober in die Schule eintreten, wird der Beitrag mit Wirkung ab dem Monat gewährt, der dem Eintrittszeitpunkt folgt. Der Beitrag wird am nächstmöglichen Termin (1. Oktober bzw. 1. März) ausgerichtet.\n5) Die Beiträge werden vom Schulamt ausgerichtet."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Aufsicht",
      "content": "1) Die Aufsicht über die Einhaltung der Bestimmungen dieser Verordnung obliegt dem Schulamt.\n2) Das Schulamt kann die Ausrichtung von Beiträgen an Privatschulen aus wichtigen Gründen für längstens ein Jahr aussetzen, insbesondere wenn:\na) formal nicht qualifiziertes Personal eingesetzt wird; oder\nb) keine geeigneten Schulräumlichkeiten vorhanden sind.\n3) Die Regierung kann die Ausrichtung von Beiträgen an Privatschulen auf Antrag des Schulamtes einstellen, wenn die Privatschule nicht innert angemessener Frist die zur Herstellung des rechtmässigen Zustands erforderlichen Massnahmen ergreift.\n4) Im Übrigen findet auf die Aufsicht Art. 10 Abs. 1 bis 3 der Verordnung über den Lehrplan, die Promotion und die Matura an Privatschulen mit Öffentlichkeitsrecht sinngemäss Anwendung.\n5) Massnahmen nach Art. 70 des Schulgesetzes bleiben vorbehalten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 411.0\n2\nArt. 1 abgeändert durch LGBl. 2021 Nr. 181 .\n3\nArt. 2a eingefügt durch LGBl. 2011 Nr. 235 .\n4\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 209 .\n5\nArt. 3 Abs. 4 eingefügt durch LGBl. 2011 Nr. 235 .\n6\nArt. 3 Abs. 5 eingefügt durch LGBl. 2012 Nr. 209 .\n7\nArt. 4 abgeändert durch LGBl. 2012 Nr. 209 ."
    }
  ],
  "definitions": []
}
