{
  "id": "li-konso-2023333000",
  "type": "statute",
  "title": "Kundmachung vom 16. August 2023 des Beschlusses Nr. 69/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.333",
  "status": "in_force",
  "issued_date": "2023-08-16",
  "in_force_date": "2023-08-16",
  "url": "https://www.gesetze.li/konso/2023333000",
  "description": "Kundmachung vom 16. August 2023 des Beschlusses Nr. 69/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 66h (Verordnung (EG) Nr. 2320/2002 des Europäischen Parlaments und des Rates) wird durch Folgendes ersetzt:\n\" 32008 R 0300 : Verordnung (EG) Nr. 300/2008 des Europäischen Parlaments und des Rates vom 11. März 2008 über gemeinsame Vorschriften für die Sicherheit in der Zivilluftfahrt und zur Aufhebung der Verordnung (EG) Nr. 2320/2002 (ABl. L 97 vom 9.4.2008, S. 72) .\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 7 gilt nicht für die EFTA-Staaten.\nb) Führt die Gemeinschaft mit einem Drittland Verhandlungen auf der Grundlage von Art. 20, um ein Abkommen zur Förderung des Ziels einer einmaligen Sicherheitskontrolle (\"one-stop security\") zu schliessen, so ist sie bestrebt, für die EFTA-Staaten ein ähnliches Abkommen mit dem betreffenden Drittland zu erlangen. Die EFTA-Staaten werden ihrerseits versuchen, mit Drittländern Abkommen zu schliessen, die den von der Gemeinschaft mit diesen Ländern geschlossenen Abkommen entsprechen.\nc) Die in dieser Verordnung festgelegten Massnahmen gelten nicht für inländische Luftverkehrsdienste an Flughäfen im Hoheitsgebiet Islands.\nd) Die in dieser Verordnung festgelegten Massnahmen gelten nicht für die derzeitige Zivilluftfahrt-Infrastruktur im Hoheitsgebiet Liechtensteins.\"\n2. Der Text von Anlage 8 wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 300/2008 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. Mai 2009 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. Mai 2009.\n(Es folgen die Unterschriften)\n1\nABl. L 162 vom 25.6.2009, S. 31 .\n2\nABl. L 97 vom 9.4.2008, S. 72 .\n3\nABl. L 355 vom 30.12.2002, S. 1 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
