{
  "id": "li-konso-2004278000",
  "type": "statute",
  "title": "Kundmachung vom 14. Dezember 2004 der Beschlüsse Nr. 96/2004 bis 98/2004, 100/2004 bis 102/2004, 105/2004, 107/2004 bis 109/2004, 111/2004, 113/2004 und 114/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.278",
  "status": "in_force",
  "issued_date": "2004-12-14",
  "in_force_date": "2004-12-14",
  "url": "https://www.gesetze.li/konso/2004278000",
  "description": "Kundmachung vom 14. Dezember 2004 der Beschlüsse Nr. 96/2004 bis 98/2004, 100/2004 bis 102/2004, 105/2004, 107/2004 bis 109/2004, 111/2004, 113/2004 und 114/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang I Kapitel II des Abkommens wird wie folgt geändert:\n1. Nach Nummer 31h (Richtlinie 2000/45/EG der Kommission) wird folgende Nummer eingefügt:\n\"31i. 32003 L 0126: Richtlinie 2003/126/EG der Kommission vom 23. Dezember 2003 über die Analysemethode zur Bestimmung der Bestandteile tierischen Ursprungs bei der amtlichen Untersuchung von Futtermitteln ( ABl. L 339 vom 24.12.2003, S. 78 ).\"\n2. Der Wortlaut von Nummer 31d (Richtlinie 98/88/EG der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2003/126/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 10. Juli 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage zum Amtsblatt der Europäischen Union veröffentlicht.\nBrüssel, den 9. Juli 2004\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 97/2004\nvom 9. Juli 2004\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde geändert durch das am 14. Oktober 2003 in Luxemburg unterzeichnete Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum .\n2. Die Entscheidung 2003/580/EG der Kommission vom 4. August 2003 zur Änderung der Entscheidung 2000/49/EG zur Aufhebung der Entscheidung 1999/356/EG und zum Erlass von Sondervorschriften für die Einfuhr von Erdnüssen und bestimmten hieraus hergestellten Erzeugnissen, deren Ursprung oder Herkunft Ägypten ist , ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 2277/2003 der Kommission vom 22. Dezember 2003 zur Änderung der Anhänge I und II der Verordnung (EWG) Nr. 2092/91 des Rates über den ökologischen Landbau und die entsprechende Kennzeichnung der landwirtschaftlichen Erzeugnisse und Lebensmittel ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
