{
  "id": "li-konso-2010048000",
  "type": "statute",
  "title": "Kundmachung vom 23. Februar 2010 des Beschlusses Nr. 107/2009 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2010.048",
  "status": "in_force",
  "issued_date": "2010-02-23",
  "in_force_date": "2010-02-23",
  "url": "https://www.gesetze.li/konso/2010048000",
  "description": "Kundmachung vom 23. Februar 2010 des Beschlusses Nr. 107/2009 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XI des Abkommens wird wie folgt geändert:\n1. Unter Nummer 5cu (Verordnung (EG) Nr. 717/2007 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\"\n, geändert durch:\n-\n32009 R 0544:\nVerordnung (EG) Nr. 544/2009 des Europäischen Parlaments und des Rates vom 18. Juni 2009 ( ABl. L 167 vom 29.6.2009, S. 12 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 1 Abs. 4 wird folgender Unterabsatz angefügt:\n\"\nIn Ermangelung eines veröffentlichten Wechselkurses für die Umrechnung des Euro in die Isländische Krone durch die Europäische Zentralbank am Tag des Inkrafttretens des Beschlusses Nr. 107/2009 des Gemeinsamen EWR-Ausschusses zur Aufnahme dieser Verordnung in das EWR-Abkommen gilt der Wechselkurs, der am selben Tag von der isländischen Zentralbank veröffentlicht wird.\nBei den späteren Senkungen dieser Obergrenzen, die in Art. 3 Abs. 2 und Art. 4 Abs. 2 vorgesehen sind, gelten im Fall der Isländischen Krone und mangels einer entsprechenden Veröffentlichung durch die Europäische Zentralbank als die zur Festlegung der geänderten Beträge angewandten Referenzwechselkurse diejenigen, die die isländische Zentralbank einen Monat vor dem Zeitpunkt, ab dem die geänderten Beträge gelten, veröffentlicht hat.\n\"\n\"\n2. Unter Nummer 5cl (Richtlinie 2002/21/EG des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"\n-\n32009 R 0544:\nVerordnung (EG) Nr. 544/2009 des Europäischen Parlaments und des Rates vom 18. Juni 2009 ( ABl. L 167 vom 29.6.2009, S. 12 ).\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 544/2009 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 23. Oktober 2009 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 22. Oktober 2009.\n(Es folgen die Unterschriften)\n1\nABl. L 304 vom 19.11.2009, S. 8 .\n2\nABl. L 167 vom 29.6.2009, S. 12 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
