{
  "id": "li-konso-1999036000",
  "type": "statute",
  "title": "Gesetz vom 18. Dezember 1998 über die Liechtensteinische Post (LPG)",
  "title_en": "",
  "short_name": "LPG",
  "status": "in_force",
  "issued_date": "1998-12-18",
  "in_force_date": "1998-12-18",
  "url": "https://www.gesetze.li/konso/1999036000",
  "description": "Gesetz vom 18. Dezember 1998 über die Liechtensteinische Post (LPG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Errichtung und Organisation der Postunternehmung im Fürstentum Liechtenstein und legt die von ihr angebotenen Dienstleistungen fest."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbares Recht",
      "content": "Soweit dieses Gesetz keine abweichenden Bestimmungen enthält, kommen die Vorschriften des Postdienste- und Paketzustelldienstegesetzes, des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen sowie des Personen- und Gesellschaftsrechts ergänzend zur Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Firma, Rechtsform und Sitz",
      "content": "Unter der Firma \"Liechtensteinische Post Aktiengesellschaft\" (Post) besteht eine liechtensteinische Aktiengesellschaft auf unbestimmte Dauer. Der Sitz der Post wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zweck",
      "content": "1) Die Post erbringt im In- und Ausland:\na) Dienstleistungen nach dem Postdienste- und Paketzustelldienstegesetz;\nb) Zahlungsdienste und andere Finanzdienstleistungen nach Kapitel VIa.\n2) Sie kann alle Rechtsgeschäfte tätigen, die der Unternehmungszweck mit sich bringt, namentlich Grundstücke erwerben und veräussern sowie Gesellschaften gründen, sich an Gesellschaften beteiligen oder auf andere Weise mit Dritten zusammenarbeiten."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Internationale Organisationen",
      "content": "Die Post kann internationalen postalischen Organisationen beitreten, soweit durch die Mitgliedschaft nicht die Zuständigkeit der Regierung oder der Regulierungsbehörde nach dem Postdienste- und Paketzustelldienstegesetz berührt wird.\nII. Finanzielle Mittel"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Finanzielle Mittel",
      "section": "6",
      "title": "Art. 6 Aktienkapital",
      "content": "1) Die Höhe des Aktienkapitals beträgt 5 000 000 Franken.\n2) Art und Höhe der einzelnen Aktien, das Bezugsrecht bei der Erhöhung des Aktienkapitals sowie weitere Bestimmungen betreffend das Aktienkapital werden in den Statuten festgelegt.\n3) Das Land hält kapital- und stimmenmässig mindestens 51 % der Aktien. Diese sind unveräusserlich.\n4) Die Vertretung des Landes als Mehrheitsaktionär erfolgt durch die Regierung.\nIII. Organisation"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Organisation",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organisation",
      "section": "9",
      "title": "Art. 9 Organe",
      "content": "1) Organe der Post sind:\na) die Generalversammlung der Aktionäre;\nb) der Verwaltungsrat;\nc) die Geschäftsleitung;\nd) die Revisionsstelle.\n2) Soweit in diesem Gesetz nichts anderes bestimmt ist, werden die Bestellung, die Pflichten und die Befugnisse der Organe in den Statuten und im Organisationsreglement festgelegt."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Organisation",
      "section": "10",
      "title": "Art. 10 Generalversammlung",
      "content": "1) Die Generalversammlung der Aktionäre ist das oberste Organ der Post.\n2) Es finden jährlich eine ordentliche Generalversammlung und je nach Bedarf ausserordentliche Generalversammlungen statt.\n3) Der Generalversammlung kommen folgende unentziehbare und nicht delegierbare Aufgaben und Befugnisse zu:\na) die Genehmigung des Jahresberichtes und der Jahresrechnung;\nb) die Entlastung der Mitglieder des Verwaltungsrates;\nc) die Beschlussfassung über die Verwendung des Ergebnisses der Jahresrechnung;\nd) die Wahl der Mitglieder des Verwaltungsrates;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Statuten;\ng) die Festlegung der Entschädigung des Verwaltungsrates."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organisation",
      "section": "11",
      "title": "Art. 11 Verwaltungsrat",
      "content": "1) Der Verwaltungsrat setzt sich aus drei bis fünf Mitgliedern zusammen, die von der Generalversammlung bestellt werden. Die Generalversammlung bestimmt den Präsidenten.\n2) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu:\na) die Oberleitung der Post;\nb) der Erlass des Organisations- und des Personalreglements;\nc) die Finanzplanung und Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\nd) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\ne) die Erstellung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung.\n3) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden.\n4) Die Entschädigung des Verwaltungsrates wird von der Generalversammlung festgelegt."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organisation",
      "section": "12",
      "title": "Art. 12 Geschäftsleitung",
      "content": "Die Geschäftsleitung ist für die operative Führung der Post verantwortlich. Zusammensetzung, Aufgaben und Befugnisse werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organisation",
      "section": "13",
      "title": "Art. 13 Arbeitnehmerschaft",
      "content": "Die Mitwirkung der Arbeitnehmerschaft bestimmt sich nach dem Mitwirkungsgesetz."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Organisation",
      "section": "14",
      "title": "Art. 14 Revisionsstelle",
      "content": "1) Die Generalversammlung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\nIIIa. Datenverarbeitung"
    },
    {
      "provision_ref": "art14a",
      "chapter": "IIIa. Datenverarbeitung",
      "section": "14a",
      "title": "Art. 14a Verarbeitung personenbezogener Daten",
      "content": "Die Post darf personenbezogene Daten verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\nIV. Rechnungslegung"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Rechnungslegung",
      "section": "15",
      "title": "Art. 15 Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die Vorschriften nach Art. 15 des Postdienste- und Paketzustelldienstegesetzes sowie die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die Post wendet dabei die Vorschriften für grosse Gesellschaften an.\nV. Rechtsbeziehungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Rechtsbeziehungen",
      "section": "16",
      "title": "Art. 16 Rechtsbeziehungen",
      "content": "Die Rechtsbeziehungen zwischen der Post und ihrer Kundschaft richten sich nach den Allgemeinen Geschäftsbedingungen der Post, die vom Verwaltungsrat festzulegen sind.\nVa. Aufsicht"
    },
    {
      "provision_ref": "art17",
      "chapter": "Va. Aufsicht",
      "section": "17",
      "title": "Art. 17 Regierung",
      "content": "1) Die Post untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen:\na) die Vertretung des Landes als Mehrheitsaktionär;\nb) die Festlegung und Änderung der Beteiligungs- oder Eignerstrategie.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis."
    },
    {
      "provision_ref": "art17a",
      "chapter": "Va. Aufsicht",
      "section": "17a",
      "title": "Art. 17a Berichterstattung an den Landtag",
      "content": "Die Regierung bringt dem Landtag den jährlichen Geschäftsbericht der Post zur Kenntnis.\nVI. Verträge mit dem Ausland"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Verträge mit dem Ausland",
      "section": "18",
      "title": "Art. 18 Verträge mit dem Ausland",
      "content": "1) Die Regierung schliesst die Staatsverträge über das Postwesen mit ausländischen Staaten ab.\n2) Die Post schliesst die Vereinbarungen mit ausländischen Postverwaltungen und anderen Anbietern von Post- und Zahlungsdiensten ab.\nVIa. Zahlungsdienste und andere Finanzdienstleistungen"
    },
    {
      "provision_ref": "art18a",
      "chapter": "VIa. Zahlungsdienste und andere Finanzdienstleistungen",
      "section": "18a",
      "title": "Art. 18a Grundsatz",
      "content": "1) Die Post gewährleistet die landesweite Versorgung mit Zahlungsdiensten nach Art. 2 Abs. 2 Bst. a, b und f bis h des Zahlungsdienstegesetzes und damit zusammenhängenden Vor- und Nebenleistungen. Die Erbringung von Zahlungsdiensten umfasst alle für die Führung von Zahlungskonten erforderlichen Vorgänge. Insbesondere kann die Post Zahlungskonten mit oder ohne Rückzugsbeschränkungen führen und unter Berücksichtigung der Bedürfnisse im Zahlungsverkehr marktübliche Kontoüberzüge gestatten.\n2) Die Post kann folgende andere Finanzdienstleistungen ohne spezialgesetzliche Bewilligung anbieten:\na) Bankgeschäfte nach Art. 6 Abs. 1 Bst. a und b des Bankengesetzes;\nb) die Ausgabe von E-Geld nach dem E-Geldgesetz.\n3) Die Post kann eine schriftliche Kooperations- oder Auslagerungsvereinbarung über die Erbringung einer oder mehrerer Zahlungsdienste oder anderer Finanzdienstleistungen nach Abs. 1 oder 2 abschliessen mit:\na) einer Bank mit Sitz im Inland, in der Schweiz oder in einem anderen EWR-Mitgliedstaat; oder\nb) einem E-Geld-Institut mit Sitz im Inland oder in einem anderen EWR-Mitgliedstaat.\n4) In einer Kooperations- oder Auslagerungsvereinbarung sind die jeweiligen Rechte und Pflichten der Post und des Kooperationspartners und des Dienstleisters, insbesondere die angemessene Vergütung für die Leistungen der Post, eindeutig zu regeln. Die Post hat der Finanzmarkaufsicht (FMA) die beabsichtigte Kooperation oder Auslagerung vor Abschluss einer entsprechenden Vereinbarung schriftlich anzuzeigen.\n5) Der Abschluss von Kooperations- oder Auslagerungsvereinbarungen mit einem der in Abs. 3 genannten Bewilligungsträger ist nur zulässig, sofern dieser über die notwendige Bewilligung zur Erbringung der Zahlungsdienste oder anderen Finanzdienstleistungen im Sinne von Abs. 1 oder 2 verfügt. Wird eine solche Vereinbarung mit einer Bank mit Sitz in der Schweiz abgeschlossen, so muss zudem sichergestellt sein, dass:\na) die Bank einer gleichwertigen Beaufsichtigung unterliegt, die den Grundsätzen der Richtlinie 2013/36/EU entspricht; und\nb) zwischen der FMA und der zuständigen schweizerischen Behörde eine Kooperationsvereinbarung im Sinne von Art. 187 des Bankengesetzes besteht."
    },
    {
      "provision_ref": "art18b",
      "chapter": "VIa. Zahlungsdienste und andere Finanzdienstleistungen",
      "section": "18b",
      "title": "Art. 18b Aufsicht und Meldepflichten",
      "content": "1) Auf die Ausübung der Zahlungsdienste und anderen Finanzdienstleistungen nach Art. 18a finden die Bestimmungen des Zahlungsdienstegesetzes, des E-Geldgesetzes und des Sorgfaltspflichtgesetzes sinngemäss Anwendung.\n2) Mindestens 90 Tage vor Aufnahme der Zahlungsdienste oder anderen Finanzdienstleistungen nach Art. 18a ist die Post verpflichtet, die FMA über deren Aufnahme zu verständigen.\n3) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art18c",
      "chapter": "VIa. Zahlungsdienste und andere Finanzdienstleistungen",
      "section": "18c",
      "title": "Art. 18c Strafbarkeit bei Erbringung von Zahlungsdiensten und anderen Finanzdienstleistungen",
      "content": "1) Die Strafbarkeit im Zusammenhang mit der Erbringung von Zahlungsdiensten und anderen Finanzdienstleistungen richtet sich nach dem Zahlungsdienstegesetz, E-Geldgesetz und Sorgfaltspflichtgesetz.\n2) Die Post wird von der FMA wegen Übertretung mit Busse bis zu 50 000 Franken bestraft, wenn sie die Meldungen nach Art. 18a Abs. 4 oder Art. 18b Abs. 2 nicht oder verspätet einreicht oder unvollständige oder falsche Angaben macht.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Weiterführung",
      "content": "Die Post übernimmt am 1. Januar 2000 das Personal der Post und führt den Betrieb der in Liechtenstein befindlichen und von der Schweizerischen Post bis zu diesem Zeitpunkt verwalteten Poststellen weiter, soweit deren Dienste unter das Postgesetz fallen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Übernahme von Vermögensgegenständen",
      "content": "Einrichtungsgegenstände und Betriebsmittel einschliesslich Fahrzeuge, soweit sie dem Postbetrieb in Liechtenstein gedient haben, werden von der Post am 1. Januar 2000 zum Buchwert übernommen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Geschäftsübergang",
      "content": "1) Bis zur Bestellung der gesetzmässig vorgesehenen Organe führt die Regierung kommissarisch die Liechtensteinische Post Aktiengesellschaft als Verwaltungsrat.\n2) Die Regierung regelt die notwendigen Übergangsmassnahmen und ist befugt, für die Rechnungslegung und andere betriebswirtschaftliche Aspekte im Übergang weiterhin Postvertragsrecht anzuwenden oder anwenden zu lassen."
    },
    {
      "provision_ref": "art21a",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "21a",
      "title": "Art. 21a Übernahme des Personals der staatlichen Briefmarkenstellen",
      "content": "1) Die Post übernimmt am 1. Januar 2006 das Personal des Amtes für Briefmarkengestaltung und der Postwertzeichenstelle.\n2) Die Post stellt das übernommene Personal privatrechtlich an.\n3) Die Regierung und die Post regeln die Einzelheiten in einem Übernahmevertrag.\n4) Auf das übernommene Personal finden die Art. 39a, 39b und 39e des Besoldungsgesetzes Anwendung, sofern:\na) die übernommene Person zwischen dem 1. Januar 2006 und dem 31. Dezember 2010 zumindest das 60. Altersjahr vollendet und einen Antrag auf vorzeitigen Altersrücktritt gestellt hat; und\nb) die übernommene Person im Zeitpunkt der Antragstellung in einem aufrechten Arbeitsverhältnis mit der Post steht, das seit der Übernahme andauert."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Durchführung des Gesetzes",
      "content": "Die Regierung wird mit der Durchführung dieses Gesetzes beauftragt."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n781.0 G über die Liechtensteinische Post (LPG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 396 ausgegeben am 31. Oktober 2024\nGesetz\nvom 5. September 2024\nbetreffend die Abänderung des Gesetzes über die Liechtensteinische Post\n...\nII.\nÜbergangsbestimmung\nDie Generalversammlung legt spätestens ein Jahr nach Inkrafttreten dieses Gesetzes die Entschädigung des Verwaltungsrates nach Art. 11 Abs. 4 fest.\n...\n1\nTitel abgeändert durch LGBl. 2023 Nr. 152 .\n2\nArt. 1 abgeändert durch LGBl. 2023 Nr. 152 .\n3\nArt. 2 abgeändert durch LGBl. 2023 Nr. 152 .\n4\nArt. 3 abgeändert durch LGBl. 2009 Nr. 374 .\n5\nArt. 4 Abs. 1 abgeändert durch LGBl. 2023 Nr. 152 .\n6\nArt. 5 abgeändert durch LGBl. 2023 Nr. 152 .\n7\nArt. 7 aufgehoben durch LGBl. 2009 Nr. 374 .\n8\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 374 .\n9\nArt. 9 Abs. 1 Bst. c abgeändert durch LGBl. 2009 Nr. 374 .\n10\nArt. 9 Abs. 1 Bst. d abgeändert durch LGBl. 2000 Nr. 279 .\n11\nArt. 9 Abs. 2 abgeändert durch LGBl. 2009 Nr. 374 .\n12\nArt. 10 Abs. 3 eingefügt durch LGBl. 2009 Nr. 374 .\n13\nArt. 10 Abs. 3 Bst. g abgeändert durch LGBl. 2024 Nr. 396 .\n14\nArt. 11 abgeändert durch LGBl. 2009 Nr. 374 .\n15\nArt. 11 Abs. 2 Bst. b abgeändert durch LGBl. 2024 Nr. 396 .\n16\nArt. 11 Abs. 4 abgeändert durch LGBl. 2024 Nr. 396 .\n17\nArt. 12 abgeändert durch LGBl. 2009 Nr. 374 .\n18\nArt. 14 abgeändert durch LGBl. 2009 Nr. 374 .\n19\nArt. 14 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n20\nArt. 14 Abs. 2 abgeändert durch LGBl. 2024 Nr. 396 .\n21\nÜberschrift vor Art. 14a eingefügt durch LGBl. 2023 Nr. 152 .\n22\nArt. 14a eingefügt durch LGBl. 2023 Nr. 152 .\n23\nArt. 15 abgeändert durch LGBl. 2024 Nr. 396 .\n24\nÜberschrift vor Art. 16 abgeändert durch LGBl. 2009 Nr. 374 .\n25\nÜberschrift vor Art. 17 eingefügt durch LGBl. 2009 Nr. 374 .\n26\nArt. 17 abgeändert durch LGBl. 2009 Nr. 374 .\n27\nArt. 17a eingefügt durch LGBl. 2009 Nr. 374 .\n28\nArt. 18 Abs. 2 abgeändert durch LGBl. 2023 Nr. 152 .\n29\nÜberschrift vor Art. 18a eingefügt durch LGBl. 2023 Nr. 152 .\n30\nArt. 18a eingefügt durch LGBl. 2023 Nr. 152 .\n31\nArt. 18a Abs. 2 Bst. a abgeändert durch LGBl. 2025 Nr. 97 .\n32\nRichtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338)\n33\nArt. 18a Abs. 5 Bst. b abgeändert durch LGBl. 2025 Nr. 97 .\n34\nArt. 18b eingefügt durch LGBl. 2023 Nr. 152 .\n35\nArt. 18c eingefügt durch LGBl. 2023 Nr. 152 .\n36\nArt. 21a eingefügt durch LGBl. 2005 Nr. 225 .\n37\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": []
}
