{
  "id": "li-konso-2004017000",
  "type": "statute",
  "title": "Kundmachung vom 13. Januar 2004 des Beschlusses Nr. 32/2003 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.017",
  "status": "in_force",
  "issued_date": "2004-01-13",
  "in_force_date": "2004-01-13",
  "url": "https://www.gesetze.li/konso/2004017000",
  "description": "Kundmachung vom 13. Januar 2004 des Beschlusses Nr. 32/2003 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel XV des Abkommens werden nach Nummer 12m (Verordnung (EG) Nr. 2592/2001 der Kommission) folgende Nummern eingefügt:\n\"12n. 398 L 0008: Richtlinie 98/8/EG des Europäischen Parlaments und des Rates vom 16. Februar 1998 über das Inverkehrbringen von Biozid-Produkten ( ABl. L 123 vom 24.4.1998, S. 1 ), berichtigt in ABl. L 150 vom 8.6.2002, S. 71 .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Nach Art. 11 wird folgender Absatz angefügt:\n\"Die Aufnahme oder spätere Änderungen an der Aufnahme eines Wirkstoffs in Anhang I, IA oder IB wird auch dann berücksichtigt, wenn ein Antragsteller das erforderliche Dossier an die zuständige Behörde eines EFTA-Staates weitergeleitet hat und diese Behörde die erforderliche Bewertung an die Kommission gesandt hat.\"\nb) Für die EFTA-Staaten gilt der Übergangszeitraum, auf den in Art. 16(1) Bezug genommen wird, bis zum 14. Mai 2010.\nc) Nach Art. 28 Abs. 1 wird folgender Absatz angefügt:\n\"Die EFTA-Staaten beteiligen sich in vollem Umfang an den Arbeiten des Ständigen Ausschusses, haben jedoch kein Stimmrecht. Die interne Geschäftsordnung dieser Ausschüsse wird geändert, um eine vollständige Beteiligung der EFTA-Staaten zu ermöglichen.\"\n12o. 32000 R 1896: Verordnung (EG) Nr. 1896/2000 der Kommission vom 7. September 2000 über die erste Phase des Programms gemäss Art. 16 Abs. 2 der Richtlinie 98/8/EG des Europäischen Parlaments und des Rates über Biozid-Produkte ( ABl. L 228 vom 8.9.2000, S. 6 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen, zusätzlich zu den Anpassungen an Richtlinie 98/8/EG:\na) Die EFTA-Staaten und ihre Hersteller beteiligen sich an dem in Art. 16 Abs. 2 der Richtlinie 98/8/EG genannten Zehn-Jahres-Arbeitsprogramm. Im Rahmen von Art. 7 Abs. 5 können die EFTA-Staaten als für die Überprüfung der unter dieses Programm fallenden Wirkstoffe zuständig benannt werden.\nb) Die Kommission wird die Informationen über Wirkstoffe, die zum 14. Mai 2000 in den EFTA-Staaten bereits im Verkehr waren und nach Art. 3 Abs. 1 vor Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme dieser Verordnung in das Abkommen vorgelegt wurden, berücksichtigen.\nc) Die Kommission wird die Informationen über Wirkstoffe, die zum 14. Mai 2000 in den EFTA-Staaten bereits im Verkehr waren und nach Art. 4 Abs. 1 vor Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses zur Aufnahme dieser Verordnung in das Abkommen vorgelegt wurden, berücksichtigen.\n12p. 32002 R 1687: Verordnung (EG) Nr. 1687/2002 der Kommission vom 25. September 2002 über eine zusätzliche Frist für die Notifizierung bestimmter Wirkstoffe, die zur Verwendung in Biozid-Produkten bereits in Verkehr waren, gemäss Art. 4 Abs. 1 der Verordnung (EG) Nr. 1896/2000 ( ABl. L 258 vom 26.9.2002, S. 15 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dem Protokoll 37 des Abkommens wird Folgendes angefügt:\n\"15. Ständiger Ausschuss für Biozid-Produkte (Richtlinie 98/8/EG des Europäischen Parlaments und des Rates).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut von Richtlinie 98/8/EG, berichtigt in ABl. L 150 vom 8.6.2002, S. 71 , und der Verordnungen Nrn. 1896/2002 und 1687/2002 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 15. März 2003 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 14. März 2003\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 94 vom 10.4.2003, S. 55 .\n3\nABl. L 19 vom 23.1.2003, S. 5 .\n4\nABl. L 123 vom 24.4.1998, S. 1 .\n5\nABl. L 228 vom 8.9.2000, S. 6 .\n6\nABl. L 258 vom 26.9.2002, S. 15 .\n7\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
