{
  "id": "li-konso-2006204000",
  "type": "statute",
  "title": "Kundmachung vom 10. Oktober 2006 der Beschlüsse Nr. 76/2006 bis 80/2006, 82/2006 bis 85/2006, 90/2006, 91/2006 und 94/2006 bis 98/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.204",
  "status": "in_force",
  "issued_date": "2006-10-10",
  "in_force_date": "2006-10-10",
  "url": "https://www.gesetze.li/konso/2006204000",
  "description": "Kundmachung vom 10. Oktober 2006 der Beschlüsse Nr. 76/2006 bis 80/2006, 82/2006 bis 85/2006, 90/2006, 91/2006 und 94/2006 bis 98/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang I Kapitel II des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 1980/2005, (EG) Nr. 2036/2005 und (EG) Nr. 2037/2005 sowie der Richtlinien 2005/86/EG und 2005/87/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 8. Juli 2006 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 7. Juli 2006\n(Es folgen die Unterschriften\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 76/2006\nAnhang I Kapitel II des Abkommens wird wie folgt geändert:\n1. Unter Nummer 1k (Verordnung (EG) Nr. 2430/1999 der Kommission) wird folgender Gedankenstrich eingefügt:\n\"- 32005 R 2037: Verordnung (EG) Nr. 2037/2005 der Kommission vom 14. Dezember 2005 ( ABl. L 328 vom 15.12.2005, S. 21 ).\"\n2. Unter Nummer 1zq (Verordnung (EG) Nr. 1334/2003 der Kommission) wird folgender Gedankenstrich eingefügt:\n\"- 32005 R 1980: Verordnung (EG) Nr. 1980/2005 der Kommission vom 5. Dezember 2005 ( ABl. L 318 vom 6.12.2005, S. 3 ).\"\n3. Unter Nummer 1zza (Verordnung (EG) Nr. 1455/2004 der Kommission) wird folgender Gedankenstrich eingefügt:\n\", geändert durch:\n- 32005 R 2037: Verordnung (EG) Nr. 2037/2005 der Kommission vom 14. Dezember 2005 ( ABl. L 328 vom 15.12.2005, S. 21 ).\"\n4. Unter Nummer 1zze (Verordnung (EG) Nr. 2148/2004 der Kommission) wird folgender Gedankenstrich eingefügt:\n\", geändert durch:\n- 32005 R 1980: Verordnung (EG) Nr. 1980/2005 der Kommission vom 5. Dezember 2005 ( ABl. L 318 vom 6.12.2005, S. 3 ).\"\n5. Nach Nummer 1zzr (Verordnung (EG) Nr. 1811/2005 der Kommission) wird folgende Nummer eingefügt:\n\"lzzs. 32005 R 2036: Verordnung (EG) Nr. 2036/2005 der Kommission vom 14. Dezember 2005 zur vorläufigen Zulassung bestimmter Zusatzstoffe in Futtermitteln auf unbegrenzte Zeit und zur vorläufigen Zulassung eines neuen Verwendungszwecks bestimmter in Futtermitteln bereits zugelassener Zusatzstoffe ( ABl. L 328 vom 15.12.2005, S. 13 ).\"\n6. Unter Nummer 33 (Richtlinie 2002/32/EG des Europäischen Parlaments und des Rates) werden folgende Gedankenstriche eingefügt:\n\"- 32005 L 0086: Richtlinie 2005/86/EG der Kommission vom 5. Dezember 2005 ( ABl. L 318 vom 6.12.2005, S. 16 )\n- 32005 L 0087: Richtlinie 2005/87/EG der Kommission vom 5. Dezember 2005 ( ABl. L 318 vom 6.12.2005, S. 19 ).\"\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 77/2006\nvom 7. Juli 2006\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 20/2006 vom 10. März 2006 geändert.\n2. Die Richtlinie 2005/39/EG des Europäischen Parlaments und des Rates vom 7. September 2005 zur Änderung der Richtlinie 74/408/EWG des Rates über Kraftfahrzeuge hinsichtlich der Sitze, ihrer Verankerungen und Kopfstützen ist in das Abkommen aufzunehmen.\n3. Die Richtlinie 2005/40/EG des Europäischen Parlaments und des Rates vom 7. September 2005 zur Änderung der Richtlinie 77/541/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Sicherheitsgurte und Haltesysteme für Kraftfahrzeuge ist in das Abkommen aufzunehmen.\n4. Die Richtlinie 2005/41/EG des Europäischen Parlaments und des Rates vom 7. September 2005 zur Änderung der Richtlinie 76/115/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die Verankerungen der Sicherheitsgurte in Kraftfahrzeugen ist in das Abkommen aufzunehmen.\n5. Die Richtlinie 2005/55/EG des Europäischen Parlaments und des Rates vom 28. September 2005 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Massnahmen gegen die Emission gasförmiger Schadstoffe und luftverunreinigender Partikel aus Selbstzündungsmotoren zum Antrieb von Fahrzeugen und die Emission gasförmiger Schadstoffe aus mit Flüssiggas oder Erdgas betriebenen Fremdzündungsmotoren zum Antrieb von Fahrzeugen ist in das Abkommen aufzunehmen.\n6. Die Richtlinie 2005/83/EG der Kommission vom 23. November 2005 zur Änderung der Anhänge I, VI, VII, VIII, IX und X der Richtlinie 72/245/EWG des Rates über die Funkentstörung (elektromagnetische Verträglichkeit) von Kraftfahrzeugen zwecks ihrer Anpassung an den technischen Fortschritt ist in das Abkommen aufzunehmen.\n7. Die Richtlinie 2005/66/EG des Europäischen Parlaments und des Rates vom 26. Oktober 2005 über die Verwendung von Frontschutzsystemen an Fahrzeugen und zur Änderung der Richtlinie 70/156/EWG des Rates ist in das Abkommen aufzunehmen.\n8. Die Richtlinie 2005/64/EG des Europäischen Parlaments und des Rates vom 26. Oktober 2005 über die Typgenehmigung für Kraftfahrzeuge hinsichtlich ihrer Wiederverwendbarkeit, Recyclingfähigkeit und Verwertbarkeit und zur Änderung der Richtlinie 70/156/EWG des Rates ist in das Abkommen aufzunehmen.\n9. Die Richtlinie 2005/78/EG der Kommission vom 14. November 2005 zur Durchführung der Richtlinie 2005/55/EG des Europäischen Parlaments und des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über Massnahmen gegen die Emission gasförmiger Schadstoffe und luftverunreinigender Partikel aus Selbstzündungsmotoren zum Antrieb von Fahrzeugen und die Emission gasförmiger Schadstoffe aus mit Flüssiggas oder Erdgas betriebenen Fremdzündungsmotoren zum Antrieb von Fahrzeugen und zur Änderung ihrer Anhänge I, II, III, IV und VI ist in das Abkommen aufzunehmen.\n10. Die Richtlinie 2005/55/EG des Europäischen Parlaments und des Rates hebt mit Wirkung vom 9. November 2006 die Richtlinien 88/77/EWG , 91/542/EWG , 96/1/EG , 1999/96/EG und 2001/27/EG auf, die folglich mit Wirkung vom 9. November 2006 aus dem Abkommen zu streichen sind -\nbeschliesst:"
    }
  ],
  "definitions": []
}
