{
  "id": "li-konso-1952029000",
  "type": "statute",
  "title": "Gesetz vom 14. Dezember 1952 über die Alters- und Hinterlassenenversicherung (AHVG)",
  "title_en": "",
  "short_name": "AHVG",
  "status": "in_force",
  "issued_date": "1952-12-14",
  "in_force_date": "1952-12-14",
  "url": "https://www.gesetze.li/konso/1952029000",
  "description": "Gesetz vom 14. Dezember 1952 über die Alters- und Hinterlassenenversicherung (AHVG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "1",
      "title": "Art. 1 I. Allgemeines",
      "content": "1) Unter dem Namen \"Liechtensteinische Alters- und Hinterlassenenversicherung\" besteht eine selbständige Anstalt des öffentlichen Rechts. Der Sitz der Anstalt wird in den Statuten festgelegt.\n2) Sie wird in diesem Gesetz als \"Anstalt\" bezeichnet.\n3) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "2",
      "title": "Art. 2 II. Zweck der Anstalt",
      "content": "1) Zweck der Anstalt ist die Durchführung der Alters- und Hinterlassenenversicherung nach den Bestimmungen dieses Gesetzes.\n2) Die Anstalt kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "3",
      "title": "Art. 3 III. Zweigstellen",
      "content": "Die Anstalt kann in jeder Gemeinde eine Zweigstelle errichten. Für die Kosten dieser Zweigstellen haben die Gemeinden aufzukommen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "4",
      "title": "Art. 4 IV. Organe",
      "content": "Die Organe der Anstalt sind:\na) der Verwaltungsrat;\nb) die Direktion;\nc) die Revisionsstelle.\n1. Verwaltungsrat"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "5",
      "title": "Art. 5 a) Zusammensetzung",
      "content": "1) Der Verwaltungsrat besteht aus fünf bis sieben Mitgliedern.\n2) Die Regierung kann zu den Sitzungen des Verwaltungsrates einen Vertreter mit beratender Stimme entsenden."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "6",
      "title": "Art. 6 b) Anforderungen",
      "content": "1) Im Verwaltungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten:\na) Unternehmensführung;\nb) Finanz- und Rechnungswesen;\nc) Vermögensverwaltung.\n2) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für:\na) den Verwaltungsrat als Gremium;\nb) jedes Mitglied des Verwaltungsrates;\nc) den Präsidenten im Besonderen."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "7",
      "title": "Art. 7 c) Aufgaben",
      "content": "1) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu:\na) die Oberleitung der Anstalt;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Direktion;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Beschlussfassung über den jährlichen Verwaltungskostenvoranschlag;\nh) die Genehmigung des Jahresberichtes und der Jahresrechnung;\ni) die Anlage des Vermögens;\nk) die Behandlung von Aufsichtsbeschwerden.\n2) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden.\n2. Direktion\nArt. 8\na) Wahl\nDie Mitglieder der Direktion werden vom Verwaltungsrat nach öffentlicher Ausschreibung gewählt."
    },
    {
      "provision_ref": "art8bis",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "8bis",
      "title": "Art. 8bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "9",
      "title": "Art. 9 b) Aufgaben und Befugnisse",
      "content": "Die Direktion ist für die operative Führung der Anstalt verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Direktion werden in den Statuten und im Organisationsreglement bestimmt.\n3. Revisionsstelle\nArt. 10\na) Wahl und Aufgaben\n1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "11",
      "title": "Art. 11 b) Unvereinbarkeiten",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "12",
      "title": "Art. 12 c) Aufgaben",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "13",
      "title": "Art. 13 V. Beschlussfähigkeit, Ausstandspflicht",
      "content": "Aufgehoben\nVI. Direktion und Angestellte\nArt. 14\n1. Arbeitsverhältnis\nDie Rechte und Pflichten der Mitglieder der Direktion und der Angestellten werden, soweit sie nicht bereits durch Gesetz, Statuten und Reglement bestimmt sind, durch Arbeitsvertrag geregelt."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "15",
      "title": "Art. 15 2. Disziplinarmassnahmen",
      "content": "Aufgehoben\nVII. Haftung\nArt. 16\n1. Schadenshaftung\nAufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "17",
      "title": "Art. 17 2. Strafhaftung",
      "content": "Die Mitglieder der Direktion und die Angestellten der Anstalt sind Beamte im Sinne des Strafgesetzbuches."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "18",
      "title": "Art. 18 VIII. Aufsichtsbeschwerde",
      "content": "Die von der amtlichen Tätigkeit der Mitglieder der Direktion und der Angestellten der Anstalt Betroffenen können beim Verwaltungsrat Aufsichtsbeschwerde im Sinne von Art. 23 des Gesetzes über die allgemeine Landesverwaltungspflege erheben."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "19",
      "title": "Art. 19 1. Verarbeitung personenbezogener Daten",
      "content": "Aufgehoben\nIX. Datenschutz\nArt. 19bis\n1. Verarbeitung personenbezogener Daten\nDie mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betrauten Organe dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, insbesondere Gesundheitsdaten, sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist, namentlich um:\na) den Aufgaben nach Art. 2 nachzukommen;\nb) das Rückgriffsrecht gegenüber haftpflichtigen Dritten geltend zu machen;\nc) die Aufsicht über die Durchführung dieses Gesetzes auszuüben;\nd) Statistiken zu führen."
    },
    {
      "provision_ref": "art19ter",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "19ter",
      "title": "Art. 19ter 2. Offenlegung personenbezogener Daten",
      "content": "1) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen Organe, die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betraut sind, personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten, insbesondere Gesundheitsdaten, in Abweichung von Art. 23 ÖUSG offenlegen, sofern die Empfänger diese Daten für die Erfüllung der ihnen nach dem jeweiligen Gesetz übertragenen Aufgaben benötigen:\na) anderen Organen, die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung dieses Gesetzes betraut sind;\nb) Organen, die mit der Durchführung sowie der Kontrolle oder der Beaufsichtigung der Durchführung anderer Gesetze im Bereich der sozialen Sicherheit betraut sind;\nc) öffentlich-rechtlichen Verwaltungs- und Rechtspflegebehörden, insbesondere Sozialhilfebehörden, Strafuntersuchungsbehörden und Strafgerichten, Zivilgerichten, Betreibungsbehörden, Steuerbehörden sowie mit statistischen Aufgaben betrauten Behörden.\n2) Daten, die von allgemeinem Interesse sind und sich auf die Anwendung dieses Gesetzes beziehen, dürfen in Abweichung von Art. 23 ÖUSG veröffentlicht werden. Die Anonymität der einzelnen Personen muss gewahrt bleiben.\n3) In den übrigen Fällen dürfen Daten in Abweichung von Art. 23 ÖUSG Dritten wie folgt offengelegt werden:\na) nicht personenbezogene Daten, sofern die Bekanntgabe einem überwiegenden Interesse entspricht;\nb) personenbezogene Daten, sofern die betroffene Person im Einzelfall schriftlich eingewilligt hat oder, wenn das Einholen der Einwilligung nicht möglich ist, diese nach den Umständen als im Interesse der betroffenen Person vorausgesetzt werden darf.\n4) Es dürfen nur die Daten offengelegt werden, welche für den in Frage stehenden Zweck erforderlich sind.\n5) Die Regierung kann die Modalitäten der Offenlegung und die Information der betroffenen Person regeln.\n6) Die Daten werden in der Regel schriftlich und kostenlos offengelegt. Die Regierung kann die Erhebung einer Gebühr vorsehen, wenn Arbeiten, die einen besonderen Aufwand verursachen, erforderlich sind."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "20",
      "title": "Art. 20 X. Taggelder und Entschädigungen",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "21",
      "title": "Art. 21 XI. Verwaltungskostenvoranschlag",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "22",
      "title": "Art. 22 XII. Staatsaufsicht",
      "content": "1) Die Anstalt untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen:\na) die Wahl des Präsidenten und der weiteren Mitglieder des Verwaltungsrates;\nb) die Genehmigung der Statuten;\nc) die Festlegung der Entschädigung der Verwaltungsratsmitglieder;\nd) die Genehmigung des Verwaltungskostenvoranschlags, des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Verwaltungsrates;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "23",
      "title": "Art. 23 XIII. Steuer- und Gebührenbefreiung",
      "content": "Die Anstalt ist von sämtlichen Landes- und Gemeindesteuern sowie von allen Verwaltungs- und Gerichtsgebühren befreit."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "24",
      "title": "Art. 24 XIV. Anstaltsverfügungen",
      "content": "Aufgehoben\nXV. Vermögen\nArt. 25\n1. Anlage des Vermögens\n1) Der Verwaltungsrat legt das Vermögen der Anstalt so an, dass die Sicherheit und ein genügender Ertrag der Anlagen, eine angemessene Verteilung der Risiken sowie die Deckung des voraussehbaren Bedarfes an flüssigen Mitteln gewährleistet sind.\n2) Die Regierung erlässt durch Verordnung nähere Vorschriften über die Vermögensanlage."
    },
    {
      "provision_ref": "art25bis",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "25bis",
      "title": "Art. 25bis 2. Versicherungstechnische Prüfung des Vermögens",
      "content": "1) Die Regierung hat mindestens alle fünf Jahre eine versicherungstechnische Prüfung des Vermögens der Anstalt über einen 20 Jahre vorausschauenden Zeitraum, beginnend ab dem jeweiligen Jahresende des Vorjahres, erstellen zu lassen und das Ergebnis dem Landtag binnen drei Monaten ab Erhalt des Gutachtens zur Kenntnis zu bringen.\n2) Zeigt die versicherungstechnische Prüfung, dass am Ende dieses Zeitraums damit zu rechnen ist, dass das Vermögen der Anstalt unter das Fünffache der Jahresausgabe fällt, hat die Regierung innerhalb von zwölf Monaten nach der Kenntnisnahme der versicherungstechnischen Prüfung durch den Landtag diesem Vorschläge für Massnahmen zu unterbreiten, welche ein Vermögen von mindestens fünf Jahresausgaben am Ende des Zeitraums sicherstellen.\n3) Die Vorschläge müssen die finanziellen und sonstigen Auswirkungen aufzeigen sowie einen Zeitplan für die Umsetzung der Massnahmen enthalten.\n4) Die Beschlussfassung, ob und in welchem Umfang die vorgeschlagenen Massnahmen weiterverfolgt werden sollen, obliegt dem Landtag."
    },
    {
      "provision_ref": "art25ter",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "25ter",
      "title": "Art. 25ter XVbis. Rechnungslegung",
      "content": "1) Die Regierung erlässt Vorschriften über die Rechnungslegung, insbesondere über:\na) die Rechnungslegungsgrundsätze;\nb) die Grundsätze zur Bilanzierung und Bewertung;\nc) den Aufbau und Ausweis der Jahresrechnung.\n2) Die für die wirtschaftliche Beurteilung wesentlichen Grundsätze und Regelungen nach Abs. 1 sind von der Anstalt offenzulegen."
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Die Versicherungsanstalt",
      "section": "26",
      "title": "Art. 26 XVI. Veröffentlichungen",
      "content": "Der Jahresbericht sowie die Jahresrechnung sind von der Regierung zu genehmigen, von dieser dem Landtag zur Kenntnis zu bringen und von der Anstalt der Öffentlichkeit zugänglich zu machen.\nB. Die Arbeitgeber"
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Die Arbeitgeber",
      "section": "27",
      "title": "Art. 27 I. Bezug von Beiträgen",
      "content": "1) Die Arbeitgeber haben beim Vollzug dieses Gesetzes in bezug auf die Erfassung und die Abrechnung ihrer Arbeitnehmer mitzuwirken.\n2) Insbesondere haben sie von jedem Lohn im Sinne von Art. 38 den Beitrag des Arbeitnehmers abzuziehen und zusammen mit dem Arbeitgeberbeitrag periodisch an die Anstalt zu überweisen."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Die Arbeitgeber",
      "section": "28",
      "title": "Art. 28 II. Abrechnung mit der Anstalt",
      "content": "1) Die Arbeitgeber haben mit der Anstalt über die von ihnen von den Löhnen einbehaltenen und selbstgeschuldeten Beträge jährlich abzurechnen.\n2) Diese Abrechnungen sind von der Anstalt an Hand der Geschäftsbuchhaltung zu kontrollieren."
    },
    {
      "provision_ref": "art28bis",
      "chapter": "B. Die Arbeitgeber",
      "section": "28bis",
      "title": "Art. 28bis IIbis. Arbeitgeberkontrolle",
      "content": "1) Die Arbeitgeber sind von der Anstalt periodisch auf die Einhaltung der gesetzlichen Bestimmungen hin zu kontrollieren.\n2) Erschwert der Arbeitgeber die Arbeitgeberkontrolle in pflichtwidriger Weise, indem er namentlich die für eine ordnungsgemässe Kontrolle erforderlichen Aufzeichnungen nicht oder nur mangelhaft führt oder sich der Kontrolle zu entziehen versucht, so kann ihm die Anstalt die Mehrkosten auferlegen, die ihr dadurch erwachsen.\n3) Die Regierung erlässt durch Verordnung nähere Vorschriften über die Durchführung der Arbeitgeberkontrollen und die Kostentragung."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Die Arbeitgeber",
      "section": "29",
      "title": "Art. 29 III. Schadenshaftung",
      "content": "1) Verursacht ein Arbeitgeber durch absichtliche oder grobfahrlässige Missachtung der Vorschriften einen Schaden, so hat er ihn der Anstalt zu ersetzen.\n2) Handelt es sich beim Arbeitgeber um eine juristische Person, so haften subsidiär die Mitglieder der Verwaltung und alle mit der Geschäftsführung oder Liquidation befassten Personen. Sind mehrere Personen für den gleichen Schaden verantwortlich, so haften sie für den ganzen Schaden solidarisch.\n3) Der Schadenersatzanspruch verjährt mit Ablauf von fünf Jahren seit Eintritt des Schadens.\n4) Die nach Abs. 3 geltend gemachte Schadenersatzforderung erlischt zehn Jahre nach Ablauf des Kalenderjahres, in welchem sie rechtskräftig wurde. Während der Dauer eines Insolvenzverfahrens ruht die Frist. Die Einleitung eines Exekutions- oder Insolvenzverfahrens unterbricht den Fristablauf. Bei Entstehung des Rentenanspruches nicht erloschene Schadenersatzforderungen können in jedem Fall nach Art. 54 Abs. 2 noch verrechnet werden.\n4bis) Die Zustimmung der Anstalt zu einem den Arbeitgeber betreffenden Sanierungsplan gilt nicht als Verzicht auf offene Schadenersatzforderungen gegenüber dem Arbeitgeber oder von Teilen dieser Forderungen.\n5) Die Anstalt macht den Schadenersatz durch Erlass einer Verfügung geltend.\nC. Die Rechtsstellung der Beamten-Pensionskasse"
    },
    {
      "provision_ref": "art30bis33",
      "chapter": "C. Die Rechtsstellung der Beamten-Pensionskasse",
      "section": "30bis33",
      "title": "Art. 30bis33",
      "content": "Aufgehoben\n2. Teil\nDie versicherten Personen"
    },
    {
      "provision_ref": "art34",
      "chapter": "Die versicherten Personen",
      "section": "34",
      "title": "Art. 34 I. Obligatorisch Versicherte",
      "content": "1) Versichert nach Massgabe dieses Gesetzes sind:\na) die natürlichen Personen, die in Liechtenstein ihren zivilrechtlichen Wohnsitz haben;\nb) die natürlichen Personen, die in Liechtenstein eine Erwerbstätigkeit ausüben;\nc) Personen, die von einem Arbeitgeber mit einer Betriebsstätte in Liechtenstein vorübergehend zu einer Arbeitsleistung ins Ausland entsandt werden, sofern sie vom liechtensteinischen Arbeitgeber entlöhnt werden und sofern ein vorbestandenes Versicherungsverhältnis im Sinne dieses Gesetzes gegeben ist, wobei die Regierung die Einzelheiten durch Verordnung regelt;\nc ) Selbständigerwerbende, die ihre Tätigkeit vorübergehend im Ausland ausüben, sofern ein vorbestandenes Versicherungsverhältnis im Sinne dieses Gesetzes gegeben ist; die Regierung regelt die Einzelheiten durch Verordnung;\nd) Personen, die im Auslande im Dienste des Fürstentums Liechtenstein oder von der Regierung durch Verordnung bezeichneter Institutionen tätig sind.\n2) Nicht versichert sind:\na) ausländische Staatsangehörige, die Privilegien und Immunitäten gemäss den Regeln des Völkerrechts geniessen;\nb) Personen, die einer ausländischen staatlichen Alters- und Hinterlassenenversicherung angehören, sofern der Einbezug in die Versicherung für sie eine nicht zumutbare Doppelbelastung bedeuten würde. Diese sind von der Anstalt auf begründetes Gesuch hin von der obligatorischen Versicherung auszunehmen;\nc) Personen, welche die in Abs. 1 genannten Voraussetzungen nur für eine verhältnismässig kurze Zeit erfüllen.\n3) Durch den Bezug der Mutterschafts- und Elternzeit nach § 1173a Art. 34a und 34c ABGB wird die obligatorische Versicherung gemäss Abs. 1 Bst. b nicht unterbrochen."
    },
    {
      "provision_ref": "art34bis",
      "chapter": "Die versicherten Personen",
      "section": "34bis",
      "title": "Art. 34bis",
      "content": "Arbeitgeber, Selbständigerwerbende, Nichterwerbstätige und Arbeitnehmer nicht beitragspflichtiger Arbeitgeber, die bisher von der Anstalt nicht erfasst sind, haben sich bei dieser anzumelden."
    },
    {
      "provision_ref": "art35",
      "chapter": "Die versicherten Personen",
      "section": "35",
      "title": "Art. 35 II. Freiwillig Versicherte",
      "content": "1) Im Ausland niedergelassene Liechtensteiner, die nicht gemäss Art. 34 versichert sind, können sich nach Massgabe dieses Gesetzes versichern, sofern sie in einem Staat leben, mit dem keine zwischenstaatliche Vereinbarung über die Soziale Sicherheit besteht und sofern sie das 50. Altersjahr noch nicht zurückgelegt haben. Die Regierung bestimmt, unter welchen Voraussetzungen im Auslande niedergelassene Liechtensteiner sich freiwillig versichern können, falls sie hiezu nach diesem Gesetz vor Vollendung des 50. Altersjahres keine Möglichkeit gehabt haben.\n2) Liechtensteiner, die aus der obligatorischen Versicherung ausscheiden, können die Versicherung ohne Rücksicht auf ihr Alter freiwillig weiterführen, sofern sie sich in einem Staat niederlassen, mit dem keine zwischenstaatliche Vereinbarung über die Soziale Sicherheit besteht.\n3) Die Auslandsliechtensteiner können unter Wahrung der nach diesem Gesetz erworbenen Rechte von der freiwilligen Versicherung zurücktreten.\n4) Die Auslandsliechtensteiner sind aus der freiwilligen Versicherung ausgeschlossen, wenn sie ihre Verpflichtungen trotz Mahnung nicht erfüllen. Nach diesem Gesetz erworbene Rechte bleiben gewahrt.\n5) Die Regierung erlässt ergänzende Vorschriften über die freiwillige Versicherung und ordnet namentlich den Beitritt, den Rücktritt und den Ausschluss sowie die Erhebung der Beiträge und die Gewährung der Leistungen. Sie kann für die Bemessung und Anrechnung der Beiträge freiwillig Versicherter besondere Regeln aufstellen.\n3. Teil\nDie Beiträge\nA. Die Beiträge der Versicherten"
    },
    {
      "provision_ref": "art36",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "36",
      "title": "Art. 36 I. Beitragspflicht",
      "content": "1) Die Versicherten sind beitragspflichtig von der Aufnahme einer Erwerbstätigkeit, auf jeden Fall aber vom 1. Januar des der Vollendung des 20. Altersjahres folgenden Jahres an, bis zum letzten Tag des Monats, in welchem sie das 65. Altersjahr vollendet haben.\n2) Von der Beitragspflicht sind befreit:\na) die erwerbstätigen Jugendlichen bis zum 31. Dezember des Jahres, in welchem sie das 17. Altersjahr vollendet haben;\nb) mitarbeitende Familienmitglieder, die keinen Barlohn beziehen, bis zum 31. Dezember des Jahres, in welchem sie das 20. Altersjahr vollendet haben;\nc) nichterwerbstätige Personen, die eine Altersrente gemäss Art. 73 ganz oder teilweise vorbeziehen.\nII. Beiträge der erwerbstätigen Versicherten\nArt. 37\n1. Bemessung\nDie Beiträge der erwerbstätigen Versicherten werden in Prozenten des Einkommens aus unselbständiger und selbständiger Erwerbstätigkeit festgesetzt.\n2. Beiträge vom Einkommen aus unselbständiger Erwerbstätigkeit\nArt. 38\na) Grundsatz\n1) Vom Einkommen aus unselbständiger Erwerbstätigkeit, im Folgenden massgebender Lohn genannt, wird ein Beitrag von 4.025 % erhoben. Vorbehalten bleibt Art. 39.\n2) Als massgebender Lohn gilt jedes Entgelt für in unselbständiger Stellung auf bestimmte oder unbestimmte Zeit geleistete Arbeit. Der massgebende Lohn umfasst auch Teuerungs- und andere Lohnzulagen, Provisionen, Gratifikationen, Naturalleistungen, Ferien- und Feiertagsentschädigungen und ähnliche Bezüge, ferner Trinkgelder, soweit diese einen wesentlichen Bestandteil des Arbeitsentgeltes darstellen. Zum massgebenden Lohn gehört auch ein Entgelt oder Lohnbestandteil, für welches die versicherte Person wegen beschränkter Arbeitsfähigkeit der Arbeitgeberin oder dem Arbeitgeber keine Gegenleistung erbringen kann (Soziallohn).\n3) Für Lehrlinge und mitarbeitende Familienmitglieder gilt bis am 31. Dezember des Jahres, in welchem sie das 20. Altersjahr vollendet haben, nur der Barlohn als massgebender Lohn. Das gleiche gilt ungeachtet des Alters für den im Betrieb mitarbeitenden Ehegatten oder eingetragenen Partner.\n4) Die Regierung kann Sozialleistungen und anlässlich besonderer Ereignisse erfolgende Zuwendungen eines Arbeitgebers an seine Arbeitnehmer vom Einbezug in den massgebenden Lohn ausnehmen sowie Vorschriften zu den Unkostenabzügen erlassen."
    },
    {
      "provision_ref": "art39",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "39",
      "title": "Art. 39 b) Beiträge der Arbeitnehmer nicht beitragspflichtiger Arbeitgeber",
      "content": "1) Der Beitrag eines versicherten Arbeitnehmers, dessen Arbeitgeber nicht der Beitragspflicht unterliegt, beträgt 8.25 % des massgebenden Lohnes, wobei dieser für die Berechnung auf die nächsten 100 Franken abgerundet wird.\n2) Die Beiträge eines versicherten Arbeitnehmers, dessen Arbeitgeber nicht beitragspflichtig ist, können gemäss Art. 27 Abs. 2 erhoben werden, wenn der Arbeitnehmer und der Arbeitgeber dem zustimmen. In diesem Fall beträgt der Beitragssatz für den Arbeitnehmer 4.025 % und den Arbeitgeber 4.225 % des massgebenden Lohnes."
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "40",
      "title": "Art. 40 c) Globallöhne",
      "content": "Für die Berechnung der Beiträge der Angehörigen von Berufsgruppen, bei denen sich die Höhe des massgebenden Lohnes in der Regel nicht oder nur mit grossen Schwierigkeiten ermitteln lässt, kann die Regierung nach Anhörung von Berufsverbänden Globallöhne festsetzen und deren Anwendung für alle oder bestimmte Berufsangehörige verbindlich erklären.\n3. Beiträge vom Einkommen aus selbständiger Erwerbstätigkeit\nArt. 41\na) Grundsatz\n1) Vom Einkommen aus selbständiger Erwerbstätigkeit wird ein Beitrag von 8.25 % erhoben, wobei das Einkommen auf die nächsten 100 Franken abgerundet wird.\n2) Beträgt das Einkommen aus selbständiger Erwerbstätigkeit weniger als 3 000 Franken im Jahr, so ist ein fester Beitrag in Höhe des Mindestbeitrags gemäss Art. 43 zu entrichten."
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "42",
      "title": "Art. 42 b) Begriff und Ermittlung",
      "content": "1) Einkommen aus selbständiger Erwerbstätigkeit ist jedes Erwerbseinkommen, das nicht Entgelt für in unselbständiger Stellung geleistete Arbeit darstellt.\n2) Das Einkommen aus selbständiger Erwerbstätigkeit wird ermittelt, indem vom hiedurch erzielten rohen Einkommen abgezogen werden:\na) die zur Erzielung des rohen Einkommens erforderlichen Gewinnungskosten;\nb) die der Entwertung entsprechenden, geschäftsmässig begründeten Abschreibungen und Rückstellungen geschäftlicher Betriebe;\nc) die eingetretenen und verbuchten Geschäftsverluste;\nd) die Zuwendungen, die Geschäftsinhaber in der Berechnungsperiode für Zwecke der Wohlfahrt ihres Personals machen, sofern sie für diese Zwecke derart sichergestellt sind, dass jede spätere zweckwidrige Verwendung ausgeschlossen ist, sowie Zuwendungen für ausschliesslich gemeinnützliche Zwecke. Ausgenommen hievon sind die aufgrund von Art. 41 zu entrichtenden Beiträge sowie die Zuschläge gemäss dem Gesetz über die Invalidenversicherung;\ne) der Zins des im Betrieb arbeitenden Kapitals; der anzuwendende Zinssatz wird von der Regierung festgelegt.\n3) Die Regierung ist befugt, nötigenfalls weitere Abzüge vom rohen Einkommen aus selbständiger Erwerbstätigkeit zuzulassen, sofern solche Abzüge im Steuergesetz ihre Begründung finden. Für alle Fälle, in denen sich das Einkommen aus selbständiger Erwerbstätigkeit nicht oder nur mit grossen Schwierigkeiten ermitteln lässt, kann die Regierung nach Anhören von Berufsvertretern Globaleinkommen aufgrund bestimmter Faktoren festsetzen, die der Berechnung der Beiträge zugrunde zu legen sind. Die Steuerverwaltung und die von den Gemeinden mit der Besorgung der Steuergeschäfte betrauten Personen haben der Anstalt die für die Festsetzung der Beiträge erforderlichen Auskünfte zu erteilen."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "43",
      "title": "Art. 43 III. Beiträge der nichterwerbstätigen Versicherten",
      "content": "1) Der Beitrag der Nichterwerbstätigen beträgt mindestens 247.50 Franken (Mindestbeitrag) und höchstens 8 250 Franken (Höchstbeitrag) im Jahr. Die Regierung erlässt die näheren Vorschriften über die Bemessung der Beiträge, wobei die Beiträge auf der Grundlage des Vermögens, des Einkommens sowie anderer wiederkehrender Leistungen zu bemessen sind. Nichterwerbstätige Ehegatten von erwerbstätigen Personen und nichterwerbstätige Ehegatten von Rentenbezügern entrichten den Mindestbeitrag. Nichterwerbstätige Versicherte, die aus öffentlichen Mitteln oder von Drittpersonen unterhalten oder dauernd unterstützt werden, entrichten ebenfalls den Mindestbeitrag. Die Regierung kann den Mindestbeitrag für weitere Nichterwerbstätige vorsehen, denen die Entrichtung höherer Beiträge nicht zuzumuten sind.\n2) Personen, die einer Ausbildung nachgehen und die während eines Kalenderjahres keine Beiträge oder, zusammen mit allfälligen Arbeitgebern, weniger Beiträge als den Mindestbeitrag bezahlt haben, entrichten vom 1. Januar der Vollendung des 20. Altersjahres folgenden Jahres an die allfälligen Beiträge auf das Erwerbseinkommen bzw. den Mindestbeitrag. Die Regierung wird ermächtigt, mit Verordnung zu regeln, welche Ausbildung im Sinne dieses Gesetzes anerkannt wird.\n3) Personen, die der Besteuerung nach Aufwand gemäss dem Steuergesetz unterstehen oder die aufgrund früheren Rechts Steuerabmachungen getroffen haben, werden als Nichterwerbstätige der Beitragspflicht unterstellt. Als jährlicher Beitrag ist der Höchstbetrag gemäss Abs. 1 zu entrichten.\n4) Die Regierung kann den Mindest- und Höchstbeitrag mit Verordnung dem Rentenindex nach Art. 77 anpassen."
    },
    {
      "provision_ref": "art44",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "44",
      "title": "Art. 44 IV. Herabsetzung und Erlass von Beiträgen",
      "content": "1) Obligatorisch Versicherten, denen die Bezahlung des Beitrages gemäss Art. 39, 41 Abs. 1 oder Art. 43 Abs. 1 nicht zugemutet werden kann, können die Beiträge auf begründetes Gesuch hin für bestimmte oder unbestimmte Zeit angemessen, jedoch nicht unter den Mindestbeitrag herabgesetzt werden.\n2) Obligatorisch Versicherten, für welche die Bezahlung des Beitrages gemäss Art. 41 Abs. 2 oder Art. 43 Abs. 1 und 3 eine grosse Härte bedeuten würde, können diese auf begründetes Gesuch hin und nach Anhören der Wohnsitzgemeinde erlassen werden. An Stelle dieser Versicherten hat die Wohnsitzgemeinde den Mindestbeitrag zu entrichten."
    },
    {
      "provision_ref": "art45",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "45",
      "title": "Art. 45 V. Rückerstattung von Beiträgen",
      "content": "1) Wer irrtümlicherweise nicht geschuldete Beiträge entrichtet hat, kann sie von der Anstalt zurückfordern.\n2) Der Anspruch auf Rückerstattung verjährt mit Ablauf eines Jahres, nachdem der Forderungsberechtigte vom Irrtum Kenntnis erhalten hat, spätestens jedoch mit Ablauf von fünf Jahren seit der Bezahlung der nicht geschuldeten Beiträge."
    },
    {
      "provision_ref": "art46",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "46",
      "title": "Art. 46 VI. Vollstreckung",
      "content": "Beiträge, die auf erfolgte Mahnung hin nicht bezahlt werden, sind ohne Verzug auf dem Wege der Zwangsvollstreckung einzutreiben, soweit sie nicht mit fälligen Renten verrechnet werden können."
    },
    {
      "provision_ref": "art46bis",
      "chapter": "A. Die Beiträge der Versicherten",
      "section": "46bis",
      "title": "Art. 46bis VII. Verjährung und Verwirkung",
      "content": "1) Werden Beiträge nicht innert fünf Jahren nach Ablauf des Kalenderjahres, für welches sie geschuldet sind, durch Verfügung geltend gemacht, so können sie nicht mehr eingefordert oder entrichtet werden. Für Beiträge, die auf Grund einer Nachsteuerveranlagung festgesetzt werden, beginnt die Frist mit dem Ablauf des Kalenderjahres, in welchem die Nachsteuer rechtskräftig wurde. Wird eine Nachforderung aus einer strafbaren Handlung hergeleitet, für welche das Strafrecht eine längere Verjährungsfrist festsetzt, so ist diese massgebend.\n2) Die nach Abs. 1 geltend gemachte Beitragsforderung erlischt fünf Jahre nach Ablauf des Kalenderjahres, in welchem sie rechtskräftig wurde. Während der Dauer eines Insolvenzverfahrens ruht die Frist. Die Einleitung eines Exekutions- oder Insolvenzverfahrens unterbricht den Fristablauf. Bei Entstehung des Rentenanspruches nicht erloschene Beitragsforderungen können in jedem Fall nach Art. 54 Abs. 2 noch verrechnet werden.\nB. Die Beiträge der Arbeitgeber"
    },
    {
      "provision_ref": "art47",
      "chapter": "B. Die Beiträge der Arbeitgeber",
      "section": "47",
      "title": "Art. 47 I. Beitragspflichtige Arbeitgeber",
      "content": "1) Als Arbeitgeber gilt, wer obligatorisch versicherten Personen Arbeitsentgelt gemäss Art. 38 Abs. 2 ausrichtet.\n2) Beitragspflichtig sind alle Arbeitgeber, die im Fürstentum Liechtenstein eine Betriebsstätte haben. Für im Haushalte tätige Arbeitnehmer sind alle Arbeitgeber beitragspflichtig, deren Wohnsitz oder Aufenthaltsort sich im Fürstentum Liechtenstein befindet.\n3) Vorbehalten bleibt die Befreiung von der Beitragspflicht aufgrund zwischenstaatlicher Vereinbarung oder völkerrechtlicher Übung."
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Die Beiträge der Arbeitgeber",
      "section": "48",
      "title": "Art. 48 II. Bemessung",
      "content": "Der Arbeitgeberbeitrag beträgt 4.225 % der Summe der an beitragspflichtige Personen ausgerichteten massgebenden Löhne.\nC. Verwaltungskostenrechnung und Verwaltungskostenbeiträge"
    },
    {
      "provision_ref": "art49",
      "chapter": "C. Verwaltungskostenrechnung und Verwaltungskostenbeiträge",
      "section": "49",
      "title": "Art. 49 Verwaltungskostenrechnung",
      "content": "Die Liechtensteinische Alters- und Hinterlassenenversicherung, die Liechtensteinische Invalidenversicherung und die Liechtensteinische Familienausgleichskasse führen eine gemeinsame Verwaltungskostenrechnung."
    },
    {
      "provision_ref": "art49bis",
      "chapter": "C. Verwaltungskostenrechnung und Verwaltungskostenbeiträge",
      "section": "49bis",
      "title": "Art. 49bis Verwaltungskostenbeiträge",
      "content": "1) Zur Deckung der Verwaltungskosten erhebt die Anstalt einen besonderen Beitrag.\n2) Der Verwaltungskostenbeitrag wird von der Regierung im Verordnungswege festgesetzt und darf 5 % aller Versicherungsbeiträge nicht übersteigen. Leistungspflichtig sind der Arbeitgeber, der Selbständigerwerbende, der freiwillig Versicherte, der Nichterwerbstätige sowie der Arbeitnehmer, dessen Arbeitgeber der Beitragspflicht nicht untersteht. Art. 45, 46 und 46bis finden entsprechende Anwendung.\n3) Decken die in einem Geschäftsjahr erhobenen Verwaltungskostenbeiträge die Verwaltungskosten abzüglich der Erträge für die Abgeltung der übertragenen Aufgaben nicht, so ist das Defizit durch die Verwaltungskostenreserven abzudecken. Betragen am Ende des Geschäftsjahres die Reserven weniger als ein Drittel oder mehr als das Eineinhalbfache der jährlichen Verwaltungskosten, so ist der Verwaltungskostenbeitrag von der Regierung auf Beginn des zweiten diesem Geschäftsjahr folgenden Jahres neu festzusetzen.\n4) Die Verwaltungskostenbeiträge sind ausschliesslich zur Deckung der Verwaltungskosten zu verwenden. Die Verwaltung hat darüber besonders Buch zu führen.\nD. Festsetzung und Bezug der Beiträge"
    },
    {
      "provision_ref": "art49ter",
      "chapter": "D. Festsetzung und Bezug der Beiträge",
      "section": "49ter",
      "title": "Art. 49ter",
      "content": "Die Regierung regelt durch Verordnung:\na) die Zahlungstermine für die Beiträge;\nb) das Mahn-, Veranlagungs- und Vollstreckungsverfahren;\nc) die Nachzahlung zuwenig und die Rückerstattung zuviel bezahlter Beiträge.\nE. Beiträge des Staates"
    },
    {
      "provision_ref": "art50",
      "chapter": "E. Beiträge des Staates",
      "section": "50",
      "title": "Art. 50 I. Höhe",
      "content": "1) Der Staat leistet der Anstalt jährlich einen Staatsbeitrag in Höhe von 30 Millionen Franken.\n2) Bei einer positiven Preisentwicklung wird der Staatsbeitrag jährlich auf der Grundlage des Landesindexes der Konsumentenpreise an die Teuerung angepasst. Eine Teuerungsanpassung erfolgt, wenn das arithmetische Mittel der monatlichen Indexstände des Vorjahres höher ist als das arithmetische Mittel der monatlichen Indexstände des Jahres vor dem Vorjahr. Die Teuerungsanpassung erfolgt im Ausmass der Veränderung der beiden arithmetischen Mittelwerte. Der jährliche Staatsbeitrag wird bei einer Teuerungsanpassung auf 1 000 Franken gerundet.\n2a) Bei einer negativen Preisentwicklung bleibt der Staatsbeitrag unverändert auf der im Vorjahr ausgerichteten Höhe. In diesem Fall erfolgt die nächste Erhöhung des Staatsbeitrags, sobald das für den zuletzt ausgerichteten Staatsbeitrag massgebende arithmetische Mittel wieder überschritten wird; im Übrigen findet Abs. 2 Anwendung.\n3) Der Staatsbeitrag wird der Anstalt in zwölf Raten monatlich im Voraus überwiesen."
    },
    {
      "provision_ref": "art51",
      "chapter": "E. Beiträge des Staates",
      "section": "51",
      "title": "Art. 51 II. Finanzierung",
      "content": "Die Beiträge des Staates werden aus den allgemeinen Staatsmitteln aufgebracht und sind in den jährlichen Voranschlag einzustellen.\n4. Teil\nDie Leistungen\nA. Der Rentenanspruch\nI. Allgemeines\nArt. 52\n1. Mindestbeitragsdauer\n1) Anspruch auf Altersrente haben Personen, die während mindestens eines vollen Jahres Beiträge geleistet haben. Bei ihrem Tode haben ihre Hinterlassenen Anspruch auf Hinterlassenenrente. Die nachfolgenden Bestimmungen über die weiteren Anspruchsvoraussetzungen bleiben vorbehalten.\n2) Die Mindestbeitragsdauer gilt als erfüllt, wenn der Versicherungsfall vor dem 1. Januar des der Vollendung des 21. Altersjahres folgenden Jahres eintritt."
    },
    {
      "provision_ref": "art52bis",
      "chapter": "A. Der Rentenanspruch",
      "section": "52bis",
      "title": "Art. 52bis 1bis. Aufenthalt aufgrund eines Asylgesuchs",
      "content": "Personen mit Aufenthalt in Liechtenstein aufgrund eines Asylgesuchs haben erst Anspruch auf Renten, wenn sie als Flüchtling anerkannt oder vorläufig aufgenommen wurden."
    },
    {
      "provision_ref": "art53",
      "chapter": "A. Der Rentenanspruch",
      "section": "53",
      "title": "Art. 53 2. Entzug oder Kürzung der Leistung",
      "content": "Hat eine Witwe oder ein Witwer oder eine Waise den Tod einer versicherten Person oder sonst einer eine Rente auslösenden Person vorsätzlich herbeigeführt, so können die Renten dauernd oder auf Zeit gekürzt oder entzogen werden."
    },
    {
      "provision_ref": "art54",
      "chapter": "A. Der Rentenanspruch",
      "section": "54",
      "title": "Art. 54 3. Sicherung und Verrechnung von Renten",
      "content": "1) Jeder Anspruch auf Renten ist unabtretbar, unverpfändbar und der Zwangsvollstreckung entzogen. Jede Abtretung oder Verpfändung ist nichtig.\n2) Beitragsforderungen aufgrund des Gesetzes über die Arbeitslosenversicherung sowie Beitragsforderungen und andere Forderungen aufgrund dieses Gesetzes, des Gesetzes über die Invalidenversicherung, des Familienzulagen- und Erwerbsersatzgesetzes sowie des Gesetzes über die Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung können mit fälligen Leistungen verrechnet werden.\n3) Rückforderungen von Renten und Taggeldern der obligatorischen Unfallversicherung, der obligatorischen Krankenversicherung, der Arbeitslosenversicherung sowie der obligatorischen betrieblichen Personalvorsorge können bis zum Betrag der für die gleiche Zeit erfolgenden Rentennachzahlungen verrechnet werden.\n4) Rückforderungen von Vorschussleistungen Dritter, die in Erwartung einer ausstehenden Leistung der Alters- und Hinterlassenenversicherung gewährt wurden, sowie Rückforderungen von Leistungen der öffentlichen oder privaten Sozialhilfe können bis zum Betrag der für die gleiche Zeit erfolgenden Rentennachzahlungen verrechnet werden.\n4bis) Rückforderungen von Unterhaltsbevorschussungen des Landes können bis zum Betrag der für die gleiche Zeit erfolgenden Nachzahlung von Kinderrenten verrechnet werden.\n5) Die Regierung regelt das Verfahren zur Verrechnung von Rentennachzahlungen mit Rückforderungen sowie die Anspruchskonkurrenz bei Vorliegen mehrerer Rückforderungen verschiedener Leistungserbringer mit Verordnung. Beitragsforderungen und andere Forderungen gemäss Abs. 2 sind vorrangig zu verrechnen; Gesuchen um Verrechnung von Nachzahlungen mit Leistungen gemäss Abs. 4 kann nur stattgegeben werden, soweit nicht bereits eine Verrechnung gemäss Abs. 2 oder 3 beansprucht wird. Gesuchen um Verrechnung von Nachzahlungen mit Leistungen gemäss Abs. 4bis kann nur stattgegeben werden, soweit nicht bereits eine Verrechnung mit Kinderrenten gemäss Abs. 4 beansprucht wird."
    },
    {
      "provision_ref": "art54bis",
      "chapter": "A. Der Rentenanspruch",
      "section": "54bis",
      "title": "Art. 54bis 4. Eingetragene Partnerschaft",
      "content": "1) Solange eine eingetragene Partnerschaft dauert, ist sie in diesem Gesetz einer Ehe gleichgestellt.\n2) Die gerichtliche Auflösung einer eingetragenen Partnerschaft ist einer Scheidung gleichgestellt.\n3) Der überlebende eingetragene Partner ist einem verwitweten Ehegatten gleichgestellt.\nII. Altersrente\nArt. 55\nAnspruch auf eine Altersrente haben Personen, welche das 65. Altersjahr vollendet haben; der Rentenvorbezug gemäss Art. 73 bleibt vorbehalten. Der Anspruch entsteht am ersten Tag des Monats, welcher der Vollendung des 65. Altersjahres folgt. Er erlischt mit dem Tod."
    },
    {
      "provision_ref": "art56",
      "chapter": "A. Der Rentenanspruch",
      "section": "56",
      "title": "Art. 56",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art56bis",
      "chapter": "A. Der Rentenanspruch",
      "section": "56bis",
      "title": "Art. 56bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art56ter",
      "chapter": "A. Der Rentenanspruch",
      "section": "56ter",
      "title": "Art. 56ter Kinderrente zur Altersrente",
      "content": "1) Personen, welchen eine Altersrente zusteht, haben für jedes Kind, das im Falle ihres Todes eine Waisenrente beanspruchen könnte, Anspruch auf eine Kinderrente zur Altersrente. Für Kinder in Ausbildung dauert der Anspruch jedoch in Abweichung zur Waisenrentenregelung längstens bis zum vollendeten 20. Altersjahr.\n2) Für Pflegekinder, die erst nach der Entstehung des Anspruchs auf eine Altersrente oder eine ihr vorausgehende Rente der Invalidenversicherung in Pflege genommen werden, besteht kein Anspruch auf Kinderrente, es sei denn, es handle sich um Kinder des anderen Ehegatten.\nIII. Hinterlassenenrenten\nArt. 57\nAls Hinterlassenenrenten werden ausgerichtet:\na) Verwitwetenrenten (Witwenrenten, Witwerrenten);\nb) Waisenrenten."
    },
    {
      "provision_ref": "art58",
      "chapter": "A. Der Rentenanspruch",
      "section": "58",
      "title": "Art. 58 1. Verwitwetenrente",
      "content": "1) Nach dem Tod des Ehegatten besteht Anspruch auf eine unbefristete Verwitwetenrente gemäss Abs. 2 oder auf eine befristete Verwitwetenrente gemäss Abs. 3.\n2) Anspruch auf eine unbefristete Verwitwetenrente haben Witwen oder Witwer, welche im Zeitpunkt der Verwitwung nachfolgende Voraussetzungen erfüllen:\na) Witwen oder Witwer, wenn in der Ehe ein Kind geboren wurde, wenn in der Ehe ein Wahlkind angenommen wurde, wenn durch die Ehe ein Kind legitimiert wurde, wenn die Witwe sich im Zeitpunkt des Todes des Ehegatten erwiesenermassen im Zustand der Schwangerschaft befunden hatte oder wenn im Zeitpunkt des Todes des Ehegatten dem Haushalt der Witwe bzw. des Witwers ein Kind des verstorbenen Ehegatten oder ein Wahlkind des verstorbenen Ehegatten bzw. ein Pflegekind angehörte, sofern dieses Kind des verstorbenen Ehegatten oder das Wahlkind des verstorbenen Ehegatten bzw. das Pflegekind Anspruch auf Waisenrente hat;\nb) kinderlose Witwen und Witwer, die das 45. Altersjahr vollendet haben, sofern sie in letzter Ehe mindestens fünf Jahre verheiratet gewesen sind.\n3) Anspruch auf eine befristete Verwitwetenrente haben Witwen oder Witwer, welche im Zeitpunkt der Verwitwung die Voraussetzungen für den Anspruch auf eine unbefristete Verwitwetenrente nicht erfüllen. Die befristete Verwitwetenrente wird ausgerichtet an Personen:\na) die weniger als ein Jahr verheiratet waren, während 24 Monaten;\nb) die mindestens ein Jahr verheiratet waren und vor Vollendung des 40. Altersjahres verwitwet sind, während 36 Monaten;\nc) die mindestens ein Jahr, jedoch weniger als fünf Jahre verheiratet waren und nach dem 40. Altersjahr verwitwet sind, während 48 Monaten;\nd) die mehr als fünf Jahre verheiratet waren und nach Zurücklegung des 40. Altersjahres und vor Vollendung des 45. Altersjahres verwitwet sind, während 60 Monaten.\n4) Anspruch auf eine Verwitwetenrente besteht nach Massgabe der vorstehenden Bestimmungen auch für Personen, deren Ehe für ungültig erklärt oder geschieden worden ist, sofern im Zeitpunkt des Todeswiederkehrende Unterhaltsbeiträge von der verstorbenen Person zu leisten waren bzw. geleistet wurden, und zwar:\na) auf Grund eines gerichtlichen Urteiles;\nb) auf Grund eines gerichtlichen Vergleiches;\nc) auf Grund einer vor der Scheidung oder Ungültigerklärung der Ehe eingegangenen schriftlich vereinbarten,vertraglichen Verpflichtung;\nd) regelmässig zur Deckung des Unterhaltsbedarfs ab einem Zeitpunkt nach der Rechtskraft der Scheidung bis zum Tod, mindestens während der Dauer des letzten Jahres vor dem Tod, wenn die Ehe mindestens zehn Jahre gedauert hat.\n5) Der Anspruch auf die Verwitwetenrente entsteht am ersten Tag des dem Tode des verstorbenen Ehegatten folgenden Monats. Er erlischt mit der Wiederverheiratung oder mit dem Tod der Witwe bzw. des Witwers."
    },
    {
      "provision_ref": "art58bis",
      "chapter": "A. Der Rentenanspruch",
      "section": "58bis",
      "title": "Art. 58bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art59",
      "chapter": "A. Der Rentenanspruch",
      "section": "59",
      "title": "Art. 59 2. Waisenrente",
      "content": "1) Anspruch auf Waisenrente haben leibliche Kinder, Wahlkinder, Pflegekinder und Findelkinder nach Massgabe der nachfolgenden Bestimmungen.\n2) Kinder, deren leiblicher Vater oder deren leibliche Mutter gestorben ist, haben Anspruch auf eine Waisenrente. Sind Vater und Mutter gestorben, so haben sie Anspruch auf zwei Waisenrenten.\n3) Wahlkinder haben nur beim Tod der Wahleltern, hingegen nicht beim Tod der leiblichen Eltern, Anspruch auf Waisenrente. Im übrigen findet Abs. 2 sinngemäss Anwendung.\n4) Pflegekinder haben beim Tod der Pflegeeltern Anspruch auf Waisenrente, wenn sie von den Pflegeeltern unentgeltlich zu dauernder Pflege und Erziehung aufgenommen worden sind. Im übrigen findet Abs. 2 sinngemäss Anwendung. Beim Zusammentreffen des Anspruchs auf eine Waisenrente nach dem Tod des Pflegevaters und auf eine Waisenrente nach dem Tode des leiblichen Vaters oder des Wahlvaters wird nur die höhere der beiden Waisenrenten ausgerichtet. Dasselbe gilt sinngemäss beim Zusammentreffen einer Waisenrente nach dem Tode der Pflegemutter und einer Waisenrente nach dem Tode der leiblichen Mutter oder Wahlmutter.\n5) Ein Findelkind, das im Inland gefunden wird und dessen Eltern unbekannt sind, hat Anspruch auf eine Waisenrente.\n6) Der Anspruch auf Waisenrente entsteht am ersten Tag des dem Tode des Vaters oder der Mutter folgenden Monats. Dies gilt sinngemäss auch beim Tod von Wahleltern oder Pflegeeltern. Für Kinder, die nach dem Tode der leiblichen Mutter oder des leiblichen Vaters geboren werden, entsteht der Anspruch am ersten Tag des der Geburt folgenden Monats. Der Anspruch auf die Waisenrente eines Findelkindes entsteht am ersten Tag des Monats, der auf jenen Monat folgt, in dem das Kind im Inland gefunden wird.\n7) Der Anspruch auf die Waisenrente erlischt mit der Vollendung des 18. Altersjahres oder mit dem Tod der Waise. Für Kinder, die noch in Ausbildung sind, dauert der Rentenanspruch bis zu deren Abschluss, längstens aber bis zum vollendeten 25. Altersjahr; die Regierung wird ermächtigt, durch Verordnung zu regeln, welche Ausbildung im Sinne dieses Gesetzes anerkannt wird. Der Anspruch auf die Waisenrente von Pflegekindern erlischt zudem, wenn ein Pflegekind nach dem Tode des Pflegevaters oder der Pflegemutter zu einem Elternteil zurückkehrt oder von diesem unterhalten wird; der Anspruch lebt wieder auf, wenn die vorgenannten Voraussetzungen entfallen."
    },
    {
      "provision_ref": "art60",
      "chapter": "A. Der Rentenanspruch",
      "section": "60",
      "title": "Art. 60 IV. Weihnachtsgeld",
      "content": "1) Eine Person, die im Dezember Anspruch auf eine Rente (Altersrente, Kinderrente zur Altersrente, Verwitwetenrente, Waisenrente) gemäss den vorstehenden Bestimmungen hat, hat Anspruch auf ein Weihnachtsgeld. Die Höhe des Weihnachtsgeldes entspricht der für den Monat Dezember zustehenden Rente.\n2) Die Auszahlung erfolgt bei laufenden Renten alljährlich bis zum 10. Dezember des jeweiligen Jahres.\n3) Das Weihnachtsgeld ist bei der Kürzung von Kinder- und Waisenrenten gemäss Art. 72 Abs. 3 nicht zu berücksichtigen."
    },
    {
      "provision_ref": "art61",
      "chapter": "A. Der Rentenanspruch",
      "section": "61",
      "title": "Art. 61",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art62",
      "chapter": "A. Der Rentenanspruch",
      "section": "62",
      "title": "Art. 62",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art62bis",
      "chapter": "A. Der Rentenanspruch",
      "section": "62bis",
      "title": "Art. 62bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art62ter",
      "chapter": "A. Der Rentenanspruch",
      "section": "62ter",
      "title": "Art. 62ter",
      "content": "Aufgehoben\nB. Die Rentenberechnung\nI. Grundlagen der Rentenberechnung\nArt. 63\nDie Rentenberechnung richtet sich nach\na) der Beitragsdauer zur Bestimmung der anwendbaren Rentenskala und\nb) dem massgebenden durchschnittlichen Jahreseinkommen zur Bestimmung der Rentenhöhe innerhalb der jeweiligen Rentenskala."
    },
    {
      "provision_ref": "art63bis",
      "chapter": "B. Die Rentenberechnung",
      "section": "63bis",
      "title": "Art. 63bis 1. Beitragsdauer; Vollrenten und Teilrenten",
      "content": "1) Die Renten gelangen nach Massgabe der Beitragsdauer zur Ausrichtung in Form von:\na) Vollrenten bei vollständiger Beitragsdauer;\nb) Teilrenten bei unvollständiger Beitragsdauer.\n2) Die Beitragsdauer ist vollständig, wenn eine Person zwischen dem 1. Januar nach Vollendung des 20. Altersjahres und dem 31. Dezember vor Eintritt des Versicherungsfalles (Rentenalter oder Tod) während der gleichen Anzahl von Jahren Beiträge geleistet hat, wie dies angesichts ihres Jahrgangs möglich ist. Die Regierung regelt die Anrechnung der Beitragsmonate im Jahr der Entstehung des Rentenanspruchs, der Beitragszeiten vor dem 1. Januar nach Vollendung des 20. Altersjahres sowie der Zusatzjahre.\n3) Die Höhe der Vollrente wird nach den folgenden Bestimmungen ermittelt. Die Teilrente entspricht einem Bruchteil der Vollrente. Bei der Berechnung dieses Bruchteils wird das Verhältnis zwischen den vollen Beitragsjahren der versicherten Person zu denjenigen, die angesichts ihres Jahrgangs möglich wären, berücksichtigt. Die Regierung erlässt durch Verordnung nähere Vorschriften über die Abstufung der Vollrenten und Teilrenten; dabei ist eine Einteilung in 44 Rentenskalen vorzusehen, wobei für die Vollrente die höchstmögliche Rentenskala 44 Anwendung findet.\n2. Massgebendes durchschnittliches Jahreseinkommen\nArt. 63ter\n1) Für die Ermittlung des massgebenden durchschnittlichen Jahreseinkommens werden berücksichtigt:\na) Erwerbseinkommen,\nb) Einkommensgutschriften,\nc) Erziehungsgutschriften,\nd) Betreuungsgutschriften,\nzwischen dem 1. Januar nach Vollendung des 20. Altersjahres und dem 31. Dezember vor Eintritt des Versicherungsfalles (Rentenalter oder Tod).\n2) Bei Anrechnung zusätzlicher Beitragsmonate, Beitragszeiten oder Zusatzjahre gemäss Art. 63bis Abs. 2 Satz 2 kann die Regierung die Berücksichtigung der entsprechenden Erwerbseinkommen, Einkommensgutschriften, Erziehungsgutschriften und Betreuungsgutschriften gemäss Abs. 1 in der Verordnung vorsehen."
    },
    {
      "provision_ref": "art63quater",
      "chapter": "B. Die Rentenberechnung",
      "section": "63quater",
      "title": "Art. 63quater a) Erwerbseinkommen",
      "content": "1) Als Erwerbseinkommen werden für die Berechnung der Rente jene Einkommen berücksichtigt, auf denen Beiträge entrichtet wurden.\n2) Die Regierung regelt durch Verordnung die ausnahmsweise Berücksichtigung von Einkommen, auf denen keine Beiträge entrichtet wurden, insbesondere für jene Fälle, in denen ein Arbeitgeber nachweislich einem Arbeitnehmer die gesetzlichen Beiträge vom erzielten Erwerbseinkommen abgezogen hat, ohne diese Beiträge an die Anstalt weiterzuleiten."
    },
    {
      "provision_ref": "art63quinquies",
      "chapter": "B. Die Rentenberechnung",
      "section": "63quinquies",
      "title": "Art. 63quinquies b) Einkommensgutschriften",
      "content": "Die Beiträge von nichterwerbstätigen Personen aus Versicherungszeiten ohne Beitragspflicht werden mit dem Faktor 100 vervielfacht, durch den Beitragssatz von 8.25 % geteilt und in Form von Einkommensgutschriften wie Erwerbseinkommen angerechnet."
    },
    {
      "provision_ref": "art63sexies",
      "chapter": "B. Die Rentenberechnung",
      "section": "63sexies",
      "title": "Art. 63sexies c) Erziehungsgutschriften",
      "content": "1) Erziehungsgutschriften werden nach Massgabe der nachfolgenden Bestimmungen angerechnet für Kalenderjahre, in denen während dieser Zeit versicherte Personen die elterliche Obsorge über eines oder mehrere Kinder, die das 16. Altersjahr noch nicht vollendet haben, ausüben.\n2) Pro Erziehungsjahr wird eine Erziehungsgutschrift angerechnet. Der Anspruch auf Erziehungsgutschriften ist bei der Rentenanmeldung geltend zu machen.\n3) Die jährliche Erziehungsgutschrift entspricht unabhängig von der Anzahl der zu betreuenden Kinder vorbehaltlich Abs. 4:\na) für Erziehungsjahre vor 1973 dem 60fachen Betrag der im jeweiligen Kalenderjahr geltenden Höhe der minimalen monatlichen Altersrente gemäss Art. 68;\nb) für Erziehungsjahre ab 1973 dem 48fachenBetrag der im jeweiligen Kalenderjahr geltenden Höhe der minimalen monatlichen Altersrente gemäss Art. 68.\n4) Bei miteinander verheirateten Eltern sind die Erziehungsgutschriften nach Massgabe von Art. 63octies aufzuteilen.\n4bis) Bei nicht verheirateten oder geschiedenen Eltern mit gemeinsamer Obsorge sind die Erziehungsgutschriften hälftig aufzuteilen. Sie können auch schriftliche Vereinbarungen über die zukünftige Aufteilung der Erziehungsgutschriften abschliessen.\n5) Die Regierung regelt die Einzelheiten, insbesondere die Anrechnung der Erziehungsgutschriften, wenn:\na) Eltern Kinder unter ihrer Obhut haben, ohne die elterliche Obsorge über sie auszuüben;\nb) Pflegeeltern Pflegekinder im Sinne von Art. 59 Abs. 4 unter ihrer Obhut haben, wobei ein gleichzeitiger Anspruch von Eltern und Pflegeeltern auf Erziehungsgutschriften ausgeschlossen ist;\nc) die Voraussetzungen für die Anrechnung einer Erziehungsgutschrift nicht während des ganzen Kalenderjahres erfüllt werden;\nd) Vereinbarungen über die Aufteilung der Erziehungsgutschriften vorliegen."
    },
    {
      "provision_ref": "art63septies",
      "chapter": "B. Die Rentenberechnung",
      "section": "63septies",
      "title": "Art. 63septies d) Betreuungsgutschriften",
      "content": "1) Betreuungsgutschriften werden nach Massgabe der nachfolgenden Bestimmungen angerechnet:\na) für jene Kalenderjahre, in denen Versicherte ihre in erheblichem Masse pflege- und hilfsbedürftigen Angehörigen betreuen, sofern sie in einem gemeinsamen Haushalt oder in einem nicht weiter als 30 Kilometer (Wegstrecke) entfernt gelegenen Haushalt wohnen;\nb) für jene Kalenderjahre, in denen Versicherte andere in erheblichem Masse pflege- und hilfsbedürftige Personen betreuen, sofern sie in einem gemeinsamen Haushalt wohnen.\n2) Als pflege- oder hilfsbedürftig gelten Personen bzw. Angehörige, die mindestens eine Hilflosigkeit mittleren Grades im Sinne des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung aufweisen. Als Angehörige gelten Verwandte in auf- oder absteigender Linie, Ehegatten, Geschwister, Stiefkinder, Stiefeltern, Schwiegereltern sowie die Ehegatten von Kindern.\n3) Pro Betreuungsjahr wird eine Betreuungsgutschrift angerechnet. Der Anspruch auf eine Betreuungsgutschrift ist jährlich schriftlich anzumelden. Wird der Anspruch auf Betreuungsgutschrift nicht innert fünf Jahren nach Ablauf eines Kalenderjahres mit Betreuungszeit geltend gemacht, so kann für das betreffende Kalenderjahr keine Gutschrift berücksichtigt werden.\n4) Die jährliche Betreuungsgutschrift entspricht unabhängig von der Anzahl der betreuten Personen dem 48fachen Betrag der minimalen monatlichen Altersrente gemäss Art. 68, und zwar in der im jeweiligen Kalenderjahr geltenden Höhe.\n5) Für Zeiten, in welchen gleichzeitig ein Anspruch auf eine Erziehungsgutschrift besteht, oder bei gewerbsmässiger Ausübung der Betreuung von Personen, die keine Angehörigen im Sinne von Abs. 2 sind, kann keine Betreuungsgutschrift angerechnet werden.\n6) Die Regierung regelt die Einzelheiten, insbesondere:\na) die Aufteilung der Betreuungsgutschrift, wenn mehrere Personen die Voraussetzungen für die Anrechnung einer Betreuungsgutschrift erfüllen; bei Ehepaaren erfolgt eine Aufteilung nach Massgabe von Art. 63octies;\nb) die Anrechnung der Betreuungsgutschrift, wenn die Voraussetzungen nicht während des ganzen Kalenderjahres erfüllt werden;\nc) Aufgehoben"
    },
    {
      "provision_ref": "art63octies",
      "chapter": "B. Die Rentenberechnung",
      "section": "63octies",
      "title": "Art. 63octies e) Aufteilung der Erwerbseinkommen, Einkommensgutschriften, Erziehungsgutschriften und Betreuungsgutschriften bei Ehegatten",
      "content": "1) Während der Kalenderjahre der gemeinsamen Ehe werden Erwerbseinkommen, Einkommensgutschriften, Erziehungsgutschriften sowie Betreuungsgutschriften geteilt und je zur Hälfte den beiden Ehegatten angerechnet.\n2) Der Teilung und der gegenseitigen Anrechnung unterliegen jedoch nur Erwerbseinkommen, Einkommensgutschriften, Erziehungsgutschriften sowie Betreuungsgutschriften:\na) aus der Zeit zwischen dem 1. Januar nach Vollendung des 20. Altersjahres und dem 31. Dezember vor Eintritt des Versicherungsfalles beim Ehegatten, welcher zuerst rentenberechtigt wird;\nb) aus Zeiten, in denen beide Ehegatten nach Massgabe dieses Gesetzes versichert gewesen sind.\nAls Eintritt des Versicherungsfalles im Sinne von Bst. a gilt das Erreichen des ordentlichen Rentenalters gemäss Art. 55 oder bei Vorbezug einer Rente der 31. Dezember vor Entstehung des Rentenanspruches im Sinne von Art. 73 Abs. 1.\n3) Die Aufteilung wird vorgenommen:\na) wenn beide Ehegatten rentenberechtigt sind;\nb) wenn eine verwitwete Person Anspruch auf eine Altersrente hat;\nc) bei Scheidung oder Ungültigerklärung der Ehe.\n4) Die Regierung regelt das Verfahren und die Einzelheiten, insbesondere für das Jahr der Eheschliessung, für das Jahr der Eheauflösung sowie für Jahre, in denen Ehepaare nicht während denselben Monaten versichert sind."
    },
    {
      "provision_ref": "art64",
      "chapter": "B. Die Rentenberechnung",
      "section": "64",
      "title": "Art. 64 f) Ermittlung des massgebenden durchschnittlichen Jahreseinkommens",
      "content": "1) Die Erwerbseinkommen, Einkommensgutschriften sowie Erziehungs- und Betreuungsgutschriften werden durch einen Faktor, der die Lohn- und Preisentwicklung berücksichtigt, aufgewertet. Die Aufwertungsfaktoren werden von der Regierung festgelegt.\n2) Das massgebende durchschnittliche Jahreseinkommen wird ermittelt, indem die gemäss Abs. 1 aufgewertete Summe der Erwerbseinkommen, Einkommensgutschriften sowie Erziehungs- und Betreuungsgutschriften durch die Anzahl der Beitragsjahre und Beitragsmonate geteilt wird.\n3) Weist eine Person vom 1. Januar nach Vollendung des 20. Altersjahres bis zum 31. Dezember vor Eintritt des Versicherungsfalles nicht während eines vollen Jahres Beitragszeiten auf, so wird die gemäss Abs. 1 aufgewertete Summe aller Erwerbseinkommen, Einkommensgutschriften sowie Erziehungs- und Betreuungsgutschriften zwischen der Vollendung des 17. Altersjahres und der Entstehung des Rentenanspruchs durch die Anzahl der Beitragsjahre und Beitragsmonate geteilt."
    },
    {
      "provision_ref": "art64bis",
      "chapter": "B. Die Rentenberechnung",
      "section": "64bis",
      "title": "Art. 64bis 3. Rententabellen",
      "content": "Die Regierung stellt verbindliche Tabellen zur Ermittlung der Renten auf. Dabei kann sie das massgebende durchschnittliche Jahreseinkommen und die Renten auf- oder abrunden."
    },
    {
      "provision_ref": "art64ter",
      "chapter": "B. Die Rentenberechnung",
      "section": "64ter",
      "title": "Art. 64ter 4. Individuelle Konten",
      "content": "Für jede beitragspflichtige Person werden Individuelle Konten geführt, in welche die für die Berechnung der Renten erforderlichen Angaben eingetragen werden. Die Beitragsdauer wird bei Personen mit zivilrechtlichem Wohnsitz in Liechtenstein im Ausmass der Wohnsitzdauer und bei Personen ohne zivilrechtlichen Wohnsitz in Liechtenstein im Ausmass der abrechnungspflichtigen Erwerbstätigkeit eingetragen. Die Regierung regelt die Einzelheiten durch Verordnung.\nII. Berechnung der Alters- und Hinterlassenenrenten\nArt. 65\n1. Berechnung der Altersrente\n1) Für die Berechnung der Altersrente einer bei Entstehung des Rentenanspruchs ledigen Person sind massgebend:\na) die Beitragsdauer dieser Person;\nb) das massgebende durchschnittliche Jahreseinkommen dieser Person.\n2) Für die Berechnung der Altersrente einer bei Entstehung des Rentenanspruchs verwitweten oder geschiedenen Person sind massgebend:\na) die Beitragsdauer dieser Person;\nb) das massgebende durchschnittliche Jahreseinkommen dieser Person, wobei zu dessen Ermittlung bezüglich der Aufteilung der Berechnungsgrundlagen Art. 63octies Anwendung findet.\n3) Für die Berechnung der Altersrente einer bei Entstehung des Rentenanspruchs verheirateten Person, deren Ehegatte noch nicht rentenberechtigt ist, sind massgebend:\na) die Beitragsdauer dieser Person;\nb) das massgebende durchschnittliche Jahreseinkommen dieser Person, wobei zu dessen Ermittlung bei mehrfacher Verheiratung bezüglich der Aufteilung der Berechnungsgrundlagen aus diesen früheren Ehen Art. 63octies Anwendung findet.\nBei Erreichen des Rentenalters gemäss Art. 55 durch den zweiten Ehegatten erfolgt eine Neuberechnung der laufenden Rente des ersten Ehegatten, wobei Abs. 4 sinngemäss Anwendung findet. Dasselbe gilt, wenn der zweite Ehegatte vom Rentenvorbezug gemäss Art. 73 Gebrauch macht.\n4) Für die Berechnung der Altersrente einer bei Entstehung des Rentenanspruchs verheirateten Person, deren Ehegatte bereits rentenberechtigt ist, sind massgebend:\na) die Beitragsdauer dieser Person;\nb) das massgebende durchschnittliche Jahreseinkommen dieser Person, wobei zu dessen Ermittlung bezüglich der Aufteilung der Berechnungsgrundlagen Art. 63octies Anwendung findet. Bei mehrfacher Verheiratung findet Abs. 3 Bst. b sinngemäss Anwendung.\n5) Muss eine Altersrente neu festgesetzt werden, so ist die neu festzusetzende Rente auf den Zeitpunkt der erstmaligen Rentenberechnung zu ermitteln und in der Folge an die seither eingetretenen Rentenerhöhungen anzupassen."
    },
    {
      "provision_ref": "art66",
      "chapter": "B. Die Rentenberechnung",
      "section": "66",
      "title": "Art. 66",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art67",
      "chapter": "B. Die Rentenberechnung",
      "section": "67",
      "title": "Art. 67 2. Berechnung der Hinterlassenenrente",
      "content": "1) Für die Berechnung einer Verwitweten- oder einer Waisenrente sind massgebend:\na) die Beitragsdauer der verstorbenen Person;\nb) das massgebende durchschnittliche Jahreseinkommen der verstorbenen Person, wobei zu dessen Ermittlung keine Aufteilung der Berechnungsgrundlagen gemäss Art. 63octies erfolgt.\n2) Sind beide Eltern gestorben, so sind für die Berechnung der beiden Waisenrenten massgebend:\na) die jeweilige Beitragsdauer jedes Elternteils;\nb) das jeweilige massgebende durchschnittliche Jahreseinkommen dieser Personen, wobei zu dessen Ermittlung bezüglich der Aufteilung der Berechnungsgrundlagen Art. 63octies Anwendung findet.\n3) Hat die verstorbene Person bei ihrem Tode das 45. Altersjahr noch nicht vollendet, so wird für die Berechnung der Hinterlassenenrente ihr massgebendes durchschnittliches Jahreseinkommen um einen prozentualen Zuschlag erhöht. Die Regierung setzt den Zuschlag fest und stuft ihn nach dem Alter bei Eintritt des Todes ab."
    },
    {
      "provision_ref": "art67bis",
      "chapter": "B. Die Rentenberechnung",
      "section": "67bis",
      "title": "Art. 67bis 3. Ablösung einer Invalidenrente und Sondervorschriften",
      "content": "1) Invalidenrenten nach dem Gesetz über die Invalidenversicherung, welche unmittelbar bis zum Erreichen des ordentlichen Rentenalters bezogen wurden, werden mit Erreichen des ordentlichen Rentenalters in Altersrenten überführt. Invalidenrenten, die unmittelbar bis zum Tode der versicherten Person bezogen wurden, werden in Hinterlassenenrenten überführt, wenn ein Anspruch auf Hinterlassenenrenten gegeben ist.\n1bis) Für die Berechnung dieser Alters- und Hinterlassenenrenten, die im Sinne von Abs. 1 an Stelle einer Invalidenrente treten, ist auf die für die Berechnung der Invalidenrente massgebende Grundlage (Rentenskala und massgebendes durchschnittliches Jahreseinkommen) abzustellen, falls dies für die rentenberechtigte Person vorteilhafter ist. Wenn die versicherte Person jedoch einen Teil der Altersrente neben einer Invalidenrente vorbezogen hat, so kann die Regierung durch Verordnung Sonderregelungen treffen und dabei insbesondere vorsehen, dass für den Teil der Altersrente, der die Invalidenrente ablöst, stets auf die für die Berechnung der Invalidenrente massgebende Grundlage (Rentenskala und massgebendes durchschnittliches Jahreseinkommen) abzustellen ist.\n1ter) Die Regierung erlässt durch Verordnung Vorschriften für Fälle, in denen eine Invalidenrente nicht unmittelbar vor der Entstehung eines Anspruchs auf eine Alters- oder Hinterlassenenrente bezogen wurde. Dabei ist vorzusehen, dass bei der Ermittlung des massgebenden durchschnittlichen Jahreseinkommens jene Kalenderjahre, in denen eine Invalidenrente bezogen wurde, nicht berücksichtigt werden, falls dies für die rentenberechtigte Person vorteilhafter ist.\n2) Bei verheirateten Personen ist die Rentenberechnung gemäss den Regelungen der Abs. 1, 1bis und 1ter anzupassen, wenn die Voraussetzungen für die Teilung und gegenseitige Anrechnung der Einkommen erfüllt sind.\n3) Ist die Invalidenrente gemäss Art. 62 Abs. 2 des Gesetzes über die Invalidenversicherung bemessen worden, so gilt diese Bestimmung sinngemäss auch für die Alters- oder Hinterlassenenrente, die auf der für die Invalidenrente massgebenden Grundlage berechnet wird.\n4) Für die Berechnung der Altersrente einer Person, deren Ehegatte eine Invalidenrente bezieht oder bezogen hat, wird das für die Invalidenrente des invaliden Ehegatten während der Dauer des Rentenbezuges massgebende durchschnittliche Jahreseinkommen wie ein Erwerbseinkommen im Sinne von Art. 63quater berücksichtigt. Beträgt der Invaliditätsgrad weniger als 66 2/3 %, so wird nur ein entsprechend herabgesetzter Teil des massgebenden durchschnittlichen Jahreseinkommens berücksichtigt. Die Regierung regelt durch Verordnung die Einzelheiten und das Verfahren und bestimmt die Voraussetzungen, unter denen ein allfälliges Einkommen des invaliden Ehegatten mitberücksichtigt wird.\nIII. Höhe der Vollrenten\nArt. 68\n1. Höhe der Altersrente\n1) Die monatliche Altersrente setzt sich zusammen aus:\na) einem Bruchteil des Mindestbetrages der Altersrente (fester Rententeil);\nb) einem Bruchteil des massgebenden durchschnittlichen Jahreseinkommens (variabler Rententeil).\n2) Es gelten folgende Bestimmungen:\na) Ist das massgebende durchschnittliche Jahreseinkommen kleiner oder gleich dem 36fachen Mindestbetrag der Altersrente, so beträgt der feste Rententeil 74/100 des Mindestbetrages der Altersrente und der variable Rententeil 13/600 des massgebenden durchschnittlichen Jahreseinkommens.\nb) Ist das massgebende durchschnittliche Jahreseinkommen grösser als das 36fache des Mindestbetrages der Altersrente, so beträgt der feste Rententeil 104/100 des Mindestbetrages der Altersrente und der variable Rententeil 8/600 des massgebenden durchschnittlichen Jahreseinkommens.\n3) Der Höchstbetrag der Altersrente entspricht dem doppelten Mindestbetrag.\n3bis) Der Mindestbetrag der Altersrente (Mindestrente) beträgt 1 160 Franken . Die Anpassung der Rente erfolgt gemäss Art. 77 unter Vorbehalt des Aussetzens der Rentenanpassung gemäss Art. 77bis.\n4) Der Mindestbetrag wird ausgerichtet, wenn das massgebende durchschnittliche Jahreseinkommen höchstens 12mal grösser ist als der Mindestbetrag; der Höchstbetrag wird ausgerichtet, wenn das massgebende durchschnittliche Jahreseinkommen wenigstens 72mal grösser ist als der Mindestbetrag.\n5) Verwitwete Bezügerinnen und Bezüger von Altersrenten haben Anspruch auf einen Zuschlag von 20 % zu ihrer Rente. Rente und Zuschlag dürfen zusammen den Höchstbetrag der Altersrente nicht übersteigen. Geschiedene Bezügerinnen und Bezüger von Altersrenten sind verheirateten Personen diesbezüglich gleichgestellt, wobei Art. 58 Abs. 4 sinngemäss Anwendung findet. Für das Entstehen und Erlöschen des Anspruchs auf den Zuschlag findet Art. 58 Abs. 5 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art69",
      "chapter": "B. Die Rentenberechnung",
      "section": "69",
      "title": "Art. 69",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art69bis",
      "chapter": "B. Die Rentenberechnung",
      "section": "69bis",
      "title": "Art. 69bis",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art69ter",
      "chapter": "B. Die Rentenberechnung",
      "section": "69ter",
      "title": "Art. 69ter 2. Höhe der Kinderrente",
      "content": "Die Kinderrente beträgt 40 % des Mindestbetrages der für die Rente des Vaters oder der Mutter (Stammrente) anwendbaren Rentenskala. Der Verwitwetenzuschlag nach Art. 68 Abs. 5 wird bei der Festsetzung der Kinderrente nicht berücksichtigt. Im Falle des Vorbezugs einer Altersrente nach Art. 73 oder des Aufschubs einer Altersrente nach Art. 74 ist auch die Kinderrente entsprechend zu kürzen oder zu erhöhen."
    },
    {
      "provision_ref": "art70",
      "chapter": "B. Die Rentenberechnung",
      "section": "70",
      "title": "Art. 70 3. Höhe der Verwitwetenrente",
      "content": "1) Die Höhe der Verwitwetenrente beträgt bei Personen, die während aufrechter Ehe verwitwen:\na) sofern die verstorbene Person im Zeitpunkt des Todes eine Altersrente gemäss Art. 55, 73 oder 74 bezieht, 80 % dieser Rente;\nb) sofern die verstorbene Person im Zeitpunkt des Todes das ordentliche Rentenalter gemäss Art. 55 noch nicht erreicht hat und auch keine vorbezogene Altersrente gemäss Art. 73 ausgerichtet wird, 80 % der hypothetischen Altersrente, wobei für die Beitragsdauer zur Ermittlung der anwendbaren Rentenskala der Zeitpunkt des Todes dem Erreichen des Rentenalters gleichgesetzt wird;\nc) sofern die verstorbene Person im Zeitpunkt des Todes die Altersrente gemäss Art. 74 aufgeschoben hat und die aufgeschobene Rente noch nicht ausgerichtet wird, 80 % der auf den 1. Tag des dem Tode folgenden Monats berechneten, aufgeschobenen Altersrente.\n1bis) Für den Fall, dass die verstorbene Person vor ihrem Tode einen Teil ihrer Altersrente bezogen hat, beträgt der eine Teil der Verwitwetenrente 80 % dieser von der verstorbenen Person bereits bezogenen Altersrente. Der andere Teil der Verwitwetenrente beträgt 80 % des in sinngemässer Anwendung von Abs. 1 Bst. b bzw. c ermittelten Betrages der noch nicht ausgerichteten Altersrente.\n2) Die Höhe der Verwitwetenrente entspricht bei Personen, deren ehemalige Ehegattin oder deren ehemaliger Ehegatte nach Scheidung oder Ungültigerklärung der Ehe verstorben ist, dem Ausmass der entfallenden Unterhaltsbeiträge gemäss Art. 58 Abs. 4, höchstens jedoch dem Betrag der Verwitwetenrente gemäss Abs. 1."
    },
    {
      "provision_ref": "art71",
      "chapter": "B. Die Rentenberechnung",
      "section": "71",
      "title": "Art. 71 4. Höhe der Waisenrente",
      "content": "1) Die Höhe der Waisenrente beträgt:\na) sofern die verstorbene Person im Zeitpunkt des Todes eine Altersrente gemäss Art. 55, 73 oder 74 bezieht, 40 % dieser Rente, wobei der Zuschlag gemäss Art. 68 Abs. 5 bei der Festsetzung der Waisenrente nicht berücksichtigt wird;\nb) sofern die verstorbene Person im Zeitpunkt des Todes das ordentliche Rentenalter gemäss Art. 55 noch nicht erreicht hat und auch keine vorbezogene Altersrente gemäss Art. 73 ausgerichtet wird, 40 % der hypothetischen Altersrente, wobei für die Beitragsdauer zur Ermittlung der anwendbaren Rentenskala der Zeitpunkt des Todes dem Erreichen des Rentenalters gleichgesetzt wird;\nc) sofern die verstorbene Person im Zeitpunkt des Todes die Altersrente gemäss Art. 74 aufgeschoben hat und die aufgeschobene Rente noch nicht ausgerichtet wird, 40 % der auf den 1. Tag des dem Tode folgenden Monats berechneten, aufgeschobenen Altersrente.\n1bis) Für den Fall, dass die verstorbene Person vor ihrem Tode einen Teil ihrer Altersrente bezogen hat, beträgt der eine Teil der Waisenrente 40 % dieser von der verstorbenen Person bereits bezogenen Altersrente. Der andere Teil der Waisenrente beträgt 40 % des in sinngemässer Anwendung von Abs. 1 Bst. b bzw. c ermittelten Betrages der noch nicht ausgerichteten Altersrente.\n2) Die Waisenrente von Kindern, die nur zum verstorbenen Elternteil in einem Kindesverhältnis standen, beträgt 80 % der gemäss Abs. 1 berechneten Altersrente. Für den Fall, dass die verstorbene Person vor ihrem Tode einen Teil ihrer Altersrente bezogen hat, beträgt der eine Teil der Waisenrente 80 % dieser von der verstorbenen Person bereits bezogenen Altersrente. Der andere Teil der Waisenrente beträgt 80 % des in sinngemässer Anwendung von Abs. 1 Bst. b bzw. c ermittelten Betrages der noch nicht ausgerichteten Altersrente.\n3) Findelkinder erhalten eine Waisenrente in Höhe von 80 % der maximalen Altersrente gemäss Art. 68.\nC. Zusammentreffen von Rentenansprüchen; Vermeidung von Überversicherung"
    },
    {
      "provision_ref": "art72",
      "chapter": "C. Zusammentreffen von Rentenansprüchen; Vermeidung von Überversicherung",
      "section": "72",
      "title": "Art. 72",
      "content": "1) Erfüllt eine Person gleichzeitig die Voraussetzungen für eine Verwitwetenrente und für eine Altersrente oder für eine Verwitwetenrente und für eine Rente nach dem Gesetz über die Invalidenversicherung, so wird nur die höhere Rente ausbezahlt. Art. 73 Abs. 6 über den Vorbezug eines Teils der Altersrente zusätzlich zur Verwitwetenrente bleibt vorbehalten.\n2) Erfüllt eine Waise gleichzeitig die Voraussetzungen für eine Waisenrente und eine Verwitwetenrente oder für eine Waisenrente und für eine Rente nach dem Gesetz über die Invalidenversicherung, so wird nur die höhere Rente ausbezahlt. Sind beide Elternteile gestorben, so wird für den Vergleich auf die Summe der beiden Waisenrenten abgestellt.\n3) Aufgehoben\n4) Aufgehoben\nD. Flexibles Rentenalter"
    },
    {
      "provision_ref": "art73",
      "chapter": "D. Flexibles Rentenalter",
      "section": "73",
      "title": "Art. 73 I. Vorbezug der Altersrente",
      "content": "1) Personen, welche die Mindestbeitragsdauer für den Anspruch auf Altersrente erfüllen, können die Rente ab dem 60. Altersjahr vorbeziehen. Der Rentenanspruch entsteht in diesen Fällen am ersten Tag des Monats nach Vollendung des 60., 61., 62., 63. oder 64. Altersjahres.\n2) Die vorbezogene Altersrente wird wie folgt gekürzt, wobei die Kürzung auch nach Erreichen des ordentlichen Rentenalters gilt:\na) bei Vorbezug ab dem vollendeten 64. Altersjahr um 5.0 %;\nb) bei Vorbezug ab dem vollendeten 63. Altersjahr um 9.7 %;\nc) bei Vorbezug ab dem vollendeten 62. Altersjahr um 14.0 %;\nd) bei Vorbezug ab dem vollendeten 61. Altersjahr um 18.0 %;\ne) bei Vorbezug ab dem vollendeten 60. Altersjahr um 21.8 %.\n3) Der Anspruch auf die vorbezogene Rente kann nicht rückwirkend geltend gemacht werden; die vorbezogene Rente wird frühestens mit Wirkung ab dem 1. des Monats, in dem die Anmeldung zum Rentenvorbezug erfolgt, ausgerichtet. Wurde bereits eine vorbezogene Altersrente ausgerichtet, so kann der Vorbezug der Altersrente nicht mehr rückgängig gemacht werden.\n4) Die Regierung regelt durch Verordnung die Einzelheiten zur Berechnung der vorbezogenen Rente. Sie hat die Möglichkeit vorzusehen, dass die vorbezogene Rente vorbehaltlich Abs. 3 auf jeden Monat hin abgerufen werden kann und regelt für diese Fälle die Kürzung der Rente innerhalb der Kürzungssätze von Abs. 2. Die Regierung erlässt zudem für den Vorbezug der Rente besondere Vorschriften über die anwendbare Rentenskala.\n5) Anstelle des Vorbezuges einer ganzen Rente kann auch eine halbe Rente vorbezogen werden. Die Regierung regelt die Einzelheiten durch Verordnung.\n6) Personen, die Anspruch auf eine Verwitwetenrente nach diesem Gesetz haben, können unter den Voraussetzungen nach den Abs. 1 bis 4 zusätzlich den Teil der Altersrente vorbeziehen, welcher der Differenz der Verwitwetenrente zur ganzen ungekürzten Altersrente entspricht. Die vorbezugsbedingte Kürzung der Altersrente erfolgt auf dem nach Satz 1 ermittelten Differenzbetrag. Die Regierung regelt die Einzelheiten durch Verordnung, insbesondere für die Ermittlung jenes Betrages der Altersrente bei Erreichen des ordentlichen Rentenalters, der nicht der Kürzung zufolge des Rentenvorbezuges unterliegt; die Regierung kann in der Verordnung zudem vorsehen, dass Verwitwete auf ihren Verwitwetenrentenanspruch verzichten, um eine halbe Altersrente vorbeziehen zu können.\n7) Personen, die Anspruch auf eine Invalidenrente nach dem Gesetz über die Invalidenversicherung haben, können unter den Voraussetzungen nach den Abs. 1 bis 4 zusätzlich den Teil der Altersrente vorbeziehen, welcher der Differenz der Invalidenrente zur ganzen ungekürzten Altersrente entspricht. Die vorbezugsbedingte Kürzung der Altersrente erfolgt auf dem nach Satz 1 ermittelten Differenzbetrag. Die Regierung regelt die Einzelheiten durch Verordnung, insbesondere für die Ermittlung jenes Betrages der Altersrente bei Erreichen des ordentlichen Rentenalters, der nicht der Kürzung zufolge des Rentenvorbezuges unterliegt; die Regierung kann in der Verordnung zudem vorsehen, dass an Stelle des nach Satz 1 ermittelten Differenzbetrages zur ganzen Altersrente eine halbe Altersrente zusätzlich zu einer halben Invalidenrente vorbezogen werden kann."
    },
    {
      "provision_ref": "art74",
      "chapter": "D. Flexibles Rentenalter",
      "section": "74",
      "title": "Art. 74 II. Aufschub der Altersrente",
      "content": "1) Personen, die Anspruch auf eine Altersrente haben, können den Rentenbezug mindestens ein Jahr (bis zum vollendeten 66. Altersjahr) und höchstens fünf Jahre (bis zum vollendeten 70. Altersjahr) aufschieben und innerhalb dieser Frist die Rente jederzeit und im Voraus von einem bestimmten Monat an abrufen.\n1bis) Schiebt eine Person, die eine Verwitwetenrente bezieht, die ganze Altersrente auf, so erlischt der Anspruch auf die Verwitwetenrente mit Erfüllung des ordentlichen Rentenalters.\n2) Die aufgeschobene Altersrente wird mit folgendem Zuschlag ausbezahlt:\na) bei Aufschub bis zum vollendeten 66. Altersjahr um 4.5 %;\nb) bei Aufschub bis zum vollendeten 67. Altersjahr um 9.3 %;\nc) bei Aufschub bis zum vollendeten 68. Altersjahr um 14.4 %;\nd) bei Aufschub bis zum vollendeten 69. Altersjahr um 20.1 %;\ne) bei Aufschub bis zum vollendeten 70. Altersjahr um 26.1 %.\n3) Die Regierung setzt die Erhöhungsfaktoren für Frauen und Männer einheitlich fest und ordnet das Verfahren. Sie kann einzelne Rentenarten vom Aufschub ausschliessen.\n4) Anstelle des Aufschubs einer ganzen Rente kann auch eine halbe Rente aufgeschoben werden. Die Regierung regelt die Einzelheiten durch Verordnung."
    },
    {
      "provision_ref": "art75",
      "chapter": "D. Flexibles Rentenalter",
      "section": "75",
      "title": "Art. 75",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art76",
      "chapter": "D. Flexibles Rentenalter",
      "section": "76",
      "title": "Art. 76",
      "content": "Aufgehoben\nE. Anpassung der Renten an die Lohn- und Preisentwicklung"
    },
    {
      "provision_ref": "art77",
      "chapter": "E. Anpassung der Renten an die Lohn- und Preisentwicklung",
      "section": "77",
      "title": "Art. 77 Grundsätze der Rentenanpassung",
      "content": "1) Die Regierung passt die Renten in der Regel alle zwei Jahre auf Beginn des Kalenderjahres der Lohn- und Preisentwicklung an, indem sie den Rentenindex neu festsetzt und dabei eine Prognose der künftigen Entwicklung des Rentenindexes für das Folgejahr vornimmt.\n2) Der Rentenindex ist das arithmetische Mittel aus Lohnindex und Konsumentenpreisindex.\n3) Die Mindestrente gemäss Art. 68 Abs. 3bis gilt bis zu einem Stand des Rentenindexes von 217,3 Punkten als ausgeglichen; dieser Index entspricht nach Massgabe von Abs. 2 dem Mittelwert aus:\na) 190,8 Punkten für die Preisentwicklung, entsprechend einem Stand des schweizerischen Konsumentenpreisindexes von 198,6 Punkten (September 1977 = 100); und\nb) 243,8 Punkten für die Lohnentwicklung, entsprechend einem Stand des schweizerischen Nominallohnindexes von 2 448 Punkten (Juni 1939 = 100).\n4) Die Regierung kann die Renten früher anpassen, wenn der Landesindex der Konsumentenpreise innerhalb eines Jahres um mehr als 4 % angestiegen ist; sie kann sie später anpassen, wenn dieser Index innerhalb von zwei Jahren um weniger als 5 % angestiegen ist.\n5) Die Regierung kann anstatt einer früheren Anpassung der Renten die Ausrichtung einer einmaligen Teuerungszulage zum Ausgleich der Teuerung eines Jahres beschliessen, wenn der Landesindex der Konsumentenpreise innerhalb eines Jahres um mehr als 5 % angestiegen ist.\n6) Die Regierung kann durch Verordnung ergänzende Vorschriften erlassen, den Rentenindex auf- oder abrunden und das Verfahren der Rentenanpassung regeln."
    },
    {
      "provision_ref": "art77bis",
      "chapter": "E. Anpassung der Renten an die Lohn- und Preisentwicklung",
      "section": "77bis",
      "title": "Art. 77bis Aussetzen der Rentenanpassung",
      "content": "Die Regierung muss auf eine Rentenerhöhung verzichten, wenn das Vermögen der Anstalt am Ende des Jahres vor der Beschlussfassung der Regierung über eine allfällige Rentenanpassung geringer als das Fünffache einer Jahresausgabe war.\nF. Hilfsmittel"
    },
    {
      "provision_ref": "art77ter",
      "chapter": "F. Hilfsmittel",
      "section": "77ter",
      "title": "Art. 77ter",
      "content": "1) Die Regierung bestimmt durch Verordnung, unter welchen Voraussetzungen in Liechtenstein wohnhafte Bezüger von Altersrenten, die für die Fortbewegung, für die Herstellung des Kontaktes mit der Umwelt oder für die Selbstsorge kostspieliger Geräte bedürfen, Anspruch auf Hilfsmittel haben.\n2) Sie bestimmt durch Verordnung, in welchen Fällen Bezüger von Altersrenten Anspruch auf Hilfsmittel für die Ausübung einer Erwerbstätigkeit oder der Tätigkeit in ihrem Aufgabenbereich haben.\n3) Sie bezeichnet durch Verordnung die Hilfsmittel, welche die Anstalt abgibt oder an welche sie einen Kostenbeitrag gewährt; sie regelt die Abgabe sowie das Verfahren. Die Art. 37, 38, 47 und 48 des Gesetzes über die Invalidenversicherung sind sinngemäss anwendbar.\n4) Invaliden Versicherten, denen bis zum Entstehen des Anspruchs auf eine Altersrente der Alters- und Hinterlassenenversicherung Hilfsmittel oder Kostenbeiträge nach dem Gesetz über die Invalidenversicherung zugesprochen wurden, werden solche von der Anstalt weiter ausgerichtet."
    },
    {
      "provision_ref": "art77quater",
      "chapter": "F. Hilfsmittel",
      "section": "77quater",
      "title": "Art. 77quater",
      "content": "Aufgehoben\nG. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art78",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "78",
      "title": "Art. 78 I. Auszahlung der Renten",
      "content": "1) Die Renten werden in der Regel monatlich ausbezahlt. Für die Monate, in denen der Anspruch erlischt, werden die Renten voll ausgerichtet. Die Regierung kann für die Auszahlung minimaler Teilrenten ein besonderes Verfahren vorsehen.\n2) Kinderrenten werden zusammen mit der entsprechenden Altersrente an die rentenberechtigte Person ausbezahlt. Die Regierung kann abweichende Vorschriften über die Auszahlung von Kinderrenten erlassen für Kinder aus getrennter oder geschiedener Ehe.\n3) Handelt es sich bei den nach den Abs. 1 und 2 festgestellten monatlichen Renten um geringfügige Beträge, kann an deren Stelle eine Barwertabfindung ausgerichtet werden, sofern die versicherte Person damit einverstanden ist. Die Regierung bestimmt die Einzelheiten durch Verordnung."
    },
    {
      "provision_ref": "art79",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "79",
      "title": "Art. 79 II. Gewährleistung zweckmässiger Verwendung",
      "content": "1) Verwendet der Rentenberechtigte die Rente nicht für den Unterhalt seiner selbst und der Personen, für welche er zu sorgen hat, oder ist er nachweisbar nicht imstande, die Renten hiefür zu verwenden, und fallen er oder die Personen, für die er zu sorgen hat, deswegen ganz oder teilweise der öffentlichen oder privaten Fürsorge zur Last, so kann die Anstalt ihre Leistungen ganz oder teilweise einer geeigneten Drittperson oder Behörde, die gegenüber dem Rentenberechtigten oder den Personen, für die er zu sorgen hat, gesetzlich oder sittlich unterstützungspflichtig ist oder diese dauernd fürsorgerisch betreut, auszahlen.\n2) Ist dem Rentenberechtigten für diese Angelegenheit ein Sachwalter bestellt, so wird die Rente dem Sachwalter oder einer von diesem bezeichneten Person ausbezahlt.\n3) Die einer Drittperson oder einer Behörde ausbezahlten Renten dürfen von diesen nicht mit Forderungen gegenüber den Rentenberechtigten verrechnet werden und sind ausschliesslich zum Lebensunterhalte des Berechtigten und der Personen, für welche er zu sorgen hat, zu verwenden.\n4) Die Drittperson oder Behörde hat der Anstalt auf Verlangen über die Verwendung der Renten Bericht zu erstatten.\n5) Die Regierung regelt durch Verordnung das Verfahren der Drittauszahlung von Renten."
    },
    {
      "provision_ref": "art80",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "80",
      "title": "Art. 80 III. Verjährung",
      "content": "1) Der Anspruch auf Nachzahlung erlischt mit dem Ablauf von fünf Jahren seit Ende des Monats, für welchen die Leistung geschuldet war.\n2) Aufgehoben\n3) Aufgehoben"
    },
    {
      "provision_ref": "art81",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "81",
      "title": "Art. 81",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art82",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "82",
      "title": "Art. 82 IV. Rückerstattung zu Unrecht bezogener Renten",
      "content": "1) Unrechtmässig bezogene Renten sind zurückzuerstatten. Bei gutem Glauben und grosser Härte kann von der Rückforderung abgesehen werden.\n1bis) Die Erben sind verpflichtet, vom Erblasser unrechtmässig bezogene Renten bis zur Höhe der Erbschaft zurückzuerstatten.\n2) Der Rückforderungsanspruch der Anstalt verjährt mit dem Ablauf eines Jahres, nachdem die Anstalt davon Kenntnis erhalten hat, spätestens aber mit dem Ablauf von fünf Jahren seit dem Bezuge der Rente. Wird der Rückforderungsanspruch von einer strafbaren Handlung hergeleitet, für welche das Strafrecht eine längere Verjährungsfrist vorsieht, so ist diese Frist massgebend.\n3) Die Regierung regelt durch Verordnung das Verfahren.\nV. Rückgriff auf haftpflichtige Dritte\nArt. 82bis\n1. Grundsatz\nGegenüber einem Dritten, der für den Tod oder die Gesundheitsschädigung eines Versicherten haftet, tritt die Alters- und Hinterlassenenversicherung im Zeitpunkt des Ereignisses bis auf die Höhe ihrer gesetzlichen Leistungen in die Ansprüche des Versicherten und seiner Hinterlassenen ein."
    },
    {
      "provision_ref": "art82ter",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "82ter",
      "title": "Art. 82ter 2. Umfang des Übergangs der Ansprüche",
      "content": "1) Die Ansprüche des Versicherten und seiner Hinterlassenen gehen nur soweit auf die Versicherung über, als deren Leistungen zusammen mit dem vom Dritten geschuldeten Ersatz den Schaden übersteigen.\n2) Hat jedoch die Versicherung ihre Leistungen wegen vorsätzlicher oder grobfahrlässiger Herbeiführung des Versicherungsfalles gekürzt, so gehen die Ansprüche des Versicherten und seiner Hinterlassenen entsprechend dem Verhältnis der Versicherungsleistungen zum Schaden auf die Versicherung über.\n3) Die Ansprüche, die nicht auf die Versicherung übergehen, bleiben dem Versicherten und seinen Hinterlassenen gewahrt. Kann nur ein Teil des vom Dritten geschuldeten Ersatzes eingebracht werden, so sind daraus zuerst die Ansprüche des Versicherten und seiner Hinterlassenen zu befriedigen."
    },
    {
      "provision_ref": "art82quater",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "82quater",
      "title": "Art. 82quater 3. Gliederung der Ansprüche",
      "content": "1) Die Ansprüche gehen für Leistungen gleicher Art auf die Versicherung über.\n2) Leistungen gleicher Art sind namentlich:\na) einerseits von der Anstalt zu erbringende Hinterlassenenrenten einschliesslich Weihnachtsgeld und andererseits vom Dritten zu erbringender Ersatz von Versorgerschaden;\nb) einerseits von der Anstalt zu erbringende Altersrenten, die anstelle von Invalidenrenten ausgerichtet werden, einschliesslich Zusatzrenten für Angehörige sowie Weihnachtsgeld und andererseits vom Dritten zu erbringender Ersatz für Erwerbsunfähigkeit."
    },
    {
      "provision_ref": "art82quinquies",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "82quinquies",
      "title": "Art. 82quinquies 4. Ausübung des Rückgriffsrechts",
      "content": "Die Regierung regelt durch Verordnung die Ausübung des Rückgriffsrechtes."
    },
    {
      "provision_ref": "art82sexies",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "82sexies",
      "title": "Art. 82sexies 5. Einschränkung des Rückgriffs",
      "content": "1) Ein Rückgriffsrecht gegen den Ehegatten der versicherten Person, deren Verwandte in auf- und absteigender Linie oder mit ihr in gemeinsamem Haushalt lebende Personen steht dem Versicherungsträger nur zu, wenn sie den Versicherungsfall absichtlich oder grobfahrlässig herbeigeführt haben.\n2) Die gleiche Einschränkung gilt für den Rückgriffsanspruch aus einem Berufsunfall gegen den Arbeitgeber der versicherten Person, gegen dessen Familienangehörige und gegen dessen Arbeitnehmer.\n3) Die Einschränkung des Rückgriffsrechtes des Versicherungsträgers entfällt, wenn und soweit die Person, gegen welche Rückgriff genommen wird, obligatorisch haftpflichtversichert ist."
    },
    {
      "provision_ref": "art83",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "83",
      "title": "Art. 83",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art83bis",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "83bis",
      "title": "Art. 83bis VI. Besitzstandsgarantie",
      "content": "Die auf Grund einer Gesetzesrevision neu berechneten Renten dürfen nicht niedriger sein als die vor der Revision gewährten Renten."
    },
    {
      "provision_ref": "art83ter",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "83ter",
      "title": "Art. 83ter",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art83quater",
      "chapter": "G. Verschiedene Bestimmungen",
      "section": "83quater",
      "title": "Art. 83quater VIII. Auskunfts- und Meldepflicht",
      "content": "1) Die Verwaltungs- und Rechtspflegebehörden von Land und Gemeinden, die Versicherten und ihre allfälligen Arbeitgeberinnen oder Arbeitgeber, die Träger anderer Zweige der sozialen Sicherheit sowie weitere betroffene Institutionen sind verpflichtet, der Anstalt auf Anfrage kostenlos und wahrheitsgetreu die Auskünfte und Unterlagen zu geben, die zur Durchführung des Gesetzes notwendig sind.\n2) Personen, die Leistungen beziehen, haben die für den Leistungsanspruch erheblichen Änderungen zu melden.\n3) Die Regierung regelt die Einzelheiten durch Verordnung. Sie kann auch vorsehen, dass weitere Personen oder Organe, die über Daten oder Unterlagen verfügen, welche zur Durchführung dieses Gesetzes notwendig sind, zur Erteilung von Auskünften und zur Überlassung von Unterlagen herangezogen werden können. Die Regierung kann Vorkehren dafür treffen, dass die Auskunfts- und Meldepflicht rasch befolgt wird; in diesem Zusammenhang kann sie Bussen im Sinne von Art. 99 für den Fall vorsehen, dass die Auskunfts- und Meldepflicht ohne Vorliegen achtenswerter Gründe oder ohne Angabe von Gründen vernachlässigt wird.\n5. Teil\nVerfahren und Rechtspflege"
    },
    {
      "provision_ref": "art83quinquies",
      "chapter": "Verfahren und Rechtspflege",
      "section": "83quinquies",
      "title": "Art. 83quinquies a) Verfügungen der Anstalt und Vergleiche",
      "content": "1) Die Verfügungen der Anstalt sind schriftlich auszufertigen und müssen eine Rechtsmittelbelehrung enthalten. Verfügungen, die dem Begehren der antragstellenden Person nicht oder nur teilweise entsprechen, sind ausreichend und allgemein verständlich zu begründen.\n2) Streitigkeiten über Leistungen nach diesem Gesetz können auch durch Vergleich in Form einer anfechtbaren Verfügung erledigt werden.\n3) Abs. 2 gilt sinngemäss auch im Verfahren bei Erhebung einer Vorstellung.\nb) Rechtsmittel gegen Verfügungen der Anstalt\nArt. 84\n1) Gegen Verfügungen der Anstalt kann binnen vier Wochen das Rechtsmittel der Vorstellung bei der Anstalt erhoben werden. Die Anstalt hat auf die Vorstellung einzutreten und in der Sache neuerlich zu entscheiden.\n2) Im übrigen richtet sich das Verfahren aufgrund des Rechtsmittels der Vorstellung nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege (LVG) und es ist eine Entscheidung nach Art. 82 LVG auszufertigen. Das Verfahren ist kosten- und gebührenfrei.\n3) Sofern eine Vorstellung oder Wiedererwägung nach Ablauf der Frist eingereicht wird, ist gegen eine diesbezügliche Entscheidung der Anstalt kein Rechtsmittel zulässig."
    },
    {
      "provision_ref": "art85",
      "chapter": "Verfahren und Rechtspflege",
      "section": "85",
      "title": "Art. 85",
      "content": "1) Zur Erhebung einer Vorstellung sind alle von der Verfügung betroffenen Personen berechtigt.\n2) Verfügungen über Renten können auch von den Blutsverwandten in auf- und absteigender Linie und den Geschwistern des Rentenansprechers angefochten werden.\n3) Eine gemeinsame Vorstellung von mehreren Personen gegen mehrere Verfügungen ist unzulässig."
    },
    {
      "provision_ref": "art86",
      "chapter": "Verfahren und Rechtspflege",
      "section": "86",
      "title": "Art. 86 c) Berufung an das Obergericht",
      "content": "1) Gegen die aufgrund des Rechtsmittels der Vorstellung getroffene Entscheidung der Anstalt ist das Rechtsmittel der Berufung an das Obergericht zulässig. Die Berufungsfrist beträgt vier Wochen, sie kann nicht verlängert werden. Die Berufung ist zulässig aus den Berufungsgründen der Zivilprozessordnung sowie wegen Unangemessenheit der Entscheidung.\n2) Berufung kann von den in Art. 85 bezeichneten Personen erhoben werden.\n3) Die Berufung ist beim Obergericht einzureichen.\nd) Verfahren\nArt. 87\n1) Bezüglich der Erhebung der Berufung, des Berufungsverfahrens und der Urteilsfällung finden die Bestimmungen der Zivilprozessordnung Anwendung.\n2) Im Falle der Geltendmachung des Berufungsgrundes der Unangemessenheit entscheidet das Obergericht nach freiem Ermessen."
    },
    {
      "provision_ref": "art88",
      "chapter": "Verfahren und Rechtspflege",
      "section": "88",
      "title": "Art. 88",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art89",
      "chapter": "Verfahren und Rechtspflege",
      "section": "89",
      "title": "Art. 89",
      "content": "Aufgehoben\ne) Kosten und Gebühren\nArt. 90\n1) Das Berufungsverfahren ist kosten- und gebührenfrei. Es dürfen weder der Anstalt noch dem Berufungswerber Gebühren oder Gerichtskosten auferlegt werden.\n2) Wird der Berufung stattgegeben, so ist die Anstalt zum Ersatze der durch das Berufungsverfahren dem Berufungswerber aufgelaufenen Kosten und Auslagen verpflichtet."
    },
    {
      "provision_ref": "art91",
      "chapter": "Verfahren und Rechtspflege",
      "section": "91",
      "title": "Art. 91",
      "content": "Bei leichtsinniger oder mutwilliger Berufung kann dem Berufungswerber eine Spruchgebühr und die Gerichtskosten, sowie der Ersatz der Kosten des Verfahrens auferlegt werden."
    },
    {
      "provision_ref": "art92",
      "chapter": "Verfahren und Rechtspflege",
      "section": "92",
      "title": "Art. 92",
      "content": "Aufgehoben\nf) Revision an den Obersten Gerichtshof\nArt. 93\n1) Gegen Urteile des Obergerichtes ist das Rechtsmittel der Revision an den Obersten Gerichtshof zulässig.\n2) Bezüglich der Erhebung der Revision und des Revisionsverfahrens finden die Bestimmungen der Zivilprozessordnung Anwendung."
    },
    {
      "provision_ref": "art94",
      "chapter": "Verfahren und Rechtspflege",
      "section": "94",
      "title": "Art. 94",
      "content": "Die Revision kann einlegen:\na) der vom Berufungsentscheid Betroffene;\nb) wer an das Obergericht Berufung eingelegt hatte;\nc) der gemäss Art. 85 an Stelle des Berufungswerbers an das Obergericht hätte Berufung einreichen können;\nd) die Anstalt."
    },
    {
      "provision_ref": "art95",
      "chapter": "Verfahren und Rechtspflege",
      "section": "95",
      "title": "Art. 95",
      "content": "Bezüglich der Kosten und Gebühren finden im Revisionsverfahren die Art. 90 und 91 Anwendung."
    },
    {
      "provision_ref": "art96",
      "chapter": "Verfahren und Rechtspflege",
      "section": "96",
      "title": "Art. 96",
      "content": "Die Rechtsmittelinstanzen haben von Amts wegen die für die Entscheidung oder für das Urteil erheblichen Tatsachen festzustellen."
    },
    {
      "provision_ref": "art97",
      "chapter": "Verfahren und Rechtspflege",
      "section": "97",
      "title": "Art. 97 g) Die Wiederaufnahme",
      "content": "Die Wiederaufnahme erfolgt über Antrag einer nach Art. 85 ermächtigten Person nach den Vorschriften der §§ 498 ff. ZPO. Die Zuständigkeit zur Wiederaufnahme und das Wiederaufnahmeverfahren richten sich nach den Bestimmungen der ZPO."
    },
    {
      "provision_ref": "art97bis",
      "chapter": "Verfahren und Rechtspflege",
      "section": "97bis",
      "title": "Art. 97bis h) Rechtskraft und Vollstreckbarkeit",
      "content": "1) Die Verfügungen der Anstalt erwachsen in Rechtskraft, sofern gegen sie nicht innert offener Frist Vorstellung erhoben wurde.\n2) Die Anstalt kann in ihrer Verfügung einer allfälligen Vorstellung die aufschiebende Wirkung entziehen, auch wenn die Verfügung auf eine Geldleistung gerichtet ist. Der Entzug kann unter anderem dann erfolgen, wenn die Vorstellung offensichtlich aussichtslos wäre und bei aufschiebender Wirkung einer Vorstellung befürchtet werden müsste, dass die bis zum Abschluss des Rechtsmittelverfahrens weiter auszuzahlenden Geldleistungen, die mit der bekämpften Verfügung aberkannt wurden, voraussichtlich nicht oder nur mit unverhältnismässigen Schwierigkeiten hereingebracht werden könnten. Das Obergericht kann die von der Anstalt entzogene aufschiebende Wirkung wieder herstellen. Über den Antrag um Wiederherstellung der aufschiebenden Wirkung ist ohne Verzug zu entscheiden. Der Beschluss des Obergerichtes stellt eine selbständige anfechtbare Zwischenentscheidung dar, welche innert 14 Tagen durch Rekurs beim Obersten Gerichtshof angefochten werden kann. Es finden die Vorschriften der §§ 488 ff. ZPO entsprechend Anwendung.\n3) Wird die aufschiebende Wirkung willkürlich entzogen, so haftet die Anstalt für den daraus erwachsenden Schaden.\n4) Die Entscheidungen des Obergerichtes erwachsen in Rechtskraft, sofern dagegen nicht innert offener Frist ein Rechtsmittel an den Obersten Gerichtshof erhoben wurde.\n5) Die auf Geldzahlung gerichteten rechtskräftigen Verfügungen der Anstalt und die rechtskräftigen Entscheidungen der Rechtsmittelinstanzen stellen Exekutionstitel im Sinne von Art. 1 der Exekutionsordnung dar. Das gleiche gilt für angefochtene Verfügungen, wenn der Vorstellung die aufschiebende Wirkung entzogen wurde.\n6. Teil\nStrafbestimmungen"
    },
    {
      "provision_ref": "art98",
      "chapter": "Strafbestimmungen",
      "section": "98",
      "title": "Art. 98 Vergehen",
      "content": "1) Vom Landgericht wird, sofern nicht ein mit einer höheren Strafe bedrohtes Vergehen oder Verbrechen des Strafgesetzbuches vorliegt, wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft, wer:\na) durch unwahre oder unvollständige Angaben oder in anderer Weise für sich oder einen anderen eine Leistung aufgrund dieses Gesetzes erwirkt, die ihm oder dem anderen nicht zukommt;\nb) sich durch unwahre oder unvollständige Angaben oder in anderer Weise der Beitragspflicht ganz oder teilweise entzieht;\nc) als Arbeitgeber einem Arbeitnehmer um die Beiträge gekürzte Löhne ausrichtet und, anstatt die der Anstalt geschuldeten Arbeitnehmerbeiträge zu bezahlen, die Beiträge selber verbraucht oder damit andere Forderungen begleicht;\nd) bei der Durchführung dieses Gesetzes seine Stellung als Organ oder Angestellter zum Nachteil Dritter oder zum eigenen Vorteil missbraucht;\ne) als Revisor oder Revisionsgehilfe die ihm bei der Durchführung einer Revision bzw. Kontrolle oder bei Abfassung oder Erstattung des Revisions- bzw. Kontrollberichtes obliegenden Pflichten in grober Weise verletzt.\n2) Die Strafbarkeit wegen einer strafbaren Handlung nach Abs. 1 Bst. c wird durch tätige Reue aufgehoben. Diese liegt vor, wenn der Täter bis zum Schluss der Verhandlung die ausstehenden Beträge zur Gänze einzahlt oder sich der Anstalt gegenüber vertraglich zur Nachzahlung der ausstehenden Beträge binnen einer bestimmten Zeit verpflichtet. Die Strafbarkeit lebt wieder auf, wenn der Täter seine eingegangene Verpflichtung nicht einhält.\n3) Die Staatsanwaltschaft verständigt die Anstalt über die Einleitung und Einstellung von Strafverfahren; die Gerichte übermitteln Ausfertigungen von rechtskräftigen Urteilen.\n4) Die Verfolgungsverjährung beträgt drei Jahre."
    },
    {
      "provision_ref": "art99",
      "chapter": "Strafbestimmungen",
      "section": "99",
      "title": "Art. 99 Verwaltungsübertretungen",
      "content": "1) Von der Anstalt wird, sofern nicht ein Tatbestand nach Art. 98 vorliegt, nach vorausgegangener Mahnung mit einer Busse bis zu 2 000 Franken, im Wiederholungsfall innert zweier Jahre mit einer Busse bis zu 5 000 Franken bestraft, wer:\na) sich einer Kontrolle widersetzt oder sie unmöglich macht;\nb) die Auskunftspflicht verletzt, indem er eine unwahre oder unvollständige Auskunft erteilt oder die Auskunft verweigert;\nc) seine Meldepflicht verletzt;\nd) die vorgeschriebenen Formulare nicht oder nicht wahrheitsgetreu ausfüllt;\ne) sonstige Ordnungs- und Kontrollvorschriften verletzt.\n2) Bei Übertretungen nach Abs. 1 ist der Täter in geringfügigen Fällen nicht zu bestrafen.\n3) Das Verfahren richtet sich nach den Vorschriften des Verwaltungsstrafgesetzes.\n4) Für die Erledigung von Beschwerden gegen Strafverfügungen und Verwaltungsstrafentscheide der Anstalt ist die Beschwerdekommission für Verwaltungsangelegenheiten zuständig."
    },
    {
      "provision_ref": "art99bis",
      "chapter": "Strafbestimmungen",
      "section": "99bis",
      "title": "Art. 99bis Verantwortlichkeit",
      "content": "1) Wird die Zuwiderhandlung im Geschäftsbetrieb einer juristischen Person, einer Personengesellschaft oder einer Einzelfirma begangen, so finden die Bestimmungen nach Art. 98 und 99 auf die Personen Anwendung, welche für sie gehandelt haben oder hätten handeln sollen, unter solidarischer Haftung der juristischen Person, der Personengesellschaft oder des Inhabers der Einzelfirma für Geldstrafen, Bussen und Kosten.\n2) Auf Zuwiderhandlungen, die im Betrieb einer Körperschaft oder Anstalt des öffentlichen Rechts begangen werden, findet Abs. 1 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art99ter",
      "chapter": "Strafbestimmungen",
      "section": "99ter",
      "title": "Art. 99ter",
      "content": "Aufgehoben\n7. Teil\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art100",
      "chapter": "Schlussbestimmungen",
      "section": "100",
      "title": "Art. 100 k) Vollzug des Gesetzes",
      "content": "1) Die Regierung erlässt die zum Vollzug des Gesetzes erforderlichen Verordnungen.\n2) Aufgehoben\n3) Aufgehoben"
    },
    {
      "provision_ref": "art101",
      "chapter": "Schlussbestimmungen",
      "section": "101",
      "title": "Art. 101 Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art102",
      "chapter": "Schlussbestimmungen",
      "section": "102",
      "title": "Art. 102",
      "content": "1) Dieses Gesetz wird aufgrund von Art. 66 der Verfassung und Art. 30 Ziff. 1 Bst. a des Gesetzes betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten vom 31. August 1921 der Volksabstimmung unterstellt.\n2) Das Datum des Inkrafttretens dieses Gesetzes wird nach dessen Annahme durch das Volk und nach erfolgter Sanktion seitens des Landesfürsten durch Landtagsbeschluss festgesetzt."
    },
    {
      "provision_ref": "art103",
      "chapter": "Schlussbestimmungen",
      "section": "103",
      "title": "Art. 103",
      "content": "1) Die Regierung, nach Kenntnisnahme von dem Berichte über das Ergebnis der Volksabstimmung vom 14. Dezember 1952, wonach sich ergibt:\nZahl der Stimmberechtigten 3 379\nEingegangene Stimmzettel 3 051\nAnnehmende sind 1574\nVerwerfende sind 1366\nUngültige Stimmen 6\nLeere Stimmen 105\nbeschliesst:\n2) Die Referendumsvorlage über das Gesetz betr. die Alters- und Hinterlassenenversicherung wird vom Volke als angenommen erklärt.\nVaduz, den 15. Dezember 1952\ngez. Franz Josef\ngez. Alexander Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n831.10 G über die Alters- und Hinterlassenenversicherung (AHVG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1965 Nr. 48 ausgegeben am 28. Dezember 1965\nGesetz\nvom 10. Dezember 1965\nbetreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung (vom 14. Dezember 1952 in der Fassung der Gesetze vom 23. Dezember 1958, 19. November 1959, 23. Dezember 1959, 28. Dezember 1962, 28. Dezember 1963 und 23. Juli 1964)\n...\n§ 2\nÜbergangsbestimmungen\nDieses Gesetz ist vom Zeitpunkt des Inkrafttretens an auch auf Fälle, in denen der Rentenanspruch schon vorher begründet worden ist, anzuwenden, doch gelten folgende besondere Bestimmungen:\na) Die Mindestbeiträge der laufenden ordentlichen Renten werden um ein Viertel und die übrigen laufenden ordentlichen Renten um ein Drittel erhöht. Vorbehalten bleiben die Kürzungsbestimmungen. Wird in der Folge die Rente durch eine solche anderer Art, aber mit gleicher Berechnungsgrundlage abgelöst, so erfährt auch diese eine entsprechende Erhöhung. Ändert sich dagegen die Berechnungsgrundlage, so ist die neue Rente nach den Bestimmungen dieses Gesetzes zu berechnen, wobei für die Ermittlung des durchschnittlichen Jahresbeitrages der Zuschlag von 20 Franken gemäss Art. 72 Abs. 4 des Gesetzes vom 28. Dezember 1963 betreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung durch die Aufwertung gemäss Art. 64 Abs. 5 ersetzt wird; die neue Rente darf in keinem Fall niedriger sein als die bisherige.\nb) Die bisherigen ungekürzten Teilrenten werden in Vollrenten nach geltendem Recht umgewandelt. Die bisherigen gekürzten Teil- und Vollrenten werden in Teilrenten nach geltendem Recht umgewandelt. Vollrenten, die an die Stelle bisheriger Teilrenten treten, werden gemäss Bst. a erhöht. Wird nach geltendem Recht eine Teilrente gewährt, so ist deren Höhe nach den Bestimmungen dieses Gesetzes zu bestimmen, wobei Bst. a Abs. 4 sinngemäss anwendbar ist; die neue Teilrente muss die bisherige, falls es sich um das Rentenminimum handelt, mindestens um ein Viertel, in allen übrigen Fällen mindestens um ein Drittel übersteigen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1969 Nr. 2 ausgegeben am 24. Januar 1969\nGesetz\nvom 21. Dezember 1968\nbetreffend die Änderung der Gesetze über die Alters- und Hinterlassenenversicherung und die Invalidenversicherung\n...\nIII.\na) Die Bestimmungen gemäss Ziff. I über die Berechnung, die Höhe und den Aufschub der ordentlichen Renten finden auf die vom Zeitpunkt des Inkrafttretens dieses Gesetzes an neu entstehenden Renten der Alters- und Hinterlassenenversicherung sowie der Invalidenversicherung Anwendung. Für die Ermittlung des durchschnittlichen Jahreseinkommens sind die für die Zeit vor dem Inkrafttreten dieses Gesetzes anrechenbaren Beiträge mit 25 zu vervielfachen.\nb) Die beim Inkrafttreten dieses Gesetzes laufenden ordentlichen Renten werden um ein Drittel, jedenfalls aber auf die jeweiligen neuen Mindestbeträge erhöht. Vorbehalten bleiben die Kürzungsbestimmungen. Wird die Rente durch eine solche anderer Art, aber mit gleicher Berechnungsgrundlage abgelöst, so erfährt auch diese eine entsprechende Erhöhung. Ändert sich dagegen die Berechnungsgrundlage, so ist die neue Rente nach den Bestimmungen gemäss Ziff. I zu berechnen; die neue Rente darf in keinem Fall niedriger sein als diejenige, die bei unveränderter Berechnungsgrundlage zugesprochen worden wäre.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1973 Nr. 4 ausgegeben am 30. Januar 1973\nGesetz\nvom 18. Dezember 1972\nbetreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen\nAufgehoben\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1977 Nr. 5 ausgegeben am 13. Januar 1977\nGesetz\nvom 25. November 1976\nbetreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nÜbergangsbestimmungen\nNeuberechnung der laufenden Renten auf 1.1.1977\nDie am 1. Januar 1977 laufenden Renten der Alters- und Hinterlassenenversicherung und der Invalidenversicherung werden um 5 % erhöht.\nDie Monatsrenten sind so zu runden, dass Beträge von 50 und mehr Rappen auf den nächsten Franken erhöht und Beträge von weniger als 50 Rappen auf den nächsten Franken herabgesetzt werden.\nVorbehalten bleiben die Kürzungsbestimmungen bei den Renten der Alters- und Hinterlassenenversicherung und der Invalidenversicherung.\nMit der Rentenerhöhung auf 1. Januar 1977 gilt die Teuerung bis zu einem Stand des schweizerischen Landesindexes der Konsumentenpreise von 167.5 als ausgeglichen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1980 Nr. 7 ausgegeben am 9. Februar 1980\nGesetz\nvom 19. Dezember 1979\nbetreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\n§ 2\nÜbergangsbestimmungen\nNeuberechnung der laufenden Renten auf 1. Januar 1980\nDie am 1. Januar 1980 laufenden Renten der Alters- und Hinterlassenenversicherung und der Invalidenversicherung werden um 4.76 % erhöht.\nDie Monatsrenten sind so zu runden, dass Beträge von 50 und mehr Rappen auf den nächsten Franken erhöht und Beträge von weniger als 50 Rappen auf den nächsten Franken herabgesetzt werden.\nVorbehalten bleiben die Kürzungsbestimmungen bei den Renten der Alters- und Hinterlassenenversicherung und der Invalidenversicherung.\nMit der Rentenerhöhung auf 1. Januar 1980 gilt die Teuerung bis zu einem Stand des schweizerischen Landesindexes der Konsumentenpreise von 175.5 Punkten (September 1966 = 100) bzw. 104.1 Punkten (September 1977 = 100) als ausgeglichen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1981 Nr. 66 ausgegeben am 31. Dezember 1981\nGesetz\nvom 9. Juli 1981\nbetreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen"
    },
    {
      "provision_ref": "par1",
      "chapter": "II.",
      "section": "1",
      "title": "§ 1",
      "content": "Der neue Art. 36 Abs. 2 Bst. a des Gesetzes gelangt mit dessen Inkrafttreten in dem Sinne zur Anwendung, dass alle Jugendlichen, die vor dem betreffenden gesetzlichen Zeitpunkt das Minimalalter noch nicht erreicht haben, von der Beitragspflicht befreit sind."
    },
    {
      "provision_ref": "par2",
      "chapter": "II.",
      "section": "2",
      "title": "§ 2",
      "content": "Die untere Altersgrenze der Ehefrau für den Anspruch auf eine Zusatzrente wird an die Grenze nach Art. 56bis Abs. 1 wie folgt angepasst: Für das erste Kalenderjahr nach Inkrafttreten dieses Gesetzes wird die bisherige Grenze von 45 Jahren um 2 Jahre, für jedes weitere Kalenderjahr um ein Jahr erhöht."
    },
    {
      "provision_ref": "par3",
      "chapter": "II.",
      "section": "3",
      "title": "§ 3",
      "content": "Die Art. 82bis bis 82quinquies gelten für Fälle, in denen das ersatzbegründende Ereignis nach dem Inkrafttreten dieser Bestimmungen eingetreten ist."
    },
    {
      "provision_ref": "par4",
      "chapter": "II.",
      "section": "4",
      "title": "§ 4",
      "content": "Art. 64 Abs. 2 und 3 gelten für die nach ihrem Inkrafttreten neu entstehenden Renten. Für die in diesem Zeitpunkt laufenden Renten gelten die bisherigen Bestimmungen weiterhin, selbst wenn die Rentenart ändert."
    },
    {
      "provision_ref": "par5",
      "chapter": "II.",
      "section": "5",
      "title": "§ 5",
      "content": "Die Übergangsbestimmungen zur Alters- und Hinterlassenenversicherung im Gesetz vom 30. Januar 1973, LGBl. 1973 Nr. 4, werden aufgehoben.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1981 Nr. 67 ausgegeben am 31. Dezember 1981\nGesetz\nvom 25. November 1981\nbetreffend die Änderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nII.\nÜbergangsbestimmungen betreffend die Anpassung der Renten an die Lohn- und Preisentwicklung"
    },
    {
      "provision_ref": "par6",
      "chapter": "II.",
      "section": "6",
      "title": "§ 6 Änderung der beitragsrechtlichen Bestimmungen",
      "content": "1) In Fällen, in denen aufgrund von Art. 36 Abs. 2 Bst. b und c der bisherigen Bestimmungen eine Person von der Beitragspflicht befreit war, werden für die Erfüllung der Anspruchsvoraussetzungen und für die Berechnung der Rente die entsprechenden Zeiten sowie - unter Verzicht auf den Beitragseinzug - der jeweilige jährliche Mindestbeitrag berücksichtigt.\n2) Die Höhe des Mindestbeitrags gemäss Art. 43 wird bis zum 31. Dezember 1998 bei 76 Franken im Jahr belassen; der Mindestbeitrag wird mit Wirkung ab dem 1. Januar 1999 auf 228 Franken im Jahr erhöht."
    },
    {
      "provision_ref": "par7",
      "chapter": "II.",
      "section": "7",
      "title": "§ 7 Laufende ausserordentliche Renten",
      "content": "1) Die gemäss den bisherigen Bestimmungen laufenden ausserordentlichen Renten werden durch ordentliche Renten ersetzt. Als massgebendes durchschnittliches Jahreseinkommen wird das 12fache des am 1. Januar 1997 anwendbaren Mindestbetrages der Altersrente angerechnet. Bei Anwendung dieses massgebenden durchschnittlichen Jahreseinkommens wird jene Rentenskala festgesetzt, die dem im Vergleich zu der zuletzt ausgerichteten monatlichen ausserordentlichen Rente nächsthöheren Betrag entspricht.\n2) Ehepaar-Altersrenten werden nach der Umrechnung in ordentliche Renten gemäss Abs. 1 nach den Grundsätzen von § 2 Abs. 2 und 9 durch Renten nach neuem Recht ersetzt.\n3) Bezügerinnen einfacher Altersrenten können beantragen, dass ihre Rente anstelle der Umrechnung in eine ordentliche Rente gemäss Abs. 1 mit Wirkung ab dem 1. Januar 1997 nach den Grundsätzen des neuen Rechts festgesetzt wird; höhere Rentenbetreffnisse werden vorbehaltlich der Verjährungsvorschriften von Art. 80 des Gesetzes mit Wirkung ab dem 1. Januar 1997 ausgerichtet.\n4) Laufende Kinderrenten zu Altersrenten betragen ab dem 1. Januar 1997 40 % der nach den Abs. 1, 2 und 3 ermittelten Altersrente, zu der sie ausgerichtet werden.\n5) Laufende Waisenrenten nach dem Tode der Mutter werden, ohne dass zunächst eine Umrechnung nach Massgabe von Abs. 1 erfolgt, bis zum 1. Januar 1998 rückwirkend auf den 1. Januar 1997 nach den Grundsätzen des neuen Rechts festgesetzt, es sei denn, die Umrechnung nach Massgabe von Abs. 1 führt zu einem günstigeren Ergebnis; laufende Vollwaisenrenten werden nach der Umrechnung in ordentliche Renten gemäss Abs. 1 nach den Grundsätzen von § 2 Abs. 2 und 9 durch Renten nach neuem Recht ersetzt.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2000 Nr. 204 ausgegeben am 6. November 2000\nGesetz\nvom 13. September 2000\nbetreffend die Abänderung des Gesetzes über die Alters- und Hinterlassenenversicherung\n...\nIII.\nÜbergangsbestimmungen"
    }
  ],
  "definitions": []
}
