{
  "id": "li-konso-2000241000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein, der Österreichischen Bundesregierung und dem Schweizerischen Bundesrat über die Übernahme von Personen (Rückübernahmeabkommen)",
  "title_en": "",
  "short_name": "Rückübernahmeabkommen",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2000241000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein, der Österreichischen Bundesregierung und dem Schweizerischen Bundesrat über die Übernahme von Personen (Rückübernahmeabkommen)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Übernahme eigener Staatsangehöriger",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Jede Vertragspartei übernimmt formlos die Person, die im Hoheitsgebiet der ersuchenden Vertragspartei die geltenden Voraussetzungen für die Einreise oder den Aufenthalt nicht oder nicht mehr erfüllt, wenn nachgewiesen oder glaubhaft gemacht wird, dass sie die Staatsangehörigkeit der ersuchten Vertragspartei besitzt.\n2) Die ersuchende Vertragspartei nimmt diese Person unter denselben Voraussetzungen zurück, wenn die Nachprüfung ergibt, dass sie zum Zeitpunkt der Übernahme nicht im Besitz der Staatsangehörigkeit der ersuchten Vertragspartei war."
    },
    {
      "provision_ref": "art2",
      "chapter": "Übernahme eigener Staatsangehöriger",
      "section": "2",
      "title": "Art. 2",
      "content": "Falls die Staatsangehörigkeit nicht mit Sicherheit festgestellt werden kann, wird die diplomatische Mission oder konsularische Vertretung jener Vertragspartei, deren Staatsangehörigkeit die Person vermutlich besitzt, diese auf Ersuchen unverzüglich klarstellen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Übernahme eigener Staatsangehöriger",
      "section": "3",
      "title": "Art. 3",
      "content": "Bei der Übergabe einer Person, die wegen ihres Alters, Gesundheitszustandes oder aus anderen schwerwiegenden Gründen besonderer Pflege bedarf oder bei der besondere Schutz- oder Sicherheitsmassnahmen erforderlich sind, einigen sich die Vertragsparteien vorher über den Ort und die Zeit der Übergabe. Die Übergabe erfolgt möglichst rasch.\nAbschnitt II\nÜbernahme von Drittstaatsangehörigen"
    },
    {
      "provision_ref": "art4",
      "chapter": "Übernahme von Drittstaatsangehörigen",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jede Vertragspartei übernimmt auf Antrag der anderen Vertragspartei ohne besondere Formalitäten die Person, die nicht die Staatsangehörigkeit einer Vertragspartei besitzt (im folgenden Drittstaatsangehöriger), wenn nachgewiesen oder glaubhaft gemacht wird, dass sie aus dem Hoheitsgebiet der ersuchten Vertragspartei rechtswidrig in das Hoheitsgebiet der ersuchenden Vertragspartei eingereist ist. Rechtswidrig ist eine Einreise, wenn der Drittstaatsangehörige im Zeitpunkt der Einreise in das Hoheitsgebiet der ersuchenden Vertragspartei die nach den innerstaatlichen Vorschriften der ersuchenden Vertragspartei geltenden Voraussetzungen für die Einreise nicht erfüllt.\n2) Die Übernahmeverpflichtung gemäss Abs. 1 besteht nicht für\n1. Staatsangehörige dritter Staaten, die mit der ersuchenden Vertragspartei eine gemeinsame Grenze haben;\n2. Drittstaatsangehörige, denen nach ihrer Einreise ein Visum oder ein anderer Aufenthaltstitel durch die ersuchende Vertragspartei ausgestellt wurde, es sei denn, dass diese Personen Visa oder andere Aufenthaltstitel besitzen, die von der ersuchten Vertragspartei ausgestellt wurden und die länger gültig sind als jene der ersuchenden Vertragspartei;\n3. Drittstaatsangehörige, für die nicht innerhalb von 6 Monatennach Kenntnis der jeweiligen Behörden von der rechtswidrigen Einreise ein Übernahmeersuchen gestellt wird; für Drittstaatsangehörige, die sich seit mehr als einem Jahr auf dem Hoheitsgebiet der ersuchenden Vertragspartei aufgehalten haben, ist eine Übernahme nicht mehr möglich;\n4. Drittstaatsangehörige, denen die ersuchende Vertragspartei entweder den Flüchtlingsstatus gemäss der Genfer Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge, abgeändert durch das Protokoll von New York vom 31. Jänner 1967, oder den Status von Staatenlosen gemäss der Konvention von New York vom 28. September 1954 über die Rechtsstellung von Staatenlosen zuerkannt hat.\n3) Die ersuchende Vertragspartei nimmt einen Drittstaatsangehörigen ohne besondere Formalitäten zurück, wenn die ersuchte Vertragsparteiinnerhalb von 6 Monatennach der Übernahme des Drittstaatsangehörigen festgestellt hat, dass die Voraussetzungen nach Abs. 1 nicht vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Übernahme von Drittstaatsangehörigen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Der Antrag auf Übernahme muss die Angaben zur Identität, zu den eventuell im Besitz des Drittstaatsangehörigen befindlichen Dokumenten, zum Aufenthalt im Hoheitsgebiet der ersuchten Vertragspartei und zu den Umständen seiner rechtswidrigen Einreise in das Hoheitsgebiet der ersuchenden Vertragspartei enthalten.\n2) Die ersuchte Vertragspartei beantwortet die Anträge gemäss Art. 4 Abs. 1 unverzüglich, längstens jedoch innerhalb von 14 Tagen. Die Übernahme des Drittstaatsangehörigen erfolgt unverzüglich, längstens jedoch innerhalb einer Frist von drei Monaten, nachdem die ersuchte Vertragspartei der Übernahme zugestimmt hat. Diese Frist wird auf Antrag der ersuchenden Vertragspartei für die Dauer rechtlicher oder tatsächlicher Hindernisse verlängert."
    },
    {
      "provision_ref": "art6",
      "chapter": "Übernahme von Drittstaatsangehörigen",
      "section": "6",
      "title": "Art. 6",
      "content": "Als Aufenthaltstitel im Sinne dieses Abschnitts gilt jede von einer Vertragspartei ausgestellte Erlaubnis gleich welcher Art, die zum Aufenthalt in deren Hoheitsgebiet berechtigt. Hierzu zählt nicht die befristete Zulassung zum Aufenthalt im Hoheitsgebiet einer der Vertragsparteien im Hinblick auf die Behandlung eines Asylbegehrens oder eines Antrags auf einen Aufenthaltstitel.\nAbschnitt III\nDurchbeförderung und Begleitung"
    },
    {
      "provision_ref": "art7",
      "chapter": "Durchbeförderung und Begleitung",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Jede Vertragspartei übernimmt die polizeiliche Durchbeförderung von Drittstaatsangehörigen, wenn die andere Vertragspartei darum ersucht und die Übernahme durch den Zielstaat und die Weiterreise durch allfällige weitere Durchbeförderungsstaaten sichergestellt ist.\n2) Das Ersuchen um Durchbeförderung muss Angaben insbesondere zur Identität des Drittstaatsangehörigen, zu Datum, Zeit und Ort der Durchbeförderung sowie zum allenfalls erforderlichen Begleitpersonal enthalten. Das Ersuchen muss darüber hinaus die Erklärung enthalten, dass die Voraussetzungen nach Abs. 1 gegeben und keine Ablehnungsgründe nach Abs. 3 bekannt sind.\n3) Die Durchbeförderung wird nicht beantragt und kann abgelehnt werden, wenn die Person im Zielstaat oder in einem allfälligen weiteren Durchbeförderungsstaat Gefahr läuft, unmenschlicher oder erniedrigender Behandlung oder Strafe oder der Todesstrafe unterworfen zu werden, oder in seinem Leben oder seiner Freiheit aus Gründen seiner Rasse, seiner Religion, seiner Nationalität, seiner Zugehörigkeit zu einer bestimmten sozialen Gruppe oder seiner politischen Ansichten bedroht wäre. Die Durchbeförderung kann darüber hinaus abgelehnt werden, wenn der Drittstaatsangehörige im ersuchten Staat strafgerichtlich verfolgt werden müsste oder ihm im Zielstaat oder in einem allfälligen weiteren Durchbeförderungsstaat strafrechtliche Verfolgung droht.\n4) Ein Transitvisum der ersuchten Vertragspartei ist nicht erforderlich.\n5) Trotz erteilter Bewilligung können zur Durchbeförderung übernommene Personen an die andere Vertragspartei zurückgegeben werden, wenn nachträglich Tatsachen im Sinne des Abs. 2 eintreten oder bekannt werden, die einer Durchbeförderung entgegenstehen, oder wenn die Weiterreise oder die Übernahme durch den Zielstaat nicht mehr gesichert ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "Durchbeförderung und Begleitung",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Erfolgt die Durchbeförderung auf dem Landweg, so übernimmt das Personal der ersuchten Vertragspartei ab der Übergabe die notwendige Begleitung.\n2) Erfolgt die Durchbeförderung auf dem Luftweg unter Begleitung des Personals der ersuchenden Vertragspartei oder unbegleitet, so überwacht die ersuchte Vertragspartei im Falle der Weiterreise auf dem Luftweg die Zwischenlandung auf ihrem Flughafen.\nAbschnitt IV\nKosten"
    },
    {
      "provision_ref": "art9",
      "chapter": "Kosten",
      "section": "9",
      "title": "Art. 9",
      "content": "Alle mit der Übernahme zusammenhängenden Kosten bis zur Grenze der ersuchten Vertragspartei sowie die Kosten der Durchbeförderung trägt die ersuchende Vertragspartei. Das gleiche gilt für die Fälle der Rückübernahme.\nAbschnitt V\nDatenschutz"
    },
    {
      "provision_ref": "art10",
      "chapter": "Datenschutz",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Soweit für die Durchführung dieses Abkommens personenbezogene Daten zu übermitteln sind, dürfen diese Informationen ausschliesslich betreffen:\n1. die Personalien der zu übergebenden Person und gegebenenfalls der Angehörigen (Name, Vorname, gegebenenfalls früherer Name, Beinamen oder Pseudonyme, Aliasnamen, Geburtsdatum und -ort, Geschlecht, derzeitige und gegebenenfalls frühere Staatsangehörigkeit);\n2. den Reisepass, den Personalausweis, sonstige Identitäts- und Reisedokumente und Passierscheine (Nummer, Gültigkeitsdauer, Ausstellungsdatum, ausstellende Behörde, Ausstellungsort usw.);\n3. sonstige zur Identifizierung der zu übergebenden Personen erforderliche Angaben;\n4. die Aufenthaltsorte und Reisewege;\n5. die ausgestellten Aufenthaltstitel oder Visa.\n2) Soweit personenbezogene Daten im Rahmen dieses Abkommens übermittelt werden, gelten die nachfolgenden Bestimmungen unter Beachtung der für jede Vertragspartei geltenden innerstaatlichen Rechtsvorschriften:\n1. Die Verwendung der Daten durch den Empfänger ist nur zu dem angegebenen Zweck und zu den durch die übermittelnde Behörde vorgeschriebenen Bedingungen zulässig.\n2. Der Empfänger unterrichtet die übermittelnde Behörde auf Ersuchen über die Verwendung der übermittelten Daten und über die dadurch erzielten Ergebnisse.\n3. Personenbezogene Daten dürfen nur an die zuständigen Stellen übermittelt werden. Die weitere Übermittlung an andere Stellen darf nur mit vorheriger Zustimmung der übermittelnden Stelle erfolgen.\n4. Die übermittelnde Behörde ist verpflichtet, auf die Richtigkeit der zu übermittelnden Daten sowie auf die Erforderlichkeit und Verhältnismässigkeit in bezug auf den mit der Übermittlung verfolgten Zweck zu achten. Dabei sind die nach dem jeweiligen innerstaatlichen Recht geltenden Übermittlungsverbote zu beachten. Erweist es sich, dass unrichtige Daten oder Daten, die nicht übermittelt werden durften, übermittelt worden sind, so ist dies dem Empfänger unverzüglich mitzuteilen. Er ist verpflichtet, die Berichtigung oder Vernichtung vorzunehmen.\n5. Die übermittelnde und empfangende Behörde sind verpflichtet, die Übermittlung von personenbezogenen Daten aktenkundig zu machen.\n6. Die übermittelnde und die empfangende Behörde sind verpflichtet, die übermittelten personenbezogenen Daten wirksam gegen unbefugten Zugang, unbefugte Veränderung und unbefugte Bekanntgabe zu schützen.\n7. Die übermittelten personenbezogenen Daten sind nur solange aufzubewahren, wie es der Zweck, für den sie übermittelt worden sind, erfordert. Übermittelte Daten, die von der übermittelnden Behörde gelöscht werden, sind binnen sechs Monaten auch vom Empfänger zu löschen. Soweit das innerstaatliche Recht dies vorsieht, unterliegen die Verarbeitung und Verwendung dieser Daten der Kontrolle durch ein unabhängiges Organ.\n8. Dem Betroffenen ist bei Nachweis seiner Identität auf Antrag über die zu seiner Person vorhandenen Informationen sowie über den vorgesehenen Verwendungszweck nach Massgabe der innerstaatlichen Rechtsvorschriften Auskunft zu erteilen.\n3) Das Bundesrecht der Schweizerischen Eidgenossenschaft gilt bis zum Inkrafttreten eigener datenschutzrechtlicher Bestimmungen auch für das Fürstentum Liechtenstein, soweit eine Datenbearbeitung gestützt auf diesen Vertrag betroffen ist.\nAbschnitt VI\nDurchführungsbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Durchführungsbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Die zur Durchführung dieses Abkommens erforderlichen weiteren Regelungen über\n1. die Art und Weise der gegenseitigen Verständigung und die praktische Vorgangsweise,\n2. die Angaben, die in den Übernahme- und Durchbeförderungsanträgen enthalten sein müssen,\n3. die Unterlagen und Beweismittel bzw. Mittel zur Glaubhaftmachung, die zur Übernahme erforderlich sind, und die Wertigkeit dieser Mittel,\n4. die für die Durchführung dieses Abkommens zuständigen Stellen,\n5. die Kostenregelung und\n6. die Abhaltung von Expertengesprächen\nwerden in einem Protokoll zur Durchführung dieses Abkommens vereinbart.\nAbschnitt VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12",
      "content": "Fragen zur Auslegung und Durchführung des Abkommens sowie des Protokolls werden unter den Vertragsparteien einvernehmlich geregelt."
    },
    {
      "provision_ref": "art13",
      "chapter": "Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Bestimmungen dieses Abkommens lassen die Verpflichtungen der Vertragsparteien aus der Anwendung anderer völkerrechtlicher Abkommen unberührt.\nEbenfalls nicht berührt werden durch dieses Abkommen die Vereinbarung vom 6. November 1963 zwischen dem Fürstentum Liechtenstein und der Schweiz über die fremdenpolizeiliche Rechtsstellung der beiderseitigen Staatsangehörigen im anderen Vertragsstaat und die Vereinbarung vom 6. November 1963 zwischen dem Fürstentum Liechtenstein und der Schweiz über die Handhabung der Fremdenpolizei für Drittausländer im Fürstentum Liechtenstein und über die fremdenpolizeiliche Zusammenarbeit."
    },
    {
      "provision_ref": "art14",
      "chapter": "Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Dieses Abkommen wird auf unbestimmte Zeit geschlossen.\n2) Dieses Abkommen tritt am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die Vertragsparteien einander auf diplomatischem Weg mitgeteilt haben, dass ihre jeweiligen innerstaatlichen Voraussetzungen für das Inkrafttreten erfüllt sind. Mit dem Inkrafttreten dieses Abkommens tritt das Übereinkommen vom 5. Jänner 1955 zwischen der österreichischen Bundesregierung und dem Schweizerischen Bundesrat über die Übernahme von Personen an der Grenze ausser Kraft."
    },
    {
      "provision_ref": "art15",
      "chapter": "Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Jede Vertragspartei kann dieses Abkommen auf diplomatischem Weg kündigen. Die Kündigung wird am ersten Tag des Monats wirksam, der auf den Monat folgt, in dem die Notifikation der anderen Vertragspartei zugegangen ist.\n2) Jede Vertragspartei kann dieses Abkommen aus Gründen der öffentlichen Sicherheit, Ordnung oder Gesundheit suspendieren. Die Suspendierung, die auf diplomatischem Weg zu erfolgen hat, tritt mit Einlangen der Notifikation in Kraft.\nGeschehen zu Bern, am 3. Juli 2000 in drei Urschriften in deutscher Sprache.\nFür das\nFürstentum Liechtenstein:\ngez. Michael Ritter\nFür die\nÖsterreichische Bundesregierung:\ngez . Ernst Strasser\nFür den\nSchweizerischen Bundesrat:\ngez . Ruth Metzler"
    }
  ],
  "definitions": []
}
