{
  "id": "li-konso-1919010000",
  "type": "statute",
  "title": "Gesetz vom 1. September 1919 mit dem in Bezug auf die Agnaten des im Fürstentume Liechtenstein herrschenden Fürstenhauses einzelne Bestimmungen des Gemeindegesetzes vom 24. Mai 1864, LGBl. 1864 Nr. 4, authentisch erklärt",
  "title_en": "",
  "short_name": "LGBl 1919.010",
  "status": "in_force",
  "issued_date": "1919-09-01",
  "in_force_date": "1919-09-01",
  "url": "https://www.gesetze.li/konso/1919010000",
  "description": "Gesetz vom 1. September 1919 mit dem in Bezug auf die Agnaten des im Fürstentume Liechtenstein herrschenden Fürstenhauses einzelne Bestimmungen des Gemeindegesetzes vom 24. Mai 1864, LGBl. 1864 Nr. 4, authentisch erklärt und ergänzt werden",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "mit dem in Bezug auf die Agnaten des im Fürstentume Liechtenstein herrschenden Fürstenhauses einzelne Bestimmungen des Gemeindegesetzes vom 24. Mai 1864, LGBl. 1864 Nr. 4, authentisch erklärt und ergänzt werden",
      "section": "1",
      "title": "Abs. 1",
      "content": "Aufgrund des § 24 der Verfassungsurkunde vom 26. September 1862 verordne Ich mit Zustimmung des Landtages wie folgt:"
    },
    {
      "provision_ref": "abs2",
      "chapter": "mit dem in Bezug auf die Agnaten des im Fürstentume Liechtenstein herrschenden Fürstenhauses einzelne Bestimmungen des Gemeindegesetzes vom 24. Mai 1864, LGBl. 1864 Nr. 4, authentisch erklärt und ergänzt werden",
      "section": "2",
      "title": "Abs. 2",
      "content": "Sämtliche vom Fürsten Johann I. (gest. 1836) abstammenden Mitglieder des Liechtensteinischen Fürstenhauses - zufolge dieser Abstammung liechtensteinische Staatsbürger - sind unbeschadet des ihnen als solchen gewährleisteten, ihre unverjährbare liechtensteinische Staatsbürgerschaft nicht beeinflussenden Rechtes auf den allfälligen Besitz einer auswärtigen Staatsbürgerschaft, der Verbindlichkeit, einer liechtensteinischen Gemeinde als Bürger anzugehören, enthoben. Es entfallen daher ihnen gegenüber alle an die Gemeindezugehörigkeit eines Staatsbürgers vom Gemeindegesetze geknüpften Rechtsfolgen."
    },
    {
      "provision_ref": "abs3",
      "chapter": "mit dem in Bezug auf die Agnaten des im Fürstentume Liechtenstein herrschenden Fürstenhauses einzelne Bestimmungen des Gemeindegesetzes vom 24. Mai 1864, LGBl. 1864 Nr. 4, authentisch erklärt und ergänzt werden",
      "section": "3",
      "title": "Abs. 3",
      "content": "Sie sind von den - nicht aus allgemeinen staatsrechtlichen Pflichten resultierenden - Verbindlichkeiten der niedergelassenen liechtensteinischen Staatsbürger befreit.\nWien, am 1. September 1919\ngez. Johann\ngez. Karl Prinz Liechtenstein\nFürstlicher Landesverweser"
    }
  ],
  "definitions": []
}
