{
  "id": "li-konso-1998140000",
  "type": "statute",
  "title": "Kundmachung vom 1. September 1998 des Beschlusses Nr. 70/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.140",
  "status": "in_force",
  "issued_date": "1998-09-01",
  "in_force_date": "1998-09-01",
  "url": "https://www.gesetze.li/konso/1998140000",
  "description": "Kundmachung vom 1. September 1998 des Beschlusses Nr. 70/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens wird nach Nummer 53 (Verordnung (EWG) Nr. 4055/86 des Rates) folgende Nummer eingefügt:\n\"53a. 392 R 3577 : Verordnung (EWG) Nr. 3577/92 des Rates vom 7. Dezember 1992 zur Anwendung des Grundsatzes des freien Dienstleistungsverkehrs auf den Seeverkehr in den Mitgliedstaaten (Seekabotage) ( ABl. Nr. L 364 vom 12.12.1992, S. 7 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In den Fällen, auf die in Art. 5 Bezug genommen wird, gilt folgendes:\n- Für die EFTA-Staaten wird der Ausdruck \"Kommission\" durch den Ausdruck \"EFTA-Überwachungsbehörde\" ersetzt;\n- beantragt ein EG-Mitgliedstaat oder die EFTA-Überwachungsbehörde eines EFTA-Staates bei der EG-Kommission das Ergreifen von Schutzmassnahmen, so ist der Gemeinsame EWR-Ausschuss unverzüglich davon in Kenntnis zu setzen und mit allen sachdienlichen Informationen auszustatten.\nAuf Antrag einer Vertragspartei werden im Gemeinsamen EWR-Ausschuss Konsultationen abgehalten. Diese Konsultationen können auch in den Fällen beantragt werden, in denen die EG-Kommission oder die EFTA-Überwachungsbehörde von sich aus Schutzmassnahmen ergreift.\nSobald die EG-Kommission oder die EFTA-Überwachungsbehörde einen Beschluss gefasst hat, notifiziert sie dem Gemeinsamen EWR-Ausschuss unverzüglich die getroffenen Massnahmen.\nb) Art. 7 erhält folgende Fassung:\n\"Soweit in diesem Abkommen nichts anderes bestimmt ist, führen die Vertragsparteien keine neuen Beschränkungen für die zum Zeitpunkt des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung dieser Verordnung in das Abkommen tatsächlich geltende Dienstleistungsfreiheit ein.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EWG) Nr. 3577/92 des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 5. Oktober 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 4. Oktober 1997\n(Es folgen die Unterschriften)\nGemeinsame Erklärung\nDie Vertragsparteien erklären, dass Art. 1 der Verordnung Nr. 3577/92 nicht so auszulegen ist, als würde er vom freien Dienstleistungsverkehr im Seeverkehr innerhalb einer Vertragspartei diejenigen Reeder ausschliessen, deren Schiffe in einer Vertragspartei registriert sind und unter der Flagge einer Vertragspartei fahren, die keinen Zugang zum Meer hat und folglich auch keine Kabotage betreiben kann.\n1\nABl. L 182 vom 10.7.1997, S. 41 .\n2\nABl. L 364 vom 12.12.1992, S. 7 ."
    }
  ],
  "definitions": []
}
