{
  "id": "li-konso-1996194000",
  "type": "statute",
  "title": "Gesetz vom 19. September 1996 über das internationale Privatrecht (IPRG)",
  "title_en": "",
  "short_name": "IPRG",
  "status": "in_force",
  "issued_date": "1996-09-19",
  "in_force_date": "1996-09-19",
  "url": "https://www.gesetze.li/konso/1996194000",
  "description": "Gesetz vom 19. September 1996 über das internationale Privatrecht (IPRG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Grundsatz des internationalen Privatrechts",
      "content": "1) Sachverhalte mit Auslandsberührung sind in privatrechtlicher Hinsicht nach der Rechtsordnung zu beurteilen, die in diesem Gesetz oder einer anderen Rechtsvorschrift bezeichnet wird (Verweisungsnorm).\n2) Mangels einer Verweisungsnorm ist die Rechtsordnung massgebend, zu der der Sachverhalt die stärkste Beziehung hat."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Ermittlung der für die Anknüpfung massgebenden Voraussetzungen",
      "content": "Die für die Anknüpfung an eine bestimmte Rechtsordnung massgebenden tatsächlichen und rechtlichen Voraussetzungen sind von Amts wegen festzustellen, soweit nicht nach verfahrensrechtlichen Vorschriften in einem der Rechtswahl zugänglichen Sachgebiet (Art. 20, 29 Abs. 3, Art. 39 Abs. 1) tatsächliches Parteivorbringen für wahr zu halten ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Anwendung fremden Rechts",
      "content": "Ist fremdes Recht massgebend, so ist es von Amts wegen und wie in seinem ursprünglichen Geltungsbereich anzuwenden."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Ermittlung fremden Rechts",
      "content": "1) Das fremde Recht ist von Amts wegen zu ermitteln. Zulässige Hilfsmittel hiefür sind auch die Mitwirkung der Beteiligten, Auskünfte der Regierung und Sachverständigen-Gutachten.\n2) Kann das fremde Recht trotz eingehendem Bemühen innerhalb angemessener Frist nicht ermittelt werden, so ist das liechtensteinische Recht anzuwenden."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Sachnormverweisung; Rückverweisung",
      "content": "1) Ist fremdes Recht massgebend, so sind dessen Sachnormen anzuwenden (Rechtsnormen mit Ausnahme der Verweisungsnormen). Dies gilt nicht, wenn die Verweisungsnormen des fremden Rechtes das liechtensteinische Recht für massgebend erklären; in diesem Fall sind die Sachnormen des liechtensteinischen Rechts anzuwenden (Rückverweisung).\n2) Besteht eine fremde Rechtsordnung aus mehreren Teilrechtsordnungen, so ist die Teilrechtsordnung anzuwenden, auf die die in der fremden Rechtsordnung bestehenden Regeln verweisen. Mangels solcher Regeln ist die Teilrechtsordnung massgebend, zu der die stärkste Beziehung besteht."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Vorbehaltsklausel",
      "content": "Eine Bestimmung des fremden Rechts ist nicht anzuwenden, wenn ihre Anwendung zu einem Ergebnis führen würde, das mit den Grundwertungen der liechtensteinischen Rechtsordnung unvereinbar ist. An ihrer Stelle ist erforderlichenfalls die entsprechende Bestimmung des liechtensteinischen Rechts anzuwenden."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Statutenwechsel",
      "content": "Die nachträgliche Änderung der für die Anknüpfung an eine bestimmte Rechtsordnung massgebenden Voraussetzungen hat auf bereits vollendete Tatbestände keinen Einfluss."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Form",
      "content": "Die Form einer Rechtshandlung ist nach demselben Recht zu beurteilen wie die Rechtshandlung selbst; es genügt jedoch die Einhaltung der Formvorschriften des Staates, in dem die Rechtshandlung vorgenommen wird."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Wohnsitz und gewöhnlicher Aufenthalt",
      "content": "Im Sinne dieses Gesetzes hat eine natürliche Person:\na) ihren Wohnsitz an dem Orte, wo sie sich mit der Absicht dauernden Verbleibens aufhält;\nb) ihren gewöhnlichen Aufenthalt an dem Orte, wo sie während längerer Zeit lebt, selbst wenn diese Zeit zum vornherein befristet ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Personalstatut einer natürlichen Person",
      "content": "1) Das Personalstatut einer natürlichen Person ist das Recht des Staates, dem die Person angehört. Hat eine Person neben einer fremden Staatsangehörigkeit auch das liechtensteinische Landesbürgerrecht, so ist dieses massgebend. Für andere Mehrstaater ist die Staatsangehörigkeit des Staates massgebend, zu dem die stärkste Beziehung besteht.\n2) Ist eine Person staatenlos oder kann ihre Staatsangehörigkeit nicht geklärt werden, so ist ihr Personalstatut das Recht des Staates, in dem sie den gewöhnlichen Aufenthalt hat.\n3) Das Personalstatut einer Person, die Flüchtling im Sinn der für Liechtenstein geltenden internationalen Übereinkommen ist oder deren Beziehungen zu ihrem Heimatstaat aus vergleichbar schwerwiegenden Gründen abgebrochen sind, ist das Recht des Staates, in dem sie ihren Wohnsitz, mangels eines solchen ihren gewöhnlichen Aufenthalt hat; eine Verweisung dieses Rechts auf das Recht des Heimatstaates ist unbeachtlich."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Rechtswahl",
      "content": "1) Eine Rechtswahl der Parteien (Art. 20, 29 Abs. 3 und Art. 39 Abs. 1) bezieht sich im Zweifel nicht auf die Verweisungsnormen der gewählten Rechtsordnung.\n2) Eine erst in einem anhängigen Verfahren getroffene Rechtswahl ist nur beachtlich, wenn sie ausdrücklich getroffen worden ist.\n3) Die Rechtsstellung Dritter wird durch eine nachträgliche Rechtswahl nicht beeinträchtigt.\nII. Personenrecht"
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Personenrecht",
      "section": "12",
      "title": "Art. 12 Rechts- und Handlungsfähigkeit",
      "content": "1) Die Rechts- und Handlungsfähigkeit einer natürlichen Person sind nach deren Personalstatut zu beurteilen.\n2) Wer ein Rechtsgeschäft abgeschlossen hat, obwohl er nach seinem Personalstatut handlungsunfähig war, kann sich auf seine Handlungsunfähigkeit nicht berufen, wenn er nach dem Recht des Staates, in dem er das Rechtsgeschäft abgeschlossen hat, handlungsfähig gewesen wäre, es sei denn, die andere Partei habe seine Handlungsunfähigkeit gekannt oder hätte sie kennen müssen. Auf familien- und erbrechtliche Rechtsgeschäfte sowie auf solche, durch die über ein in einem anderen Staat gelegenes Grundstück oder ein diesem gleichgestelltes Recht verfügt wird, findet diese Bestimmung keine Anwendung."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Personenrecht",
      "section": "13",
      "title": "Art. 13 Deliktsfähigkeit",
      "content": "Die Deliktsfähigkeit einer natürlichen Person ist nach dem Recht des Staates zu beurteilen, in dem das den Schaden verursachende Verhalten gesetzt worden ist."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Personenrecht",
      "section": "14",
      "title": "Art. 14 Name",
      "content": "1) Die Führung des Namens einer natürlichen Person ist nach deren Personalstatut zu beurteilen, auf welchem Grund auch immer der Namenserwerb beruht.\n2) Der Schutz des Namens einer natürlichen Person ist nach dem Recht des Staates zu beurteilen, in dem die Verletzungshandlung gesetzt wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Personenrecht",
      "section": "15",
      "title": "Art. 15 Verschollenerklärung",
      "content": "Für die Verschollenerklärung einer Person durch ein liechtensteinisches Gericht und deren Wirkungen ist liechtensteinisches Recht massgebend."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Personenrecht",
      "section": "16",
      "title": "Art. 16 Bestellung eines Sachwalters für behinderte Personen, Patientenverfügung",
      "content": "1) Für die Bestellung eines Sachwalters für eine psychisch kranke oder geistig behinderte Person durch ein liechtensteinisches Gericht und deren Wirkungen ist liechtensteinisches Recht massgebend.\n2) Für die Voraussetzungen der Errichtung und für die Wirkungen von Patientenverfügungen ist liechtensteinisches Recht massgebend. Art. 8 bleibt unberührt.\nIII. Familienrecht\nA. Eherecht"
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Eherecht",
      "section": "17",
      "title": "Art. 17 Form der Eheschliessung",
      "content": "1) Die Form einer Eheschliessung im Inland ist nach den inländischen Formvorschriften zu beurteilen.\n2) Die Form einer Eheschliessung im Ausland ist nach dem Personalstatut jedes der Verlobten zu beurteilen; es genügt jedoch die Einhaltung der Formvorschriften des Ortes der Eheschliessung."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Eherecht",
      "section": "18",
      "title": "Art. 18 Voraussetzungen der Eheschliessung",
      "content": "1) Die Voraussetzungen der Eheschliessung sowie die der Eheungültigkeit sind für jeden der Verlobten bzw. Ehegatten nach seinem Personalstatut zu beurteilen.\n2) Ist durch eine für den liechtensteinischen Rechtsbereich wirksame Entscheidung eine Ehe für ungültig erklärt, geschieden oder als nicht bestehend festgestellt worden, so darf nicht allein deshalb eine neue Eheschliessung untersagt oder eine neue Ehe für ungültig erklärt werden, weil die Entscheidung nach dem Personalstatut eines oder beider Verlobten bzw. Ehegatten nicht anerkannt wird. Dies gilt sinngemäss im Fall der Verschollenerklärung."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Eherecht",
      "section": "19",
      "title": "Art. 19 Persönliche Rechtswirkungen der Ehe",
      "content": "1) Die persönlichen Rechtswirkungen einer Ehe sind nach dem Recht des Staates zu beurteilen, in dem beide Ehegatten ihren gewöhnlichen Aufenthalt haben, mangels eines solchen nach dem Recht des Staates, in dem beide ihren letzten gewöhnlichen Aufenthalt gehabt haben, sofern ihn einer von ihnen beibehalten hat.\n2) Ist eine Ehe nicht für den Bereich des in Abs. 1 bezeichneten Rechts, wohl aber für den liechtensteinischen Rechtsbereich zustande gekommen, so sind die persönlichen Rechtswirkungen nach liechtensteinischem Recht zu beurteilen."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Eherecht",
      "section": "20",
      "title": "Art. 20 Ehegüterrecht",
      "content": "1) Das Ehegüterrecht ist nach dem Recht zu beurteilen, das die Parteien schriftlich bestimmen.\n2) Die Ehegatten können zwischen dem Recht des Staates, in dem beide ihren gewöhnlichen Aufenthalt haben oder nach der Eheschliessung haben werden, und einem der Heimatrechte eines der beiden Ehegatten wählen.\n3) Mangels einer solchen Rechtswahl ist das Ehegüterrecht nach dem Recht zu beurteilen, das zur Zeit der Eheschliessung für die persönlichen Rechtswirkungen der Ehe massgebend ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Eherecht",
      "section": "21",
      "title": "Art. 21 Ehetrennung und Ehescheidung",
      "content": "1) Die Voraussetzungen und die Wirkung der Ehetrennung und Ehescheidung sind nach dem für die persönlichen Rechtswirkungen der Ehe massgebenden Recht im Zeitpunkt der Ehetrennung oder Ehescheidung zu beurteilen.\n2) Kann nach diesem Recht die Ehe aufgrund der geltend gemachten Tatsachen nicht getrennt oder geschieden werden oder liegt keiner der Anknüpfungspunkte des Art. 19 vor, so ist die Trennung oder Scheidung der Ehe nach dem Personalstatut des klagenden Ehegatten im Zeitpunkt der Ehetrennung oder Ehescheidung zu beurteilen.\n3) Das liechtensteinische Gericht hat liechtensteinisches Recht anzuwenden, wenn auch nur einer der Ehegatten liechtensteinischer Landesbürger ist.\nA. Recht der eingetragenen Partnerschaft"
    },
    {
      "provision_ref": "art21a",
      "chapter": "A. Recht der eingetragenen Partnerschaft",
      "section": "21a",
      "title": "Art. 21a Form der Eintragung der Partnerschaft",
      "content": "1) Die Form der Eintragung der Partnerschaft im Inland ist nach den inländischen Formvorschriften zu beurteilen.\n2) Die Form der Eintragung der Partnerschaft im Ausland ist nach den Formvorschriften des Ortes der Eintragung zu beurteilen."
    },
    {
      "provision_ref": "art21b",
      "chapter": "A. Recht der eingetragenen Partnerschaft",
      "section": "21b",
      "title": "Art. 21b Voraussetzungen der Eintragung der Partnerschaft",
      "content": "Die Voraussetzungen und die Ungültigerklärung der eingetragenen Partnerschaft sind nach dem Recht des Staates zu beurteilen, in dem sie begründet wird."
    },
    {
      "provision_ref": "art21c",
      "chapter": "A. Recht der eingetragenen Partnerschaft",
      "section": "21c",
      "title": "Art. 21c Persönliche Rechtswirkungen der eingetragenen Partnerschaft",
      "content": "Die persönlichen Rechtswirkungen der eingetragenen Partnerschaft sind zu beurteilen:\na) nach dem Recht des Staates, in dem die eingetragenen Partner ihren gemeinsamen gewöhnlichen Aufenthalt haben, mangels eines solchen nach dem Recht des Staates, in dem beide ihren letzten gewöhnlichen Aufenthalt gehabt haben, sofern ihn einer von ihnen beibehalten hat;\nb) sonst nach liechtensteinischem Recht; dieses ist auch anzuwenden, soweit das nach Bst. a anwendbare Recht die persönlichen Rechtswirkungen der eingetragenen Partnerschaft nicht regelt."
    },
    {
      "provision_ref": "art21d",
      "chapter": "A. Recht der eingetragenen Partnerschaft",
      "section": "21d",
      "title": "Art. 21d Güterrecht der eingetragenen Partnerschaft",
      "content": "1) Das Güterrecht der eingetragenen Partnerschaft ist nach dem Recht zu beurteilen, das die Parteien schriftlich bestimmen.\n2) Die eingetragenen Partner können zwischen dem Recht des Staates, in dem beide ihren gewöhnlichen Aufenthalt haben oder nach der Eintragung der Partnerschaft haben werden, und einem der Heimatrechte eines der beiden Partner wählen.\n3) Mangels einer solchen Rechtswahl ist das Güterrecht nach dem Recht zu beurteilen, das zur Zeit der Eintragung der Partnerschaft für die persönlichen Wirkungen der Partnerschaft massgebend ist."
    },
    {
      "provision_ref": "art21e",
      "chapter": "A. Recht der eingetragenen Partnerschaft",
      "section": "21e",
      "title": "Art. 21e Gerichtliche Auflösung der eingetragenen Partnerschaft",
      "content": "1) Die Voraussetzungen und die Wirkungen der gerichtlichen Auflösung der eingetragenen Partnerschaft sind zu beurteilen:\na) nach dem Recht des Staates, in dem die eingetragenen Partner im Zeitpunkt der Auflösung ihren gemeinsamen gewöhnlichen Aufenthalt haben, mangels eines solchen nach dem Recht des Staates, in dem beide davor ihren letzten gewöhnlichen Aufenthalt gehabt haben, sofern ihn einer beibehalten hat;\nb) nach dem Personalstatut des klagenden eingetragenen Partners im Zeitpunkt der Auflösung der eingetragenen Partnerschaft, wenn die Voraussetzungen für die Anwendung des in Bst. a bestimmten Rechts nicht vorliegen oder wenn die eingetragene Partnerschaft nach diesem Recht auf Grund der geltend gemachten Tatsachen nicht aufgelöst werden kann;\nc) sonst nach liechtensteinischem Recht; dieses ist auch anzuwenden, wenn nach dem nach Bst. b massgebenden Recht die eingetragene Partnerschaft auf Grund der geltend gemachten Tatsachen nicht aufgelöst werden kann.\n2) Das liechtensteinische Gericht hat liechtensteinisches Recht anzuwenden, wenn auch nur einer der eingetragenen Partner liechtensteinischer Landesbürger ist.\nB. Kindschaftsrecht"
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Kindschaftsrecht",
      "section": "22",
      "title": "Art. 22 Abstammung des Kindes vom Ehemann der Mutter",
      "content": "Die Voraussetzungen der Abstammung eines Kindes vom Ehemann der Mutter und deren Bestreitung sind nach dem Personalstatut zu beurteilen, das die Ehegatten im Zeitpunkt der Geburt des Kindes oder, wenn die Ehe vorher aufgelöst worden ist, im Zeitpunkt der Auflösung gehabt haben. Bei verschiedenem Personalstatut der Ehegatten ist dasjenige Personalstatut massgebend, das für das Kind günstiger ist."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Kindschaftsrecht",
      "section": "23",
      "title": "Art. 23 Legitimation durch nachfolgende Ehe",
      "content": "Die Voraussetzungen der Legitimation eines unehelichen Kindes durch nachfolgende Ehe sind nach dem Personalstatut der Eltern zu beurteilen. Bei verschiedenem Personalstatut der Eltern ist dasjenige Personalstatut massgebend, das für die Legitimation des Kindes günstiger ist."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Kindschaftsrecht",
      "section": "24",
      "title": "Art. 24",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Kindschaftsrecht",
      "section": "25",
      "title": "Art. 25 Wirkungen der Ehelichkeit und der Legitimation",
      "content": "Die Wirkungen der Ehelichkeit und der Legitimation eines Kindes sind nach dem Recht des Staates zu beurteilen, in dem es seinen gewöhnlichen Aufenthalt hat."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Kindschaftsrecht",
      "section": "26",
      "title": "Art. 26 Abstammung eines Kindes, dessen Eltern nicht miteinander verheiratet sind, und deren Wirkungen",
      "content": "1) Die Voraussetzungen der Feststellung und der Anerkennung der Vaterschaft zu einem Kind, dessen Eltern nicht miteinander verheiratet sind, sind nach dessen Personalstatut im Zeitpunkt der Geburt zu beurteilen. Sie sind jedoch nach einem späteren Personalstatut des Kindes zu beurteilen, wenn die Feststellung bzw. Anerkennung nach diesem, nicht aber nach dem Personalstatut im Zeitpunkt der Geburt zulässig ist. Das Recht, nach dem die Vaterschaft festgestellt oder anerkannt worden ist, ist auch für deren Bestreitung massgebend.\n2) Die Wirkungen der Abstammung eines Kindes, dessen Eltern nicht miteinander verheiratet sind, sind nach dem Recht des Staates zu beurteilen, in dem es seinen gewöhnlichen Aufenthalt hat.\n3) Die mit der Schwangerschaft und der Entbindung zusammenhängenden Ansprüche der Mutter gegen den Vater, mit dem sie nicht verheiratet ist, sind nach dem Recht des Staates zu beurteilen, in dem die Mutter ihren gewöhnlichen Aufenthalt hat."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Kindschaftsrecht",
      "section": "27",
      "title": "Art. 27 Annahme an Kindes Statt",
      "content": "1) Die Voraussetzungen der Annahme an Kindes Statt und der Beendigung der Wahlkindschaft sind nach dem Personalstatut jedes Annehmenden zu beurteilen. Ist nach dem Personalstatut des Kindes die Zustimmung des Kindes oder eines Dritten, zu dem das Kind in einem familienrechtlichen Verhältnis steht, erforderlich, so ist insoweit auch dieses Recht massgebend.\n2) Die Wirkungen der Annahme an Kindes Statt sind nach dem Recht des Staates zu beurteilen, in dem der Annehmende seinen gewöhnlichen Aufenthalt hat, bei Annahme durch Ehegatten nach dem für die persönlichen Rechtswirkungen der Ehe massgebenden Recht, nach dem Tod eines der Ehegatten nach dem Recht des Staates, in dem der andere Ehegatte seinen gewöhnlichen Aufenthalt hat.\nC. Vormundschafts- und Pflegschaftsrecht"
    },
    {
      "provision_ref": "art28",
      "chapter": "C. Vormundschafts- und Pflegschaftsrecht",
      "section": "28",
      "title": "Art. 28 Anordnung und Wirkungen",
      "content": "Für die Anordnung einer Vormundschaft oder Pflegschaft durch ein liechtensteinisches Gericht und für deren Wirkungen ist liechtensteinisches Recht massgebend.\nIV. Erbrecht"
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Erbrecht",
      "section": "29",
      "title": "Art. 29 Rechtsnachfolge von Todes wegen",
      "content": "1) Die Rechtsnachfolge von Todes wegen ist nach dem Personalstatut des Erblassers im Zeitpunkt seines Todes zu beurteilen.\n2) Wird eine Verlassenschaftsabhandlung von einem liechtensteinischen Gericht durchgeführt, so ist die Rechtsnachfolge von Todes wegen vorbehaltlich Abs. 3 und 4 nach liechtensteinischem Recht zu beurteilen.\n3) Der ausländische Erblasser kann durch letztwillige Verfügung oder Erbvertrag seine Rechtsnachfolge einem seiner Heimatrechte oder dem Recht des Staates seines letzten gewöhnlichen Aufenthaltes unterstellen.\n4) Der inländische Erblasser mit Wohnsitz im Ausland kann durch letztwillige Verfügung oder Erbvertrag seine Rechtsnachfolge einem seiner Heimatrechte oder dem Recht des Staates seines letzten gewöhnlichen Aufenthaltes unterstellen.\n5) Ob der verkürzte Pflichtteilsberechtigte Rechte gegenüber Dritten erheben kann, die vom Erblasser zu Lebzeiten Vermögen erhalten haben, ist nach dem Recht des Staates zu beurteilen, dem die Rechtsnachfolge von Todes wegen unterliegt. Die Erhebung solcher Rechte ist überdies nur zulässig, wenn dies auch nach dem für den Erwerbsvorgang massgeblichen Recht zulässig ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Erbrecht",
      "section": "30",
      "title": "Art. 30 Gültigkeit einer Verfügung von Todes wegen",
      "content": "1) Die Testierfähigkeit und die sonstigen Erfordernisse für die Gültigkeit einer letztwilligen Verfügung, eines Erbvertrags oder eines Erbverzichtsvertrags sind gegeben, wenn die Gültigkeitserfordernisse eines der folgenden Rechte erfüllt sind:\na) eines der Heimatrechte des Erblassers im Zeitpunkt der Rechtshandlung oder im Zeitpunkt seines Todes;\nb) des Rechts des Staates, in dem der Erblasser im Zeitpunkt der Rechtshandlung oder im Zeitpunkt seines Todes seinen gewöhnlichen Aufenthalt hatte;\nc) des liechtensteinischen Rechts, sofern die Verlassenschaftsabhandlung vor einem liechtensteinischen Gericht durchgeführt wird.\n2) Für den Widerruf bzw. die Aufhebung dieser Rechtshandlungen gilt der Abs. 1 sinngemäss.\nV. Sachenrecht\nA. Arten von Sachen"
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Arten von Sachen",
      "section": "31",
      "title": "Art. 31 Grundsatz",
      "content": "Das am Orte der gelegenen Sache geltende Recht entscheidet, ob eine Sache als beweglich oder unbeweglich zu gelten hat.\nB. Unbewegliche Sachen"
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Unbewegliche Sachen",
      "section": "32",
      "title": "Art. 32 Materielles Recht",
      "content": "Dingliche Rechte einschliesslich des Besitzes an einer unbeweglichen Sache beurteilen sich nach dem Rechte des Ortes, wo dieselbe gelegen ist."
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Unbewegliche Sachen",
      "section": "33",
      "title": "Art. 33 Form",
      "content": "1) Dingliche Rechte einschliesslich des Besitzes an Grundstücken, sowie obligatorische Verpflichtungen, die sich auf solche beziehen, bedürfen der vom Rechte des Ortes der gelegenen Sache vorgeschriebenen Form.\n2) Öffentliche Beurkundungen und Beglaubigungen werden anerkannt, wenn sie dem Rechte am Orte des Vertragsabschlusses entsprechen.\nC. Bewegliche Sachen"
    },
    {
      "provision_ref": "art34",
      "chapter": "C. Bewegliche Sachen",
      "section": "34",
      "title": "Art. 34 Erwerb und Verlust im allgemeinen",
      "content": "1) Erwerb und Verlust von dinglichen Rechten einschliesslich des Besitzes an einer beweglichen Sache beurteilen sich nach dem Rechte des Ortes, wo die Sache zur Zeit der Vollendung des Tatbestandes gelegen ist.\n2) Ortsveränderungen, welche in der offenbaren Absicht der Gesetzesumgehung vorgenommen wurden, sind nicht zu berücksichtigen."
    },
    {
      "provision_ref": "art35",
      "chapter": "C. Bewegliche Sachen",
      "section": "35",
      "title": "Art. 35 Ersitzung",
      "content": "1) Eine Ersitzung findet nur dann statt, wenn die Voraussetzungen nach dem am Orte der jeweiligen Lage der Sache geltenden Rechte vorhanden sind.\n2) Hat eine Ersitzung unter einem anderen Rechte begonnen, so wird die abgelaufene Ersitzungszeit an die Ersitzungsfrist verhältnismässig angerechnet."
    },
    {
      "provision_ref": "art36",
      "chapter": "C. Bewegliche Sachen",
      "section": "36",
      "title": "Art. 36 Wirkungen gegenüber Dritten",
      "content": "Zur Wirkung gegenüber gutgläubigen Dritten bedürfen das Eigentum und die beschränkten dinglichen Rechte derjenigen Publizität, welche das Gesetz am Orte der jeweiligen Lage der Sache zum Schutze des gutgläubigen Verkehrs aufgestellt hat."
    },
    {
      "provision_ref": "art37",
      "chapter": "C. Bewegliche Sachen",
      "section": "37",
      "title": "Art. 37 Inhalt",
      "content": "Der Inhalt der dinglichen Rechte einschliesslich des Besitzes an beweglichen Sachen bestimmt sich nach dem am Orte der jeweiligen Lage geltenden Rechte."
    },
    {
      "provision_ref": "art37a",
      "chapter": "C. Bewegliche Sachen",
      "section": "37a",
      "title": "Art. 37a Im Effektengiro übertragbare Wertpapiere",
      "content": "1) Die Rechtsnatur und der Inhalt dinglicher Rechte an im Effektengiro übertragbaren Wertpapieren (Art. 2 Abs. 1 Bst. g der Richtlinie 2002/47/EG des Europäischen Parlaments und des Rates vom 6. Juni 2002 über Finanzsicherheiten) sowie der Erwerb dinglicher Rechte daran, einschliesslich des Besitzes, sind nach den Sachnormen des Staates zu beurteilen, in dem das massgebliche Konto (Art. 2 Abs. 1 Bst. h der Richtlinie 2002/47/EG) geführt wird.\n2) Nach dem im Abs. 1 bezeichneten Recht ist zudem zu beurteilen,\na) ob das Eigentum oder sonstige dingliche Rechte an im Effektengiro übertragbaren Wertpapieren durch das Eigentum oder durch sonstige dingliche Rechte eines Dritten verdrängt werden oder diesem gegenüber nachrangig sind oder ein gutgläubiger Erwerb eingetreten ist;\nb) ob und welche Schritte zur Verwertung von im Effektengiro übertragbaren Wertpapieren nach Eintritt des Verwertungs- oder Beendigungsfalls (Art. 2 Abs. 1 Bst. l der Richtlinie 2002/47/EG) erforderlich sind.\nVI. Immaterialgüterrechte"
    },
    {
      "provision_ref": "art38",
      "chapter": "VI. Immaterialgüterrechte",
      "section": "38",
      "title": "Art. 38 Immaterialgüterrechte",
      "content": "1) Das Entstehen, der Inhalt und das Erlöschen von Immaterialgüterrechten sind nach dem Recht des Staates zu beurteilen, in dem eine Benützungs- oder Verletzungshandlung gesetzt wird.\n2) Für Immaterialgüterrechte, die mit der Tätigkeit eines Arbeitnehmers im Rahmen seines Arbeitsverhältnisses zusammenhängen, ist für das Verhältnis zwischen dem Arbeitgeber und dem Arbeitnehmer die für das Arbeitsverhältnis geltende Verweisungsnorm (Art. 48) massgebend.\n3) Verrichtet der Arbeitnehmer seine Arbeit gewöhnlich im Fürstentum Liechtenstein oder befindet sich dort die einstellende Niederlassung, ist liechtensteinisches Recht anzuwenden. Eine Rechtswahl ist stets zu beachten."
    },
    {
      "provision_ref": "art38a",
      "chapter": "VI. Immaterialgüterrechte",
      "section": "38a",
      "title": "Art. 38a Urheberrechtsverträge",
      "content": "1) Verträge über Urheberrechte sind nach dem auf Schuldverhältnisse anwendbaren Recht (Art. 39 f.) zu beurteilen; eine Rechtswahl ist stets zu beachten.\n2) Verträge über die kollektive Rechtewahrnehmung in Liechtenstein unterliegen immer liechtensteinischem Recht.\nVII. Schuldrecht"
    },
    {
      "provision_ref": "art39",
      "chapter": "VII. Schuldrecht",
      "section": "39",
      "title": "Art. 39 Allgemeine Regeln",
      "content": "1) Schuldverhältnisse sind nach dem Recht zu beurteilen, das die Parteien ausdrücklich oder schlüssig bestimmen (Art. 11); einer schlüssigen Bestimmung steht gleich, wenn sich aus den Umständen ergibt, dass die Parteien eine bestimmte Rechtsordnung als massgebend angenommen haben.\n2) Soweit eine Rechtswahl nicht getroffen oder nach diesem Gesetz unbeachtlich ist, sind die Art. 40 bis 53 massgebend."
    },
    {
      "provision_ref": "art40",
      "chapter": "VII. Schuldrecht",
      "section": "40",
      "title": "Art. 40 Gegenseitige Verträge",
      "content": "Gegenseitige Verträge, nach denen die eine Partei der anderen zumindest überwiegend Geld schuldet, sind nach dem Recht des Staates zu beurteilen, in dem die andere Partei ihren gewöhnlichen Aufenthalt hat. Schliesst diese Partei den Vertrag als Unternehmer, so ist statt des gewöhnlichen Aufenthalts die Niederlassung massgebend, in deren Rahmen der Vertrag geschlossen wird."
    },
    {
      "provision_ref": "art41",
      "chapter": "VII. Schuldrecht",
      "section": "41",
      "title": "Art. 41 Einseitige Verträge und Rechtsgeschäfte",
      "content": "Einseitig verpflichtende Verträge und schuldbegründende einseitige Rechtsgeschäfte sind nach dem Recht des Staates zu beurteilen, in dem der Schuldner seinen gewöhnlichen Aufenthalt oder im Falle des Art. 40 Satz 2 seine Niederlassung hat."
    },
    {
      "provision_ref": "art42",
      "chapter": "VII. Schuldrecht",
      "section": "42",
      "title": "Art. 42 Bankgeschäfte und Versicherungsverträge",
      "content": "1) Bankgeschäfte sind nach dem Recht des Staates zu beurteilen, in dem das Unternehmen, das Geschäfte nach dem Bankengesetz betreibt, seine Niederlassung (Art. 40 Satz 2) hat; bei Bankgeschäften zwischen solchen Unternehmen ist das Recht am Ort der Niederlassung des beauftragten Unternehmens massgebend.\n2) Für Versicherungsverträge gilt das Gesetz über das internationale Versicherungsvertragsrecht."
    },
    {
      "provision_ref": "art43",
      "chapter": "VII. Schuldrecht",
      "section": "43",
      "title": "Art. 43 Börsengeschäfte und ähnliche Verträge",
      "content": "Börsengeschäfte und Verträge, die auf Märkten und Messen geschlossen werden, sind nach dem Recht des Staates zu beurteilen, in dem sich die Börse oder der Markt befindet bzw. die Messe stattfindet."
    },
    {
      "provision_ref": "art44",
      "chapter": "VII. Schuldrecht",
      "section": "44",
      "title": "Art. 44 Verkäufe durch Versteigerung",
      "content": "Verkäufe durch Versteigerung sind nach dem Recht des Staates zu beurteilen, in dem die Versteigerung stattfindet."
    },
    {
      "provision_ref": "art45",
      "chapter": "VII. Schuldrecht",
      "section": "45",
      "title": "Art. 45 Verbraucherverträge",
      "content": "1) Verträge, bei denen das Recht des Staates, in dem eine Partei ihren gewöhnlichen Aufenthalt hat, dieser als Verbraucher besonderen privatrechtlichen Schutz gewährt, sind nach diesem Recht zu beurteilen, wenn sie im Zusammenhang mit einer in diesem Staat entfalteten, auf die Schliessung solcher Verträge gerichteten Tätigkeit des Unternehmers oder der von ihm hiefür verwendeten Person zustande gekommen sind.\n2) Eine Rechtswahl zum Nachteil des Verbrauchers ist unbeachtlich, soweit es sich um zwingende Bestimmungen des in Abs. 1 genannten Rechts handelt. Ist dies das Recht eines Mitgliedstaats des EWR-Abkommens, so gehören hierzu insbesondere Bestimmungen, die Vorschriften zum Schutz der Verbraucher im Sinne von Anhang XIX zum EWR-Abkommen entsprechen.\n3) Art. 9 Teilzeitnutzungsgesetz bleibt vorbehalten.\n4) Für Versicherungsverträge gilt das Gesetz über das internationale Versicherungsvertragsrecht."
    },
    {
      "provision_ref": "art46",
      "chapter": "VII. Schuldrecht",
      "section": "46",
      "title": "Art. 46 Verträge über die Benützung unbeweglicher Sachen",
      "content": "Verträge über die Benützung unbeweglicher Sachen oder Überbauten sind nach dem Recht des Staates zu beurteilen, in dem sich die Sache befindet."
    },
    {
      "provision_ref": "art47",
      "chapter": "VII. Schuldrecht",
      "section": "47",
      "title": "Art. 47 Verträge über Immaterialgüterrechte",
      "content": "1) Verträge über Immaterialgüterrechte sind nach dem Recht des Staates zu beurteilen, für den das Immaterialgüterrecht übertragen oder eingeräumt wird. Bezieht sich der Vertrag auf mehrere Staaten, so ist das Recht des Staates massgebend, in dem der Erwerber (Lizenznehmer) seinen gewöhnlichen Aufenthalt (seine Niederlassung, Art. 40 Satz 2) hat.\n2) Für Verträge über Immaterialgüterrechte, die mit der Tätigkeit eines Arbeitnehmers im Rahmen seines Arbeitsverhältnisses zusammenhängen, ist die für das Arbeitsverhältnis geltende Verweisungsnorm (Art. 48) massgebend."
    },
    {
      "provision_ref": "art48",
      "chapter": "VII. Schuldrecht",
      "section": "48",
      "title": "Art. 48 Arbeitsverträge",
      "content": "1) Arbeitsverträge sind nach dem Recht des Staates zu beurteilen, in dem der Arbeitnehmer seine Arbeit gewöhnlich verrichtet. Dieses Recht bleibt auch massgebend, wenn der Arbeitnehmer an einen Arbeitsort in einem anderen Staat entsandt wird.\n2) Verrichtet der Arbeitnehmer seine Arbeit gewöhnlich in mehr als einem Staat oder hat er keinen gewöhnlichen Arbeitsort, so ist das Recht des Staates massgebend, in dem der Arbeitgeber seinen gewöhnlichen Aufenthalt (seine Niederlassung, Art. 40 Satz 2) hat.\n3) Eine Rechtswahl ist nur beachtlich, wenn sie ausdrücklich getroffen worden ist. Soweit es sich jedoch um die zwingenden Bestimmungen der in Abs. 1 und 2 genannten Rechte handelt, ist auch eine ausdrückliche Rechtswahl unbeachtlich, sofern sie zum Nachteil des Arbeitnehmers getroffen worden ist."
    },
    {
      "provision_ref": "art49",
      "chapter": "VII. Schuldrecht",
      "section": "49",
      "title": "Art. 49 Abhängige Rechtsgeschäfte",
      "content": "Ein Rechtsgeschäft, dessen Wirkungen begrifflich von einer bestehenden Verbindlichkeit abhängen, ist nach den Sachnormen des Staates zu beurteilen, dessen Sachnormen für die Verbindlichkeit massgebend sind. Das gilt besonders für Rechtsgeschäfte, die die Sicherung oder Umänderung einer Verbindlichkeit zum Gegenstand haben. Der Art. 42 Abs. 1 bleibt unberührt."
    },
    {
      "provision_ref": "art50",
      "chapter": "VII. Schuldrecht",
      "section": "50",
      "title": "Art. 50 Bereicherung",
      "content": "Bereicherungsansprüche sind nach dem Recht des Staates zu beurteilen, in dem die Bereicherung eingetreten ist. Beruht die Bereicherung jedoch auf einer Leistung, die auf der Grundlage eines Rechtsverhältnisses erbracht worden ist, so sind die Sachnormen des Staates massgebend, dessen Sachnormen auf das Rechtsverhältnis anzuwenden sind; dies gilt sinngemäss für den Anspruch auf Ersatz eines Aufwandes, den ein anderer hätte machen müssen."
    },
    {
      "provision_ref": "art51",
      "chapter": "VII. Schuldrecht",
      "section": "51",
      "title": "Art. 51 Geschäftsführung ohne Auftrag",
      "content": "Eine Geschäftsführung ohne Auftrag ist nach dem Recht des Staates zu beurteilen, in dem sie besorgt worden ist; steht sie jedoch mit einem anderen Rechtsverhältnis in innerem Zusammenhang, so gilt der Art. 49 sinngemäss."
    },
    {
      "provision_ref": "art52",
      "chapter": "VII. Schuldrecht",
      "section": "52",
      "title": "Art. 52 Ausservertragliche Schadenersatzansprüche",
      "content": "1) Ausservertragliche Schadenersatzansprüche sind nach dem Recht des Staates zu beurteilen, in dem das den Schaden verursachende Verhalten gesetzt worden ist. Besteht jedoch für die Beteiligten eine stärkere Beziehung zum Recht ein und desselben anderen Staates, so ist dieses Recht massgebend.\n2) Schadenersatzansprüche und andere Ansprüche aus unlauterem Wettbewerb sind nach dem Recht des Staates zu beurteilen, auf dessen Markt sich der Wettbewerb auswirkt."
    },
    {
      "provision_ref": "art53",
      "chapter": "VII. Schuldrecht",
      "section": "53",
      "title": "Art. 53 Gewillkürte Stellvertretung",
      "content": "1) Die Voraussetzungen und die Wirkungen der gewillkürten Stellvertretung im Verhältnis des Geschäftsherrn und des Stellvertreters zum Dritten sind nach dem Recht zu beurteilen, das der Geschäftsherr in einer für den Dritten erkennbaren Weise bestimmt hat.\n2) Ist das anzuwendende Recht nicht bestimmt worden, so ist das Recht des Staates massgebend, in dem der Stellvertreter nach dem dem Dritten erkennbaren Willen des Geschäftsherrn tätig werden soll; ist der Stellvertreter für mehrere Geschäfte bestellt worden, so das Recht des Staates, in dem er nach dem dem Dritten erkennbaren Willen des Geschäftsherrn regelmässig tätig werden soll.\n3) Versagt auch die im Abs. 2 vorgesehene Anknüpfung, so ist das Recht des Staates massgebend, in dem der Stellvertreter tätig wird.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) im Personen- und Gesellschaftsrecht vom 20. Januar 1926 (PGR), LGBl. 1926 Nr. 4:\n- die Art. 8, 23 Abs. 1, 24, 30, 31, 42, 45 Abs. 1, 53, 57 Abs. 4;\n- § 70 Abs. 4 bis 6 der Schlussabteilung;\n- in Art. 14 Abs. 1 die Worte \"unter Anwendung des heimatlichen Rechts\";\n- in Art. 14 Abs. 3 die Worte \"nach liechtensteinischem Rechte\" und \"nach dem liechtensteinischen oder ausländischen Rechte\";\n- in Art. 45 Abs. 2 die Worte \"nach inländischem Rechte\";\n- in Art. 57 Abs. 2 und 3 die Worte \"nach liechtensteinischem Recht\";\nb) §§ 4, 34, 35, 36 und 37 des Allgemeinen bürgerlichen Gesetzbuches vom 1. Juni 1811 (ABGB), ASW;\nc) Art. 9 bis 18 des Sachenrechtes vom 31. Dezember 1922 (SR), LGBl. 1923 Nr. 4;\nd) im Gesetz vom 4. Dezember 1911 betreffend die Abhandlung der Verlassenschaften von Ausländern, LGBl. 1911 Nr. 6:\n- die Art. 2 Abs. 2 und Art. 9 Abs. 2;\n- in Art. 1 Abs. 2 die Worte \"nach den hierländigen Gesetzen\";\n- in Art. 1 Abs. 3 die Worte \"die Abhandlung ist nach liechtensteinischem Recht ohne Rücksicht auf einen ausländischen Erbrechtsstreit zu führen und das liechtensteinische Recht ist auch auf den im Ausland errichteten letzten Willen anzuwenden\";\n- in Art. 3 die Worte \"nach den liechtensteinischen Gesetzen\";\n- in Art. 4 die Worte \"nach liechtensteinischen Gesetzen\"."
    },
    {
      "provision_ref": "art55",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Wahrung bisherigen Rechts",
      "content": "Durch dieses Gesetz werden insbesondere die Art. 9 Abs. 3, 37, 49, 595, 613, 679, 778, 793, 828, 833, 931, 932a § 170, 943 und 1044 des Personen- und Gesellschaftsrechts, LGBl. 1926 Nr. 4, Art. 75 der Rechtssicherungsordnung, LGBl. 1923 Nr. 8, sowie der Art. 80 Abs. 2 des Strassenverkehrsgesetzes, LGBl. 1978 Nr. 18, nicht berührt."
    },
    {
      "provision_ref": "art56",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 1997 in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2008 Nr. 221 .\n2\nArt. 16 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 210 .\n3\nArt. 16 Abs. 1 abgeändert durch LGBl. 2010 Nr. 126 .\n4\nArt. 16 Abs. 2 eingefügt durch LGBl. 2011 Nr. 210 .\n5\nÜberschrift vor Art. 21a eingefügt durch LGBl. 2011 Nr. 378 .\n6\nArt. 21a eingefügt durch LGBl. 2011 Nr. 378 .\n7\nArt. 21b eingefügt durch LGBl. 2011 Nr. 378 .\n8\nArt. 21c eingefügt durch LGBl. 2011 Nr. 378 .\n9\nArt. 21d eingefügt durch LGBl. 2011 Nr. 378 .\n10\nArt. 21e eingefügt durch LGBl. 2011 Nr. 378 .\n11\nArt. 22 abgeändert durch LGBl. 2014 Nr. 202 .\n12\nArt. 24 aufgehoben durch LGBl. 2014 Nr. 202 .\n13\nArt. 26 abgeändert durch LGBl. 2014 Nr. 202 .\n14\nArt. 29 Abs. 5 eingefügt durch LGBl. 2008 Nr. 221 und abgeändert durch LGBl. 2012 Nr. 265 .\n15\nArt. 37a eingefügt durch LGBl. 2007 Nr. 300 .\n16\nArt. 38 Abs. 3 eingefügt durch LGBl. 1999 Nr. 161 .\n17\nArt. 38a eingefügt durch LGBl. 1999 Nr. 161 .\n18\nArt. 42 Abs. 2 abgeändert durch LGBl. 1998 Nr. 116 .\n19\nArt. 45 Abs. 2 abgeändert durch LGBl. 2002 Nr. 73 .\n20\nArt. 45 Abs. 3 abgeändert durch LGBl. 2002 Nr. 73 .\n21\nArt. 45 Abs. 4 eingefügt durch LGBl. 1998 Nr. 116 ."
    }
  ],
  "definitions": []
}
