{
  "id": "li-konso-2001128000",
  "type": "statute",
  "title": "Gesetz vom 16. Mai 2001 über den Versicherungsvertrag (Versicherungsvertragsgesetz, VersVG)",
  "title_en": "",
  "short_name": "VersVG",
  "status": "in_force",
  "issued_date": "2001-05-16",
  "in_force_date": "2001-05-16",
  "url": "https://www.gesetze.li/konso/2001128000",
  "description": "Gesetz vom 16. Mai 2001 über den Versicherungsvertrag (Versicherungsvertragsgesetz, VersVG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Versicherungsantrag",
      "content": "1) Wer einem Versicherungsunternehmen den Antrag zum Abschluss eines Versicherungsvertrages gestellt und für die Annahme keine kürzere Frist gesetzt hat, bleibt zwei Wochen gebunden.\n2) Ist eine ärztliche Untersuchung erforderlich, so bleibt der Antragsteller vier Wochen gebunden.\n3) Die Vereinbarung einer längeren Frist ist zulässig, wenn sie im Einzelnen ausgehandelt worden ist.\n4) Die Frist beginnt mit der Übergabe oder Absendung des Antrags an das Versicherungsunternehmen oder dessen Vertreter zu laufen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Besondere Antragsverhältnisse",
      "content": "1) Wird der Antrag, einen bestehenden Vertrag zu verlängern oder abzuändern oder einen suspendierten Vertrag wieder in Kraft zu setzen, vom Versicherungsunternehmen nicht binnen zwei Wochen, vom Empfang an gerechnet, abgelehnt, so gilt er als angenommen.\n2) Ist eine ärztliche Untersuchung erforderlich, so gilt der Antrag als angenommen, wenn er vom Versicherungsunternehmen nicht binnen vier Wochen, vom Empfang an gerechnet, abgelehnt wird.\n3) Anträge, bei denen das versicherte Risiko für das Versicherungsunternehmen erhöht wird, fallen nicht unter diese Bestimmungen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Informationspflicht des Versicherungsunternehmens",
      "content": "1) Die Allgemeinen und Besonderen Versicherungsbedingungen sowie die nach Art. 106 des Versicherungsaufsichtsgesetzes erforderlichen Informationen müssen entweder in den Versicherungsantrag aufgenommen oder dem Antragsteller auf andere Weise vor der Einreichung des Versicherungsantrages zur Verfügung gestellt werden.\n2) Wird dieser Vorschrift nicht entsprochen, so ist der Antragsteller an den Antrag nicht gebunden. Nach Abschluss des Vertrages kann der Versicherungsnehmer vom Vertrag zurücktreten, wenn die Informationspflicht gemäss Abs. 1 verletzt worden ist. Das Rücktrittsrecht erlischt spätestens vier Wochen nach Zugang der Police einschliesslich einer Belehrung über das Rücktrittsrecht."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anzeigepflicht",
      "content": "1) Der Antragsteller hat dem Versicherungsunternehmen an Hand eines Fragebogens oder auf sonstiges schriftliches Befragen alle für die Beurteilung der Gefahr erheblichen Tatsachen, soweit und so wie sie ihm bis zum Vertragsabschluss bekannt sind oder bekannt sein müssen, schriftlich mitzuteilen.\n2) Die Gefahrstatsachen, auf welche die schriftlichen Fragen des Versicherungsunternehmens in bestimmter, unzweideutiger Fassung gerichtet sind, werden als erheblich und geeignet vermutet, auf den Entschluss des Versicherungsunternehmens, den Vertrag überhaupt oder zu den vereinbarten Bedingungen abzuschliessen, einen Einfluss auszuüben.\n3) Wenn eine Frage unbeantwortet bleibt und das Versicherungsunternehmen dessen ungeachtet den Vertrag abschliesst, so wird vermutet, dass das Versicherungsunternehmen auf die Geltendmachung der Erheblichkeit der Frage verzichtet."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Anzeigepflicht bei der Fremdversicherung",
      "content": "1) Bei der Fremdversicherung sind auch jene erheblichen Gefahrstatsachen anzuzeigen, die dem versicherten Dritten selbst oder seinem Zwischenbeauftragten bekannt sind oder bekannt sein müssen, es sei denn, dass der Vertrag ohne Wissen dieser Personen abgeschlossen wird oder dass die rechtzeitige Benachrichtigung des Antragstellers nicht möglich ist.\n2) Richtet sich eine Frage des Versicherungsunternehmens an einen zu versichernden Dritten oder seinen Zwischenbeauftragten, so obliegt diesem die Antwortpflicht."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Verletzung der Anzeigepflicht",
      "content": "1) Wenn der Anzeigepflichtige beim Abschluss des Versicherungsvertrages oder bei einer späteren Vertragsänderung eine erhebliche Gefahrstatsache, die er kannte oder kennen musste, unrichtig mitgeteilt oder verschwiegen hat, so kann das Versicherungsunternehmen innert vier Wochen nach Entdeckung der Verletzung der Anzeigepflicht eine Anpassung des Vertrages verlangen oder den Vertrag kündigen.\n2) Ist bereits ein versichertes Ereignis eingetreten, so haftet das Versicherungsunternehmen nicht, sofern das Ereignis auf die unrichtig angezeigte oder verschwiegene Gefahr zurückzuführen ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Verletzung der Anzeigepflicht bei der Kollektivversicherung und der Lebensversicherung auf fremdes Leben",
      "content": "1) Umfasst ein Vertrag mehrere Gegenstände oder Personen und ist die Anzeigepflicht nur bezüglich einzelner dieser Gegenstände oder Personen verletzt, so ist Art. 6 für den übrigen Teil nicht anwendbar, wenn sich aus den Umständen ergibt, dass das Versicherungsunternehmen diesen Teil allein zu den gleichen Bedingungen versichert hätte.\n2) Sieht ein Vertrag über eine Lebensversicherung auf fremdes Leben eine Antwortpflicht jener Person vor, auf deren Tod die Versicherung lautet, so gelten die Bestimmungen über die Verletzung der Anzeigepflicht sinngemäss."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Nichteintritt der Folgen bei verletzter Anzeigepflicht",
      "content": "Art. 6 Abs. 1 ist, auch wenn die Anzeigepflicht verletzt wird, nicht anwendbar, wenn:\na) die verschwiegene oder unrichtig mitgeteilte Gefahrstatsache vor Eintritt des versicherten Ereignisses bereits weggefallen ist;\nb) das Versicherungsunternehmen die Verletzung der Anzeigepflicht schon vorher gekannt hat oder hätte kennen müssen; oder\nc) die Verletzung der Anzeigepflicht vom Versicherungsunternehmen selber oder von einem seiner bevollmächtigten Vertreter veranlasst worden ist und der Antragsteller gutgläubig war."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Fehlen einer Gefahr",
      "content": "Wird durch die Vertragsparteien nichts anderes vereinbart oder ist gesetzlich nichts anderes vorgesehen, so ist ein Versicherungsvertrag nichtig, wenn im Zeitpunkt seines Abschlusses die versicherte Gefahr bereits weggefallen oder das versicherte Ereignis schon eingetreten war."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Police",
      "content": "1) Das Versicherungsunternehmen ist verpflichtet, dem Versicherungsnehmer ein Vertragsdokument (Police oder, bei Vertragsänderung, Nachtrag) zur Verfügung zu stellen, welches die Rechte und Pflichten der Parteien festhält.\n2) Das Versicherungsunternehmen hat überdies dem Versicherungsnehmer auf dessen Verlangen eine Abschrift der in den Antragspapieren enthaltenen oder anderweitig abgegebenen Erklärungen des Antragstellers, aufgrund deren der Versicherungsvertrag abgeschlossen wurde, zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Vorläufige Deckungszusage",
      "content": "1) Wird zwischen dem Versicherungsnehmer und dem dazu ermächtigten Vertreter des Versicherungsunternehmens eine vorläufige Deckung vereinbart, so bleibt diese in Kraft bis zum Versicherungsbeginn oder bis zur Ablehnung des Antrags, es sei denn, die Parteien haben etwas anderes vereinbart.\n2) Auf Verlangen des Versicherungsnehmers hat das Versicherungsunternehmen eine schriftliche Bestätigung über die vorläufige Deckungszusage auszuhändigen."
    },
    {
      "provision_ref": "art12",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Versicherungsbeginn",
      "content": "1) Die Leistungspflichten der Parteien aus einem Versicherungsvertrag beginnen an dem von den Parteien festgelegten Datum. Vorbehalten bleibt Art. 11.\n2) Fehlt eine Vereinbarung gemäss Abs. 1, so fällt der Versicherungsbeginn auf den Zeitpunkt des Vertragsabschlusses."
    },
    {
      "provision_ref": "art13",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Fremdversicherung",
      "content": "1) Als Fremdversicherung gilt die Versicherung für fremde Rechnung. In der kollektiven Kranken- und Unfallversicherung steht dem Versicherten ein direktes Forderungsrecht auf die Leistung des Versicherungsunternehmens zu.\n2) Im Zweifel ist anzunehmen, dass der Versicherungsnehmer einen Versicherungsvertrag auf eigene Rechnung abgeschlossen hat."
    },
    {
      "provision_ref": "art14",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 Einreden und Verrechnung bei der Fremdversicherung",
      "content": "1) Bei der Fremdversicherung kann ein Versicherungsunternehmen dem Anspruchsberechtigten sämtliche Einreden aus dem Versicherungsvertrag entgegenhalten, mit Ausnahme derjenigen, die zurückzuführen sind auf:\na) die Folgen eines grobfahrlässigen Verhaltens des Versicherungsnehmers bei der Herbeiführung des versicherten Ereignisses; im Rahmen seiner erbrachten Leistungen tritt das Versicherungsunternehmen in die allfälligen Rechte des Versicherten aus dem versicherten Ereignis gegen den Versicherungsnehmer ein;\nb) das Ruhen der Leistungspflicht bei erfolgloser Mahnung der Prämienzahlung; im Rahmen seiner erbrachten Leistungen tritt das Versicherungsunternehmen in die allfälligen Rechte des Versicherten aus dem versicherten Ereignis gegen den Versicherungsnehmer ein.\n2) Bei einer Fremdversicherung kann ein Versicherungsunternehmen eine bei Eintritt des versicherten Ereignisses fällige Prämie mit der von ihm geschuldeten Leistung verrechnen. Weitere Forderungen des Versicherungsunternehmens gegen den Versicherungsnehmer können nicht mit dem Versicherungsanspruch des Anspruchsberechtigten verrechnet werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 Kollektivversicherung",
      "content": "Sind versicherte Personen nur einer Gruppenzugehörigkeit entsprechend oder Gegenstände nur der Gattung nach bestimmt, so fallen alle zur Zeit des Eintritts des versicherten Ereignisses zur bezeichneten Gruppe gehörenden Personen oder zur Gattung gehörenden Gegenstände unter die Versicherung, soweit sie im Vertrag nicht eindeutig ausgeschlossen sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 Prämie",
      "content": "1) Der Versicherungsnehmer ist zur Zahlung der Prämie verpflichtet.\n2) Wenn der Versicherungsvertrag nichts anderes bestimmt, ist die Prämie für die erste Versicherungsperiode bei Versicherungsbeginn fällig, frühestens jedoch im Zeitpunkt des Vertragsabschlusses. Die folgenden Prämien sind jeweils mit Beginn einer neuen Versicherungsperiode fällig.\n3) Unter Versicherungsperiode wird der Zeitabschnitt, nach dem die Prämieneinheit berechnet wird, verstanden. Die Versicherungsperiode umfasst im Zweifel den Zeitraum eines Jahres."
    },
    {
      "provision_ref": "art17",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 Nichtleisten der Prämie",
      "content": "1) Wird eine Prämie bei Fälligkeit oder während der im Vertrag eingeräumten Nachfrist nicht entrichtet, so kann das Versicherungsunternehmen den Schuldner auf dessen Kosten unter Androhung der Säumnisfolgen schriftlich auffordern, binnen vier Wochen, von der Absendung der Mahnung an gerechnet, Zahlung zu leisten. Dieses Verfahren gilt auch bei Zahlungsverzug hinsichtlich der ersten Prämie.\n2) Bleibt die Mahnung ohne Erfolg, so ruht die Leistungspflicht des Versicherungsunternehmens vom Ablauf der Mahnfrist an. Diese Rechtsfolge tritt nicht ein, wenn lediglich die Kosten für die Mahnung nicht erstattet werden.\n3) Art. 72 bleibt vorbehalten."
    },
    {
      "provision_ref": "art18",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "18",
      "title": "Art. 18 Vertragsverhältnis nach eingetretenem Verzug",
      "content": "1) Wird die rückständige Prämie nicht binnen zwei Monaten nach Ablauf der in Art. 17 Abs. 1 festgesetzten Frist gerichtlich eingefordert, so wird vermutet, dass das Versicherungsunternehmen, unter Verzicht auf die Bezahlung der rückständigen Prämie, den Vertrag mit sofortiger Wirkung kündigt.\n2) Wird die Prämie vom Versicherungsunternehmen gerichtlich eingefordert oder nachträglich angenommen, so lebt seine Haftung mit dem Zeitpunkt, in dem die rückständige Prämie samt Zinsen und Kosten bei ihm eingetroffen ist, wieder auf."
    },
    {
      "provision_ref": "art19",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "19",
      "title": "Art. 19 Einseitige Vertragsänderung",
      "content": "1) Sehen die Vertragsbedingungen anlässlich einer Preis- oder Tarifänderung die Möglichkeit einer automatischen Prämienerhöhung, einer Einführung oder Erhöhung eines Selbstbehaltes oder einer weiteren Vertragsverschlechterung vor, so ist der Versicherungsnehmer im Fall einer solchen Änderung mindestens vier Wochen vor deren Inkrafttreten darüber schriftlich zu orientieren. Dieser hat dann das Recht, den Vertrag bis zu diesem Zeitpunkt zu kündigen; die Kündigung wird wirksam mit Inkrafttreten der Vertragsänderung.\n2) Wird die in Abs. 1 vorgeschriebene Frist von mindestens vier Wochen nicht eingehalten, so ist die Vertragsänderung unbeachtlich."
    },
    {
      "provision_ref": "art20",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "20",
      "title": "Art. 20 Prämienreduktion",
      "content": "Ist die Prämie unter Berücksichtigung bestimmter gefahrerhöhender Umstände vereinbart worden, so kann der Versicherungsnehmer, wenn diese Umstände im Laufe der Versicherung wegfallen oder ihre Bedeutung verlieren, für die künftige Vertragsdauer die risiko- und tarifgemässe Herabsetzung der Prämie verlangen."
    },
    {
      "provision_ref": "art21",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "21",
      "title": "Art. 21 Teilbarkeit der Prämie",
      "content": "1) Bei vorzeitiger Beendigung des Versicherungsvertrages hat ein Versicherungsunternehmen die Prämie entsprechend der abgekürzten Versicherungsdauer anteilmässig zurückzuerstatten.\n2) Die für die laufende Versicherungsperiode vereinbarte Prämie ist gesamthaft geschuldet, wenn die vorzeitige Beendigung des Vertrages auf eine Kündigung durch den Versicherungsnehmer nach Eintritt des versicherten Ereignisses erfolgt.\n3) Die Verpflichtung gemäss Abs. 2 gilt auch, wenn ein Versicherungsunternehmen den Vertrag kündigt wegen eines vertragswidrigen Verhaltens des Versicherungsnehmers oder einer durch dessen Zutun erfolgten wesentlichen Gefahrserhöhung."
    },
    {
      "provision_ref": "art22",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "22",
      "title": "Art. 22 Schuldhaftes Herbeiführen des versicherten Ereignisses",
      "content": "1) Ein Versicherungsunternehmen haftet nicht, wenn der Versicherungsnehmer oder der Anspruchsberechtigte das versicherte Ereignis vorsätzlich herbeigeführt hat.\n2) Hat der Versicherungsnehmer oder der Anspruchsberechtigte das versicherte Ereignis grobfahrlässig herbeigeführt, so ist das Versicherungsunternehmen berechtigt, seine Leistung in einem dem Grad des Verschuldens entsprechenden Verhältnis zu kürzen.\n3) Ist das versicherte Ereignis vorsätzlich oder grobfahrlässig von einer Person herbeigeführt worden, für deren Verhalten der Versicherungsnehmer oder der Anspruchsberechtigte einstehen muss, so kann ein Versicherungsunternehmen seine Leistung im Verhältnis kürzen, das dem Grad des persönlichen Verschuldens des Versicherungsnehmers oder des Anspruchsberechtigten in Bezug auf Beaufsichtigung und Überwachung dieser Person entspricht.\n4) Ist das versicherte Ereignis leichtfahrlässig herbeigeführt worden, so haftet ein Versicherungsunternehmen in vollem Umfang."
    },
    {
      "provision_ref": "art23",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "23",
      "title": "Art. 23 Gebot der Menschlichkeit",
      "content": "Wurde das versicherte Ereignis aufgrund eines Gebots der Menschlichkeit herbeigeführt, so haftet ein Versicherungsunternehmen in vollem Umfang."
    },
    {
      "provision_ref": "art24",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "24",
      "title": "Art. 24 Wesentliche Gefahrserhöhung",
      "content": "1) Eine Gefahrserhöhung ist wesentlich, wenn sie auf der Änderung einer für die Beurteilung der Gefahr erheblichen Tatsache beruht, deren Umfang die Parteien beim Vertragsabschluss festgestellt haben.\n2) Vertragsabreden, wonach der Versicherungsnehmer oder der Anspruchsberechtigte bestimmte Obliegenheiten übernimmt, um die Gefahr zu vermindern oder eine Gefahrserhöhung zu verhüten, bleiben unberührt.\n3) Die Rechtsfolgen einer wesentlichen Gefahrserhöhung beurteilen sich nach Art. 25 bis 28."
    },
    {
      "provision_ref": "art25",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "25",
      "title": "Art. 25 Rechte des Versicherungsunternehmens",
      "content": "1) Tritt im Laufe der Versicherung eine wesentliche Gefahrserhöhung ein, so kann das Versicherungsunternehmen den Vertrag mit sofortiger Wirkung kündigen, sofern bei Eintritt der Gefahrserhöhung die anzuwendende Prämienberechnung die Deckung einer solchen Gefahr nicht erfasste.\n2) Ist die wesentliche Gefahrserhöhung ohne Zutun des Versicherungsnehmers oder des Anspruchsberechtigten herbeigeführt worden, so treten die Rechtsfolgen gemäss Abs. 1 nur dann ein, wenn der Versicherungsnehmer oder der Anspruchsberechtigte es unterlassen hat, die ihm bekannt gewordene Gefahrserhöhung unverzüglich dem Versicherungsunternehmen mitzuteilen.\n3) Bleibt das Versicherungsunternehmen gemäss Abs. 2 an den Versicherungsvertrag gebunden, so kann es diesen innert vier Wochen nach Kenntnisnahme von einer wesentlichen Gefahrserhöhung kündigen."
    },
    {
      "provision_ref": "art26",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "26",
      "title": "Art. 26 Herabsetzung der Leistungspflicht des Versicherungsunternehmens",
      "content": "War die mit Zutun des Versicherungsnehmers oder des Anspruchsberechtigten erhöhte Gefahr zur Zeit ihres Eintritts gemäss Prämienberechnung des Versicherungsunternehmens versicherbar, so wird die Leistungspflicht des Versicherungsunternehmens im Verhältnis zur fehlenden Mehrprämie herabgesetzt. Die Leistungspflicht entfällt ganz, wenn die erhöhte Gefahr nicht versicherbar war."
    },
    {
      "provision_ref": "art27",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "27",
      "title": "Art. 27 Leistungspflicht bei Eintritt eines versicherten Ereignisses",
      "content": "1) Ist ein versichertes Ereignis eingetreten, so darf das Versicherungsunternehmen seine Leistungspflicht nicht ablehnen, wenn die wesentliche Gefahrserhöhung keinen Einfluss auf das Eintreten des Ereignisses oder auf die Höhe der Leistungspflicht gehabt hat; das Gleiche gilt, wenn die Gefahrserhöhung in der Absicht erfolgt ist, das Interesse des Versicherungsunternehmens zu wahren.\n2) Die Leistungspflicht des Versicherungsunternehmens gemäss Abs. 1 besteht auch dann, wenn die wesentliche Gefahrserhöhung ohne Zutun des Versicherungsnehmers oder des Anspruchsberechtigten eingetreten ist, es sei denn, der Versicherungsnehmer oder der Anspruchsberechtigte habe es unterlassen, die ihm bekannt gewordene Gefahrserhöhung unverzüglich dem Versicherungsunternehmen mitzuteilen."
    },
    {
      "provision_ref": "art28",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "28",
      "title": "Art. 28 Gefahrserhöhung beim Kollektivversicherungsvertrag",
      "content": "Umfasst der Vertrag mehrere Personen oder Gegenstände und trifft die wesentliche Gefahrserhöhung nur einzelne dieser Personen oder Gegenstände, so bleibt die Versicherung für die Übrigen wirksam, sofern der Versicherungsnehmer die auf diese entfallende höhere Prämie auf erstes Begehren des Versicherungsunternehmens bezahlt."
    },
    {
      "provision_ref": "art29",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "29",
      "title": "Art. 29 Umfang der Gefahr",
      "content": "Soweit dieses Gesetz nichts anderes bestimmt, haftet ein Versicherungsunternehmen für alle Ereignisse, welche die Merkmale der Gefahr, gegen deren Folgen der Versicherungsvertrag abgeschlossen wurde, an sich tragen, es sei denn, dass der Vertrag einzelne Ereignisse in bestimmter, unzweideutiger Fassung von der Versicherung ausschliesst."
    },
    {
      "provision_ref": "art30",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "30",
      "title": "Art. 30 Beendigung der Geschäftstätigkeit eines Versicherungsunternehmens",
      "content": "1) Der Versicherungsnehmer ist berechtigt, den Vertrag unverzüglich zu kündigen, wenn einem Versicherungsunternehmen die Bewilligung zur Geschäftstätigkeit entzogen wird oder das Versicherungsunternehmen freiwillig darauf verzichtet.\n2) Kündigt ein Versicherungsnehmer gemäss Abs. 1 einen Lebensversicherungsvertrag, so kann er das Deckungskapital zurückfordern."
    },
    {
      "provision_ref": "art31",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "31",
      "title": "Art. 31 Konkurs des Versicherungsunternehmens",
      "content": "1) Wird über ein Versicherungsunternehmen der Konkurs eröffnet, so erlischt der Vertrag mit Ablauf von vier Wochen, von dem Tag an gerechnet, da die Konkurseröffnung bekannt gemacht worden ist.\n2) Im Fall der Lebensversicherung kann der Versicherungsnehmer das Deckungskapital zurückfordern."
    },
    {
      "provision_ref": "art32",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "32",
      "title": "Art. 32 Anzeigepflicht nach Eintritt des versicherten Ereignisses",
      "content": "Nach Eintritt des versicherten Ereignisses muss der Anspruchsberechtigte das Versicherungsunternehmen benachrichtigen, sobald er davon und von seinem Versicherungsanspruch Kenntnis hat. Der Vertrag kann vorsehen, dass die Anzeige schriftlich erfolgen muss."
    },
    {
      "provision_ref": "art33",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "33",
      "title": "Art. 33 Verletzung der Anzeigepflicht",
      "content": "1) Hat der Anspruchsberechtigte die Anzeigepflicht schuldhaft verletzt und hat das Versicherungsunternehmen nicht in anderer Weise von dem Eintritt des versicherten Ereignisses Kenntnis erlangt, so ist das Versicherungsunternehmen befugt, die Entschädigung um den Betrag zu kürzen, um den sie sich bei rechtzeitiger Anzeige gemindert hätte.\n2) Das Versicherungsunternehmen ist von seiner Leistungspflicht befreit, wenn der Anspruchsberechtigte die unverzügliche Anzeige in der Absicht unterlassen hat, das Unternehmen an der rechtzeitigen Feststellung der Umstände, unter denen das versicherte Ereignis eingetreten ist, zu hindern. Das Versicherungsunternehmen kann den Vertrag überdies mit sofortiger Wirkung kündigen."
    },
    {
      "provision_ref": "art34",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "34",
      "title": "Art. 34 Betrügerische Begründung des Versicherungsanspruches",
      "content": "Hat der Anspruchsberechtigte oder dessen Vertreter Tatsachen, welche die Leistungspflicht des Versicherungsunternehmens ausschliessen oder mindern würden, zum Zweck der Täuschung falsch mitgeteilt oder verschwiegen, so ist das Versicherungsunternehmen gegenüber dem Anspruchsberechtigten von seiner Leistungspflicht befreit. Es kann den Vertrag überdies mit sofortiger Wirkung kündigen."
    },
    {
      "provision_ref": "art35",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "35",
      "title": "Art. 35 Fälligkeit des Versicherungsanspruches",
      "content": "Die Forderung aus dem Versicherungsvertrag wird vier Wochen nach Eintreffen aller für die Beurteilung des Versicherungsanspruches erforderlichen Unterlagen beim Versicherungsunternehmen fällig."
    },
    {
      "provision_ref": "art36",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "36",
      "title": "Art. 36 Kündigung im Schadenfall",
      "content": "1) Tritt ein versichertes Ereignis ein und wird dafür die gesamte oder ein Teil der Versicherungsleistung beansprucht, so ist jede Vertragspartei berechtigt, den Vertrag zu kündigen.\n2) Fällt der versicherte Gegenstand infolge eines versicherten Ereignisses gänzlich weg, so erlischt der Vertrag mit sofortiger Wirkung.\n3) Eine Kündigung des Versicherungsunternehmens muss spätestens bei Erbringung seiner Leistung erfolgen; die vertragliche Leistungspflicht erlischt in einem solchen Fall vier Wochen nach Eintreffen der Kündigungserklärung.\n4) Eine Kündigung des Versicherungsnehmers muss spätestens vier Wochen nach Kenntnis der erbrachten Leistungen des Versicherungsunternehmens erfolgen; der Versicherungsschutz erlischt in einem solchen Fall mit Eintreffen der Kündigungserklärung."
    },
    {
      "provision_ref": "art37",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "37",
      "title": "Art. 37 Verletzung einer Obliegenheit oder einer Vertragspflicht",
      "content": "1) Ist vereinbart worden, dass der Versicherungsnehmer oder der Anspruchsberechtigte wegen Verletzung einer Obliegenheit oder einer Vertragspflicht von einem Rechtsnachteil betroffen wird, so tritt dieser Nachteil nicht ein, wenn die Verletzung den Umständen nach als eine unverschuldete anzusehen ist.\n2) Die wegen Zahlungsunfähigkeit des Prämienschuldners versäumte Prämienzahlung gilt als verschuldet.\n3) Wo der Vertrag oder dieses Gesetz den Bestand eines Rechtes aus der Versicherung an die Beobachtung einer Frist knüpft, ist der Versicherungsnehmer oder der Anspruchsberechtigte befugt, die ohne Verschulden versäumte Handlung sofort nach Beseitigung des Hindernisses nachzuholen."
    },
    {
      "provision_ref": "art38",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "38",
      "title": "Art. 38 Verjährung",
      "content": "Forderungen aus einem Versicherungsvertrag verjähren in fünf Jahren."
    },
    {
      "provision_ref": "art39",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "39",
      "title": "Art. 39 Stillschweigende Vertragserneuerung",
      "content": "Die Abrede, dass der Versicherungsvertrag mangels Kündigung als erneuert gelten soll, ist insoweit nichtig, als die Erneuerung für mehr als je ein Jahr ausbedungen wird.\nII. Schadenversicherung\nA. Vorschriften für die gesamte Schadenversicherung"
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "40",
      "title": "Art. 40 Versicherungswert",
      "content": "1) Der Wert, den das versicherte Interesse zur Zeit des Vertragsabschlusses hat, ist der Versicherungswert.\n2) Hat sich im Laufe der Versicherung der Versicherungswert wesentlich verändert, so können sowohl das Versicherungsunternehmen als auch der Versicherungsnehmer die verhältnismässige Anpassung der Versicherungssumme verlangen. Die Prämie ist entsprechend anzugleichen."
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "41",
      "title": "Art. 41 Leistungspflicht des Versicherungsunternehmens",
      "content": "Soweit der Versicherungsvertrag oder dieses Gesetz nichts anderes bestimmt, hat ein Versicherungsunternehmen für den Schaden nur bis zur Höhe der Versicherungssumme einzustehen."
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "42",
      "title": "Art. 42 Unterversicherung",
      "content": "Erreicht die Versicherungssumme den Ersatzwert nicht (Unterversicherung), so ist der Schaden, wenn nichts anderes vereinbart ist, in dem Verhältnis zu ersetzen, in dem die Versicherungssumme zum Ersatzwert steht."
    },
    {
      "provision_ref": "art43",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "43",
      "title": "Art. 43 Überversicherung",
      "content": "Übersteigt die Versicherungssumme den Versicherungswert (Überversicherung), so darf im Schadenfall die Leistung eines Versicherungsunternehmens den Wert der vom versicherten Ereignis betroffenen Sache nicht übersteigen."
    },
    {
      "provision_ref": "art44",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "44",
      "title": "Art. 44 Doppelversicherung",
      "content": "1) Wird derselbe Gegenstand gegen dieselbe Gefahr und für dieselbe Zeit bei mehr als einem Versicherungsunternehmen dergestalt versichert, dass die Versicherungssummen zusammen den Versicherungswert übersteigen (Doppelversicherung), so ist der Versicherungsnehmer verpflichtet, hiervon allen Versicherungsunternehmen unverzüglich schriftlich Kenntnis zu geben.\n2) Jedes Versicherungsunternehmen hat auf die ganze vereinbarte Prämie Anspruch.\n3) Jedes Versicherungsunternehmen haftet für den Schaden im Verhältnis, in dem seine Versicherungssumme zum Gesamtbetrag der Versicherungssummen steht.\n4) Ist ein Versicherungsunternehmen zahlungsunfähig geworden, so haften die übrigen Versicherungsunternehmen für den ungedeckt gebliebenen versicherten Schaden im Verhältnis, in dem die von ihnen versicherten Summen zueinander stehen, bis zur Höhe ihrer Versicherungssumme. Die Forderung, die dem Anspruchsberechtigten gegen ein zahlungsunfähiges Versicherungsunternehmen zusteht, geht auf die Versicherungsunternehmen über, die Ersatz geleistet haben."
    },
    {
      "provision_ref": "art45",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "45",
      "title": "Art. 45 Vorsätzliche Über- oder Doppelversicherung",
      "content": "Hat der Versicherungsnehmer eine Überversicherung oder eine Doppelversicherung mit dem Vorsatz abgeschlossen, sich daraus einen rechtswidrigen Vermögensvorteil zu verschaffen, oder hat er es vorsätzlich unterlassen, die Versicherungsunternehmen von einer Doppelversicherung in Kenntnis zu setzen, so ist der Vertrag nichtig."
    },
    {
      "provision_ref": "art46",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "46",
      "title": "Art. 46 Ersatzwert",
      "content": "Der Ersatzwert einer Sache ist auf der Grundlage des Wertes zu bemessen, den die versicherte Sache zur Zeit des Eintritts des versicherten Ereignisses gehabt hat. Vorbehalten bleiben Vereinbarungen zwischen den Parteien, wonach der Ersatzwert dem Wert einer Neuanschaffung entspricht."
    },
    {
      "provision_ref": "art47",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "47",
      "title": "Art. 47 Vereinbarung über den Ersatzwert",
      "content": "Haben die Parteien den Versicherungswert durch besondere Vereinbarung festgestellt, so gilt dieser vereinbarte Wert auch als Ersatzwert, sofern das Versicherungsunternehmen nicht beweist, dass der Ersatzwert geringer ist als der Versicherungswert."
    },
    {
      "provision_ref": "art48",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "48",
      "title": "Art. 48 Veränderungsverbot",
      "content": "1) Bevor ein Schaden ermittelt ist, darf ohne Zustimmung des Versicherungsunternehmens an den beschädigten Gegenständen keine Veränderung vorgenommen werden, welche die Feststellung der Schadensursache oder des Schadens erschweren oder vereiteln könnte, es sei denn, dass die Veränderung zum Zweck der Schadensminderung oder im öffentlichen Interesse als geboten erscheint.\n2) Bei schuldhafter Verletzung von Abs. 1 ist das Versicherungsunternehmen befugt, die Entschädigung um den Betrag zu kürzen, um den sie sich bei Beachtung des Veränderungsverbotes vermindert hätte."
    },
    {
      "provision_ref": "art49",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "49",
      "title": "Art. 49 Schadensminderungspflicht",
      "content": "1) Der Anspruchsberechtigte ist verpflichtet, nach Eintritt des versicherten Ereignisses für Minderung des Schadens zu sorgen. Um seiner Rechte nicht verlustig zu gehen, muss er, wenn nicht Gefahr im Verzug ist, über die zu ergreifenden Massnahmen die Weisung des Versicherungsunternehmens einholen und befolgen.\n2) Hat der Anspruchsberechtigte diese Pflichten vorsätzlich oder grobfahrlässig verletzt, so ist das Versicherungsunternehmen berechtigt, die Entschädigung um den Betrag zu kürzen, um den sie sich bei Erfüllung jener Obliegenheiten vermindert hätte.\n3) Das Versicherungsunternehmen ist verpflichtet, dem Anspruchsberechtigten die zum Zweck der Schadensminderung nicht offenbar unzweckmässig aufgewendeten Kosten auch dann zu vergüten, wenn die getroffenen Massnahmen ohne Erfolg geblieben sind oder wenn diese Kosten und der Schadenersatz zusammen den Betrag der Versicherungssumme übersteigen.\n4) Erreicht die Versicherungssumme den Ersatzwert nicht, so trägt das Versicherungsunternehmen die Kosten in dem Verhältnis, in dem die Versicherungssumme zum Ersatzwert steht."
    },
    {
      "provision_ref": "art50",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "50",
      "title": "Art. 50 Veräusserung des versicherten Gegenstandes",
      "content": "1) Wechselt der versicherte Gegenstand den Eigentümer, so gehen die Rechte und Pflichten aus dem Versicherungsvertrag auf den Erwerber über.\n2) Für die zur Zeit der Veräusserung des Gegenstandes fällige Prämie haftet dem Versicherungsunternehmen neben dem Erwerber auch der bisherige Eigentümer.\n3) Das Versicherungsunternehmen ist berechtigt, den Versicherungsvertrag, nachdem es von der Veräusserung Kenntnis erhalten hat, unter Einhaltung einer Frist von vier Wochen zu kündigen.\n4) Das Kündigungsrecht gemäss Abs. 3 steht auch dem Erwerber zu. Die Kündigung kann in diesem Fall nur mit sofortiger Wirkung oder auf den Schluss der laufenden Versicherungsperiode erfolgen. Das Kündigungsrecht erlischt, wenn es nicht innerhalb von vier Wochen nach dem Erwerb ausgeübt wird; hatte der Erwerber von der Versicherung keine Kenntnis, so bleibt das Kündigungsrecht bis zum Ablauf von vier Wochen von dem Zeitpunkt an bestehen, in welchem der Erwerber von der Versicherung Kenntnis erlangt."
    },
    {
      "provision_ref": "art51",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "51",
      "title": "Art. 51 Exekutive und sicherungsweise Pfändung",
      "content": "Ist eine versicherte Sache in einem Exekutionsverfahren oder sicherungsweise gemäss Art. 270 ff. der Exekutionsordnung gepfändet worden, so kann das Versicherungsunternehmen, wenn es hiervon rechtzeitig benachrichtigt wird, die Ersatzleistung gültig nur an das Landgericht ausrichten."
    },
    {
      "provision_ref": "art52",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "52",
      "title": "Art. 52 Pfandrecht an der versicherten Sache",
      "content": "1) Ist eine verpfändete Sache versichert, so erstreckt sich das Pfandrecht des Gläubigers sowohl auf den Versicherungsanspruch des Verpfänders als auch auf die aus der Entschädigung angeschafften Ersatzstücke.\n2) Ist das Pfandrecht beim Versicherungsunternehmen angemeldet worden, so darf das Versicherungsunternehmen die Entschädigung nur mit Zustimmung des Pfandgläubigers oder gegen Sicherstellung desselben an den Versicherten ausrichten."
    },
    {
      "provision_ref": "art53",
      "chapter": "A. Vorschriften für die gesamte Schadenversicherung",
      "section": "53",
      "title": "Art. 53 Regressrecht des Versicherungsunternehmens",
      "content": "1) Auf das Versicherungsunternehmen geht insoweit, als es Entschädigung geleistet hat, der Ersatzanspruch über, der dem Anspruchsberechtigten gegen Dritte zusteht.\n2) Der Anspruchsberechtigte ist für jede Handlung, durch die er dieses Recht des Versicherungsunternehmens beeinträchtigt, verantwortlich.\n3) Abs. 1 findet keine Anwendung, wenn der Schaden durch eine Person leichtfahrlässig herbeigeführt worden ist, die mit dem Anspruchsberechtigten in häuslicher Gemeinschaft lebt oder für deren Handlungen der Anspruchsberechtigte einstehen muss.\nB. Haftpflichtversicherung"
    },
    {
      "provision_ref": "art54",
      "chapter": "B. Haftpflichtversicherung",
      "section": "54",
      "title": "Art. 54 Gegenstand",
      "content": "Bei der Haftpflichtversicherung ist das Versicherungsunternehmen verpflichtet, dem Versicherungsnehmer die Leistung zu ersetzen, die dieser aufgrund seiner Verantwortlichkeit an einen Dritten zu bewirken hat."
    },
    {
      "provision_ref": "art55",
      "chapter": "B. Haftpflichtversicherung",
      "section": "55",
      "title": "Art. 55 Betriebshaftpflichtversicherung",
      "content": "Ist der Versicherungsnehmer gegen die Folgen der mit einem Betrieb verbundenen gesetzlichen Haftpflicht versichert, so erstreckt sich die Versicherung auch auf die Haftpflicht der mit der Leitung oder Beaufsichtigung des Betriebes betrauten Personen."
    },
    {
      "provision_ref": "art56",
      "chapter": "B. Haftpflichtversicherung",
      "section": "56",
      "title": "Art. 56 Gesetzliches Pfandrecht des geschädigten Dritten",
      "content": "1) An dem Ersatzanspruch, der dem Versicherungsnehmer aus der Versicherung gegen die Folgen gesetzlicher Haftpflicht zusteht, besitzt der geschädigte Dritte im Umfang seiner Schadenersatzforderung ein Pfandrecht. Das Versicherungsunternehmen ist berechtigt, die Ersatzleistung direkt an den geschädigten Dritten auszurichten.\n2) Das Versicherungsunternehmen ist für jede Handlung, durch die es Rechte des Dritten beeinträchtigt, verantwortlich.\nC. Rechtsschutzversicherung"
    },
    {
      "provision_ref": "art57",
      "chapter": "C. Rechtsschutzversicherung",
      "section": "57",
      "title": "Art. 57",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art58",
      "chapter": "C. Rechtsschutzversicherung",
      "section": "58",
      "title": "Art. 58 Anwendungsbereich",
      "content": "Der Anwendungsbereich von Art. 59 bis 61a bestimmt sich nach Art. 142 des Versicherungsaufsichtsgesetzes."
    },
    {
      "provision_ref": "art59",
      "chapter": "C. Rechtsschutzversicherung",
      "section": "59",
      "title": "Art. 59 Form und Inhalt des Rechtsschutz-Versicherungsvertrages",
      "content": "1) Die Rechtsschutzgarantie muss Gegenstand eines von den anderen Versicherungszweigen gesonderten Vertrages oder eines gesonderten Kapitels einer Police mit Angabe des Inhalts der Rechtsschutzgarantie und der entsprechenden Prämie sein.\n2) Bei Übertragung der Schadenerledigung auf ein Schadenabwicklungsunternehmen nach Art. 144 Abs. 1 des Versicherungsaufsichtsgesetzes muss dieses Unternehmen im gesonderten Vertrag oder im gesonderten Kapitel erwähnt werden unter Angabe seiner Firmenbezeichnung und der Adresse seines Sitzes.\n3) Im Fall einer Rechtsschutztätigkeit nach Art. 142 Abs. 2 Bst. c des Versicherungsaufsichtsgesetzes hat der Vertrag den gesonderten Hinweis zu enthalten, dass die betreffende Garantie auf die im Vertrag vorgesehenen Beistandsleistungen begrenzt ist und lediglich als Ergänzung zu diesen gewährt wird."
    },
    {
      "provision_ref": "art60",
      "chapter": "C. Rechtsschutzversicherung",
      "section": "60",
      "title": "Art. 60 Freie Wahl eines Rechtsvertreters",
      "content": "In jedem Rechtsschutz-Versicherungsvertrag ist ausdrücklich vorzusehen, dass:\na) wenn ein Rechtsanwalt oder eine sonstige entsprechend qualifizierte Person in Anspruch genommen wird, um in einem Gerichts- oder Verwaltungsverfahren den Versicherten zu verteidigen, zu vertreten oder seine Interessen wahrzunehmen, es dem Versicherten freisteht, welchen Rechtsanwalt oder welche sonstige Person er wählt;\nb) die Versicherten einen Rechtsanwalt oder eine andere entsprechend qualifizierte Person frei wählen können, die ihre Interessen vertritt, wenn eine Interessenkollision entsteht."
    },
    {
      "provision_ref": "art61",
      "chapter": "C. Rechtsschutzversicherung",
      "section": "61",
      "title": "Art. 61 Verfahren bei Meinungsverschiedenheiten",
      "content": "1) Der Versicherungsvertrag sieht ein Verfahren vor, um jede Meinungsverschiedenheit zu entscheiden, die zwischen dem Versicherungsunternehmen oder dem Schadenabwicklungsunternehmen und der versicherten Person hinsichtlich der zur Beilegung des Streitfalles zu ergreifenden Massnahmen auftritt. Dieses Verfahren muss vergleichbare Garantien für die Objektivität wie ein Schiedsgerichtsverfahren bieten.\n2) Lehnt das Versicherungsunternehmen oder das Schadenabwicklungsunternehmen eine Leistung für eine Massnahme ab, so ist die vorgeschlagene Lösung unverzüglich schriftlich zu begründen und die versicherte Person auf die Möglichkeit des Verfahrens nach Abs. 1 hinzuweisen.\n3) Sieht der Versicherungsvertrag kein Verfahren nach Abs. 1 vor oder unterlässt es das Versicherungsunternehmen oder das Schadenabwicklungsunternehmen, die versicherte Person im Zeitpunkt der Ablehnung der Leistungspflicht darüber zu informieren, so gilt das Rechtsschutzbedürfnis der versicherten Person im entsprechenden Fall als anerkannt."
    },
    {
      "provision_ref": "art61a",
      "chapter": "C. Rechtsschutzversicherung",
      "section": "61a",
      "title": "Art. 61a Interessenkollision",
      "content": "Tritt eine Interessenkollision ein oder besteht Uneinigkeit in der Frage der Regelung des Streitfalls, so muss das Versicherungsunternehmen oder gegebenenfalls das Schadenabwicklungsunternehmen den Versicherten auf sein Recht nach Art. 60 und auf die Möglichkeit, das Verfahren nach Art. 61 in Anspruch zu nehmen, hinweisen.\nD. Rückversicherung"
    },
    {
      "provision_ref": "art62",
      "chapter": "D. Rückversicherung",
      "section": "62",
      "title": "Art. 62 Anwendungsbereich",
      "content": "Vorbehaltlich Art. 63 findet dieses Gesetz auf Rückversicherungsverträge keine Anwendung."
    },
    {
      "provision_ref": "art63",
      "chapter": "D. Rückversicherung",
      "section": "63",
      "title": "Art. 63 Rechte des Versicherungsnehmers",
      "content": "Der aus dem Direktversicherungsvertrag Berechtigte hat gegenüber einem Rückversicherungsunternehmen keine selbständigen Ansprüche; solche stehen ihm, vorbehaltlich abweichender Vereinbarung, nur gegenüber dem im Versicherungsvertrag bezeichneten Versicherungsunternehmen zu.\nIII. Lebensversicherung"
    },
    {
      "provision_ref": "art64",
      "chapter": "III. Lebensversicherung",
      "section": "64",
      "title": "Art. 64 Police und Anspruchsberechtigung",
      "content": "1) Bei einer Lebensversicherung bedürfen Abtretung und Verpfändung des Anspruchs zu ihrer Gültigkeit der schriftlichen Form und der Übergabe der Police. Ein Versicherungsunternehmen kann an den früheren Anspruchsberechtigten mit schuldbefreiender Wirkung leisten, solange ihm die Abtretung oder die Verpfändung nicht angezeigt ist.\n2) Bestimmt die Police, dass das Versicherungsunternehmen an den Inhaber leisten darf, so ist ein gutgläubiges Versicherungsunternehmen befugt, jeden Inhaber als anspruchsberechtigt zu betrachten."
    },
    {
      "provision_ref": "art65",
      "chapter": "III. Lebensversicherung",
      "section": "65",
      "title": "Art. 65 Rücktrittsrecht des Versicherungsnehmers",
      "content": "1) Schliesst der Versicherungsnehmer einen Einzel-Lebensversicherungsvertrag ab, so kann er von diesem Vertrag, wenn dessen Laufzeit sechs Monate übersteigt, innerhalb einer Frist von 30 Tagen seit Kenntnis des Vertragsabschlusses zurücktreten.\n2) Die Rücktrittserklärung ist dem Versicherungsunternehmen schriftlich einzureichen. Die Rücktrittsfrist ist eingehalten, wenn die Rücktrittserklärung am dreissigsten Tag der Post übergeben wird.\n3) Die Mitteilung des Versicherungsnehmers, dass er vom Vertrag zurücktritt, befreit ihn für die Zukunft von allen aus diesem Vertrag entstehenden Verpflichtungen.\n4) Im Übrigen beurteilen sich die im Zusammenhang mit einem solchen Rücktritt stehenden Rechtsfragen nach dem auf den Lebensversicherungsvertrag anwendbaren Recht."
    },
    {
      "provision_ref": "art66",
      "chapter": "III. Lebensversicherung",
      "section": "66",
      "title": "Art. 66 Kündigung durch den Versicherungsnehmer",
      "content": "1) Hat der Versicherungsnehmer die Prämie für ein Jahr entrichtet, so kann er den Lebensversicherungsvertrag kündigen.\n2) Die Kündigung ist dem Versicherungsunternehmen vier Wochen vor Beginn einer neuen Versicherungsperiode schriftlich einzureichen."
    },
    {
      "provision_ref": "art67",
      "chapter": "III. Lebensversicherung",
      "section": "67",
      "title": "Art. 67 Auflösung einer Lebensversicherung mit Rückkaufswert",
      "content": "Wird ein Lebensversicherungsvertrag, der nach Massgabe dieses Gesetzes rückkaufsfähig ist, vorzeitig aufgelöst, so hat das Versicherungsunternehmen die auf den Rückkauf festgestellte Mindestleistung zu gewähren."
    },
    {
      "provision_ref": "art68",
      "chapter": "III. Lebensversicherung",
      "section": "68",
      "title": "Art. 68 Umwandlung und Rückkauf",
      "content": "1) Das Versicherungsunternehmen ist verpflichtet, jede Lebensversicherung, für welche die Prämien wenigstens für drei Jahre entrichtet worden sind, auf Begehren des Versicherungsnehmers ganz oder teilweise in eine beitragsfreie Versicherung umzuwandeln.\n2) Im Versicherungsvertrag kann vorgesehen werden, dass statt der gewünschten Umwandlung der Rückkaufswert zu erstatten ist, wenn die sich nach der Umwandlung ergebende Versicherungssumme oder Rente einen vereinbarten Betrag unterschreiten würde.\n3) Das Versicherungsunternehmen muss überdies diejenige Lebensversicherung, bei welcher der Eintritt des versicherten Ereignisses gewiss ist, auf Verlangen des Versicherungsnehmers ganz oder teilweise zurückkaufen, sofern die Prämien wenigstens für drei Jahre entrichtet worden sind."
    },
    {
      "provision_ref": "art69",
      "chapter": "III. Lebensversicherung",
      "section": "69",
      "title": "Art. 69 Feststellung der Abfindungswerte",
      "content": "Das Versicherungsunternehmen hat die Grundlagen zur Ermittlung des Umwandlungswertes und des Rückkaufswertes der Versicherung festzustellen und diese dem Versicherungsnehmer bekanntzugeben."
    },
    {
      "provision_ref": "art70",
      "chapter": "III. Lebensversicherung",
      "section": "70",
      "title": "Art. 70 Berechnung des Umwandlungswertes und des Rückkaufswertes",
      "content": "Ein Versicherungsunternehmen ist verpflichtet, auf Anfrage des Versicherungsnehmers binnen vier Wochen den Umwandlungswert oder den Rückkaufswert der Lebensversicherung zu berechnen und dem Versicherungsnehmer mitzuteilen. Das Versicherungsunternehmen muss überdies, wenn der Versicherungsnehmer es verlangt, diejenigen Angaben machen, die zur Ermittlung des Umwandlungswertes oder des Rückkaufswertes für Sachverständige erforderlich sind."
    },
    {
      "provision_ref": "art71",
      "chapter": "III. Lebensversicherung",
      "section": "71",
      "title": "Art. 71 Fälligkeit der Rückkaufsforderung",
      "content": "Stellt der Versicherungsnehmer das Rückkaufsbegehren, so wird die Rückkaufsforderung nach vier Wochen, vom Eintreffen des Begehrens an gerechnet, fällig."
    },
    {
      "provision_ref": "art72",
      "chapter": "III. Lebensversicherung",
      "section": "72",
      "title": "Art. 72 Unverfallbarkeit",
      "content": "1) Unterbleibt die Prämienzahlung, nachdem die Versicherung mindestens drei Jahre in Kraft gestanden hat, so wird der Umwandlungswert der Versicherung geschuldet. Das Versicherungsunternehmen hat den Umwandlungswert und, wenn die Versicherung rückkaufsfähig ist, auch den Rückkaufswert nach Massgabe dieses Gesetzes festzustellen und dem Versicherungsnehmer auf dessen Begehren mitzuteilen.\n2) Ist die Versicherung rückkaufsfähig, so kann der Versicherungsnehmer binnen vier Wochen, vom Empfang dieser Mitteilung an gerechnet, an Stelle der Umwandlung den Rückkaufswert der Versicherung verlangen."
    },
    {
      "provision_ref": "art73",
      "chapter": "III. Lebensversicherung",
      "section": "73",
      "title": "Art. 73 Versicherung auf fremdes Leben",
      "content": "1) Eine Versicherung auf fremdes Leben ist nichtig, wenn nicht diejenige Person, auf deren Tod die Versicherung abgeschlossen ist, vor Abschluss des Vertrages schriftlich ihre Zustimmung erteilt hat. Wird die Versicherung auf den Tod einer handlungsunfähigen Person geschlossen, so ist die schriftliche Zustimmung des gesetzlichen Vertreters erforderlich; besondere Zustimmungserfordernisse gemäss Allgemeinem bürgerlichen Gesetzbuch bleiben vorbehalten.\n2) Der Versicherungsanspruch kann ohne Zustimmung des Dritten abgetreten werden."
    },
    {
      "provision_ref": "art74",
      "chapter": "III. Lebensversicherung",
      "section": "74",
      "title": "Art. 74 Versicherung zugunsten Dritter",
      "content": "1) Der Versicherungsnehmer ist befugt, ohne Zustimmung des Versicherungsunternehmens einen Dritten als Begünstigten zu bezeichnen.\n2) Die Begünstigung kann sich auf den gesamten Versicherungsanspruch oder nur auf einen Teil desselben beziehen. Ein Versicherungsunternehmen leistet mit befreiender Wirkung an die ihm aufgrund der Begünstigungsregelung zuletzt genannte Person."
    },
    {
      "provision_ref": "art75",
      "chapter": "III. Lebensversicherung",
      "section": "75",
      "title": "Art. 75 Verfügungsbefugnis des Versicherungsnehmers",
      "content": "1) Der Versicherungsnehmer einer Lebensversicherung kann auch dann, wenn ein Dritter als Begünstigter bezeichnet ist, über den Anspruch aus der Versicherung unter Lebenden und von Todes wegen frei verfügen.\n2) Das Recht des Versicherungsnehmers oder seiner Rechtsnachfolger, die Begünstigung zu widerrufen, fällt nur dahin, wenn der Versicherungsnehmer in der Police auf den Widerruf unterschriftlich verzichtet und die Police dem Begünstigten übergeben hat."
    },
    {
      "provision_ref": "art76",
      "chapter": "III. Lebensversicherung",
      "section": "76",
      "title": "Art. 76 Direktes Anspruchsrecht des Begünstigten",
      "content": "Die Begünstigung begründet, unter Vorbehalt von späteren Verfügungen des Versicherungsnehmers, für den Begünstigten mit Eintritt des versicherten Ereignisses ein eigenes Recht auf den ihm zugewiesenen Versicherungsanspruch."
    },
    {
      "provision_ref": "art77",
      "chapter": "III. Lebensversicherung",
      "section": "77",
      "title": "Art. 77 Pfändung, Eröffnung des Konkursverfahrens und Exekution",
      "content": "1) Die Begünstigung erlischt, wenn der Versicherungsanspruch in Liechtenstein gepfändet wird oder wenn das Konkursverfahren über den Versicherungsnehmer in Liechtenstein eröffnet wird. Sie lebt wieder auf, wenn die Pfändung dahinfällt oder das Konkursverfahren aufgehoben wird.\n2) Hat der Versicherungsnehmer auf das Recht, die Begünstigung zu widerrufen, verzichtet, so unterliegt der durch die Begünstigung begründete Versicherungsanspruch nicht der Exekution zugunsten der Gläubiger des Versicherungsnehmers."
    },
    {
      "provision_ref": "art78",
      "chapter": "III. Lebensversicherung",
      "section": "78",
      "title": "Art. 78 Ausschluss der Exekution und des Konkurses",
      "content": "Sind der Ehegatte oder die Nachkommen des Versicherungsnehmers Begünstigte, so unterliegen, vorbehaltlich allfälliger Pfandrechte, weder der Versicherungsanspruch des Begünstigten noch derjenige des Versicherungsnehmers der Exekution zugunsten der Gläubiger oder dem Konkurs des Versicherungsnehmers oder des Begünstigten. Dem Ehegatten gleichgestellt sind eingetragene Partner und Personen, die mit dem Versicherungsnehmer eine faktische Lebensgemeinschaft führen."
    },
    {
      "provision_ref": "art79",
      "chapter": "III. Lebensversicherung",
      "section": "79",
      "title": "Art. 79 Eintrittsrecht des Ehegatten und der Nachkommen",
      "content": "1) Sind der Ehegatte, der eingetragene Partner oder die Nachkommen des Versicherungsnehmers Begünstigte aus einem Lebensversicherungsvertrag, so treten sie, sofern sie es nicht ausdrücklich ablehnen, mit dem Zeitpunkt, in dem gegen den Versicherungsnehmer Exekution geführt oder über dessen Vermögen das Konkursverfahren eröffnet wird, an seiner Stelle in die Rechte und Pflichten aus dem Versicherungsvertrag ein.\n2) Die Begünstigten sind verpflichtet, den Übergang der Versicherung durch Vorlage einer Bescheinigung des Landgerichtes dem Versicherungsunternehmen anzuzeigen. Sind mehrere Begünstigte vorhanden, so müssen sie einen Vertreter bezeichnen, der die dem Versicherungsunternehmen obliegenden Mitteilungen entgegenzunehmen hat."
    },
    {
      "provision_ref": "art80",
      "chapter": "III. Lebensversicherung",
      "section": "80",
      "title": "Art. 80 Vorbehalt der Anfechtungsklage",
      "content": "Gegenüber den Bestimmungen dieses Gesetzes über die Versicherung zugunsten Dritter bleiben die Vorschriften der Rechtssicherungsordnung über die Anfechtungsklage vorbehalten."
    },
    {
      "provision_ref": "art81",
      "chapter": "III. Lebensversicherung",
      "section": "81",
      "title": "Art. 81 Exekutions- und insolvenzrechtliche Verwertung des Versicherungsanspruches",
      "content": "1) Unterliegt der Anspruch aus einem Lebensversicherungsvertrag, den der Schuldner auf sein eigenes Leben abgeschlossen hat, der exekutions- oder insolvenzrechtlichen Verwertung, so können der Ehegatte, der eingetragene Partner oder die Nachkommen des Schuldners mit dessen Zustimmung verlangen, dass der Versicherungsanspruch ihnen gegen Erstattung des Rückkaufspreises übertragen werde.\n2) Ist ein solcher Versicherungsanspruch verpfändet und soll er exekutions- oder insolvenzrechtlich verwertet werden, so können der Ehegatte, der eingetragene Partner oder die Nachkommen des Schuldners mit dessen Zustimmung verlangen, dass der Versicherungsanspruch ihnen gegen Bezahlung der pfandversicherten Forderung oder, wenn diese kleiner ist als der Rückkaufspreis, gegen Bezahlung dieses Preises übertragen werden.\n3) Der Ehegatte, der eingetragene Partner oder die Nachkommen müssen ihr Begehren vor Verwertung der Forderung beim Landgericht oder Insolvenzverwalter geltend machen."
    },
    {
      "provision_ref": "art82",
      "chapter": "III. Lebensversicherung",
      "section": "82",
      "title": "Art. 82 Ausschluss des Regressrechtes in der Lebensversicherung",
      "content": "In der Lebensversicherung gehen Ansprüche, die dem Anspruchsberechtigten infolge Eintritts des versicherten Ereignisses gegenüber Dritten zustehen, nicht auf das Versicherungsunternehmen über.\nIV. Krankenversicherung"
    },
    {
      "provision_ref": "art83",
      "chapter": "IV. Krankenversicherung",
      "section": "83",
      "title": "Art. 83 Gegenstand und anwendbare Vorschriften",
      "content": "1) Die Krankenversicherung kann auf die Person des Versicherungsnehmers oder auf eine andere Person abgeschlossen werden.\n2) Soweit der Versicherungsschutz nach den Grundsätzen der Schadenversicherung gewährt wird, sind die Art. 41 bis 45, 49 und 53 entsprechend anzuwenden.\n3) Art. 24 bis 28 sind auf die Krankenversicherung nicht anwendbar."
    },
    {
      "provision_ref": "art84",
      "chapter": "IV. Krankenversicherung",
      "section": "84",
      "title": "Art. 84 Versicherte Person",
      "content": "1) Versicherte Person ist die Person, auf welche die Versicherung abgeschlossen wird.\n2) Soweit die Kenntnis und das Verhalten des Versicherungsnehmers von rechtlicher Bedeutung sind, kommen bei der Versicherung auf die Person eines anderen auch deren Kenntnis und Verhalten in Betracht.\n3) Ist die Krankenversicherung auf die Person eines anderen abgeschlossen, so hat dieser gegenüber dem Versicherungsunternehmen ein selbständiges Forderungsrecht."
    },
    {
      "provision_ref": "art85",
      "chapter": "IV. Krankenversicherung",
      "section": "85",
      "title": "Art. 85 Ausschluss der Befristung",
      "content": "Die Krankenversicherung, die ganz oder teilweise den im gesetzlichen Sozialversicherungssystem vorgesehenen Kranken- oder Pflegeversicherungsschutz ersetzen kann, ist unbefristet."
    },
    {
      "provision_ref": "art86",
      "chapter": "IV. Krankenversicherung",
      "section": "86",
      "title": "Art. 86 Wartezeiten",
      "content": "1) Soweit Wartezeiten vereinbart werden, dürfen diese in der Krankheitskosten-, Krankentaggeld- und Krankenhaustaggeldversicherung als allgemeine Wartezeit drei Monate und als besondere Wartezeit für Entbindung, Psychotherapie, Zahnbehandlung, Zahnersatz und Kieferorthopädie acht Monate nicht überschreiten. In der Pflegeversicherung darf die Wartezeit drei Jahre nicht überschreiten.\n2) Personen, die aus einer gesetzlichen Krankenversicherung ausscheiden, ist die dort ununterbrochen zurückgelegte Versicherungszeit auf die Wartezeit anzurechnen, sofern die Versicherung spätestens zwei Monate nach Beendigung der Vorversicherung abgeschlossen wird.\n3) Soweit Versicherungsschutz ausdrücklich für Krankheiten oder Unfallfolgen vereinbart wird, die beiden Vertragspartnern schon bei Vertragsabschluss bekannt sind, dürfen auch längere als die in Abs. 1 genannten Wartezeiten vereinbart werden."
    },
    {
      "provision_ref": "art87",
      "chapter": "IV. Krankenversicherung",
      "section": "87",
      "title": "Art. 87 Prämie",
      "content": "1) Bei einer Krankenversicherung, bei der die Prämie entsprechend den in der Versicherungsaufsichtsgesetzgebung vorgesehenen technischen Berechnungsgrundlagen zu berechnen ist, darf das Versicherungsunternehmen nur die sich daraus ergebende Prämie verlangen. Unbeschadet bleibt die Möglichkeit, mit Rücksicht auf ein erhöhtes Risiko einen angemessenen Risikozuschlag oder einen Leistungsausschluss zu vereinbaren.\n2) Ist bei einem Versicherungsverhältnis das ordentliche Kündigungsrecht des Versicherungsunternehmens gesetzlich oder vertraglich ausgeschlossen, so ist das Versicherungsunternehmen bei einer nicht nur vorübergehenden Veränderung des Schadenbedarfs gegenüber der technischen Berechnungsgrundlage berechtigt, die Prämie entsprechend den berichtigten Berechnungsgrundlagen auch für bestehende Versicherungsverträge neu festzusetzen."
    },
    {
      "provision_ref": "art88",
      "chapter": "IV. Krankenversicherung",
      "section": "88",
      "title": "Art. 88 Kündigung durch den Versicherungsnehmer",
      "content": "Vorbehaltlich einer vereinbarten Mindestversicherungsdauer von bis zu drei Jahren kann der Versicherungsnehmer einen Krankenversicherungsvertrag, der für die Dauer von mehr als einem Jahr abgeschlossen wurde, zum Ende des ersten Jahres oder jedes darauffolgenden Jahres unter Einhaltung einer Frist von drei Monaten kündigen. Die Kündigung kann auf einzelne versicherte Personen beschränkt werden."
    },
    {
      "provision_ref": "art89",
      "chapter": "IV. Krankenversicherung",
      "section": "89",
      "title": "Art. 89 Kündigung durch das Versicherungsunternehmen",
      "content": "1) Die ordentliche Kündigung eines Krankenversicherungsvertrages durch das Versicherungsunternehmen ist ausgeschlossen, wenn die Versicherung ganz oder teilweise den im gesetzlichen Sozialversicherungssystem vorgesehenen Versicherungsschutz ersetzen kann.\n2) Die ordentliche Kündigung eines Kollektivversicherungsvertrages durch das Versicherungsunternehmen ist zulässig, wenn die versicherten Personen das Versicherungsverhältnis unter Anrechnung der aus dem Vertrag erworbenen Rechte und der Altersrückstellung zu den Bedingungen der Einzelversicherung fortsetzen können."
    },
    {
      "provision_ref": "art90",
      "chapter": "IV. Krankenversicherung",
      "section": "90",
      "title": "Art. 90 Ausschluss des Rücktrittsrechts",
      "content": "Wegen einer Verletzung der dem Versicherungsnehmer bei Vertragsabschluss obliegenden Anzeigepflicht kann ein Versicherungsunternehmen vom Vertrag nicht mehr zurücktreten, wenn seit dem Abschluss des Vertrages drei Jahre vergangen sind. Das Rücktrittsrecht bleibt bestehen, wenn die Anzeigepflicht vorsätzlich verletzt worden ist.\nV. Unfallversicherung"
    },
    {
      "provision_ref": "art91",
      "chapter": "V. Unfallversicherung",
      "section": "91",
      "title": "Art. 91 Gegenstand und versicherte Person",
      "content": "1) Die Unfallversicherung kann gegen Unfälle, die dem Versicherungsnehmer, oder gegen Unfälle, die einer anderen Person zustossen, abgeschlossen werden.\n2) Eine Versicherung gegen Unfälle, die einer anderen Person zustossen, gilt im Zweifel als für Rechnung der anderen Person abgeschlossen.\n3) Wird eine Versicherung gegen Unfälle, die einer anderen Person zustossen, vom Versicherungsnehmer für eigene Rechnung abgeschlossen, so ist für die Gültigkeit des Vertrages die schriftliche Zustimmung der anderen Person erforderlich. Wird die Versicherung für eine handlungsunfähige Person geschlossen, so ist die schriftliche Zustimmung des gesetzlichen Vertreters erforderlich; besondere Zustimmungserfordernisse gemäss Allgemeinem bürgerlichen Gesetzbuch bleiben vorbehalten.\n4) Soweit im Fall des Abs. 3 die Kenntnis und das Verhalten des Versicherungsnehmers von rechtlicher Bedeutung sind, kommen auch die Kenntnis und das Verhalten der anderen Person in Betracht.\n5) Soweit der Versicherungsschutz nach den Grundsätzen der Schadenversicherung gewährt wird, sind die Art. 41 bis 45, 49 und 53 entsprechend anzuwenden."
    },
    {
      "provision_ref": "art92",
      "chapter": "V. Unfallversicherung",
      "section": "92",
      "title": "Art. 92 Invaliditätsentschädigung",
      "content": "Wird infolge eines Unfalles die Erwerbsfähigkeit des Versicherten voraussichtlich bleibend beeinträchtigt, so kann die Entschädigung, sobald die voraussichtlich dauernden Unfallfolgen feststehen, auf Grundlage der für den Fall der Invalidität versicherten Summe in Form der Kapitalabfindung ausgerichtet werden. Vorbehaltlich anderslautender vertraglicher Vereinbarungen kann der Versicherte anstelle der Kapitalabfindung die Rentenabfindung verlangen.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art93",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "93",
      "title": "Art. 93 Vorschriften, die nicht abgeändert werden dürfen",
      "content": "1) Es dürfen durch Vertragsabrede nicht abgeändert werden die Vorschriften der Art. 3, 39, 43, 44, 64 und 73 Abs. 1 dieses Gesetzes.\n2) Diese Bestimmung findet, soweit die Vorschriften der Art. 39 und 44 Abs. 3 in Betracht kommen, auf die Transportversicherung keine Anwendung."
    },
    {
      "provision_ref": "art94",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94 Vorschriften, die nicht zu Ungunsten des Versicherungsnehmers oder des Anspruchsberechtigten abgeändert werden dürfen",
      "content": "1) Die folgenden Vorschriften dieses Gesetzes dürfen durch Vertragsabrede nicht zu Ungunsten des Versicherungsnehmers oder des Anspruchsberechtigten geändert werden: Art. 1, 2, 6, 8, 10, 13 Abs. 1, 17 bis 19, 21, 22 Abs. 4, 23 bis 27, 35 bis 38, 46, 50 bis 52, 53 Abs. 3, 55, 56, 59 bis 61a, 65, 66, 68 bis 72, 74 Abs. 1, 75 Abs. 1, 82, 84 Abs. 3, 85 bis 90 und 92.\n2) Diese Bestimmung findet auf Verträge über Grossrisiken gemäss Anhang 3 des Versicherungsaufsichtsgesetzes keine Anwendung."
    },
    {
      "provision_ref": "art95",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "95",
      "title": "Art. 95 Verhältnis zum bürgerlichen Recht",
      "content": "Soweit dieses Gesetz keine Vorschriften enthält, finden auf den Versicherungsvertrag die einschlägigen Bestimmungen der übrigen Privatrechtsgesetzgebung Anwendung."
    },
    {
      "provision_ref": "art96",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "96",
      "title": "Art. 96 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 6. Juni 1941 betreffend die Übernahme des Bundesgesetzes über den Versicherungsvertrag vom 1. April 1908, LGBl. 1941 Nr. 14, sowie Art. 2 der Schlussbestimmungen des Gesetzes vom 13. Dezember 1973 über die Revision des Sechsundzwanzigsten Hauptstückes des Allgemeinen bürgerlichen Gesetzbuches, LGBl. 1974 Nr. 18, werden aufgehoben."
    },
    {
      "provision_ref": "art97",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "97",
      "title": "Art. 97 Verhältnis des neuen zum alten Recht",
      "content": "Versicherungsverträge, welche vor Inkrafttreten dieses Gesetzes abgeschlossen worden sind, sind binnen drei Jahren an das neue Recht anzupassen."
    },
    {
      "provision_ref": "art98",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "98",
      "title": "Art. 98 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2002 in Kraft.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 3 Abs. 1 abgeändert durch LGBl. 2015 Nr. 232 .\n2\nArt. 57 aufgehoben durch LGBl. 2015 Nr. 232 .\n3\nArt. 58 abgeändert durch LGBl. 2015 Nr. 232 .\n4\nArt. 59 Abs. 2 abgeändert durch LGBl. 2015 Nr. 232 .\n5\nArt. 59 Abs. 3 eingefügt durch LGBl. 2015 Nr. 232 .\n6\nArt. 60 abgeändert durch LGBl. 2015 Nr. 232 .\n7\nArt. 61a eingefügt durch LGBl. 2015 Nr. 232 .\n8\nArt. 65 Abs. 1 abgeändert durch LGBl. 2015 Nr. 232 .\n9\nArt. 65 Abs. 2 abgeändert durch LGBl. 2015 Nr. 232 .\n10\nArt. 77 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 395 .\n11\nArt. 77 Abs. 1 abgeändert durch LGBl. 2020 Nr. 395 .\n12\nArt. 78 abgeändert durch LGBl. 2011 Nr. 369 .\n13\nArt. 79 Abs. 1 abgeändert durch LGBl. 2020 Nr. 395 .\n14\nArt. 81 abgeändert durch LGBl. 2020 Nr. 395 .\n15\nArt. 87 Abs. 1 abgeändert durch LGBl. 2015 Nr. 232 .\n16\nArt. 94 Abs. 1 abgeändert durch LGBl. 2015 Nr. 232 ."
    }
  ],
  "definitions": []
}
