{
  "id": "li-konso-2006195000",
  "type": "statute",
  "title": "Verordnung vom 19. September 2006 über die Emissionsbegrenzung auf Baustellen und baustellenähnlichen Betrieben (Baustellen-Emissionsbegrenzungs-Verordnung; BEV)",
  "title_en": "",
  "short_name": "BEV",
  "status": "in_force",
  "issued_date": "2006-09-19",
  "in_force_date": "2006-09-19",
  "url": "https://www.gesetze.li/konso/2006195000",
  "description": "Verordnung vom 19. September 2006 über die Emissionsbegrenzung auf Baustellen und baustellenähnlichen Betrieben (Baustellen-Emissionsbegrenzungs-Verordnung; BEV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung soll die von Baustellen und baustellenähnlichen Betrieben verursachten Emissionen verringern, insbesondere jene von besonders gesundheitsschädigenden und krebserregenden Substanzen wie Feinstaub, Dieselruss, Ärosolen und Benzol."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung bedeuten:\na) \"Baustelle\": für die Errichtung oder den Abbruch von Bauwerken benötigte Flächen, einschliesslich der dazu gehörenden Zwischenlager, sowie Terrainveränderungen;\nb) \"baustellenähnliche Betriebe\": Betriebe, bei denen dauernd oder zeitweise dieselben oder ähnliche Arbeiten wie auf Baustellen durchgeführt werden (zum Beispiel Abbau, Triage, Sortierung, Aufbereitung oder Verschiebung von Materialien) oder in denen regelmässig Baumaschinen zum Einsatz gelangen. Darunter fallen insbesondere Kies und Gestein abbauende Betriebe, Kieswerke, Steinbrüche, Materiallager, Sortierwerke, Recyclingbetriebe und Deponien.\nc) \"Baumaschinen\": stationäre und bewegliche Maschinen und Geräte, die mit oder ohne Strassenzulassung auf Baustellen oder baustellenähnlichen Betrieben eingesetzt werden. Aufbauaggregate von Strassenfahrzeugen (zum Beispiel Betonpumpen) sowie Personenwagen, Lastwagen und Lieferwagen mit Strassenzulassung gelten nicht als Baumaschinen.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Massnahmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Massnahmen",
      "section": "3",
      "title": "Art. 3 Massnahmen auf Baustellen und baustellenähnlichen Betrieben",
      "content": "1) Auf Baustellen und baustellenähnlichen Betrieben sind die Basismassnahmen nach Anhang 1 durchzuführen.\n2) Mit Dieselmotoren betriebene Baumaschinen sind nach Massgabe von Art. 4 mit einem Partikelfilter auszurüsten."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Massnahmen",
      "section": "4",
      "title": "Art. 4 Partikelfilterpflicht",
      "content": "1) Die Partikelfilterpflicht nach Art. 3 Abs. 2 gilt für:\na) Baumaschinen mit einer Leistung von mehr als 37 kW, die nach Inkrafttreten dieser Verordnung erstmals in Betrieb genommen werden;\nb) Baumaschinen mit einer Leistung von mehr als 18 und bis zu 37 kW ab Baujahr 2015;\nc) Traktoren mit einer Leistung von mehr als 75 kW ab Baujahr 2007, die auf Baustellen oder baustellenähnlichen Betrieben eingesetzt werden.\n2) Bereits in Betrieb stehende Baumaschinen mit mehr als 37 kW Leistung müssen nachgerüstet werden. Es gelten folgende Nachrüstungsfristen:\na) 1. April 2009 für Baumaschinen mit einer Leistung von mehr als 130 kW;\nb) 1. April 2011 für Baumaschinen mit einer Leistung von mehr als 75 kW;\nc) 1. April 2012 für Baumaschinen mit einer Leistung von mehr als 37 und bis zu 75 kW mit Baujahr 2000 und jünger;\nd) 1. April 2015 für Baumaschinen mit einer Leistung von mehr als 37 und bis zu 75 kW mit Baujahr 1999 und älter.\n3) Zur Erfüllung der Partikelfilterpflicht nach Art. 3 Abs. 2 sind ausschliesslich Partikelfilter der Partikelfilterliste sowie Motoren mit integrierten Partikelfilter der Motoren-Typenliste des Bundesamtes für Umwelt (BAFU) zulässig."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Massnahmen",
      "section": "5",
      "title": "Art. 5 Gleichwertige Massnahmen",
      "content": "1) Hinsichtlich der Partikelfilterpflicht nach Art. 3 und 4 können gleichwertige internationale Standards oder andere technische Massnahmen angewendet werden, sofern sie nachgewiesenermassen ein gleichwertiges Schadstoffminderungspotential aufweisen.\n2) Das Amt für Umwelt entscheidet über die Gleichwertigkeit und Zulässigkeit der Massnahmen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Massnahmen",
      "section": "6",
      "title": "Art. 6 Wartung und Kontrolle von Verbrennungsmotoren",
      "content": "1) Alle Baumaschinen mit Verbrennungsmotoren sind nach Herstellerangaben auszurüsten und regelmässig, spätestens alle 24 Monate, zu kontrollieren und zu warten.\n2) Für Baumaschinen mit Verbrennungsmotoren mit einer Leistung von weniger als 18 kW ist die Wartung durch einen Wartungskleber zu dokumentieren.\n3) Baumaschinen mit Verbrennungsmotoren mit einer Leistung ab 18 kW müssen identifizierbar sein. Sie sind hinsichtlich ihrer Emissionen nach Massgabe von Anhang 2 zu kontrollieren und mit einer Abgasmarke zu versehen. Es muss ein entsprechendes Abgaswartungsdokument vorhanden sein.\n4) Die Kontrolle und Identifizierung von Baumaschinen mit Verbrennungsmotoren richten sich nach den geltenden Vorgaben und Anleitungen des Verbandes der Schweizerischen Baumaschinenwirtschaft (VSBM).\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Organisation und Durchführung",
      "section": "7",
      "title": "Art. 7 Vollzug",
      "content": "1) Der Vollzug dieser Verordnung obliegt dem Amt für Umwelt. Es kann die Einhaltung der Bestimmungen dieser Verordnung jederzeit durch Kontrollen vor Ort sicherstellen.\n2) Das Amt für Umwelt arbeitet beim Vollzug dieser Verordnung mit anderen Amtsstellen zusammen und kann Externe mit Kontrollaufgaben beauftragen.\n3) Das Amt für Strassenverkehr überprüft zusätzlich die Einhaltung dieser Verordnung bei immatrikulierten Fahrzeugen anlässlich der periodischen Kontrolle gemäss Art. 33 der Verordnung über die technischen Anforderungen an Strassenfahrzeuge (VTS).\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Strafbestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Neu bestellte Baumaschinen",
      "content": "Auf Baumaschinen mit einer Leistung von mehr als 37 kW, die vor Inkrafttreten dieser Verordnung bestellt und nach diesem Zeitpunkt erstmals in Betrieb genommen werden, finden die Nachrüstungsfristen nach Art. 4 Abs. 2 Anwendung."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1)\nBasismassnahmen\n1. Es sind emissionsarme Arbeitsgeräte, wenn möglich solche mit Elektroantrieb, einzusetzen.\n2. Arbeitsgeräte mit 2-Takt-Benzinmotoren und solche mit 4-Takt-Benzinmotoren ohne Katalysator dürfen nur mit Alkylatbenzin (Gerätebenzin) nach SN 181 163 betrieben werden.\n3. Bei Staub verursachenden Arbeiten, Lagerung von Schuttgütern, Umschlagprozessen und Transportvorgängen sind geeignete Massnahmen wie zum Beispiel Befeuchten, Abdecken oder Einhausen zu treffen, damit keine sichtbaren Staubemissionen auftreten.\n4. Für Oberflächenbehandlungen, Dichtungen, Klebstoffarbeiten und Anstriche (Grundierungen, Voranstriche, Isolieranstriche, Ausgleichsspachtel, Farbanstriche, Verputze, Haftbrücken, Primer usw.) sind emissionsarme (z.B. lösemittelfreie) Produkte und Verfahren anzuwenden.\n5. Gussasphalt, Elastomerbitumen, Heissbitumen sowie Bitumenbahnen sind nur auf das Notwendigste zu erwärmen.\n6. Die thermische Aufbereitung (z.B. hot-remix) von teerhaltigen Belägen auf der Baustelle ist nicht erlaubt. Bitumen darf nur in Form von Bitumenemulsionen verwendet werden; die Verwendung von Bitumenlösungen ist nicht erlaubt. Die Verarbeitungstemperatur ist durch geeignete Bindemittelwahl tief zu halten.\nAnhang 2\n(Art. 6 Abs. 3)\nEmissionskontrollen von Verbrennungsmotoren\nDie Emissionen von Baumaschinen mit Verbrennungsmotoren mit einer Leistung ab 18 kW, ausgenommen jene von ordentlich immatrikulierten Strassenfahrzeugen, sind nach folgenden Anforderungen zu kontrollieren:\n1. Fachstelle für die Messungen\nMessungen sind durch eine vom Amt für Umwelt anerkannte Fachstelle oder mit Genehmigung des Amtes für Umwelt durch geschultes Personal des Unternehmers durchzuführen.\n2. Dokumentation\nDie Ergebnisse der Messungen und Kontrollen der Ausrüstung sind mit Datum und Visum der Messperson im Abgaswartungsdokument gemäss dem offiziellen Ausdruck des Abgasmessgerätes einzutragen.\n3. Motoren mit Selbstzündung (Dieselmotoren)\nMessung der Rauchemission:\n- Die Messung des Rauchs erfolgt als Spitzenwert der Abgastrübung bei der freien Beschleunigung.\n- Die Messung ist mit geeichten Trübungsmessgeräten gemäss Verordnung über Abgasmessgeräte für Verbrennungsmotoren (VAMV) (SR 941.242) durchzuführen. Zur Eichung dürfen nur vom Bundesamt für Metrologie und Akkreditierung (METAS) zugelassene Messgeräte eingesetzt werden.\n3.1 Dieselmotoren ohne Partikelfilter-System\nDie Anforderungen gelten als erfüllt, wenn der gemessene Trübungskoeffizient k kleiner ist als 2,5 m für Saugmotoren und kleiner als 3,0 m bei aufgeladenen Motoren.\n3.2 Dieselmotoren mit Partikelfilter-Systemen\nDie Anforderungen gelten als erfüllt, wenn der gemessene Trübungskoeffizient k kleiner ist als 0,24 m .\n4. Motoren mit Fremdzündung (z.B. Benzinmotoren)\nFolgende Gaskomponenten sind im Leerlauf zu messen:\n- Kohlenmonoxid (CO)\n- Kohlenwasserstoffe (HC).\nMessung der Abgaszusammensetzung:\nDie Messung ist mit geeichten Abgasmessgeräten nach der schweizerischen Verordnung über Abgasmessgeräte für Verbrennungsmotoren (VAMV) (SR 941.242) durchzuführen. Zur Eichnung dürfen nur vom Bundesamt für Metrologie und Akkreditierung (METAS) zugelassene Abgasmessgeräte für Gasgemischanteile eingesetzt werden.\n5. Kontrolle der Ausrüstung\nBei jeder Emissionsmessung ist eine Kontrolle der emissionsrelevanten Ausrüstung durchzuführen.\nIm Abgaswartungsdokument ist zu bestätigen, dass diese Ausrüstung ordnungsgemäss installiert und dicht ist.\n1\nLR 814.01\n2\nIngress abgeändert durch LGBl. 2008 Nr. 246 .\n3\nArt. 2 Abs. 1 Bst. c abgeändert durch LGBl. 2011 Nr. 587 .\n4\nArt. 4 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 587 .\n5\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2011 Nr. 587 .\n6\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2012 Nr. 58 .\n7\nArt. 4 Abs. 1 Bst. c abgeändert durch LGBl. 2011 Nr. 587 .\n8\nArt. 4 Abs. 2 Bst. b abgeändert durch LGBl. 2009 Nr. 258 .\n9\nArt. 4 Abs. 2 Bst. c abgeändert durch LGBl. 2011 Nr. 587 .\n10\nArt. 4 Abs. 2 Bst. d eingefügt durch LGBl. 2011 Nr. 587 .\n11\nArt. 4 Abs. 3 abgeändert durch LGBl. 2011 Nr. 587 .\n12\nArt. 5 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 7 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 7 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 7 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n16\nArt. 8 aufgehoben durch LGBl. 2008 Nr. 246 .\n17\nAnhang 2 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": [
    {
      "term": "Baustelle",
      "definition": "für die Errichtung oder den Abbruch von Bauwerken benötigte Flächen, einschliesslich der dazu gehörenden Zwischenlager, sowie Terrainveränderungen;",
      "source_provision": "art2"
    },
    {
      "term": "baustellenähnliche Betriebe",
      "definition": "Betriebe, bei denen dauernd oder zeitweise dieselben oder ähnliche Arbeiten wie auf Baustellen durchgeführt werden (zum Beispiel Abbau, Triage, Sortierung, Aufbereitung oder Verschiebung von Materialien) oder in denen regelmässig Baumaschinen zum Einsatz gelangen. Darunter fallen insbesondere Kies und Gestein abbauende Betriebe, Kieswerke, Steinbrüche, Materiallager, Sortierwerke, Recyclingbetriebe und Deponien.",
      "source_provision": "art2"
    },
    {
      "term": "Baumaschinen",
      "definition": "stationäre und bewegliche Maschinen und Geräte, die mit oder ohne Strassenzulassung auf Baustellen oder baustellenähnlichen Betrieben eingesetzt werden. Aufbauaggregate von Strassenfahrzeugen (zum Beispiel Betonpumpen) sowie Personenwagen, Lastwagen und Lieferwagen mit Strassenzulassung gelten nicht als Baumaschinen.",
      "source_provision": "art2"
    }
  ]
}
