{
  "id": "li-konso-2020526000",
  "type": "statute",
  "title": "Kundmachung vom 6. Oktober 2020 über die Genehmigung der Notifikation nach Abschnitt 7 des MCAA zum automatischen Informationsaustausch über Finanzkonten mit dem Vereinigten Königreich Grossbritannien und Nordirland",
  "title_en": "",
  "short_name": "LGBl 2020.526",
  "status": "in_force",
  "issued_date": "2020-10-06",
  "in_force_date": "2020-10-06",
  "url": "https://www.gesetze.li/konso/2020526000",
  "description": "Kundmachung vom 6. Oktober 2020 über die Genehmigung der Notifikation nach Abschnitt 7 des MCAA zum automatischen Informationsaustausch über Finanzkonten mit dem Vereinigten Königreich Grossbritannien und Nordirland",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über die Genehmigung der Notifikation nach Abschnitt 7 des MCAA zum automatischen Informationsaustausch über Finanzkonten mit dem Vereinigten Königreich Grossbritannien und Nordirland",
      "section": "1",
      "title": "Abs. 1",
      "content": "Der Landtag hat in seiner Sitzung vom 6. November 2020 der Notifikation nach Abschnitt 7 der Multilateralen Vereinbarung der zuständigen Behörden vom 29. Oktober 2014 über den automatischen Informationsaustausch über Finanzkonten (MCAA) zum automatischen Informationsaustausch über Finanzkonten mit dem Vereinigten Königreich Grossbritannien und Nordirland seine Zustimmung erteilt; der Informationsaustausch wird nach Ende des im Brexit-Übergangsgesetz, LGBl. 2020 Nr. 50, festgelegten Übergangszeitraums auf Grundlage des MCAA ohne Unterbrechung weitergeführt."
    },
    {
      "provision_ref": "abs2",
      "chapter": "über die Genehmigung der Notifikation nach Abschnitt 7 des MCAA zum automatischen Informationsaustausch über Finanzkonten mit dem Vereinigten Königreich Grossbritannien und Nordirland",
      "section": "2",
      "title": "Abs. 2",
      "content": "Diese Kundmachung tritt am Tag nach ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 106/2020"
    }
  ],
  "definitions": []
}
