{
  "id": "li-konso-2002173000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Naturschutz und Landschaftspflege",
  "title_en": "",
  "short_name": "LGBl 2002.173",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002173000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Naturschutz und Landschaftspflege",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziel",
      "content": "Ziel dieses Protokolls ist es, in Erfüllung der Alpenkonvention und unter Mitberücksichtigung der Interessen der ansässigen Bevölkerung, internationale Regelungen zu treffen, um Natur und Landschaft so zu schützen, zu pflegen und, soweit erforderlich, wiederherzustellen, dass die Funktionsfähigkeit der Ökosysteme, die Erhaltung der Landschaftselemente und der wild lebenden Tier- und Pflanzenarten einschliesslich ihrer natürlichen Lebensräume, die Regenerationsfähigkeit und nachhaltige Leistungsfähigkeit der Naturgüter und die Vielfalt, Eigenart und Schönheit der Natur- und Kulturlandschaft in ihrer Gesamtheit dauerhaft gesichert werden, sowie die hierfür erforderliche Zusammenarbeit der Vertragsparteien zu fördern."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundverpflichtungen",
      "content": "Im Einklang mit diesem Protokoll verpflichtet sich jede Vertragspartei, die erforderlichen Massnahmen zu ergreifen, um den Schutz, die Pflege und, soweit erforderlich, die Wiederherstellung von Natur und Landschaft im Alpenraum, einschliesslich der wild lebenden Tier- und Pflanzenarten, ihrer Vielfalt und ihrer Lebensräume unter gleichzeitiger Berücksichtigung ihrer ökologisch tragbaren Nutzung sicherzustellen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Internationale Zusammenarbeit",
      "content": "1) Die Vertragsparteien verpflichten sich zur Zusammenarbeit insbesondere bei der Kartierung, der Ausweisung, Pflege und Überwachung von Schutzgebieten und sonstigen schützenswerten Elementen von Natur- und Kulturlandschaft, der Biotopvernetzung, der Aufstellung von Konzepten, Programmen und/oder Plänen der Landschaftsplanung, der Vermeidung und dem Ausgleich von Beeinträchtigungen von Natur und Landschaft, der systematischen Beobachtung von Natur und Landschaft, der Forschung sowie bei allen sonstigen Massnahmen zum Schutz von wild lebenden Tier- und Pflanzenarten, ihrer Vielfalt und ihrer Lebensräume einschliesslich der Festlegung vergleichbarer Kriterien, soweit dies erforderlich und zweckmässig ist.\n2) Die Vertragsparteien verpflichten sich, die grenzüberschreitende Zusammenarbeit im Naturschutz und in der Landschaftspflege auf regionaler und lokaler Ebene zu fördern, soweit dies zur Erreichung der Ziele dieses Protokolls erforderlich ist.\n3) Die Vertragsparteien bemühen sich bei nutzungsbeschränkenden Auflagen im Sinne der Ziele dieses Protokolls um eine Abstimmung der Rahmenbedingungen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Berücksichtigung der Ziele in den anderen Politiken",
      "content": "Die Vertragsparteien verpflichten sich, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen, insbesondere in den Bereichen Raumplanung und Siedlungswesen, Luftreinhaltung, Bodenschutz, Sicherung des Wasserhaushalts und der Wasserqualität, Tourismus, Landwirtschaft, Forstwirtschaft, Verkehr, Energiewirtschaft, Gewerbe und Industrie, Abfallwirtschaft sowie in den Bereichen Bildung, Erziehung, Forschung und Information, einschliesslich der grenzüberschreitenden Abstimmung der Massnahmen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Beteiligung der Gebietskörperschaften",
      "content": "1) Jede Vertragspartei bestimmt im Rahmen der geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Politiken des Naturschutzes und der Landschaftspflege sowie der sich daraus ergebenden Massnahmen zu nutzen und zu entwickeln.\n2) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt.\nKapitel II\nSpezifische Massnahmen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Spezifische Massnahmen",
      "section": "6",
      "title": "Art. 6 Bestandsaufnahmen",
      "content": "Die Vertragsparteien verpflichten sich, drei Jahre nach Inkrafttreten dieses Protokolls zu den in Anhang I aufgezählten Sachverhalten die Situation des Naturschutzes und der Landschaftspflege darzulegen. Diese Darlegungen sind regelmässig, mindestens alle zehn Jahre, fortzuschreiben."
    },
    {
      "provision_ref": "art7",
      "chapter": "Spezifische Massnahmen",
      "section": "7",
      "title": "Art. 7 Landschaftsplanung",
      "content": "1) Die Vertragsparteien stellen binnen fünf Jahren nach Inkrafttreten dieses Protokolls Konzepte, Programme und/oder Pläne auf, in denen die Erfordernisse und Massnahmen zur Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege für den Alpenraum festgelegt werden.\n2) Die Konzepte, Programme und/oder Pläne gemäss Abs. 1 sollen Darstellungen enthalten\na) des vorhandenen Zustands von Natur und Landschaft und seiner Bewertung;\nb) des angestrebten Zustands von Natur und Landschaft und der dazu erforderlichen Massnahmen, insbesondere\n- der allgemeinen Schutz-, Pflege- und Entwicklungsmassnahmen,\n- der Massnahmen zum Schutz, zur Pflege und zur Entwicklung bestimmter Teile von Natur und Landschaft\n- und der Massnahmen zum Schutz und zur Pflege wild lebender Tier- und Pflanzenarten."
    },
    {
      "provision_ref": "art8",
      "chapter": "Spezifische Massnahmen",
      "section": "8",
      "title": "Art. 8 Planung",
      "content": "Die Vertragsparteien treffen die erforderlichen Massnahmen, um auf der Grundlage der Landschaftsplanung in Abstimmung mit der Raumplanung darauf hinzuwirken, dass die natürlichen und naturnahen Lebensräume der wild lebenden Tier- und Pflanzenarten sowie die übrigen Strukturelemente der Natur- und Kulturlandschaft erhalten bleiben und entwickelt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Spezifische Massnahmen",
      "section": "9",
      "title": "Art. 9 Eingriffe in Natur und Landschaft",
      "content": "1) Die Vertragsparteien schaffen die Voraussetzungen dafür, dass für private und öffentliche Massnahmen und Vorhaben, die Natur und Landschaft erheblich oder nachhaltig beeinträchtigen können, die direkten und indirekten Auswirkungen auf den Naturhaushalt und das Landschaftsbild überprüft werden. Das Ergebnis der Prüfung ist bei der Zulassung beziehungsweise Verwirklichung zu berücksichtigen. Dabei ist insbesondere sicherzustellen, dass vermeidbare Beeinträchtigungen unterbleiben.\n2) Nach Massgabe des nationalen Rechts sind unvermeidbare Beeinträchtigungen durch Massnahmen des Naturschutzes und der Landschaftspflege auszugleichen und nicht ausgleichbare Beeinträchtigungen nur zuzulassen, wenn unter Abwägung aller Interessen die Belange des Naturschutzes und der Landschaftspflege nicht überwiegen; auch für solche Beeinträchtigungen sind Massnahmen des Naturschutzes und der Landschaftspflege vorzunehmen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Spezifische Massnahmen",
      "section": "10",
      "title": "Art. 10 Grundschutz",
      "content": "1) Die Vertragsparteien bemühen sich im gesamten Alpenraum unter Mitberücksichtigung der Interessen der ansässigen Bevölkerung um die Verringerung von Belastungen und Beeinträchtigungen von Natur und Landschaft. Sie wirken darauf hin, dass alle raumbedeutsamen Nutzungen natur- und landschaftsschonend erfolgen. Sie ergreifen ferner alle geeigneten Massnahmen zur Erhaltung und, soweit erforderlich, Wiederherstellung besonderer natürlicher und naturnaher Landschaftsstrukturelemente, Biotope, Ökosysteme und traditioneller Kulturlandschaften.\n2) Weil der Land- und Forstwirtschaft beim Vollzug von Massnahmen des Naturschutzes und der Landschaftspflege eine entscheidende Rolle zukommt, sollen Schutz, Erhaltung und Pflege von naturnahen und schützenswerten Biotopen, wo immer angebracht, aufgrund von Vereinbarungen mit den Grundeigentümern oder Bewirtschaftern durch angepasste land- und forstwirtschaftliche Nutzung erreicht werden. Dazu eignen sich insbesondere auch marktwirtschaftliche Lenkungsinstrumente wie wirtschaftliche Anreize oder Abgeltungen.\n3) In Ergänzung der dem Naturschutz zur Verfügung stehenden Mittel sind die Förder- und Unterstützungsmassnahmen für die Land- und Forstwirtschaft und andere Flächennutzer verstärkt zur Erreichung dieser Ziele einzusetzen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Spezifische Massnahmen",
      "section": "11",
      "title": "Art. 11 Schutzgebiete",
      "content": "1) Die Vertragsparteien verpflichten sich, bestehende Schutzgebiete im Sinne ihres Schutzzwecks zu erhalten, zu pflegen und, wo erforderlich, zu erweitern sowie nach Möglichkeit neue Schutzgebiete auszuweisen. Sie treffen alle geeigneten Massnahmen, um Beeinträchtigungen oder Zerstörungen dieser Schutzgebiete zu vermeiden.\n2) Sie fördern im Weiteren die Einrichtung und die Unterhaltung von Nationalparks.\n3) Sie fördern die Einrichtung von Schon- und Ruhezonen, die wild lebenden Tier- und Pflanzenarten Vorrang vor anderen Interessen garantieren. Sie wirken darauf hin, in diesen Zonen die für den ungestörten Ablauf von arttypischen ökologischen Vorgängen notwendige Ruhe sicherzustellen, und reduzieren oder verbieten alle Nutzungsformen, die mit den ökologischen Abläufen in diesen Zonen nicht verträglich sind.\n4) Die Vertragsparteien prüfen, inwieweit besondere Leistungen der ansässigen Bevölkerung nach nationalem Recht zu entschädigen sind."
    },
    {
      "provision_ref": "art12",
      "chapter": "Spezifische Massnahmen",
      "section": "12",
      "title": "Art. 12 Ökologischer Verbund",
      "content": "Die Vertragsparteien treffen die geeigneten Massnahmen, um einen nationalen und grenzüberschreitenden Verbund ausgewiesener Schutzgebiete, Biotope und anderer geschützter oder schützenswerter Objekte zu schaffen. Sie verpflichten sich, die Ziele und Massnahmen für grenzüberschreitende Schutzgebiete aufeinander abzustimmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Spezifische Massnahmen",
      "section": "13",
      "title": "Art. 13 Schutz von Biotoptypen",
      "content": "1) Die Vertragsparteien verpflichten sich, für natürliche und naturnahe Biotoptypen die notwendigen Massnahmen zu ergreifen, um deren dauerhafte Erhaltung in ausreichendem Umfang und funktionsgerechter räumlicher Verteilung zu gewährleisten. Darüber hinaus können sie die Renaturierung beeinträchtigter Lebensräume fördern.\n2) Die Vertragsparteien verpflichten sich, für die Erstellung von alpenweiten Listen innerhalb von zwei Jahren nach Inkrafttreten dieses Protokolls diejenigen Biotoptypen zu benennen, für die Massnahmen gemäss Abs. 1 zu treffen sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "Spezifische Massnahmen",
      "section": "14",
      "title": "Art. 14 Artenschutz",
      "content": "1) Die Vertragsparteien verpflichten sich, geeignete Massnahmen zu ergreifen, um einheimische Tier- und Pflanzenarten in ihrer spezifischen Vielfalt mit ausreichenden Populationen, namentlich durch die Sicherstellung genügend grosser Lebensräume, zu erhalten.\n2) Die Vertragsparteien benennen innerhalb von zwei Jahren nach Inkrafttreten dieses Protokolls für die Erstellung von alpenweiten Listen diejenigen Arten, für die aufgrund ihrer spezifischen Gefährdung besondere Schutzmassnahmen notwendig sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "Spezifische Massnahmen",
      "section": "15",
      "title": "Art. 15 Entnahme- und Handelsverbote",
      "content": "1) Die Vertragsparteien verbieten, bestimmte Tierarten zu fangen, in Besitz zu nehmen, zu verletzen, zu töten und insbesondere während der Brut-, Aufzucht- und Überwinterungszeiten zu stören, sowie jede Zerstörung, Entnahme und Aufbewahrung von Eiern aus der Natur und den Besitz, das Anbieten, den Kauf und Verkauf von aus der Natur entnommenen Exemplaren derselben Tierarten oder Teilen davon.\n2) Für bestimmte Pflanzenarten verbieten die Vertragsparteien das Pflücken, Sammeln, Abschneiden, Ausgraben oder Ausreissen solcher Pflanzen oder von Teilen davon am natürlichen Standort sowie den Besitz, das Anbieten, den Kauf und Verkauf von aus der Natur entnommenen Exemplaren solcher Arten. Ausgenommen von diesem Verbot ist die bestandserhaltende Nutzung und Pflege der entsprechenden Standorte.\n3) Die Vertragsparteien benennen innerhalb von zwei Jahren nach Inkrafttreten dieses Protokolls die Tier- und Pflanzenarten, die unter dem Schutz der in den Abs. 1 und 2 aufgezählten Massnahmen stehen.\n4) Die Vertragsparteien können zu den oben genannten Vorschriften Ausnahmen vorsehen, falls\na) wissenschaftliche Zwecke,\nb) der Schutz der wild lebenden Fauna und der wild wachsenden Flora oder der natürlichen Umwelt,\nc) Gesundheit und öffentliche Sicherheit,\nd) die Verhütung bedeutender wirtschaftlicher Schäden, insbesondere für Anbau, Viehhaltung, Forst, Fischerei und Gewässer, es gebieten.\nDiese Ausnahmen werden zugelassen unter der Bedingung, dass keine andere zufrieden stellende Lösung besteht und die Massnahme nicht so beschaffen ist, dass das natürliche Gleichgewicht der betroffenen Arten insgesamt gefährdet wird. Diese Ausnahmen müssen mit Kontrollmassnahmen und - falls erforderlich - mit Ausgleichsmassnahmen versehen sein.\n5) Unbeschadet des Zeitpunkts des Inkrafttretens dieses Protokolls verpflichten sich die Vertragsparteien, so bald wie möglich in technischen Anlagen die Begriffe Brut-, Aufzucht- und Überwinterungszeiten, die in Abs. 1 genannt wurden, sowie jeden weiteren Begriff, der bei der wissenschaftlichen Interpretierung Schwierigkeiten bereiten könnte, klarzustellen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Spezifische Massnahmen",
      "section": "16",
      "title": "Art. 16 Wiederansiedlung einheimischer Arten",
      "content": "1) Die Vertragsparteien verpflichten sich, die Wiederansiedlung und Ausbreitung einheimischer wild lebender Tier- und Pflanzenarten sowie von Unterarten, Rassen und Ökotypen zu fördern, wenn die hierfür notwendigen Voraussetzungen gegeben sind, dies zu deren Erhaltung und Stärkung beiträgt und sie keine untragbaren Auswirkungen für Natur und Landschaft sowie für menschliche Tätigkeiten haben.\n2) Wiederansiedlung und Ausbreitung müssen auf der Grundlage wissenschaftlicher Erkenntnisse erfolgen. Die Vertragsparteien vereinbaren hierfür gemeinsame Richtlinien. Nach der Wiederansiedlung ist die Entwicklung der betreffenden Tier- und Pflanzenarten zu überwachen und bei Bedarf zu regulieren."
    },
    {
      "provision_ref": "art17",
      "chapter": "Spezifische Massnahmen",
      "section": "17",
      "title": "Art. 17 Ansiedlungsverbote",
      "content": "Die Vertragsparteien gewährleisten, dass wild lebende Tier- und Pflanzenarten, die in einer Region in einer überschaubaren Vergangenheit nicht natürlich vorkamen, dort nicht angesiedelt werden. Sie können hiervon Ausnahmen vorsehen, wenn die Ansiedlung für bestimmte Nutzungen erforderlich ist und keine nachteiligen Auswirkungen für Natur und Landschaft entstehen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Spezifische Massnahmen",
      "section": "18",
      "title": "Art. 18 Freisetzung gentechnisch veränderter Organismen",
      "content": "Die Vertragsparteien stellen sicher, dass gentechnisch veränderte Organismen nur dann in die Umwelt freigesetzt werden, wenn auf der Grundlage einer förmlichen Prüfung feststeht, dass die Freisetzung ohne Risiken für Mensch und Umwelt erfolgt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Spezifische Massnahmen",
      "section": "19",
      "title": "Art. 19 Weitergehende Massnahmen",
      "content": "Die Vertragsparteien können Massnahmen zum Naturschutz und zur Landschaftspflege treffen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel III\nForschung, Bildung und Information"
    },
    {
      "provision_ref": "art20",
      "chapter": "Forschung, Bildung und Information",
      "section": "20",
      "title": "Art. 20 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit Forschungen und systematische Beobachtungen, die als Grundlage für den Schutz von Natur und Landschaft sowie von Tier- und Pflanzenarten dienlich sind. Besondere Aufmerksamkeit werden sie dabei den in Anhang II festgelegten Forschungsthemen widmen.\n2) Die Vertragsparteien entwickeln gemeinsame oder einander ergänzende Programme für ökosystemare Analysen und Bewertungen mit dem Ziel der Erweiterung wissenschaftlich abgesicherter Kenntnisse, auf denen die gemäss diesem Protokoll zu ergreifenden Massnahmen aufbauen können.\n3) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "Forschung, Bildung und Information",
      "section": "21",
      "title": "Art. 21 Bildung und Information",
      "content": "Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\nKapitel IV\nDurchführung, Kontrolle und Bewertung"
    },
    {
      "provision_ref": "art22",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "22",
      "title": "Art. 22 Durchführung",
      "content": "Die Vertragsparteien verpflichten sich, die Durchführung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "23",
      "title": "Art. 23 Kontrolle der Einhaltung der Verpflichtungen",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art24",
      "chapter": "Durchführung, Kontrolle und Bewertung",
      "section": "24",
      "title": "Art. 24 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Unterzeichnung und Ratifikation",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 20. Dezember 1994 sowie ab dem 15.Januar 1995 bei der Republik Österreich, als Verwahrer, zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tag in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Chambéry am 20. Dezember 1994 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnhang I\nListe der Sachverhalte, für die gemäss Art. 6 eine\nBestandsaufnahme vorzunehmen ist\n1. Bestandssituation wild lebender Pflanzen- und Tierarten und ihrer Biotope\n1.1. Stand der Erfassung wild lebender Pflanzenarten und Pflanzen- bzw. Vegetationsgesellschaften\n1.1.0. Allgemeines\n1.1.1. Rote Listen\n1.1.2. Listen rechtlich geschützter Arten\n1.1.3. Verbreitungsatlanten\n1.2. Stand der Erfassung wild lebender Tierarten\n1.2.0. Allgemeines\n1.2.1. Rote Listen\n1.2.2. Listen rechtlich geschützter Arten\n1.2.3. Verbreitungsatlanten\n1.3. Stand der Erfassung von Biotopen\n1.3.0. Allgemeines\n1.3.1. Rote Listen von Biotoptypen\n1.3.2. Verzeichnisse ökologisch wertvoller Biotope einschliesslich Gewässer\n1.4. Stand der Erfassung von Landschaften\n1.4.0. Allgemeines\n1.4.1. Inventare, Verzeichnisse, Typisierungen schützenswerter Natur- und Kulturlandschaften\n1.4.2. Planungen und sonstige Schutzmassnahmen für besondere Landschaften und Landschaftstypen beziehungsweise Einzelelemente der Natur- und Kulturlandschaft\n1.4.3. Sanierungsbedürftige Bereiche\n1.5. Nutzung wild lebender Tier- und Pflanzenarten und/oder von Biotopen\n1.5.1. Land- und Almwirtschaft z.B. Probleme/Gefahren der Nutzungsintensivierung und Brachlegung; Verluste und Gewinne\n1.5.2. Forstwirtschaft\n1.5.3. Jagd\n1.5.4. Fischerei\n2. Geschützte Flächen (Fläche, Anteile am Gesamtraum, Schutzzweck, Schutzinhalte, Nutzungen, Nutzungsverteilung, Eigentumsverhältnisse)\n2.1. Nationalparke\n2.2. Naturschutzgebiete\n2.3. Landschaftsschutzgebiete\n2.4. Naturparke\n2.5. Schon- und Ruhegebiete\n2.6. Geschützte Landschaftsbestandteile\n2.7. Geschützte Biotope\n2.8. Andere geschützte Flächen (z.B. privatrechtlich geschützte Gebiete, freiwillige Vereinbarungen, Privatverträge zur Extensivierung)\n3. Organisation des Naturschutzes und der Landschaftspflege (Aufbau, Zuständigkeiten/Tätigkeiten, personelle und finanzielle Ausstattung)\n3.1. Naturschutzbehörden\n3.2. Andere Fachverwaltungen mit Naturschutzaufgaben. Sonstige Einrichtungen des öffentlichen und privaten Rechts (z.B. Körperschaften, Stiftungen)\n3.3. Naturschutzbeiräte\n3.4. Naturschutzwachten\n3.5. Naturschutzverbände\n3.6. Landschaftspflegeverbände\n3.7. Sonstiges\n4. Rechtsgrundlagen (auf den jeweils zuständigen Ebenen)\n4.1. Verfassungsrecht\n4.2. Rechtsquellen (Gesetze, Verordnungen, Richtlinien - einschliesslich Darstellung spezieller Inhalte zum Alpenschutz)\n4.3. Verbandsbeteiligung, Verbandsklage\n4.4. Vollzugshinweise\n4.5. Zusammenarbeit der Naturschutzbehörden mit anderen Fachverwaltungen\n4.6. Bussgeldkataloge etc.\n4.7. Landschaftspflege- und Naturschutzfonds\n4.8. Laufende und geplante Novellierungen\n5. Naturschutzaktivitäten (Gesamtüberblick)\n5.1. Konzepte, Programme, Richtlinien zur Erhaltung der Natur im Alpenraum\n5.2. Planungen (z.B. Landschaftspläne, Pflege- und Entwicklungspläne)\n5.3. Artenhilfsmassnahmen und sonstige Pflege-, Sicherungs- und Gestaltungsmassnahmen\n5.3.1. Allgemeines\n5.3.2. Artenhilfsprogramme\n5.3.3. Aufzucht- und Auswilderungsstationen\n5.4. Strategien, Konzepte, Programme, Zusammenarbeit mit Nutzungsverantwortlichen (-gremien) (z.B. Extensivierungs-, Bergbauernprogramme)\n5.5. Wissenschaftliche Begleitung, Dauerbeobachtung von Flächen/ Arten\n5.6. Eigenaktivitäten der Naturschutzverbände zum Arten- und Flächenschutz\n5.7. Finanzierungsprogramme (Mittelumfang, Ziele, Anwendungsbereiche)\n6. Öffentlichkeitsarbeit (staatlich/ehrenamtlich)\n6.0. Allgemeines\n6.1. Naturschutzakademien\n6.2. Informationszentren\n6.3. Publikationen\n6.4. Sonstiges\n7. Schlussfolgerungen, empfohlene Massnahmen\nAnhang II\nVorrangige Forschungsthemen gemäss Art. 20\nA. Langfristige Beobachtung der Entwicklung von Ökosystemen (Lebensräume, Biozönosen, Populationen, Arten) zur Erforschung von Entwicklungs- und Veränderungstendenzen als Reaktion auf Umwelteinflüsse.\nAnmerkung: Bioindikation, Biomonitoring, Analysen von Ursache-Wirkung, Dokumentationen\nB. Forschungen zur Effizienz von Schutzgebieten.\nAnmerkung: Repräsentativität, Effektivität, Regeneration, Management, Systemanalyse\nC. Forschungen über Arten und Populationen.\nAnmerkung: Genetik, Dynamik, Verinselung, biologische Vielfalt\nD. Forschungen zu grossräumig wirksamen Aspekten von Schutz und Nutzung durch Land- und Forstwirtschaft.\nAnmerkung: Naturnahe Bewirtschaftung, ökologischer Ausgleich, Biotopvernetzung, Extensivierung, Wildbestandsreduktion\nE. Forschungen zur Verbesserung spezieller Methoden, Verfahren und Planungen.\nAnmerkung: Rote Listen, Biotopkartierung, Schutzgebiete, Landschaftsplanung, Eingriffe in Natur und Landschaft, Informationssysteme\nF. Entwicklung von Strategien und Konzepten für Naturschutz und Landschaftspflege.\nAnmerkung: Strategische Ziele und Erfolgschancen, Schutzkonzepte, Extensivierung, marktwirtschaftliche Instrumente, Akzeptanz in der Öffentlichkeit\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": []
}
