{
  "id": "li-konso-1969034000",
  "type": "statute",
  "title": "Gesetz vom 23. Mai 1969 über den strafrechtlichen Schutz des persönlichen Geheimbereichs",
  "title_en": "",
  "short_name": "LGBl 1969.034",
  "status": "in_force",
  "issued_date": "1969-05-23",
  "in_force_date": "1969-05-23",
  "url": "https://www.gesetze.li/konso/1969034000",
  "description": "Gesetz vom 23. Mai 1969 über den strafrechtlichen Schutz des persönlichen Geheimbereichs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Wer ein fremdes nichtöffentliches Gespräch ohne die Einwilligung aller daran Beteiligten mit einem Abhörgerät abhört oder auf einen Tonträger aufnimmt,\nwer eine Tatsache, von der er weiss oder annehmen muss, dass sie auf Grund einer nach Abs. 1 strafbaren Handlung zu seiner Kenntnis gelangte, auswertet oder einem Dritten bekanntgibt,\nwer eine Aufnahme, von der er weiss oder annehmen muss, dass sie durch eine nach Abs. 1 strafbare Handlung hergestellt wurde, aufbewahrt oder einem Dritten zugänglich macht,\nwird auf Antrag des in seinen Rechten Verletzten vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu drei Jahren bestraft."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Wer als Gesprächsteilnehmer ein nichtöffentliches Gespräch ohne Einwilligung der andern daran Beteiligten auf einen Tonträger aufnimmt,\nwer eine Aufnahme, von der er weiss oder annehmen muss, dass sie durch eine nach Abs. 1 strafbare Handlung hergestellt wurde, aufbewahrt, auswertet, einem Dritten zugänglich macht oder einem Dritten vom Inhalt der Aufnahme Kenntnis gibt,\nwird auf Antrag des in seinen Rechten Verletzten vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu einem Jahr oder einer Geldstrafe bis zu 360 Tagessätzen bestraft."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Wer eine Tatsache aus dem Geheimbereich eines andern oder eine nicht jedermann ohne weiteres zugängliche Tatsache aus dem Privatbereich eines andern ohne dessen Einwilligung mit einem Aufnahmegerät beobachtet oder auf einen Bildträger aufnimmt,\nwer eine Tatsache, von der er weiss oder annehmen muss, dass sie auf Grund einer nach Abs. 1 strafbaren Handlung zu seiner Kenntnis gelangte, auswertet oder einem Dritten bekanntgibt,\nwer eine Aufnahme, von der er weiss oder annehmen muss, dass sie durch eine nach Abs. 1 strafbare Handlung hergestellt wurde, aufbewahrt oder einem Dritten zugänglich macht,\nwird auf Antrag des in seinen Rechten Verletzten vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu drei Jahren bestraft."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Weder nach Art. 1 Abs. 1 noch nach Art. 2 Abs. 1 macht sich strafbar,\na) wer für Hilfs-, Rettungs- und Sicherheitsdienste Notrufe aufzeichnet;\nb) wer Gespräche im Geschäftsverkehr aufzeichnet, welche Bestellungen, Aufträge, Reservationen und ähnliche Geschäftsvorfälle zum Inhalt haben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Wer technische Geräte, die insbesondere dem widerrechtlichen Abhören oder der widerrechtlichen Ton- und Bildaufnahme dienen, herstellt, einführt, ausführt, erwirbt, lagert, besitzt, weiterschafft, einem andern übergibt, verkauft, vermietet, verleiht oder sonstwie in Verkehr bringt oder anpreist oder zur Herstellung solcher Geräte Anleitung gibt, wird vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu drei Jahren bestraft.\n2) Handelt der Täter im Interesse eines Dritten, so untersteht der Dritte, der die Widerhandlung kannte und sie nicht nach seinen Möglichkeiten verhindert hat, derselben Strafandrohung wie der Täter.\n3) Ist der Dritte eine juristische Person, eine Kollektiv- oder eine Kommanditgesellschaft oder eine Einzelfirma, so findet Abs. 2 auf diejenigen Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Wer aus Bosheit oder Mutwillen eine Kommunikationsanlage zur Beunruhigung oder Belästigung eines andern missbraucht, wird auf Antrag des in seinen Rechten Verletzten vom Landgericht wegen Übertretung mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten bestraft."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die allgemeinen Bestimmungen des Strafgesetzbuches finden ergänzend Anwendung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft. Es findet auf strafbare Handlungen, die vor dem Beginn seiner Wirksamkeit begangen wurde, keine Anwendung.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nArt. 1 abgeändert durch LGBl. 1988 Nr. 38 und LGBl. 2006 Nr. 95 .\n2\nArt. 2 abgeändert durch LGBl. 1988 Nr. 38 und LGBl. 2006 Nr. 95 .\n3\nArt. 3 abgeändert durch LGBl. 1988 Nr. 38 und LGBl. 2006 Nr. 95 .\n4\nArt. 4 abgeändert durch LGBl. 2006 Nr. 95 .\n5\nArt. 5 abgeändert durch LGBl. 1988 Nr. 38 .\n6\nArt. 6 abgeändert durch LGBl. 2006 Nr. 95 .\n7\nArt. 7 abgeändert durch LGBl. 2006 Nr. 95 ."
    }
  ],
  "definitions": []
}
