{
  "id": "li-konso-1997139000",
  "type": "statute",
  "title": "Konstitution der Internationalen Fernmeldeunion",
  "title_en": "",
  "short_name": "LGBl 1997.139",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1997139000",
  "description": "Konstitution der Internationalen Fernmeldeunion",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Grundlegende Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck der Union",
      "content": "2\n1. Zweck der Union ist,\n3\na) die internationale Zusammenarbeit zwischen allen ihren Mitgliedstaaten im Hinblick auf die Verbesserung und den zweckmässigen Einsatz der Fernmeldeeinrichtungen aller Art zu erhalten und auszubauen;\n3a\na ) die Teilnahme von Rechtsträgern und Organisationen an den Arbeiten der Union zu fördern und zu verstärken und eine fruchtbare Zusammenarbeit und Partnerschaft zwischen diesen und den Mitgliedstaaten sicherzustellen, damit die im Zusammenhang mit dem Zweck der Union genannten allgemeinen Ziele erreicht werden;\n4\nb) die technische Hilfe auf dem Gebiet des Fernmeldewesens für die Entwicklungsländer zu fördern und sie ihnen anzubieten und ferner die Mobilisierung der für die Durchführung dieser Hilfe notwendigen materiellen, menschlichen und finanziellen Ressourcen sowie den Zugang zu Informationsquellen zu fördern;\n5\nc) die Entwicklung technischer Mittel und ihre wirksamste betriebliche Nutzung zu fördern, um die Wirtschaftlichkeit der Fernmeldedienste zu steigern, ihren Nutzen zu vergrössern und diese Dienste soweit wie möglich der Öffentlichkeit zugänglich zu machen;\n6\nd) die Vorteile der neuen Fernmeldetechnologien nach Möglichkeit allen Menschen der Erde zugute kommen zu lassen;\n7\ne) die Benutzung der Fernmeldedienste zu fördern, um die friedlichen Beziehungen zu erleichtern;\n8\nf) im Hinblick auf die Erreichung dieser Ziele die Bemühungen der Mitgliedstaaten in Einklang zu bringen und eine fruchtbare und konstruktive Zusammenarbeit und Partnerschaft zwischen den Mitgliedstaaten und den Sektormitgliedern zu fördern;\n9\ng) angesichts der Internationalisierung einer von der Informationstechnik geprägten Wirtschaft und Gesellschaft einen breiteren Zugang zu den Angelegenheiten des Fernmeldewesens auf internationaler Ebene zu fördern, und zwar durch die Zusammenarbeit mit anderen zwischenstaatlichen regionalen und internationalen Organisationen sowie mit denjenigen nichtstaatlichen Organisationen, die sich mit dem Fernmeldewesen befassen.\n10\n2. Zu diesem Zweck übernimmt die Union insbesondere folgende Aufgaben:\n11\na) Sie weist die Frequenzbereiche des Funkfrequenzspektrums zu, verteilt die Frequenzen und registriert die Frequenzzuteilungen und, bei den Weltraumfunkdiensten, alle zugehörigen Orbitpositionen in der Umlaufbahn der geostationären Satelliten oder alle zugehörigen Merkmale von Satelliten in anderen Umlaufbahnen, damit schädliche Störungen zwischen den Funkstellen der verschiedenen Länder vermieden werden;\n12\nb) sie koordiniert die Bemühungen, schädliche Störungen zwischen den Funkstellen der verschiedenen Länder zu beseitigen und die Nutzung des Funkfrequenzspektrums für die Funkdienste sowie der Umlaufbahn der geostationären Satelliten und anderer Umlaufbahnen zu verbessern;\n13\nc) sie erleichtert die weltweite Standardisierung im Fernmeldewesen, mit einer zufriedenstellenden Dienstqualität;\n14\nd) sie fördert die internationale Zusammenarbeit und Solidarität, um den Entwicklungsländern technische Hilfe zu leisten und um sicherzustellen, dass die Errichtung und Entwicklung sowie die Verbesserung der Fernmeldeeinrichtungen und -netze in den Entwicklungsländern mit allen ihr zur Verfügung stehenden Mitteln vorangetrieben werden; dazu gehören je nach Bedarfsfall auch ihre Teilnahme an den entsprechenden Programmen der Vereinten Nationen und der Einsatz ihrer eigenen Ressourcen;\n15\ne) sie koordiniert die Bemühungen um eine Harmonisierung der Entwicklung der Fernmeldeanlagen, besonders derjenigen, die mit den Weltraumtechniken in Zusammenhang stehen, damit die Möglichkeiten, die diese Anlagen bieten, bestmöglich ausgenutzt werden können;\n16\nf) sie fördert die Zusammenarbeit zwischen den Mitgliedstaaten und den Sektormitgliedern im Hinblick auf die Festsetzung möglichst niedriger Gebühren, soweit diese mit einem Dienst hoher Güte und einer gesunden und unabhängigen Finanzwirtschaft im Fernmeldewesen vereinbar sind;\n17\ng) sie veranlasst die Annahme von Massnahmen, die durch die Zusammenarbeit der Fernmeldedienste die Sicherheit des menschlichen Lebens gewährleisten;\n18\nh) sie befasst sich mit Studien, erlässt Vorschriften, nimmt Entschliessungen an, arbeitet Empfehlungen und Begehren aus und sammelt und veröffentlicht Informationen über das Fernmeldewesen;\n19\ni) sie setzt sich gemeinsam mit internationalen Finanzierungs- und Entwicklungseinrichtungen dafür ein, dass günstige Vorzugskreditlinien für zu entwickelnde soziale Projekte eingeräumt werden, deren Ziel unter anderem darin besteht, die Fernmeldedienste auf die entlegensten Gebiete in den Ländern auszudehnen.\n19A\nj) sie fördert die Teilnahme der betroffenen Rechtsträger an den Arbeiten der Union und die Zusammenarbeit mit regionalen oder anderen Organisationen, um den Zweck der Union zu erfüllen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Grundlegende Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zusammensetzung der Union",
      "content": "20\nDie Internationale Fernmeldeunion ist eine zwischenstaatliche Organisation, in der die Mitgliedstaaten und die Sektormitglieder, die genau definierte Rechte und Pflichten haben, zusammenarbeiten, um den Zweck der Union zu erfüllen. Im Hinblick auf das Prinzip der Universalität und die Tatsache, dass die Teilnahme aller Länder an der Arbeit der Union wünschenswert ist, setzt sie sich zusammen aus:\n21\na) allen Staaten, die als Vertragspartei eines früheren Internationalen Fernmeldevertrags, der vor Inkrafttreten dieser Konstitution und der Konvention bestand, Mitgliedstaat der Internationalen Fernmeldeunion sind;\n22\nb) allen anderen Staaten, die Mitglied der Organisation der Vereinten Nationen sind und dieser Konstitution sowie der Konvention nach Art. 53 dieser Konstitution beitreten;\n23\nc) allen anderen Staaten, die nicht Mitglied der Organisation der Vereinten Nationen sind, die aber einen Antrag auf Aufnahme als Mitgliedstaat der Union stellen und dieser Konstitution sowie der Konvention nach Art. 53 dieser Konstitution beitreten, nachdem zwei Drittel der Mitgliedstaaten der Union ihrem Antrag zugestimmt haben. Wenn ein solcher Antrag auf Aufnahme als Mitgliedstaat in der Zeit zwischen zwei Konferenzen der Regierungsbevollmächtigten gestellt wird, befragt der Generalsekretär die Mitgliedstaaten der Union; antwortet ein Mitgliedstaat nicht binnen vier Monaten, von dem Tag an gerechnet, an dem er befragt wurde, so gilt dies als Stimmenthaltung."
    },
    {
      "provision_ref": "art3",
      "chapter": "Grundlegende Bestimmungen",
      "section": "3",
      "title": "Art. 3 Rechte und Pflichten der Mitgliedstaaten und der Sektormitglieder",
      "content": "24\n1. Die Mitgliedstaaten und die Sektormitglieder haben die Rechte und Pflichten, die in dieser Konstitution und in der Konvention vorgesehen sind.\n25\n2. Hinsichtlich der Teilnahme an den von der Union durchgeführten Konferenzen, Tagungen und Befragungen haben die Mitgliedstaaten folgende Rechte:\n26\na) Jeder Mitgliedstaat hat das Recht, an den Konferenzen teilzunehmen; er kann in den Rat gewählt werden und hat das Recht, eigene Kandidaten für die Wahl der gewählten Beamten der Union oder der Mitglieder des Funkregulierungsausschusses vorzuschlagen;\n27\nb) vorbehaltlich der Nummern 169 und 210 dieser Konstitution hat jeder Mitgliedstaat das Recht auf eine Stimme bei allen Konferenzen der Regierungsbevollmächtigten, bei allen weltweiten Konferenzen und bei allen Versammlungen der Sektoren sowie bei allen Tagungen der Studienkommissionen und, wenn er Mitgliedstaat des Rates ist, bei allen Tagungen dieses Rates. Bei den regionalen Konferenzen sind nur die Mitgliedstaaten der betreffenden Region stimmberechtigt;\n28\nc) vorbehaltlich der Nummern 169 und 210 dieser Konstitution hat jeder Mitgliedstaat auch bei allen schriftlichen Befragungen das Recht auf eine Stimme. Bei Befragungen, die regionale Konferenzen betreffen, sind nur die Mitgliedstaaten der betreffenden Region stimmberechtigt.\n28A\n3. Hinsichtlich der Teilnahme an der Tätigkeit der Union sind die Sektormitglieder berechtigt, ohne Einschränkung an der Tätigkeit des Sektors teilzunehmen, in dem sie Mitglied sind, vorbehaltlich der einschlägigen Bestimmungen dieser Konstitution und der Konvention:\n28B\na) Sie dürfen Vorsitzende und Vizevorsitzende für die Versammlungen und Tagungen der Sektoren sowie für die weltweiten Konferenzen für die Entwicklung des Fernmeldewesens stellen;\n28C\nb) sie sind, vorbehaltlich der einschlägigen Bestimmungen der Konvention und der diesbezüglich von der Konferenz der Regierungsbevollmächtigten angenommenen einschlägigen Beschlüsse, berechtigt, bei der Annahme von Fragen und Empfehlungen sowie bei Beschlüssen bezüglich der Arbeitsweise und der Verfahren des betreffenden Sektors mitzuwirken."
    },
    {
      "provision_ref": "art4",
      "chapter": "Grundlegende Bestimmungen",
      "section": "4",
      "title": "Art. 4 Grundsatzdokumente der Union",
      "content": "29\n1. Die Grundsatzdokumente der Union sind:\n- diese Konstitution der Internationalen Fernmeldeunion,\n- die Konvention der Internationalen Fernmeldeunion,\n- die Vollzugsordnungen.\n30\n2. Diese Konstitution, deren Bestimmungen durch diejenigen der Konvention ergänzt werden, ist die grundlegende Urkunde der Union.\n31\n3. Die Bestimmungen dieser Konstitution und der Konvention werden ausserdem durch diejenigen der nachstehend aufgeführten Vollzugsordnungen ergänzt, die den Fernmeldeverkehr regeln; sie sind für alle Mitgliedstaaten verbindlich:\n- die Vollzugsordnung für internationale Fernmeldedienste,\n- die Vollzugsordnung für den Funkdienst.\n32\n4. Weicht eine Bestimmung der Konvention oder der Vollzugsordnungen von einer Bestimmung dieser Konstitution ab, so ist die Konstitution massgebend. Weicht eine Bestimmung der Vollzugsordnungen von einer Bestimmung der Konvention ab, so ist die Konvention massgebend."
    },
    {
      "provision_ref": "art5",
      "chapter": "Grundlegende Bestimmungen",
      "section": "5",
      "title": "Art. 5 Definitionen",
      "content": "33\nWenn sich nicht aus dem Zusammenhang etwas anderes ergibt,\n34\na) haben die Begriffe, die in dieser Konstitution benutzt werden und in der Anlage, die Bestandteil dieser Konstitution ist, definiert sind, die ihnen in der Anlage gegebene Bedeutung;\n35\nb) haben die Begriffe, die in der Konstitution benutzt werden und in der Anlage zur Konvention, die Bestandteil der Konvention ist, definiert sind, - mit Ausnahme derjenigen Begriffe, die in der Anlage zu dieser Konstitution definiert sind, - die ihnen in der Anlage zur Konvention gegebene Bedeutung;\n36\nc) haben die anderen Begriffe, die in den Vollzugsordnungen definiert sind, die ihnen in den Vollzugsordnungen gegebene Bedeutung."
    },
    {
      "provision_ref": "art6",
      "chapter": "Grundlegende Bestimmungen",
      "section": "6",
      "title": "Art. 6 Anwendung der Grundsatzdokumente der Union",
      "content": "37\n1. Die Mitgliedstaaten sind verpflichtet, dafür zu sorgen, dass bei allen von ihnen eingerichteten Fernmeldestellen und bei allen von ihnen betriebenen Funkstellen, die internationale Dienste wahrnehmen bzw. schädliche Störungen bei den Funkdiensten anderer Länder verursachen können, die Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen beachtet werden; ausgenommen sind solche Dienste, die diesen Verpflichtungen nach Art. 48 dieser Konstitution nicht unterliegen.\n38\n2. Die Mitgliedstaaten sind ausserdem verpflichtet, dafür zu sorgen, dass die von ihnen zum Errichten und Betreiben von Fernmeldeanlagen ermächtigten Betriebsunternehmen, die internationale Dienste wahrnehmen oder Funkstellen betreiben, welche schädliche Störungen bei den Funkdiensten anderer Länder verursachen können, die Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen beachten."
    },
    {
      "provision_ref": "art7",
      "chapter": "Grundlegende Bestimmungen",
      "section": "7",
      "title": "Art. 7 Aufbau der Union",
      "content": "39\nDie Union umfasst:\n40\na) die Konferenz der Regierungsbevollmächtigten als oberstes Organ der Union,\n41\nb) den Rat, der als Beauftragter der Konferenz der Regierungsbevollmächtigten handelt,\n42\nc) die weltweiten Konferenzen für internationale Fernmeldedienste,\n43\nd) den Sektor für das Funkwesen einschliesslich der weltweiten und der regionalen Funkkonferenzen, der Funkversammlungen und des Funkregulierungsausschusses,\n44\ne) den Sektor für die Standardisierung im Fernmeldewesen einschliesslich der weltweiten Versammlungen für die Standardisierung im Fernmeldewesen,\n45\nf) den Sektor für die Entwicklung des Fernmeldewesens einschliesslich der weltweiten und der regionalen Konferenzen für die Entwicklung des Fernmeldewesens,\n46\ng) das Generalsekretariat."
    },
    {
      "provision_ref": "art8",
      "chapter": "Grundlegende Bestimmungen",
      "section": "8",
      "title": "Art. 8 Konferenz der Regierungsbevollmächtigten",
      "content": "47\n1. Die Konferenz der Regierungsbevollmächtigten besteht aus Delegationen, welche die Mitgliedstaaten vertreten. Sie wird alle vier Jahre einberufen.\n48\n2. Die Konferenz der Regierungsbevollmächtigten, gestützt auf die Vorschläge der Mitgliedstaaten und unter Berücksichtigung der Berichte des Rates,\n49\na) legt die allgemeinen Grundsätze fest, die es ermöglichen, dem in Art. 1 dieser Konstitution genannten Zweck der Union zu entsprechen;\n50\nb) prüft die Berichte des Rates über die Tätigkeit der Union seit der letzten Konferenz der Regierungsbevollmächtigten und über die allgemeine Politik und die strategische Planung der Union;\n51\nc) erstellt unter Berücksichtigung der Beschlüsse, die aufgrund der in Nummer 50 genannten Berichte gefasst wurden, den strategischen Plan der Union sowie die Grundlagen für das Budget der Union und bestimmt auch den entsprechenden finanziellen Rahmen für die Zeit bis zur nächsten Konferenz der Regierungsbevollmächtigten, nachdem sie alle massgeblichen Gesichtspunkte der Tätigkeit der Union während dieser Zeit geprüft hat;\n51A\nd) legt in Anwendung der in den Nummern 161D bis 161G dieser Konstitution dargelegten Verfahren die Gesamtzahl der Beitragseinheiten für die Zeit bis zur nächsten Konferenz der Regierungsbevollmächtigten auf der Grundlage der von den Mitgliedstaaten mitgeteilten Beitragsklassen fest;\n52\nd) erlässt alle den Personalbestand der Union betreffenden allgemeinen Richtlinien und setzt im Bedarfsfall für das gesamte Personal der Union die Grundgehälter, die Gehaltsstufen und das System für die Zulagen und Pensionen fest;\n53\ne) prüft die Rechnungslegung der Union und genehmigt sie gegebenenfalls endgültig;\n54\nf) wählt die Mitgliedstaaten, die den Rat bilden sollen;\n55\ng) wählt die gewählten Beamten der Union: den Generalsekretär, den Vizegeneralsekretär und die Direktoren der Büros der Sektoren;\n56\nh) wählt die Mitglieder des Funkregulierungsausschusses;\n57\ni) prüft die von den Mitgliedstaaten formulierten Änderungsvorschläge zu dieser Konstitution und zur Konvention und nimmt sie gegebenenfalls an, wobei sie nach Art. 55 dieser Konstitution bzw. nach den einschlägigen Bestimmungen der Konvention vorgeht;\n58\nj) schliesst oder revidiert gegebenenfalls die Abkommen zwischen der Union und anderen internationalen Organisationen, prüft jedes vom Rat im Namen der Union mit solchen Organisationen geschlossene vorläufige Abkommen und entscheidet darüber nach ihrem Ermessen;\n58A\nj ) nimmt die Geschäftsordnung der Konferenzen, Versammlungen und Tagungen der Union sowie deren Änderungen an;\n59\nk) behandelt alle anderen für notwendig erachteten Fragen des Fernmeldewesens.\n59A\n3. In der Zeit zwischen zwei ordentlichen Konferenzen der Regierungsbevollmächtigten kann ausnahmsweise eine ausserordentliche Konferenz der Regierungsbevollmächtigten mit eingeschränkter Tagesordnung zur Behandlung besonderer Themen einberufen werden, und zwar\n59B\na) auf Beschluss der vorherigen ordentlichen Konferenz der Regierungsbevollmächtigten;\n59C\nb) auf Antrag von zwei Dritteln der Mitgliedstaaten, die diesen Antrag einzeln an den Generalsekretär gerichtet haben;\n59D\nc) auf Vorschlag des Rates, mit Zustimmung von mindestens zwei Dritteln der Mitgliedstaaten."
    },
    {
      "provision_ref": "art9",
      "chapter": "Grundlegende Bestimmungen",
      "section": "9",
      "title": "Art. 9 Grundsätze für die Wahlen und damit verbundene Fragen",
      "content": "60\n1. Bei den in den Nummern 54 bis 56 dieser Konstitution genannten Wahlen achtet die Konferenz der Regierungsbevollmächtigten darauf,\n61\na) dass die Mitgliedstaaten des Rates unter gebührender Berücksichtigung der Notwendigkeit einer ausgewogenen Verteilung der Sitze des Rates auf alle Regionen der Welt gewählt werden;\n62\nb) dass der Generalsekretär, der Vizegeneralsekretär und die Direktoren der Büros aus dem Kreis der von den Mitgliedstaaten als Staatsangehörige ihres Landes vorgeschlagene Kandidaten gewählt werden, dass sie Staatsangehörige verschiedener Mitgliedstaaten sind und dass bei ihrer Wahl eine ausgewogene geographische Verteilung auf die Regionen der Welt gebührend berücksichtigt wird; darüber hinaus sollten die in Nummer 154 dieser Konstitution dargelegten Grundsätze gebührend berücksichtigt werden;\n63\nc) dass die Mitglieder des Funkregulierungsausschusses aufgrund ihrer persönlichen Qualifikation und aus dem Kreise der von den Mitgliedstaaten als Staatsangehörige ihres Landes vorgeschlagenen Kandidaten gewählt werden; jeder Mitgliedstaat darf nur einen einzigen Kandidaten vorschlagen. Die Mitglieder des Funkregulierungsausschusses dürfen nicht dieselbe Staatsangehörigkeit besitzen wie der Direktor des Funkbüros; bei ihrer Wahl sind der Grundsatz einer ausgewogenen geographischen Verteilung auf die Regionen der Welt sowie die Grundsätze aus Nummer 93 dieser Konstitution gebührend zu berücksichtigten.\n64\n2. Die Bestimmungen über den Amtsantritt, die freien Stellen und die Wiederwählbarkeit sind in der Konvention enthalten."
    },
    {
      "provision_ref": "art10",
      "chapter": "Grundlegende Bestimmungen",
      "section": "10",
      "title": "Art. 10 Rat",
      "content": "65\n1. (1) Der Rat besteht aus Mitgliedstaaten, die von der Konferenz der Regierungsbevollmächtigten nach Nummer 61 dieser Konstitution gewählt werden.\n66\n(2) Jeder Mitgliedstaat des Rates ernennt zur Wahrnehmung des Sitzes im Rat eine Person, die von einem oder mehreren Beratern unterstützt werden kann.\n67\n2. Aufgehoben\n68\n3. In der Zeit zwischen den Konferenzen der Regierungsbevollmächtigten handelt der Rat, in seiner Eigenschaft als leitendes Organ der Union, als Beauftragter der Konferenz der Regierungsbevollmächtigten im Rahmen der von ihr übertragenen Vollmachten.\n69\n4. (1) Der Rat trifft alle Massnahmen, welche die Durchführung der Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen sowie die Durchführung der Beschlüsse der Konferenz der Regierungsbevollmächtigten und gegebenenfalls der Beschlüsse der anderen Konferenzen und Tagungen der Union durch die Mitgliedstaaten erleichtern können, und erfüllt alle anderen Aufgaben, die ihm von der Konferenz der Regierungsbevollmächtigten zugewiesen werden.\n70\n(2) Der Rat befasst sich unter Einhaltung der allgemeinen Richtlinien der Konferenz der Regierungsbevollmächtigten mit den wichtigen Fragen der Telekommunikationspolitik, um sicherzustellen, dass Politik und Strategie der Union dem sich wandelnden Telekommunikationsumfeld in jeder Hinsicht angepasst sind.\n70A\n(2 ) Der Rat erstellt einen Bericht über seine Empfehlungen für die Politik und die strategische Planung der Union und deren finanzielle Auswirkungen; zu diesem Zweck bedient er sich der nach Nummer 74A vom Generalsekretär vorbereiteten Unterlagen.\n71\n(3) Er sorgt für eine erfolgreiche Koordinierung der Tätigkeiten der Union und übt eine wirksame Finanzkontrolle über das Generalsekretariat und die drei Sektoren aus.\n72\n(4) Er trägt, entsprechend dem Zweck der Union, zur Entwicklung des Fernmeldewesens in den Entwicklungsländern mit allen ihm zur Verfügung stehenden Mitteln bei, einschliesslich der Teilnahme der Union an den entsprechenden Programmen der Vereinten Nationen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Grundlegende Bestimmungen",
      "section": "11",
      "title": "Art. 11 Generalsekretariat",
      "content": "73\n1. (1) Das Generalsekretariat wird von einem Generalsekretär geleitet, der von einem Vizegeneralsekretär unterstützt wird.\n73bis\nDer Generalsekretär handelt als gesetzlicher Vertreter der Union.\n73A\n(2) Die Aufgaben des Generalsekretärs sind in der Konvention enthalten. Ausserdem nimmt er folgende Funktionen wahr:\n74\na) Er koordiniert mit Unterstützung des Koordinierungsausschusses die Tätigkeiten der Union;\n74A\nb) er bereitet mit Unterstützung des Koordinierungsausschusses die für die Erarbeitung eines Berichts über die Politik und die strategische Planung der Union gegebenenfalls erforderlichen Unterlagen vor, stellt diese den Mitgliedstaaten und den Sektormitgliedern zur Verfügung und koordiniert die Umsetzung der Planung; dieser Bericht wird während der beiden letzten, ordnungsgemäss einberufenen Ratstagungen vor der Konferenz der Regierungsbevollmächtigten den Mitgliedstaaten und Sektormitgliedern zur Prüfung zugeleitet;\n75\nc) er trifft alle für eine wirtschaftliche Verwendung der Mittel der Union erforderlichen Massnahmen und ist gegenüber dem Rat für alle verwaltungsmässigen und finanziellen Aspekte der Tätigkeiten der Union verantwortlich;\n76\nd) Aufgehoben\n76A\n(3) Der Generalsekretär darf als Verwahrer von besonderen, nach Art. 42 dieser Konstitution erstellten Vereinbarungen handeln.\n77\n2. Der Vizegeneralsekretär ist dem Generalsekretär verantwortlich; er unterstützt den Generalsekretär bei der Ausübung seines Amtes und übernimmt die besonderen Aufgaben, die ihm der Generalsekretär überträgt. Er übt das Amt des Generalsekretärs während dessen Abwesenheit aus.\nKapitel II\nSektor für das Funkwesen"
    },
    {
      "provision_ref": "art12",
      "chapter": "Sektor für das Funkwesen",
      "section": "12",
      "title": "Art. 12 Aufgaben und Aufbau",
      "content": "78\n1. (1) Die Aufgaben des Sektors für das Funkwesen bestehen darin, unter Berücksichtigung der besonderen Belange der Entwicklungsländer den in Art. 1 dieser Konstitution genannten Zweck der Union in Bezug auf das Funkwesen zu erfüllen und dabei\n- die rationelle, gerechte, wirksame und wirtschaftliche Nutzung des Funkfrequenzspektrums durch alle Funkdienste einschliesslich derer, welche die Umlaufbahn der geostationären Satelliten oder andere Umlaufbahnen nutzen, vorbehaltlich des Art. 44 dieser Konstitution zu gewährleisten und\n- Studien ohne Beschränkung hinsichtlich der Frequenzbereiche durchzuführen und Empfehlungen über Funkangelegenheiten anzunehmen.\n79\n(2) Die Aufgaben, für die der Sektor für das Funkwesen und der Sektor für die Standardisierung im Fernmeldewesen im einzelnen zuständig sind, müssen hinsichtlich der beide Sektoren betreffenden Angelegenheiten ständig in enger Zusammenarbeit nach den einschlägigen Bestimmungen der Konvention überprüft werden. Zwischen dem Sektor für das Funkwesen, dem Sektor für die Standardisierung im Fernmeldewesen und dem Sektor für die Entwicklung des Fernmeldewesens ist eine optimale Koordinierung sicherzustellen.\n80\n2. Der Sektor für das Funkwesen übt seine Tätigkeit aus durch:\n81\na) weltweite und regionale Funkkonferenzen;\n82\nb) den Funkregulierungsausschuss;\n83\nc) die Funkversammlungen;\n84\nd) Studienkommissionen;\n84A\nd ) die beratende Gruppe für das Funkwesen;\n85\ne) das von einem gewählten Direktor geleitete Büro für das Funkwesen.\n86\n3. Mitglieder des Sektors für das Funkwesen sind:\n87\na) von Rechts wegen die Verwaltungen aller Mitgliedstaaten;\n88\nb) alle Rechtsträger oder Organisationen, die nach den einschlägigen Bestimmungen der Konvention Sektormitglied werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "Sektor für das Funkwesen",
      "section": "13",
      "title": "Art. 13 Funkkonferenzen und Funkversammlungen",
      "content": "89\n1. Eine weltweite Funkkonferenz kann eine teilweise oder, im Ausnahmefall, eine vollständige Revision der Vollzugsordnung für den Funkdienst vornehmen und jede andere Frage von weltweitem Interesse behandeln, für die sie zuständig ist und die sich auf ihre Tagesordnung bezieht. Die anderen Aufgaben dieser Konferenz sind in der Konvention enthalten.\n90\n2. Weltweite Funkkonferenzen werden normalerweise alle drei bis vier Jahre einberufen; nach den einschlägigen Bestimmungen der Konvention braucht eine solche Konferenz jedoch nicht einberufen zu werden, oder es kann eine zusätzliche Konferenz einberufen werden.\n91\n3. Funkversammlungen werden ebenfalls normalerweise alle drei bis vier Jahre einberufen und können in enger örtlicher und zeitlicher Verbindung mit den weltweiten Funkkonferenzen stattfinden, damit die Effizienz und die Produktivität des Sektors für das Funkwesen verbessert werden. Die Funkversammlungen schaffen die für die Arbeiten der weltweiten Funkkonferenzen notwendigen technischen Grundlagen und erledigen alle Aufträge dieser Konferenzen; ihre Aufgaben sind in der Konvention enthalten.\n92\n4. Die Beschlüsse der weltweiten Funkkonferenzen, der Funkversammlungen und der regionalen Funkkonferenzen müssen in jedem Fall den Bestimmungen dieser Konstitution und der Konvention entsprechen. Die Beschlüsse der Funkversammlungen oder der regionalen Funkkonferenzen müssen in jedem Fall auch den Bestimmungen der Vollzugsordnung für den Funkdienst entsprechen. Wenn die Konferenzen Entschliessungen oder Entscheidungen annehmen, müssen sie die voraussehbaren finanziellen Auswirkungen berücksichtigen und sollen vermeiden, Entschliessungen oder Entscheidungen anzunehmen, welche die Überschreitung des von der Konferenz der Regierungsbevollmächtigten festgesetzten finanziellen Rahmens zur Folge haben können."
    },
    {
      "provision_ref": "art14",
      "chapter": "Sektor für das Funkwesen",
      "section": "14",
      "title": "Art. 14 Funkregulierungsausschuss",
      "content": "93\n1. Der Funkregulierungsausschuss besteht aus gewählten Mitgliedern, die auf dem Gebiet des Funkwesens in jeder Hinsicht qualifiziert sind und praktische Erfahrung in der Zuteilung und Benutzung von Frequenzen haben. Jedes Mitglied muss über die geographischen, wirtschaftlichen und demographischen Verhältnisse einer bestimmten Region der Welt auf dem laufenden sein. Die Mitglieder sind bei der Ausübung ihres Amtes unabhängig; sie arbeiten auf Teilzeitbasis.\n93A\n2. Der Funkregulierungsausschuss besteht höchstens aus entweder zwölf Mitgliedern oder aus der Anzahl von Mitgliedern, die dem Prozentsatz von 6 % der Gesamtzahl der Mitgliedstaaten entspricht, je nachdem, welche Zahl grösser ist.\n94\n2. Der Funkregulierungsausschuss hat folgende Aufgaben:\n95\na) Er genehmigt Verfahrensregeln, die technische Kriterien einschliessen, wobei er sich an die Vollzugsordnung für den Funkdienst und die Beschlüsse der zuständigen Funkkonferenzen hält. Der Direktor und das Büro legen diese Verfahrensregeln bei der Anwendung der Vollzugsordnung für den Funkdienst zugrunde, wenn sie die von den Mitgliedstaaten vorgenommenen Frequenzzuteilungen registrieren. Die Regeln werden unter Bedingungen der Transparenz erstellt, und die Verwaltungen können Stellungnahmen dazu abgeben; im Falle anhaltender Meinungsverschiedenheiten wird die Frage der nächsten weltweiten Funkkonferenz vorgelegt;\n96\nb) er befasst sich mit jedem anderen Problem, das durch die Anwendung der genannten Verfahrensregeln nicht gelöst werden kann;\n97\nc) er erledigt nach den in der Vollzugsordnung für den Funkdienst vorgesehenen Verfahren alle zusätzlichen Aufgaben, die mit der Zuteilung und Benutzung der Frequenzen zusammenhängen (s. Nummer 78 dieser Konstitution) und die ihm von einer zuständigen Konferenz oder, mit Zustimmung der Mehrheit der Mitgliedstaaten, vom Rat zur Vorbereitung einer solchen Konferenz oder in Anwendung ihrer Beschlüsse vorgeschrieben werden.\n98\n3. (1) Die Mitglieder des Funkregulierungsausschusses vertreten bei der Ausübung ihres Amtes im Ausschuss weder ihren Mitgliedstaat noch eine Region; sie sind mit einem internationalen öffentlichen Auftrag betraut. Insbesondere muss jedes Mitglied des Ausschusses davon Abstand nehmen, sich an Beschlüssen zu beteiligen, die seine Verwaltung unmittelbar betreffen.\n99\n(2) Die Mitglieder des Ausschusses dürfen für die Ausübung ihres Amtes im Dienst der Union von keiner Regierung, keinem Mitglied irgendeiner Regierung, keiner privaten oder öffentlichen Organisation und keiner Privat- oder Amtsperson Weisungen erbitten oder entgegennehmen. Die Mitglieder des Ausschusses müssen davon Abstand nehmen, Massnahmen zu treffen oder an Beschlüssen mitzuwirken, die mit ihrer in Nummer 98 beschriebenen Stellung unvereinbar sein können.\n100\n(3) Die Mitgliedstaaten und die Sektormitglieder müssen den ausschliesslich internationalen Charakter der Tätigkeit der Mitglieder des Ausschusses achten und davon Abstand nehmen zu versuchen, sie bei der Ausübung ihres Amtes im Ausschuss zu beeinflussen.\n101\n4. Die Arbeitsweise des Funkregulierungsausschusses ist in der Konvention festgelegt."
    },
    {
      "provision_ref": "art15",
      "chapter": "Sektor für das Funkwesen",
      "section": "15",
      "title": "Art. 15 Studienkommissionen und beratende Gruppe für das Funkwesen",
      "content": "102\nDie Aufgaben der Studienkommissionen und der beratenden Gruppe für das Funkwesen sind in der Konvention enthalten."
    },
    {
      "provision_ref": "art16",
      "chapter": "Sektor für das Funkwesen",
      "section": "16",
      "title": "Art. 16 Büro für das Funkwesen",
      "content": "103\nDie Aufgaben des Direktors des Büros für das Funkwesen sind in der Konvention enthalten.\nKapitel III\nSektor für die Standardisierung im Fernmeldewesen"
    },
    {
      "provision_ref": "art17",
      "chapter": "Sektor für die Standardisierung im Fernmeldewesen",
      "section": "17",
      "title": "Art. 17 Aufgaben und Aufbau",
      "content": "104\n1. (1) Die Aufgaben des Sektors für die Standardisierung im Fernmeldewesen bestehen darin, unter Berücksichtigung der besonderen Belange der Entwicklungsländer den in Art. 1 dieser Konstitution genannten Zweck der Union in Bezug auf die Standardisierung im Fernmeldewesen zu erfüllen und dabei Studien über technische, betriebliche und tarifliche Fragen durchzuführen und im Hinblick auf die weltweite Standardisierung im Fernmeldewesen Empfehlungen zu diesen Fragen anzunehmen.\n105\n(2) Die Aufgaben, für die der Sektor für die Standardisierung im Fernmeldewesen und der Sektor für das Funkwesen im einzelnen zuständig sind, müssen hinsichtlich der beide Sektoren betreffenden Angelegenheiten ständig in enger Zusammenarbeit nach den einschlägigen Bestimmungen der Konvention überprüft werden. Zwischen dem Sektor für das Funkwesen, dem Sektor für die Standardisierung im Fernmeldewesen und dem Sektor für die Entwicklung des Fernmeldewesens ist eine optimale Koordinierung sicherzustellen.\n106\n2. Der Sektor für die Standardisierung im Fernmeldewesen übt seine Tätigkeit aus durch:\n107\na) weltweite Versammlungen für die Standardisierung im Fernmeldewesen;\n108\nb) Studienkommissionen für die Standardisierung im Fernmeldewesen;\n108A\nb ) die beratende Gruppe für die Standardisierung im Fernmeldewesen;\n109\nc) das von einem gewählten Direktor geleitete Büro für die Standardisierung im Fernmeldewesen.\n110\n3. Mitglieder des Sektors für die Standardisierung im Fernmeldewesen sind:\n111\na) von Rechts wegen die Verwaltungen aller Mitgliedstaaten;\n112\nb) alle Rechtsträger oder Organisationen, die nach den einschlägigen Bestimmungen der Konvention Sektormitglied werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "Sektor für die Standardisierung im Fernmeldewesen",
      "section": "18",
      "title": "Art. 18 Weltweite Versammlungen für die Standardisierung im Fernmeldewesen",
      "content": "113\n1. Die Aufgaben der weltweiten Versammlungen für die Standardisierung im Fernmeldewesen sind in der Konvention festgelegt.\n114\n2. Weltweite Versammlungen für die Standardisierung im Fernmeldewesen werden alle vier Jahre einberufen; nach den einschlägigen Bestimmungen der Konvention kann jedoch eine zusätzliche Versammlung abgehalten werden.\n115\n3. Die Beschlüsse der weltweiten Versammlungen für die Standardisierung im Fernmeldewesen müssen in jedem Fall den Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen entsprechen. Wenn die Versammlungen Entschliessungen oder Entscheidungen annehmen, müssen sie die voraussehbaren finanziellen Auswirkungen berücksichtigen und sollen vermeiden, Entschliessungen oder Entscheidungen anzunehmen, welche die Überschreitung des von der Konferenz der Regierungsbevollmächtigten festgesetzten finanziellen Rahmens zur Folge haben können."
    },
    {
      "provision_ref": "art19",
      "chapter": "Sektor für die Standardisierung im Fernmeldewesen",
      "section": "19",
      "title": "Art. 19 Studienkommissionen und beratende Gruppe für die Standardisierung im Fernmeldewesen",
      "content": "116\nDie Aufgaben der Studienkommissionen und der beratenden Gruppe für die Standardisierung im Fernmeldewesen sind in der Konvention enthalten."
    },
    {
      "provision_ref": "art20",
      "chapter": "Sektor für die Standardisierung im Fernmeldewesen",
      "section": "20",
      "title": "Art. 20 Büro für die Standardisierung im Fernmeldewesen",
      "content": "117\nDie Aufgaben des Direktors des Büros für die Standardisierung im Fernmeldewesen sind in der Konvention enthalten.\nKapitel IV\nSektor für die Entwicklung des Fernmeldewesens"
    },
    {
      "provision_ref": "art21",
      "chapter": "Sektor für die Entwicklung des Fernmeldewesens",
      "section": "21",
      "title": "Art. 21 Aufgaben und Aufbau",
      "content": "118\n1. (1) Die Aufgaben des Sektors für die Entwicklung des Fernmeldewesens bestehen darin, dem in Art. 1 dieser Konstitution genannten Zweck der Union zu entsprechen und im Rahmen seiner besonderen Zuständigkeiten der doppelten Verantwortung der Union als Sonderorganisation der Organisation der Vereinten Nationen und als ausführendes Organ bei der Durchführung von Projekten im Rahmen des Entwicklungssystems der Vereinten Nationen oder anderer Finanzierungsvereinbarungen nachzukommen, d. h. die Entwicklung des Fernmeldewesens dadurch zu erleichtern und zu verbessern, dass er Tätigkeiten auf dem Gebiet der technischen Zusammenarbeit und der technischen Hilfe bereitstellt, organisiert und koordiniert.\n119\n(2) Der Sektor für das Funkwesen, der Sektor für die Standardisierung im Fernmeldewesen und der Sektor für die Entwicklung des Fernmeldewesens arbeiten bei allen die Entwicklung betreffenden Angelegenheiten nach den einschlägigen Bestimmungen dieser Konstitution eng zusammen.\n120\n2. Im Rahmen der vorstehend genannten Aufgaben hat der Sektor für die Entwicklung des Fernmeldewesens folgende besonderen Aufgaben:\n121\na) Er sorgt dafür, dass es Entscheidungsträgern stärker bewusst wird, wie wichtig das Fernmeldewesen für nationale Programme zur wirtschaftlichen und sozialen Entwicklung ist, und informiert und berät über mögliche allgemeinpolitische und strukturelle Lösungen;\n122\nb) er fördert, insbesondere mit Hilfe von Partnerschaften, unter Berücksichtigung der Arbeiten anderer zuständiger Gremien, die Entwicklung, die Erweiterung und den Betrieb von\n- Fernmeldenetzen und -diensten, insbesondere in den Entwicklungsländern, dadurch, dass er die Möglichkeiten für die Entwicklung der personellen Ressourcen, die Planung, die Verwaltung, die Mobilisierung der Ressourcen sowie die Forschung und die Entwicklung verbessert;\n123\nc) er fördert das Wachstum des Fernmeldewesens durch die Zusammenarbeit mit regionalen Fernmeldeorganisationen sowie weltweiten und regionalen Institutionen zur Finanzierung der Entwicklung, wobei er den Fortgang der in seinem Entwicklungsprogramm vorgesehenen Projekte überwacht, um so zu gewährleisten, dass sie ordnungsgemäss durchgeführt werden;\n124\nd) er fördert die Mobilisierung von Ressourcen zur Unterstützung der Entwicklungsländer auf dem Gebiet des Fernmeldewesens dadurch, dass er sich dafür einsetzt, dass günstige Vorzugskreditlinien eingeräumt werden, und dadurch, dass er mit internationalen und regionalen Finanzierungs- und Entwicklungsinstitutionen zusammenarbeitet;\n125\ne) er fördert und koordiniert Programme, die einen rascheren Transfer geeigneter Technologien in die Entwicklungsländer unter Berücksichtigung der Entwicklungen und Veränderungen in den Netzen der entwickelten Länder ermöglichen;\n126\nf) er regt die Industrie an, sich an der Entwicklung des Fernmeldewesens in den Entwicklungsländern zu beteiligen, und berät bei der Wahl und beim Transfer geeigneter Technologien;\n127\ng) je nach Fall berät er, führt Studien durch oder fördert und betreut Studien zu technischen, wirtschaftlichen, finanziellen, verwaltungstechnischen, ordnungspolitischen und allgemeinpolitischen Fragen, einschliesslich Studien zu spezifischen Fernmeldeprojekten;\n128\nh) er arbeitet mit den anderen Sektoren, dem Generalsekretariat und den anderen zuständigen Gremien zusammen, um für internationale und regionale Fernmeldenetze einen allgemeinen Plan auszuarbeiten und so eine koordinierte Entwicklung dieser Netze im Hinblick auf die Bereitstellung von Fernmeldediensten zu erleichtern;\n129\ni) bei der Wahrnehmung der vorgenannten Aufgaben berücksichtigt er besonders die Bedürfnisse der am wenigsten entwickelten Länder.\n130\n3. Der Sektor für die Entwicklung des Fernmeldewesens übt seine Tätigkeit aus durch:\n131\na) weltweite und regionale Konferenzen für die Entwicklung des Fernmeldewesens;\n132\nb) Studienkommissionen für die Entwicklung des Fernmeldewesens;\n132A\nb ) die beratende Gruppe für die Entwicklung des Fernmeldewesens;\n133\nc) das von einem gewählten Direktor geleitete Büro für die Entwicklung des Fernmeldewesens.\n134\n4. Mitglieder des Sektors für die Entwicklung des Fernmeldewesens sind:\n135\na) von Rechts wegen die Verwaltungen aller Mitgliedstaaten;\n136\nb) alle Rechtsträger oder Organisationen, die nach den einschlägigen Bestimmungen der Konvention Sektormitglied werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Sektor für die Entwicklung des Fernmeldewesens",
      "section": "22",
      "title": "Art. 22 Konferenzen für die Entwicklung des Fernmeldewesens",
      "content": "137\n1. Bei den Konferenzen für die Entwicklung des Fernmeldewesens werden die Entwicklung des Fernmeldewesens betreffende Fragen, Projekte und Programme erörtert und behandelt und Leitlinien für das Büro für die Entwicklung des Fernmeldewesens gegeben.\n138\n2. Konferenzen für die Entwicklung des Fernmeldewesens sind:\n139\na) weltweite Konferenzen für die Entwicklung des Fernmeldewesens,\n140\nb) regionale Konferenzen für die Entwicklung des Fernmeldewesens.\n141\n3. In der Zeit zwischen zwei Konferenzen der Regierungsbevollmächtigten finden eine weltweite Konferenz für die Entwicklung des Fernmeldewesens und, je nach den Ressourcen und Prioritäten, regionale Konferenzen für die Entwicklung des Fernmeldewesens statt.\n142\n4. Die Konferenzen für die Entwicklung des Fernmeldewesens erstellen keine Schlussakten. Ihre Beschlüsse werden in Entschliessungen, Entscheidungen, Empfehlungen oder Berichte umgesetzt. Diese Beschlüsse müssen in jedem Fall den Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen entsprechen. Wenn die Konferenzen Entschliessungen oder Entscheidungen annehmen, müssen sie die voraussehbaren finanziellen Auswirkungen berücksichtigen und sollen vermeiden, Entschliessungen oder Entscheidungen anzunehmen, welche die Überschreitung des von der Konferenz der Regierungsbevollmächtigten festgesetzten finanziellen Rahmens zur Folge haben können.\n143\n5. Die Aufgaben der Konferenzen für die Entwicklung des Fernmeldewesens sind in der Konvention festgelegt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Sektor für die Entwicklung des Fernmeldewesens",
      "section": "23",
      "title": "Art. 23 Studienkommissionen und beratende Gruppe für die Entwicklung des Fernmeldewesens",
      "content": "144\nDie Aufgaben der Studienkommissionen und der beratenden Gruppe für die Entwicklung des Fernmeldewesens sind in der Konvention enthalten."
    },
    {
      "provision_ref": "art24",
      "chapter": "Sektor für die Entwicklung des Fernmeldewesens",
      "section": "24",
      "title": "Art. 24 Büro für die Entwicklung des Fernmeldewesens",
      "content": "145\nDie Aufgaben des Direktors des Büros für die Entwicklung des Fernmeldewesens sind in der Konvention enthalten.\nKapitel IVA\nArbeitsweise der Sektoren\n145A\nDie Funkversammlung, die weltweite Versammlung für die Normung im Fernmeldewesen und die weltweite Konferenz für die Entwicklung des Fernmeldewesens können für die Abwicklung der Arbeiten in ihrem jeweiligen Sektor entsprechende Arbeitsweisen und -verfahren ausarbeiten und verabschieden. Diese Arbeitsweisen und -verfahren müssen mit der Konstitution, der Konvention und den Verwaltungsverordnungen, insbesondere den Nummern 246D bis 246H der Konvention, in Einklang stehen.\nKapitel V\nWeitere Bestimmungen über die Arbeitsweise der Union"
    },
    {
      "provision_ref": "art25",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "25",
      "title": "Art. 25 Weltweite Konferenzen für internationale Fernmeldedienste",
      "content": "146\n1. Eine weltweite Konferenz für internationale Fernmeldedienste kann eine teilweise oder, im Ausnahmefall, eine vollständige Revision der Vollzugsordnung für internationale Fernmeldedienste vornehmen und jede andere Frage von weltweitem Interesse behandeln, für die sie zuständig ist oder die sich auf ihre Tagesordnung bezieht.\n147\n2. Die Beschlüsse der weltweiten Konferenzen für internationale Fernmeldedienste müssen in jedem Fall den Bestimmungen dieser Konstitution und der Konvention entsprechen. Wenn die Konferenzen Entschliessungen oder Entscheidungen annehmen, müssen sie die voraussehbaren finanziellen Auswirkungen berücksichtigen und sollen vermeiden, Entschliessungen oder Entscheidungen anzunehmen, welche die Überschreitung des von der Konferenz der Regierungsbevollmächtigten festgesetzten finanziellen Rahmens zur Folge haben können."
    },
    {
      "provision_ref": "art26",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "26",
      "title": "Art. 26 Koordinierungsausschuss",
      "content": "148\n1. Der Koordinierungsausschuss besteht aus dem Generalsekretär, dem Vizegeneralsekretär und den Direktoren der drei Büros. Er wird vom Generalsekretär und in dessen Abwesenheit vom Vizegeneralsekretär geleitet.\n149\n2. Der Koordinierungsausschuss nimmt die Aufgaben eines Teams für interne Verwaltung wahr; es berät den Generalsekretär und leistet ihm praktische Hilfe in allen Fragen der Verwaltung, der Finanzen, der Informationssysteme und der technischen Zusammenarbeit, die nicht in die ausschliessliche Zuständigkeit eines bestimmten Sektors oder des Generalsekretariats fallen, sowie auf dem Gebiet der Beziehungen nach aussen und der Information der Öffentlichkeit. Bei der Untersuchung dieser Fragen berücksichtigt der Ausschuss in jeder Hinsicht die Bestimmungen dieser Konstitution und der Konvention sowie die Beschlüsse des Rats und die Interessen der gesamten Union."
    },
    {
      "provision_ref": "art27",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "27",
      "title": "Art. 27 Die gewählten Beamten und das Personal der Union",
      "content": "150\n1. (1) Die gewählten Beamten sowie das Personal der Union dürfen bei der Ausübung ihres Amtes Weisungen irgendeiner Regierung oder irgendeiner unionsfremden Stelle weder erbitten noch entgegennehmen. Sie müssen von jeder Handlung Abstand nehmen, die mit ihrer Stellung als internationale Beamte unvereinbar ist.\n151\n(2) Die Mitgliedstaaten und die Sektormitglieder müssen den ausschliesslich internationalen Charakter der Tätigkeit dieser gewählten Beamten und des Personals der Union achten und davon Abstand nehmen, zu versuchen, sie bei der Erfüllung ihrer Aufgabe zu beeinflussen.\n152\n(3) Die gewählten Beamten sowie das Personal der Union dürfen sich neben ihrem Amt in keiner Weise an irgendeinem Unternehmen des Fernmeldewesens beteiligen oder irgendwelche finanziellen Interessen in einem solchen Unternehmen wahrnehmen. Der Ausdruck \"finanzielle Interessen\" darf jedoch nicht so ausgelegt werden, als stehe er der Fortsetzung von Zahlungen für die Pension, auf die jemand aufgrund eines früheren Amtes oder früherer Dienste Anspruch hat, entgegen.\n153\n(4) Um eine effiziente Arbeitsweise der Union zu gewährleisten, muss jeder Mitgliedstaat, aus dem ein Staatsangehöriger zum Generalsekretär, zum Vizegeneralsekretär oder zum Direktor eines Büros gewählt worden ist, nach Möglichkeit davon Abstand nehmen, diesen Staatsangehörigen in der Zeit zwischen zwei Konferenzen der Regierungsbevollmächtigten abzuberufen.\n154\n2. Die Auswahl des Personals und die Festsetzung der Bedingungen für seine Einstellung müssen von dem Gedanken geleitet sein, dass es notwendig ist, der Union die Dienste von Personen mit grösster Leistungsfähigkeit, Fachkenntnis und Rechtschaffenheit zu sichern. Die Wichtigkeit einer Personalauswahl auf möglichst breiter geographischer Grundlage muss gebührend berücksichtigt werden."
    },
    {
      "provision_ref": "art28",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "28",
      "title": "Art. 28 Finanzen der Union",
      "content": "155\n1. Die Ausgaben der Union umfassen die Kosten:\n156\na) des Rats,\n157\nb) des Generalsekretariats und der Sektoren der Union,\n158\nc) der Konferenzen der Regierungsbevollmächtigten und der weltweiten Konferenzen für internationale Fernmeldedienste.\n159\n2. Die Ausgaben der Union werden gedeckt durch:\n159A\na) die Beiträge ihrer Mitgliedstaaten und der Sektormitglieder;\n159B\nb) die übrigen in der Konvention oder in den Finanzvorschriften genannten Einnahmen.\n159C\n2 Alle Mitgliedstaaten und alle Sektormitglieder zahlen einen Betrag, welcher der Anzahl der Einheiten in der von ihnen nach den Nummern 160 bis 161I gewählten Beitragsklasse entspricht.\n159D\n2 Die Ausgaben für die in Nummer 43 dieser Konstitution genannten regionalen Konferenzen werden getragen:\n159E\na) von allen Mitgliedstaaten der betreffenden Region entsprechend ihrer Beitragsklasse;\n159F\nb) von den an diesen Konferenzen teilnehmenden Mitgliedstaaten anderer Regionen entsprechend ihrer Beitragsklasse;\n159G\nc) von den an diesen Konferenzen teilnehmenden zugelassenen Sektormitgliedern und anderen zugelassenen Organisationen nach Massgabe der Bestimmungen der Konvention.\n160\n3. (1) Die Mitgliedstaaten und die Sektormitglieder wählen nach ihrem Ermessen die Beitragsklasse, nach der sie sich an den Ausgaben der Union beteiligen wollen.\n161\n(2) Die Wahl durch die Mitgliedstaaten erfolgt während einer Konferenz der Regierungsbevollmächtigten entsprechend der in der Konvention enthaltenen Tabelle der Beitragsklassen und unter den dort genannten Bedingungen sowie gemäss den nachfolgend beschriebenen Verfahren.\n161A\n(2bis) Die Wahl durch die Sektormitglieder erfolgt entsprechend der in der Konvention enthaltenen Tabelle der Beitragsklassen und unter den dort genannten Bedingungen sowie gemäss den nachfolgend beschriebenen Verfahren.\n161B\n3 (1) Der Rat setzt bei seiner letzten Tagung vor der Konferenz der Regierungsbevollmächtigten die vorläufige Höhe der Beitragseinheit auf der Grundlage des Entwurfs eines Finanzplans für den betreffenden Zeitraum und der Gesamtzahl der Beitragseinheiten fest.\n161C\n(2) Der Generalsekretär unterrichtet die Mitgliedstaaten und die Sektormitglieder über die nach der vorstehenden Nummer 161B festgesetzte vorläufige Höhe der Beitragseinheit und fordert die Mitgliedstaaten auf, ihm spätestens vier Wochen vor dem für den Beginn der Konferenz der Regierungsbevollmächtigten festgelegten Tag die von ihnen vorläufig gewählte Beitragsklasse mitzuteilen.\n161D\n(3) Die Konferenz der Regierungsbevollmächtigten legt im Verlauf ihrer ersten Woche die vorläufige Obergrenze für die Beitragseinheit fest, die sich aus den vom Generalsekretär in Anwendung der Nummern 161B und 161C getroffenen Massnahmen ergibt; dabei berücksichtigt sie auch alle dem Generalsekretär von den Mitgliedstaaten mitgeteilten Änderungen von Beitragsklassen sowie die unverändert gebliebenen Beitragsklassen.\n161E\n(4) Unter Berücksichtigung des revidierten Entwurfs des Finanzplans legt die Konferenz der Regierungsbevollmächtigten so bald wie möglich die endgültige Obergrenze für die Höhe der Beitragseinheit fest und bestimmt ein Datum, spätestens aber den Montag der letzten Woche der Konferenz der Regierungsbevollmächtigten, zu dem die Mitgliedstaaten nach Aufforderung durch den Generalsekretär die von ihnen endgültig gewählte Beitragsklasse bekannt geben müssen.\n161F\n(5) Mitgliedstaaten, die dem Generalsekretär ihre Entscheidung nicht bis zu dem von der Konferenz der Regierungsbevollmächtigten festgelegten Zeitpunkt mitgeteilt haben, behalten die Beitragsklasse bei, die sie vorher gewählt haben.\n161G\n(6) Die Konferenz der Regierungsbevollmächtigten genehmigt anschliessend den endgültigen Finanzplan auf der Grundlage der Gesamtzahl der Beitragseinheiten, die sich aus den endgültigen, von den Mitgliedstaaten gewählten Beitragsklassen und den Beitragsklassen der Sektormitglieder zum Zeitpunkt der Genehmigung des Finanzplans ergibt.\n161H\n3 (1) Der Generalsekretär unterrichtet die Sektormitglieder über die endgültige Obergrenze für die Höhe der Beitragseinheit und fordert sie auf, ihm binnen drei Monaten nach Schliessung der Konferenz der Regierungsbevollmächtigten die von ihnen gewählte Beitragsklasse mitzuteilen.\n161I\n(2) Sektormitglieder, die dem Generalsekretär ihre Entscheidung nicht in dieser Frist von drei Monaten mitgeteilt haben, behalten die Beitragsklasse bei, die sie Vorher gewählt haben.\n162\n(3) Die von einer Konferenz der Regierungsbevollmächtigten angenommenen Änderungen der Tabelle der Beitragsklassen gelten für die Wahl der Beitragsklasse während der nächsten Konferenz der Regierungsbevollmächtigten.\n163\n(4) Die von einem Mitgliedstaat oder einem Sektormitglied gewählte Beitragsklasse gilt vom ersten Zweijahresbudget nach einer Konferenz der Regierungsbevollmächtigten an.\n164\n4. Aufgehoben\n165\nPP-98\n5. Bei der Wahl seiner Beitragsklasse darf ein Mitgliedstaat diese bei den Klassen von drei oder mehr Einheiten nicht um mehr als 15 Prozent der Anzahl Einheiten, die er für die Periode davor gewählt hat, reduzieren, wobei der Betrag auf den nächst tieferen Wert in der Tabelle der Beitragseinheiten zu runden ist. Bei den Klassen von unter drei Einheiten darf um höchstens eine Beitragsklasse reduziert werden. Der Rat gibt ihm die Modalitäten für die schrittweise Realisierung dieser Verminderung in der Zeit zwischen den Konferenzen der Regierungsbevollmächtigten vor. Unter aussergewöhnlichen Umständen wie etwa Naturkatastrophen, die den Einsatz von internationalen Hilfsprogrammen erfordern, kann die Konferenz der Regierungsbevollmächtigten jedoch eine stärkere Verminderung der Anzahl der Beitragseinheiten zulassen, wenn ein Mitgliedstaat einen entsprechenden Antrag stellt und beweist, dass er seinen Beitrag in der ursprünglich gewählten Klasse nicht mehr beibehalten kann.\n165bis\n5 Unter aussergewöhnlichen Umständen, wie etwa Naturkatastrophen, die den Einsatz von internationalen Hilfsprogrammen erfordern, kann der Rat eine Verminderung der Anzahl der Beitragseinheiten zulassen, wenn ein Mitgliedstaat einen entsprechenden Antrag stellt und beweist, dass er seinen Beitrag in der ursprünglich gewählten Klasse nicht mehr beibehalten kann.\n165A\n5 Die Mitgliedstaaten und die Sektormitglieder können jederzeit eine höhere als die zuvor von ihnen angenommene Beitragsklasse wählen.\n166\n6. Aufgehoben\n167\n7. Aufgehoben\n168\n8. Die Mitgliedstaaten und die Sektormitglieder zahlen ihren jährlichen Beitrag im Voraus; dieser Beitrag wird nach dem vom Rat genehmigten Zweijahresbudget unter Berücksichtigung aller von diesem angenommenen Berichtigungen berechnet.\n169\n9. Ist ein Mitgliedstaat mit seinen Zahlungen an die Union im Verzug, so verliert er sein in den Nummern 27 und 28 dieser Konstitution festgelegtes Stimmrecht so lange, wie der Betrag seiner Rückstände dem Betrag der für die beiden vorausgehenden Jahre geschuldeten Beiträge gleichkommt oder ihn übersteigt.\n170\n10. Die besonderen Bestimmungen über die finanziellen Beiträge der Sektormitglieder und anderer internationaler Organisationen sind in der Konvention enthalten."
    },
    {
      "provision_ref": "art29",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "29",
      "title": "Art. 29 Sprachen",
      "content": "171\n1. (1) Die Amtssprachen der Union sind Arabisch, Chinesisch, Englisch, Französisch, Russisch und Spanisch.\n172\n(2) Diese Sprachen werden nach den einschlägigen Beschlüssen der Konferenz der Regierungsbevollmächtigten für die Erstellung und die Veröffentlichung von Dokumenten und Texten der Union benutzt, deren Fassungen in Form und Inhalt übereinstimmen, sowie für das wechselseitige Dolmetschen bei Konferenzen und Tagungen der Union.\n173\n(3) In Streit- oder Zweifelsfällen ist der französische Wortlaut massgebend.\n174\n2. Wenn alle Teilnehmer einer Konferenz oder einer Tagung dies vereinbaren, können die Verhandlungen in weniger als den obengenannten Sprachen geführt werden."
    },
    {
      "provision_ref": "art30",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "30",
      "title": "Art. 30 Sitz der Union",
      "content": "175\nSitz der Union ist Genf."
    },
    {
      "provision_ref": "art31",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "31",
      "title": "Art. 31 Rechtsfähigkeit der Union",
      "content": "176\nIm Hoheitsgebiet eines jeden ihrer Mitgliedstaaten ist die Union in dem Masse rechtsfähig, als es für die Ausübung ihrer Tätigkeit und die Verwirklichung ihrer Ziele notwendig ist."
    },
    {
      "provision_ref": "art32",
      "chapter": "Weitere Bestimmungen über die Arbeitsweise der Union",
      "section": "32",
      "title": "Art. 32 Geschäftsordnung der Konferenzen, Versammlungen und Tagungen der Union",
      "content": "177\n1. Die von der Konferenz der Regierungsbevollmächtigten angenommene Geschäftsordnung der Konferenzen, Versammlungen und Tagungen der Union gelten für die Vorbereitung von Konferenzen und Versammlungen, für die Organisation der Arbeiten und die Leitung der Beratungen bei den Konferenzen, Versammlungen und Sitzungen der Union sowie für die Wahl der Ratsmitgliedstaaten, des Generalsekretärs, des Vizegeneralsekretärs, der Direktoren der Büros der Sektoren und der Mitglieder des Funkregulierungsausschusses.\n178\n2. Die Konferenzen, die Versammlungen und der Rat können die Vorschriften annehmen, die sie als Ergänzung zu den Vorschriften aus Kapitel II der Geschäftsordnung der Konferenzen, Versammlungen und Tagungen der Union für erforderlich halten. Diese ergänzenden Vorschriften müssen jedoch mit den Bestimmungen dieser Konstitution, der Konvention und denen aus Kapitel II vereinbar sein; werden diese ergänzenden Vorschriften von den Konferenzen oder den Versammlungen angenommen, so werden sie als Dokument dieser Konferenzen oder Versammlungen veröffentlicht.\nKapitel VI\nAllgemeine Bestimmungen über den Fernmeldedienst"
    },
    {
      "provision_ref": "art33",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "33",
      "title": "Art. 33 Recht der Öffentlichkeit auf Benutzung des internationalen Fernmeldedienstes",
      "content": "179\nDie Mitgliedstaaten gestehen jedermann das Recht zu, den internationalen Dienst für den öffentlichen Nachrichtenaustausch zu benutzen. Die Dienstleistungen, die Gebühren und die Gewährleistung sind in den einzelnen Verkehrsarten für alle Benutzer gleich, ohne irgendwelchen Vorrang oder Vorzug."
    },
    {
      "provision_ref": "art34",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "34",
      "title": "Art. 34 Anhalten von Fernmeldenachrichten",
      "content": "180\n1. Die Mitgliedstaaten behalten sich das Recht vor, in Übereinstimmung mit ihren innerstaatlichen Rechtsvorschriften jedes Privattelegramm anzuhalten, das als für die Sicherheit des Staates gefährlich oder seinen Gesetzen, der öffentlichen Ordnung oder den guten Sitten zuwiderlaufend erscheinen könnte; sie sind dabei verpflichtet, die Aufgabestelle unverzüglich zu benachrichtigen, dass das Telegramm oder ein Teil davon angehalten worden ist, es sei denn, diese Benachrichtigung könne als für die Sicherheit des Staates gefährlich erscheinen.\n181\n2. Die Mitgliedstaaten behalten sich ferner das Recht vor, in Übereinstimmung mit ihren innerstaatlichen Rechtsvorschriften jede andere private Fernmeldeverbindung zu unterbrechen, die als für die Sicherheit des Staates gefährlich oder als seinen Gesetzen, der öffentlichen Ordnung oder den guten Sitten zuwiderlaufend erscheinen kann."
    },
    {
      "provision_ref": "art35",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "35",
      "title": "Art. 35 Einstellung des Dienstes",
      "content": "182\nJeder Mitgliedstaat behält sich das Recht vor, den internationalen Fernmeldedienst entweder vollständig oder nur für bestimmte Verkehrsbeziehungen oder aber für bestimmte Arten von abgehenden, ankommenden oder durchgehenden Nachrichten einzustellen, wobei er verpflichtet ist, jeden anderen Mitgliedstaat über den Generalsekretär sofort davon in Kenntnis zu setzen."
    },
    {
      "provision_ref": "art36",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "36",
      "title": "Art. 36 Haftung",
      "content": "183\nDie Mitgliedstaaten übernehmen keinerlei Haftung gegenüber den Benutzern der internationalen Fernmeldedienste, insbesondere nicht hinsichtlich etwaiger Schadenersatzansprüche."
    },
    {
      "provision_ref": "art37",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "37",
      "title": "Art. 37 Fernmeldegeheimnis",
      "content": "184\n1. Die Mitgliedstaaten verpflichten sich, alle nur möglichen Massnahmen zu treffen, die mit dem verwendeten Fernmeldesystem vereinbar sind, um die Geheimhaltung der Nachrichten im internationalen Verkehr zu gewährleisten.\n185\n2. Sie behalten sich jedoch das Recht vor, den zuständigen Behörden von diesem Nachrichtenverkehr Kenntnis zu geben, um die Anwendung ihrer innerstaatlichen Rechtsvorschriften oder die Ausführung internationaler Übereinkommen, deren Vertragspartei sie sind, zu sichern."
    },
    {
      "provision_ref": "art38",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "38",
      "title": "Art. 38 Errichtung, Betrieb und Schutz der Fernmeldeübertragungswege und Fernmeldeeinrichtungen",
      "content": "186\n1. Die Mitgliedstaaten treffen alle zweckdienlichen Massnahmen, um die Übertragungswege und Einrichtungen, die zur Sicherstellung eines schnellen und ununterbrochenen Nachrichtenaustausches im internationalen Fernmeldeverkehr notwendig sind, in der technisch besten Weise zu erstellen.\n187\n2. Soweit wie möglich müssen diese Übertragungswege und Einrichtungen nach den Methoden und Verfahren betrieben werden, die sich nach den praktischen Betriebserfahrungen als die besten erwiesen haben, sowie in gutem Betriebszustand und auf dem Stand des wissenschaftlichen und technischen Fortschritts gehalten werden.\n188\n3. Die Mitgliedstaaten sorgen innerhalb ihrer Zuständigkeit für den Schutz dieser Übertragungswege und Einrichtungen.\n189\n4. Alle Mitgliedstaaten sorgen für die Instandhaltung der ihrer Kontrollbefugnis unterliegenden Teilstrecken von internationalen Fernmeldeverbindungen, wenn nicht durch besondere Vereinbarungen andere Regelungen getroffen worden sind.\n189A\nDie Mitgliedstaaten halten es für erforderlich, dass praktische Massnahmen getroffen werden, damit der Betrieb der Fernmeldeanlagen, für die andere Mitgliedstaaten zuständig sind, durch den Betrieb elektrischer Geräte und Anlagen aller Art nicht gestört wird."
    },
    {
      "provision_ref": "art39",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "39",
      "title": "Art. 39 Notifikation von Vertragsverletzungen",
      "content": "190\nUm die Anwendung des Art. 6 dieser Konstitution zu erleichtern, verpflichten sich die Mitgliedstaaten, sich im Falle von Verletzungen der Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen gegenseitig zu unterrichten und gegebenenfalls zu unterstützen."
    },
    {
      "provision_ref": "art40",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "40",
      "title": "Art. 40 Vorrang des Fernmeldeverkehrs, der die Sicherheit des menschlichen Lebens betrifft",
      "content": "191\nDie internationalen Fernmeldedienste müssen alle Nachrichten, welche die Sicherheit des menschlichen Lebens auf See, zu Lande, in der Luft und im ausseratmosphärischen Raum betreffen, sowie den ausserordentlich dringenden Seuchennachrichten der Weltgesundheitsorganisation unbedingten Vorrang einräumen."
    },
    {
      "provision_ref": "art41",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "41",
      "title": "Art. 41 Vorrang der Staatsfernmeldeverbindungen",
      "content": "192\nVorbehaltlich der Art. 40 und 46 dieser Konstitution geniessen Staatsfernmeldeverbindungen (siehe Anlage zu dieser Konstitution Nummer 1014) im Rahmen des Möglichen Vorrang vor dem übrigen Fernmeldeverkehr, wenn dies vom Anmelder der Verbindung ausdrücklich verlangt wird."
    },
    {
      "provision_ref": "art42",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "42",
      "title": "Art. 42 Besondere Vereinbarungen",
      "content": "193\nDie Mitgliedstaaten behalten sich für sich selbst, für die von ihnen anerkannten Betriebsunternehmen und für andere hierzu ordnungsgemäss ermächtigte Betriebsunternehmen das Recht vor, besondere Vereinbarungen über Fragen des Fernmeldewesens zu treffen, welche die Mitgliedstaaten in ihrer Gesamtheit nicht betreffen. Diese Vereinbarungen dürfen jedoch hinsichtlich der schädlichen Störungen, die durch ihre Anwendung bei den Funkdiensten anderer Mitgliedstaaten verursacht werden könnten, und ganz allgemein hinsichtlich der technischen Beeinträchtigungen, die durch diese Anwendung beim Betrieb anderer Fernmeldedienste anderer Mitgliedstaaten verursacht werden könnten, nicht den Bestimmungen dieser Konstitution, der Konvention oder der Vollzugsordnungen zuwiderlaufen."
    },
    {
      "provision_ref": "art43",
      "chapter": "Allgemeine Bestimmungen über den Fernmeldedienst",
      "section": "43",
      "title": "Art. 43 Regionale Konferenzen, regionale Vereinbarungen, regionale Organisationen",
      "content": "194\nDie Mitgliedstaaten behalten sich das Recht vor, regionale Konferenzen abzuhalten, regionale Vereinbarungen zu schliessen und regionale Organisationen zu bilden, um Fragen des Fernmeldewesens zu regeln, die zur Behandlung auf regionaler Ebene geeignet sind. Die regionalen Vereinbarungen dürfen nicht im Widerspruch zu dieser Konstitution oder zur Konvention stehen.\nKapitel VII\nBesondere Bestimmungen über den Funkdienst"
    },
    {
      "provision_ref": "art44",
      "chapter": "Besondere Bestimmungen über den Funkdienst",
      "section": "44",
      "title": "Art. 44 Nutzung des Funkfrequenzspektrums sowie der Umlaufbahn der geostationären Satelliten und anderer Umlaufbahnen",
      "content": "195\n1. Die Mitgliedstaaten bemühen sich, die Zahl der benutzten Frequenzen und den Umfang des benutzten Frequenzspektrums so weit zu beschränken, wie es für die zufrieden stellende Wahrnehmung der erforderlichen Dienste unerlässlich ist. Zu diesem Zweck bemühen sie sich, die neuesten technischen Errungenschaften unverzüglich anzuwenden.\n196\n2. Bei der Benutzung von Frequenzbereichen für die Funkdienste müssen die Mitgliedstaaten berücksichtigen, dass die Funkfrequenzen und die zugehörigen Umlaufbahnen, einschliesslich der Umlaufbahn der geostationären Satelliten, begrenzte natürliche Ressourcen sind; diese müssen entsprechend den Bestimmungen der Vollzugsordnung für den Funkdienst auf rationelle, wirksame und wirtschaftliche Weise genutzt werden, damit die einzelnen Länder oder Ländergruppen in gerechter Weise Zugang zu diesen Umlaufbahnen und zu diesen Frequenzen haben; dabei werden die besonderen Bedürfnisse der Entwicklungsländer und die geographische Lage bestimmter Länder berücksichtigt."
    },
    {
      "provision_ref": "art45",
      "chapter": "Besondere Bestimmungen über den Funkdienst",
      "section": "45",
      "title": "Art. 45 Schädliche Störungen",
      "content": "197\n1. Alle Funkstellen müssen, unabhängig von ihrem Verwendungszweck, so eingerichtet und betrieben werden, dass sie keine schädlichen Störungen verursachen bei den Funkverbindungen oder Funkdiensten der übrigen Mitgliedstaaten, der anerkannten Betriebsunternehmen und der anderen Betriebsunternehmen, die ordnungsgemäss ermächtigt sind, einen Funkdienst wahrzunehmen, und die ihren Dienst nach den Bestimmungen der Vollzugsordnung für den Funkdienst ausüben.\n198\n2. Jeder Mitgliedstaat verpflichtet sich, von den von ihm anerkannten Betriebsunternehmen und den anderen hierzu ordnungsgemäss ermächtigten Betriebsunternehmen die Beachtung der Bestimmungen der Nummer 197 zu verlangen.\n199\n3. Darüber hinaus halten es die Mitgliedstaaten für erforderlich, dass alle nur möglichen Massnahmen getroffen werden, damit schädliche Störungen bei den in Nummer 197 bezeichneten Funkverbindungen oder Funkdiensten durch den Betrieb elektrischer Geräte und Anlagen aller Art verhindert werden."
    },
    {
      "provision_ref": "art46",
      "chapter": "Besondere Bestimmungen über den Funkdienst",
      "section": "46",
      "title": "Art. 46 Notrufe und Notmeldungen",
      "content": "200\nDie Funkstellen sind verpflichtet, Notrufe und Notmeldungen, woher sie auch kommen mögen, mit unbedingtem Vorrang aufzunehmen, diese Meldungen ebenso zu beantworten und das Erforderliche sofort zu veranlassen."
    },
    {
      "provision_ref": "art47",
      "chapter": "Besondere Bestimmungen über den Funkdienst",
      "section": "47",
      "title": "Art. 47 Falsche oder irreführende Notzeichen, Dringlichkeitszeichen, Sicherheitszeichen oder Kennungen",
      "content": "201\nDie Mitgliedstaaten verpflichten sich, die erforderlichen Massnahmen zu treffen, um die Aussendung oder Verbreitung von falschen oder irreführenden Notzeichen, Dringlichkeitszeichen, Sicherheitszeichen oder Kennungen zu verhindern; sie verpflichten sich ferner, bei der Ortung und Identifizierung der Funkstellen, für die sie zuständig sind und die solche Zeichen aussenden, mitzuarbeiten."
    },
    {
      "provision_ref": "art48",
      "chapter": "Besondere Bestimmungen über den Funkdienst",
      "section": "48",
      "title": "Art. 48 Funkanlagen für die nationale Verteidigung",
      "content": "202\n1. Die Mitgliedstaaten behalten ihre volle Freiheit in Bezug auf militärische Funkanlagen.\n203\n2. Indessen müssen beim Betreiben dieser Anlagen soweit wie möglich die Bestimmungen, welche die Hilfeleistung in Notfällen und die Massnahmen zur Verhütung schädlicher Störungen betreffen, sowie die Bestimmungen der Vollzugsordnungen über die Sendearten und Frequenzen, die je nach Art des betreffenden Funkdienstes zu benutzen sind, beachtet werden.\n204\n3. Nehmen diese Anlagen am Dienst für den öffentlichen Nachrichtenaustausch oder an anderen Diensten teil, die durch die Vollzugsordnungen geregelt werden, so müssen sie im allgemeinen nach den für diese Dienste geltenden Bestimmungen betrieben werden.\nKapitel VIII\nBeziehungen zur Organisation der Vereinten Nationen, zu anderen internationalen Organisationen und zu Nichtmitgliedstaaten"
    },
    {
      "provision_ref": "art49",
      "chapter": "Beziehungen zur Organisation der Vereinten Nationen, zu anderen internationalen Organisationen und zu Nichtmitgliedstaaten",
      "section": "49",
      "title": "Art. 49 Beziehungen zur Organisation der Vereinten Nationen",
      "content": "205\nDie Beziehungen zwischen der Organisation der Vereinten Nationen und der Internationalen Fernmeldeunion sind in dem zwischen diesen beiden Organisationen geschlossenen Abkommen geregelt."
    },
    {
      "provision_ref": "art50",
      "chapter": "Beziehungen zur Organisation der Vereinten Nationen, zu anderen internationalen Organisationen und zu Nichtmitgliedstaaten",
      "section": "50",
      "title": "Art. 50 Beziehungen zu anderen internationalen Organisationen",
      "content": "206\nUm auf internationaler Ebene zu einer vollständigen Koordinierung auf dem Gebiet des Fernmeldewesens beizutragen, sollte die Union mit denjenigen internationalen Organisationen zusammenarbeiten, die gleichartige Interessen und Tätigkeitsbereiche haben."
    },
    {
      "provision_ref": "art51",
      "chapter": "Beziehungen zur Organisation der Vereinten Nationen, zu anderen internationalen Organisationen und zu Nichtmitgliedstaaten",
      "section": "51",
      "title": "Art. 51 Beziehungen zu Nichtmitgliedstaaten",
      "content": "207\nAlle Mitgliedstaaten behalten sich für sich selbst und für die anerkannten Betriebsunternehmen das Recht vor, die Bedingungen festzusetzen, unter denen sie Fernmeldeverkehr mit einem Staat zulassen, der nicht Mitgliedstaat der Union ist. Wenn eine von einem solchen Staat ausgehende Nachricht von einem Mitgliedstaat angenommen wird, muss sie weitergeleitet werden; soweit dafür Fernmeldeübertragungswege eines Mitgliedstaates in Anspruch genommen werden, gelten für diesen Verkehr die zwingenden Bestimmungen dieser Konstitution, der Konvention und der Vollzugsordnungen sowie die normalen Gebührensätze.\nKapitel IX\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Ratifikation, Annahme oder Genehmigung",
      "content": "208\n1. Diese Konstitution und die Konvention werden von jedem Unterzeichnermitgliedstaat nach seinen verfassungsrechtlichen Vorschriften in Form einer einzigen Urkunde gleichzeitig ratifiziert, angenommen oder genehmigt. Diese Urkunde ist so bald wie möglich beim Generalsekretär zu hinterlegen. Der Generalsekretär unterrichtet die Mitgliedstaaten über die Hinterlegung jeder einzelnen Urkunde.\n209\n2. (1) Zwei Jahre lang, vom Tag des Inkrafttretens dieser Konstitution und der Konvention an gerechnet, geniesst jeder Unterzeichnermitgliedstaat die den Mitgliedstaaten der Union in den Nummern 25 bis 28 dieser Konstitution gewährten Rechte, selbst wenn er die Ratifikations-, Annahme- oder Genehmigungsurkunde nach Nummer 208 nicht hinterlegt hat.\n210\n(2) Nach Ablauf von zwei Jahren, vom Tag des Inkrafttretens dieser Konstitution und der Konvention an gerechnet, ist ein Unterzeichnermitgliedstaat, der die Ratifikations-, Annahme- oder Genehmigungsurkunde nach Nummer 208 nicht hinterlegt hat, bei den Konferenzen der Union, bei den Tagungen des Rates, bei den Tagungen der Sektoren der Union sowie bei schriftlichen Befragungen, die nach den Bestimmungen dieser Konstitution und der Konvention durchgeführt werden, nicht mehr stimmberechtigt, und zwar so lange nicht, bis die betreffende Urkunde hinterlegt worden ist. Ausser dem Stimmrecht wird kein anderes Recht dieses Mitgliedstaates beeinträchtigt.\n211\n3. Nach Inkrafttreten dieser Konstitution und der Konvention nach Art. 58 dieser Konstitution wird eine Ratifikations-, Annahme- oder Genehmigungsurkunde mit dem Tag ihrer Hinterlegung beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art53",
      "chapter": "Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53 Beitritt",
      "content": "212\n1. Ein Mitgliedstaat, der diese Konstitution und die Konvention nicht unterzeichnet hat, oder, vorbehaltlich des Art. 2 dieser Konstitution, jeder andere in dem Artikel bezeichnete Staat kann dieser Konstitution und der Konvention jederzeit beitreten. Dieser Beitritt erfolgt gleichzeitig in Form einer einzigen Urkunde, die zugleich die Konstitution und die Konvention umfasst.\n213\n2. Die Beitrittsurkunde wird beim Generalsekretär hinterlegt, der den Mitgliedstaaten jedes Mal, wenn er eine solche Urkunde erhält, die Hinterlegung notifiziert und jedem von ihnen eine beglaubigte Abschrift dieser Urkunde übermittelt.\n214\n3. Nach Inkrafttreten dieser Konstitution und der Konvention nach Art. 58 dieser Konstitution wird eine Beitrittsurkunde mit dem Tag ihrer Hinterlegung beim Generalsekretär wirksam, vorausgesetzt, dass in der Urkunde nichts anderes festgelegt ist."
    },
    {
      "provision_ref": "art54",
      "chapter": "Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Vollzugsordnungen",
      "content": "215\n1. Die in Art. 4 dieser Konstitution genannten Vollzugsordnungen sind verbindliche internationale Übereinkünfte und müssen den Bestimmungen dieser Konstitution und der Konvention entsprechen.\n216\n2. Die Ratifikation, die Annahme oder die Genehmigung dieser Konstitution und der Konvention oder der Beitritt zu diesen Grundsatzdokumenten nach den Art. 52 und 53 dieser Konstitution schliesst auch die Anerkennung der Verbindlichkeit der Vollzugsordnungen ein, die von den zuständigen weltweiten Konferenzen vor dem Zeitpunkt der Unterzeichnung dieser Konstitution und der Konvention angenommen wurden. Diese Anerkennung gilt unter Berücksichtigung jedes Vorbehalts, der zum Zeitpunkt der Unterzeichnung der Vollzugsordnungen oder einer Revision dieser letzteren gemacht wurde, soweit dieser Vorbehalt zum Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde aufrechterhalten wird.\n216A\nDie in Nummer 216 genannten Vollzugsordnungen bleiben vorbehaltlich der Revisionen in Kraft, die in Anwendung der Nummern 89 und 146 dieser Konstitution angenommen und in Kraft gesetzt werden können. Jede teilweise oder vollständige Revision der Vollzugsordnungen tritt an dem in der Revision genannten Tag oder den dort genannten Tagen nur für diejenigen Mitgliedstaaten in Kraft, die dem Generalsekretär vor diesem Tag oder diesen Tagen notifiziert haben, dass sie die Verbindlichkeit einer solchen Revision anerkennen.\n217\n3. Aufgehoben\n217A\nEin Mitgliedstaat erkennt die Verbindlichkeit einer teilweisen oder vollständigen Revision der Vollzugsordnungen an, indem er eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu dieser Revision beim Generalsekretär hinterlegt oder indem er dem Generalsekretär notifiziert, dass er die Verbindlichkeit der Revision anerkennt.\n217B\nDie Mitgliedstaaten können dem Generalsekretär auch notifizieren, dass die Ratifikation, die Annahme oder die Genehmigung von Änderungen oder der Beitritt zu Änderungen dieser Konstitution oder der Konvention nach Art. 55 der Konstitution oder Art. 42 der Konvention die Anerkennung der Verbindlichkeit aller teilweisen oder vollständigen Revisionen der Vollzugsordnungen einschliesst, die von einer zuständigen Konferenz vor Unterzeichnung der betreffenden Änderungen dieser Konstitution oder der Konvention angenommen wurden.\n217C\nDie in Nummer 217B genannte Notifikation erfolgt zu dem Zeitpunkt, zu dem der Mitgliedstaat seine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu Änderungen dieser Konstitution oder der Konvention hinterlegt.\n217D\nEine Revision der Vollzugsordnungen gilt vorläufig, vom Zeitpunkt des lnkrafttretens dieser Revision an, für alle Mitgliedstaaten, die diese Revision unterzeichnet und dem Generalsekretär ihre Anerkennung der Verbindlichkeit nach den Nummern 217A und 217B nicht notifiziert haben. Eine solche vorläufige Anwendung wird nur dann wirksam, wenn der Mitgliedstaat bei der Unterzeichnung der Revision nicht widersprochen hat.\n218\n4. Diese vorläufige Anwendung dauert für einen Mitgliedstaat so lange, bis er dem Generalsekretär seine Entscheidung hinsichtlich der Anerkennung der Verbindlichkeit einer solchen Revision notifiziert.\n219\na) Aufgehoben\n220\nb) Aufgehoben\n221\n5. Aufgehoben\n221A\nWenn ein Mitgliedstaat dem Generalsekretär seine Entscheidung hinsichtlich der Anerkennung der Verbindlichkeit nach Nummer 218 nicht innerhalb von sechsunddreissig Monaten notifiziert, von dem Tag oder den Tagen des Inkrafttretens der Revision an gerechnet, wird dieser Mitgliedstaat so behandelt, als habe er die Revision als für sich verbindlich anerkannt.\n221B\nBei jeder vorläufigen Anwendung im Sinne der Nummer 217D oder jeder Anerkennung der Verbindlichkeit im Sinne der Nummer 221A sind alle Vorbehalte zu berücksichtigen, die der betreffende Mitgliedstaat bei der Unterzeichnung der Revision möglicherweise formuliert hat. Bei jeder Anerkennung der Verbindlichkeit im Sinne der Nummern 216A, 217A, 217B und 218 sind alle Vorbehalte zu berücksichtigen, die der betreffende Mitgliedstaat bei der Unterzeichnung der Vollzugsordnungen oder jeglicher Revisionen der Vollzugsordnungen möglicherweise formuliert hat, vorausgesetzt, dass dieser Mitgliedstaat den Vorbehalt aufrechterhält, wenn er dem Generalsekretär seine Anerkennung der Verbindlichkeit notifiziert.\n222\n6. Aufgehoben\n223\n7. Der Generalsekretär unterrichtet die Mitgliedstaaten umgehend über jede aufgrund dieses Artikels eingegangene Notifikation."
    },
    {
      "provision_ref": "art55",
      "chapter": "Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Bestimmungen zur Änderung dieser Konstitution",
      "content": "224\n1. Jeder Mitgliedstaat kann Änderungsvorschläge zu dieser Konstitution einreichen. Ein solcher Vorschlag muss, damit er allen Mitgliedstaaten rechtzeitig zur Prüfung übermittelt werden kann, spätestens acht Monate vor dem für die Eröffnung der Konferenz der Regierungsbevollmächtigten vorgesehenen Zeitpunkt beim Generalsekretär eingehen. Der Generalsekretär veröffentlicht einen solchen Vorschlag so bald wie möglich, jedoch spätestens sechs Monate vor dem obengenannten Zeitpunkt, um alle Mitgliedstaaten zu unterrichten.\n225\n2. Ein Vorschlag zur Änderung eines nach Nummer 224 eingereichten Änderungsvorschlags kann jedoch jederzeit von einem Mitgliedstaat oder von seiner Delegation bei der Konferenz der Regierungsbevollmächtigten eingereicht werden.\n226\n3. In einer Plenarsitzung der Konferenz der Regierungsbevollmächtigten ist die Beschlussfähigkeit für die Prüfung eines Änderungsvorschlags zu dieser Konstitution oder einer Änderung eines solchen Änderungsvorschlags erst dann erreicht, wenn mehr als die Hälfte der bei der Konferenz der Regierungsbevollmächtigten akkreditierten Delegationen anwesend sind.\n227\n4. Damit ein Vorschlag zur Änderung eines Änderungsvorschlags sowie der Änderungsvorschlag als Ganzes, ob er nun geändert worden ist oder nicht, angenommen wird, muss er in einer Plenarsitzung von mindestens zwei Dritteln der bei der Konferenz der Regierungsbevollmächtigten akkreditierten stimmberechtigten Delegationen genehmigt werden.\n228\n5. Sofern in den vorhergehenden Absätzen dieses Artikels, die massgebend sind, nichts anderes bestimmt ist, gilt die Geschäftsordnung der Konferenzen, Versammlungen und Tagungen der Union.\n229\n6. Alle von einer Konferenz der Regierungsbevollmächtigten angenommenen Änderungen dieser Konstitution treten insgesamt und in Form einer einzigen Änderungsurkunde zu einem von der Konferenz festgelegten Zeitpunkt zwischen den Mitgliedstaaten in Kraft, die bis zu diesem Zeitpunkt ihre Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu dieser Konstitution und zur Änderungsurkunde hinterlegt haben. Die Ratifikation, die Annahme, die Genehmigung oder der Beitritt zu nur einem Teil dieser Änderungsurkunde ist ausgeschlossen.\n230\n7. Der Generalsekretär notifiziert allen Mitgliedstaaten die Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde.\n231\n8. Nach dem Inkrafttreten einer solchen Änderungsurkunde gilt die Ratifikation, die Annahme, die Genehmigung oder der Beitritt nach den Art. 52 und 53 dieser Konstitution für die geänderte Konstitution.\n232\n9. Der Generalsekretär lässt eine solche Änderungsurkunde nach ihrem Inkrafttreten beim Sekretariat der Organisation der Vereinten Nationen nach Art. 102 der Charta der Vereinten Nationen registrieren. Nummer 241 dieser Konstitution gilt auch für jede Änderungsurkunde."
    },
    {
      "provision_ref": "art56",
      "chapter": "Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Beilegung von Streitfällen",
      "content": "233\n1. Die Mitgliedstaaten können ihre Streitfälle über Fragen der Auslegung oder der Anwendung dieser Konstitution, der Konvention oder der Vollzugsordnungen auf dem Verhandlungsweg, auf diplomatischem Wege oder nach den Verfahren beilegen, die in den zwischen ihnen zur Beilegung internationaler Streitfälle geschlossenen zwei- oder mehrseitigen Verträgen festgelegt sind, oder nach jedem anderen von ihnen vereinbarten Verfahren.\n234\n2. Wird von keiner dieser Möglichkeiten zur Beilegung der Streitfälle Gebrauch gemacht, so kann jeder Mitgliedstaat, der in einem Streitfall Partei ist, ein Schiedsgericht nach dem in der Konvention festgelegten Verfahren anrufen.\n235\n3. Das fakultative Protokoll über die obligatorische Beilegung von Streitfällen, die diese Konstitution, die Konvention und die Vollzugsordnungen betreffen, gilt zwischen den Mitgliedstaaten, die Partei des Protokolls sind."
    },
    {
      "provision_ref": "art57",
      "chapter": "Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57 Kündigung dieser Konstitution und der Konvention",
      "content": "236\n1. Jeder Mitgliedstaat, der diese Konstitution und die Konvention ratifiziert, angenommen oder genehmigt hat oder ihnen beigetreten ist, hat das Recht, sie zu kündigen. In einem solchen Fall werden diese Konstitution und die Konvention gleichzeitig in Form einer einzigen Urkunde durch eine an den Generalsekretär zu richtende Notifikation gekündigt. Sobald diese Notifikation beim Generalsekretär eingeht, unterrichtet dieser die anderen Mitgliedstaaten darüber.\n237\n2. Eine solche Kündigung wird nach Ablauf eines Jahres wirksam, vom Zeitpunkt des Eingangs der Notifikation beim Generalsekretär an gerechnet."
    },
    {
      "provision_ref": "art58",
      "chapter": "Schlussbestimmungen",
      "section": "58",
      "title": "Art. 58 Inkrafttreten und damit verbundene Fragen",
      "content": "1. Die Delegationen der obengenannten Länder behalten ihren Regierungen das Recht vor, die zur Wahrung ihrer Interessen erforderlichen Massnahmen zu ergreifen, falls irgendwelche Vorbehalte oder andere Massnahmen das reibungslose Arbeiten ihrer Fernmeldedienste beeinträchtigen oder eine Erhöhung ihrer Beiträge zu den Ausgaben der Union nach sich ziehen.\n2. Hinsichtlich der Art. 4 und 54 der Konstitution der Internationalen Fernmeldeunion (Genf 1992) erklären die Delegationen der obengenannten Länder ausdrücklich, dass sie die Vorbehalte, die sie im Namen ihrer Verwaltungen bei der Unterzeichnung der in den genannten Artikeln erwähnten Vollzugsordnungen formuliert haben, aufrechterhalten.\nGemeinsame Vorbehalte und Erklärungen\nErklärung Nr. 30 (Island, Fürstentum Liechtenstein und Norwegen)\n\"Die Delegationen der oben genannten Mitgliedsländer des Europäischen Wirtschaftsraumes erklären, dass sie die Schlussakten der Vollversammlung der Regierungsbevollmächtigten (Guadalajara 2010) in Übereinstimmung mit ihren Verpflichtungen aus dem EWR-Vertrag anwenden werden.\"\nErklärung Nr. 39\n\"Bei der Unterzeichnung der Schlussakten dieser Bevollmächtigtenkonferenz (Guadalajara 2010) erklären die an der Konferenz anwesenden Delegationen der Länder formell, dass sie die Erklärungen und Vorbehalte aufrechterhalten, die ihre jeweiligen Länder bei der Unterzeichnung der Schlussakten früherer, zum Abschluss von Staatsverträgen befugten Konferenzen der Union formuliert haben, wie wenn sie diese vollumfänglich an dieser Bevollmächtigtenkonferenz formuliert hätten.\"\nZusatzerklärung Nr. 85\n\"Die an der Konferenz anwesenden Delegationen der Staaten beziehen sich auf die von Mexiko abgegebene Erklärung (Nr. 70), soweit diese Erklärung und jeder weitere analoge Text auf die von den Äquatorialländern formulierte Erklärung von Bogota vom 3. Dezember 1976 sowie auf die Forderungen dieser Länder betreffend Ausübung souveräner Rechte auf Abschnitte der geostationären Satellitenumlaufbahn - oder auf jegliche weiteren damit verbundenen Forderungen - Bezug nehmen, und vertreten die Ansicht, dass diese Forderungen von dieser Konferenz nicht anerkannt werden können.\nDie Delegationen legen auch Wert darauf zu erklären, dass der Verweis auf die \"geografische Lage bestimmter Länder\" in Art. 44 der Konstitution keine Anerkennung der Forderung nach jeglichen Vorzugsrechten an der geostationären Satellitenumlaufbahn impliziert.\"\n1\nArt. 1 abgeändert durch LGBl. 2002 Nr. 123 .\n2\nArt. 2 abgeändert durch LGBl. 2002 Nr. 123 .\n3\nArt. 3 abgeändert durch LGBl. 2002 Nr. 123 .\n4\nArt. 4 abgeändert durch LGBl. 2002 Nr. 123 .\n5\nArt. 6 abgeändert durch LGBl. 2002 Nr. 123 .\n6\nArt. 7 abgeändert durch LGBl. 2002 Nr. 123 .\n7\nArt. 8 abgeändert durch LGBl. 1997 Nr. 179 , LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n8\nMüsste richtigerweise Bst. cbis heissen.\n9\nArt. 9 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n10\nArt. 10 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n11\nArt. 11 abgeändert durch LGBl. 2002 Nr. 123 , LGBl. 2006 Nr. 70 und LGBl. 2010 Nr. 60 .\n12\nArt. 12 abgeändert durch LGBl. 2002 Nr. 123 .\n13\nArt. 13 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2010 Nr. 60 .\n14\nArt. 14 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n15\nArt. 15 abgeändert durch LGBl. 2002 Nr. 123 .\n16\nArt. 17 abgeändert durch LGBl. 2002 Nr. 123 .\n17\nArt. 18 abgeändert durch LGBl. 2002 Nr. 123 .\n18\nArt. 19 abgeändert durch LGBl. 2002 Nr. 123 .\n19\nArt. 21 abgeändert durch LGBl. 2002 Nr. 123 .\n20\nArt. 22 abgeändert durch LGBl. 2002 Nr. 123 .\n21\nArt. 23 abgeändert durch LGBl. 2002 Nr. 123 .\n22\nKapitel IVA eingefügt durch LGBl. 2006 Nr. 70 .\n23\nArt. 25 abgeändert durch LGBl. 2002 Nr. 123 .\n24\nArt. 27 abgeändert durch LGBl. 2002 Nr. 123 .\n25\nArt. 28 abgeändert durch LGBl. 2002 Nr. 123 , LGBl. 2006 Nr. 70 , LGBl. 2010 Nr. 60 und LGBl. 2014 Nr. 170 .\n26\nArt. 29 abgeändert durch LGBl. 2010 Nr. 60 .\n27\nArt. 31 abgeändert durch LGBl. 2002 Nr. 123 .\n28\nArt. 32 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n29\nArt. 33 abgeändert durch LGBl. 2002 Nr. 123 .\n30\nArt. 34 abgeändert durch LGBl. 2002 Nr. 123 .\n31\nArt. 35 abgeändert durch LGBl. 2002 Nr. 123 .\n32\nArt. 36 abgeändert durch LGBl. 2002 Nr. 123 .\n33\nArt. 37 abgeändert durch LGBl. 2002 Nr. 123 .\n34\nArt. 38 abgeändert durch LGBl. 2002 Nr. 123 .\n35\nArt. 39 abgeändert durch LGBl. 2002 Nr. 123 .\n36\nArt. 42 abgeändert durch LGBl. 2002 Nr. 123 .\n37\nArt. 43 abgeändert durch LGBl. 2002 Nr. 123 .\n38\nArt. 44 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n39\nArt. 45 abgeändert durch LGBl. 2002 Nr. 123 .\n40\nArt. 47 abgeändert durch LGBl. 2002 Nr. 123 .\n41\nArt. 48 abgeändert durch LGBl. 2002 Nr. 123 .\n42\nArt. 50 abgeändert durch LGBl. 2006 Nr. 70 .\n43\nArt. 51 abgeändert durch LGBl. 2002 Nr. 123 .\n44\nArt. 52 abgeändert durch LGBl. 2002 Nr. 123 .\n45\nArt. 53 abgeändert durch LGBl. 2002 Nr. 123 .\n46\nArt. 54 abgeändert durch LGBl. 2002 Nr. 123 .\n47\nArt. 55 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n48\nArt. 56 abgeändert durch LGBl. 2002 Nr. 123 .\n49\nArt. 57 abgeändert durch LGBl. 2002 Nr. 123 .\n50\nArt. 58 abgeändert durch LGBl. 2002 Nr. 123 und LGBl. 2006 Nr. 70 .\n51\nAnlage abgeändert durch LGBl. 2002 Nr. 123 ."
    }
  ],
  "definitions": []
}
