{
  "id": "li-konso-2004153000",
  "type": "statute",
  "title": "Verordnung vom 6. Juli 2004 über die Abgabe, die Rücknahme und die Entsorgung von Altfahrzeugen (Altfahrzeugverordnung, AFV)",
  "title_en": "",
  "short_name": "AFV",
  "status": "in_force",
  "issued_date": "2004-07-06",
  "in_force_date": "2004-07-06",
  "url": "https://www.gesetze.li/konso/2004153000",
  "description": "Verordnung vom 6. Juli 2004 über die Abgabe, die Rücknahme und die Entsorgung von Altfahrzeugen (Altfahrzeugverordnung, AFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt:\na) die Abgabe, die Rücknahme und die Entsorgung von Altfahrzeugen;\nb) die Finanzierung der Entsorgung von Altfahrzeugen.\n2) Sie dient zudem der Umsetzung der im Anhang aufgeführten EWR-Rechtsvorschriften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diese Verordnung gilt für Fahrzeuge und Altfahrzeuge einschliesslich ihrer Bauteile und Werkstoffe.\n2) Für dreirädrige Motorfahrzeuge nach Art. 15 Abs. 1 der Verordnung über die technischen Anforderungen an Strassenfahrzeuge (VTS) gelten nur die Art. 3, 4, 6 Abs. 1 und Art. 11 dieser Verordnung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung bedeuten:\na) \"Fahrzeuge\": Motorfahrzeuge der Klasse M 1 oder N 1 nach Art. 12 Abs. 1 Bst. a und d VTS und dreirädrige Motorfahrzeuge nach Art. 15 Abs. 1 VTS, jedoch unter Ausschluss von dreirädrigen Kleinmotorrädern;\nb) \"Altfahrzeuge\": Fahrzeuge, die im Sinne von Art. 6 Abs. 1 Bst. p USG als Abfall gelten.\n2) Die Begriffsbestimmungen der Richtlinie 2000/53/EG finden ergänzend Anwendung.\n3) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Verweis auf EWR-Rechtsvorschriften",
      "content": "1) Wird in dieser Verordnung auf Rechtsvorschriften verwiesen, auf die im EWR-Abkommen Bezug genommen wird, so beziehen sich diese Verweise auf die jeweils gültige Fassung dieser EWR-Rechtsvorschriften, einschliesslich ihrer Anpassungen und Ergänzungen.\n2) Die Regelungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die zum Zeitpunkt des Inkrafttretens dieser Verordnung verwiesen wird, ergibt sich aus dem Anhang in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n4) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes.\nII. Anforderungen an Werkstoffe und Bauteile"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Anforderungen an Werkstoffe und Bauteile",
      "section": "5",
      "title": "Art. 5 Inverkehrbringen",
      "content": "Werkstoffe und Bauteile von in Verkehr gebrachten Fahrzeugen dürfen kein Blei, Quecksilber, Kadmium oder sechswertiges Chrom enthalten, ausser in den in Anhang II der Richtlinie 2000/53/EG genannten Fällen.\nIII. Rücknahme von Altfahrzeugen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Rücknahme von Altfahrzeugen",
      "section": "6",
      "title": "Art. 6 Abgabe- und Rücknahmepflicht",
      "content": "1) Endhalter sind verpflichtet, Altfahrzeuge bei einer Entsorgungsanlage abzugeben.\n2) Betreiber von Entsorgungsanlagen haben Altfahrzeuge kostenlos zurückzunehmen, sofern:\na) die letzte Zulassung dieser Fahrzeuge in Liechtenstein erfolgt ist; und\nb) ihnen das nach Art. 70 der Verkehrzulassungsverordnung (VZV) annullierte Original des Fahrzeugausweises abgegeben wird."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Rücknahme von Altfahrzeugen",
      "section": "7",
      "title": "Art. 7 Gebührenpflicht und -höhe",
      "content": "1) Bei der erstmaligen Zulassung von Fahrzeugen in Liechtenstein haben die Halter dem Amt für Strassenverkehr eine vorgezogene Entsorgungsgebühr zu entrichten.\n2) Die Höhe der Gebühr wird von der Regierung unter Berücksichtigung der voraussichtlich für die Entsorgung der Altfahrzeuge anfallenden Kosten und den erstmalig in Liechtenstein zugelassenen Fahrzeugen mit Verordnung festgelegt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Rücknahme von Altfahrzeugen",
      "section": "8",
      "title": "Art. 8 Gebührenverwendung",
      "content": "1) Die Gebühren werden zur Deckung der Kosten für die Entsorgung von Altfahrzeugen verwendet.\n2) Die Entsorgungskosten werden den Entsorgungsbetrieben vom Amt für Umwelt pauschal pro Altfahrzeug ersetzt gegen Abgabe:\na) einer Kopie des Entsorgungsnachweises nach Art. 9 und 10;\nb) des nach Art. 70 VZV annullierten Originals des Fahrzeugausweises.\n3) Die Pauschale pro Altfahrzeug legt die Regierung in Rücksprache mit den Entsorgungsbetrieben fest. Dabei kann sie sich an den Tarifen der Vereinigung der Autosammelstellen-Halter der Schweiz und des Fürstentums Liechtenstein (VASSO) orientieren.\n4) Schweizerische Entsorgungsbetriebe, welche die Anforderungen dieser Verordnung erfüllen, können durch das Amt für Umwelt als abgeltungsberechtigte Entsorgungsbetriebe nach Abs. 2 anerkannt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Rücknahme von Altfahrzeugen",
      "section": "9",
      "title": "Art. 9 Ausstellung eines Entsorgungsnachweises",
      "content": "1) Der Betreiber einer Entsorgungsanlage stellt dem Endhalter für das Altfahrzeug kostenlos einen Entsorgungsnachweis aus.\n2) Entsorgungsnachweise, die in anderen Staaten ausgestellt werden und die Vorgaben nach Art. 10 einhalten, werden anerkannt."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Rücknahme von Altfahrzeugen",
      "section": "10",
      "title": "Art. 10 Mindestinhalt des Entsorgungsnachweises",
      "content": "Der Entsorgungsnachweis muss mindestens folgende Angaben enthalten:\na) Name, Adresse und Unterschrift des Betriebes, der den Entsorgungsnachweis ausstellt;\nb) Name und Adresse der Behörde, die für die Bewilligung des den Entsorgungsnachweis ausstellenden Betriebes zuständig ist;\nc) Datum der Ausstellung des Entsorgungsnachweises;\nd) Nationalitätskennzeichen und Zulassungsnummer des Fahrzeugs;\ne) Fahrzeugklasse, -marke und -modell;\nf) Fahrzeug-Identifizierungsnummer (Fahrgestell);\ng) Name, Adresse, Staatsangehörigkeit und Unterschrift des Halters des abgelieferten Fahrzeugs.\nIV. Behandlung und Lagerung von Altfahrzeugen in Entsorgungsanlagen"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Behandlung und Lagerung von Altfahrzeugen in Entsorgungsanlagen",
      "section": "11",
      "title": "Art. 11 Behandlungsvorschriften",
      "content": "1) Altfahrzeuge sind so zu behandeln und zu lagern, dass nachteilige Auswirkungen auf die Umwelt vermieden werden. Insbesondere sind die technischen Mindestanforderungen nach Anhang I der Richtlinie 2000/53/EG einzuhalten.\n2) Werkstoffe und Bauteile, die nach Art. 12 gekennzeichnet sind, sind vor der weiteren Behandlung zu entfernen.\n3) Gefährliche Werkstoffe und Bauteile sind selektiv zu entfernen und abzusondern, damit nachfolgende Schredderabfälle von Altfahrzeugen nicht verunreinigt werden.\n4) Die Zerlegung und Lagerung sind so durchzuführen, dass die Fahrzeugbauteile für die Wiederverwendung und Verwertung, insbesondere das Recycling, geeignet sind.\n5) Die Behandlungsvorschriften nach diesem Artikel sind in der abfallrechtlichen Bewilligung für Entsorgungsanlagen festzuhalten.\nV. Informationspflichten"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Informationspflichten",
      "section": "12",
      "title": "Art. 12 Kennzeichnungsnormen, Demontageinformationen",
      "content": "1) Die Hersteller von Fahrzeugen haben nach den Bestimmungen der Entscheidung 2003/138/EG Kennzeichnungsnormen für Bauteile und Werkstoffe zu verwenden, um insbesondere die Identifizierung für die Wiederverwendung und Verwertung zu vereinfachen.\n2) Für jeden in Verkehr gebrachten neuen Fahrzeugtyp haben die Hersteller von Fahrzeugen Demontageinformationen bereitzustellen. In diesen Informationen sind die einzelnen Fahrzeugbauteile und -werkstoffe und die Stellen, an denen sich gefährliche Stoffe im Fahrzeug befinden, anzugeben.\n3) Die Hersteller von Fahrzeugbauteilen haben angemessene Informationen zur Demontage, Lagerung und Prüfung von wieder verwendbaren Teilen zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Informationspflichten",
      "section": "13",
      "title": "Art. 13 Konsumenteninformationen",
      "content": "1) Die Hersteller und Vertreiber von Fahrzeugen haben Informationen zu veröffentlichen über:\na) die verwertungs- und recyclinggerechte Konstruktion von Fahrzeugen und ihren Bauteilen;\nb) die umweltverträgliche Behandlung von Altfahrzeugen, insbesondere die Entfernung aller Flüssigkeiten und die Demontage;\nc) die Entwicklung und Optimierung von Möglichkeiten zur Wiederverwendung, zum Recycling und zur Verwertung von Altfahrzeugen und ihren Bauteilen;\nd) die bei Verwendung und Recycling erzielten Fortschritte zur Verringerung des zu entsorgenden Abfalls und zur Erhöhung der Verwertungs- und Recyclingrate.\n2) Diese Informationen sind den Fahrzeugkäufern zugänglich zu machen und in die Werbeschriften aufzunehmen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Strafbestimmungen",
      "section": "14",
      "title": "Art. 14 Übertretungen",
      "content": "Nach Art. 89 USG wird bestraft, wer:\na) die Anforderungen an Werkstoffe und Bauteile nicht erfüllt (Art. 5);\nb) Altfahrzeuge nicht einer Entsorgungsanlage zuführt (Art. 6 Abs. 1);\nc) Altfahrzeuge trotz Verpflichtung nicht kostenlos entgegennimmt (Art. 6 Abs. 2);\nd) der Pflicht zur Ausstellung eines Entsorgungsnachweises nicht nachkommt (Art. 9 und 10);\ne) gegen die Behandlungsvorschriften verstösst (Art. 11);\nf) vorgeschriebene Informationen nicht bereitstellt (Art. 12 und 13).\nVII. Schlussbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Schlussbestimmung",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2005 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 2)\nEWR-Rechtsvorschriften\nReferenzvermerk in der EWR-Rechtssammlung\nCelex-Nummer; Titel der\nEWR-Rechtsvorschriften sowie deren Publikationsdaten\nLGBl.\nAnh. XX - 32e.01\n32000 L 0053: Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über Altfahrzeuge (ABl. Nr. L 269 vom 21.10.2000, S. 34)\nBeschluss Nr. 92/2003\n2003 211\nAnh. XX - 32eb.01\n32002 D 0151: Entscheidung 2002/151/EG der Kommission vom 19. Februar 2002 über Mindestanforderungen für den gemäss Art. 5 Abs. 3 der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge ausgestellten Verwertungsnachweis (ABl. Nr. L 50 vom 21.2.2002, S. 94)\nBeschluss Nr. 92/2003\n2003 211\nAnh. XX - 32ec.01\n32003 D 0138: Entscheidung 2003/138/EG der Kommission vom 27. Februar 2003 zur Festlegung von Kennzeichnungsnormen für Bauteile und Werkstoffe gemäss der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge (ABl. Nr. L 53 vom 28.2.2003, S. 58)\nBeschluss Nr. 125/2003\n2003 266\n1\nIngress abgeändert durch LGBl. 2014 Nr. 263 .\n2\nArt. 3 Abs. 1 Bst. b abgeändert durch LGBl. 2014 Nr. 263 .\n3\nwww.eur-lex.europa.eu\n4\nArt. 4 Abs. 3 abgeändert durch LGBl. 2020 Nr. 466 .\n5\nArt. 7 Abs. 1 abgeändert durch LGBl. 2019 Nr. 222 .\n6\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 8 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 14 abgeändert durch LGBl. 2014 Nr. 263 .\n9\nAnhang abgeändert durch LGBl. 2014 Nr. 263 ."
    }
  ],
  "definitions": [
    {
      "term": "Fahrzeuge",
      "definition": "Motorfahrzeuge der Klasse M 1 oder N 1 nach Art. 12 Abs. 1 Bst. a und d VTS und dreirädrige Motorfahrzeuge nach Art. 15 Abs. 1 VTS, jedoch unter Ausschluss von dreirädrigen Kleinmotorrädern;",
      "source_provision": "art3"
    },
    {
      "term": "Altfahrzeuge",
      "definition": "Fahrzeuge, die im Sinne von Art. 6 Abs. 1 Bst. p USG als Abfall gelten.",
      "source_provision": "art3"
    }
  ]
}
