{
  "id": "li-konso-2011260000",
  "type": "statute",
  "title": "Verordnung vom 21. Juni 2011 über die berufliche Grundbildung Assistentin Gesundheit und Soziales/Assistent Gesundheit und Soziales mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-06-21",
  "url": "https://www.gesetze.li/konso/2011260000",
  "description": "Verordnung vom 21. Juni 2011 über die berufliche Grundbildung Assistentin Gesundheit und Soziales/Assistent Gesundheit und Soziales mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Assistentinnen Gesundheit und Soziales/Assistenten Gesundheit und Soziales beherrschen namentlich folgende Tätigkeiten und zeichnen sich durch folgende Haltungen aus:\na) Die Assistentin/der Assistent Gesundheit und Soziales unterstützt in ambulanten und stationären Institutionen des Gesundheits- und Sozialwesens Menschen aller Altersstufen, die für die Bewältigung ihres Alltags der Assistenz bedürfen.\nb) Die Assistentin/der Assistent Gesundheit und Soziales nimmt Pflege und Begleitungsaufgaben gemäss Auftrag wahr. Sie/er begleitet Klientinnen/Klienten bei Aktivitäten im Alltag. Sie/er führt Haushaltsarbeiten durch. Sie/er erledigt einfache administrative und logistische Arbeiten mit Bezug zu ihrem/seinem Tätigkeitsbereich.\nc) Die Assistentin/der Assistent Gesundheit und Soziales respektiert die Persönlichkeit der Klientinnen/Klienten, bezieht diese in ihre/seine Tätigkeit ein und nutzt deren Ressourcen. Sie/er orientiert sich bei ihrer/seiner Arbeit an den Werten und Leitideen der Organisation.\nd) Die Assistentin/der Assistent Gesundheit und Soziales übt die Tätigkeiten im Rahmen der erworbenen Kompetenzen, der rechtlichen Rahmenbedingungen und der betrieblichen Regelungen aus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Bildungsinhalte",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen gemäss Art. 4 beschrieben.\n2) Der Aufbau der Kompetenzen, die Vermittlung und der Erwerb der Ressourcen an den drei Lernorten sind im Bildungsplan festgelegt.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte eng zusammen und koordinieren ihre Beiträge."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung zur Assistentin/zum Assistenten Gesundheit und Soziales umfasst folgende Handlungskompetenzen in den jeweiligen Handlungskompetenzbereichen:\na) Mitwirken und Unterstützen bei Gesundheits- und Körperpflege:\n1. unterstützt Klientinnen/Klienten beim An- und Auskleiden,\n2. leistet Klientinnen/Klienten Hilfestellung im Zusammenhang mit der Ausscheidung,\n3. unterstützt Klientinnen/Klienten bei der Durchführung der Körperpflege,\n4. unterstützt Klientinnen/Klienten bei der Durchführung von prophylaktischen Massnahmen,\n5. unterstützt Mobilisationen, Lagerungen und Transfers von Klientinnen/Klienten,\n6. führt die Gewichts- und Grössenkontrolle sowie die Kontrolle von Vitalzeichen durch,\n7. erkennt ausserordentliche Situationen und holt Hilfe;\nb) Begleiten und Unterstützen von Klientinnen/Klienten im Alltag:\n1. wirkt bei der Umsetzung der Tagesstruktur der Klientinnen/Klienten mit,\n2. wirkt bei der Aktivierung der Klientinnen/Klienten mit,\n3. begleitet Klientinnen/Klienten zu Terminen,\n4. unterstützt Klientinnen/Klienten beim Essen und Trinken,\n5. bereitet mit und für Klientinnen/Klienten Frühstück und Zwischenmahlzeiten vor,\n6. bezieht sich in ihrem/seinem Handeln auf die Klientinnen/Klienten und ist in der Beziehungssituation aufmerksam,\n7. unterstützt Klientinnen/Klienten beim Ruhen und Schlafen,\n8. wirkt bei der Begleitung von Sterbenden mit;\nc) Unterstützen im Haushalt:\n1. führt die Vor- und Nachbereitung des Essraums durch,\n2. unterstützt Klientinnen/Klienten bei der Pflege von Wohnbereich, Pflanzen und Tieren,\n3. unterstützt Klientinnen/Klienten beim Einkauf für den täglichen Bedarf,\n4. unterstützt Klientinnen/Klienten bei der Wäschepflege;\nd) Einhalten und Umsetzen von Hygiene und Sicherheit:\n1. hält die Vorschriften der Arbeitssicherheit und des Gesundheitsschutzes ein,\n2. wendet die Hygienerichtlinien an, desinfiziert Instrumente und Flächen,\n3. hilft mit, die Lebensräume klientengerecht und sicher zu halten und wirkt bei der Durchführung von Massnahmen der Unfallverhütung mit;\ne) Mitwirken bei Administration, Logistik und Arbeitsorganisation:\n1. führt einfache administrative Arbeiten durch und nutzt dabei auch Informatik-Hilfsmittel,\n2. nimmt Informationen entgegen und leitet diese weiter,\n3. reinigt Apparate und Mobiliar und sorgt für deren Betriebsbereitschaft,\n4. wirkt bei der Bewirtschaftung von Material mit;\nf) Entwickeln und Beachten der Berufsrolle und der Zusammenarbeit:\n1. prüft, ob ihre/seine Ressourcen für die Ausführung eines Auftrages genügen und holt gegebenenfalls Hilfe bei Fachpersonen,\n2. beschreibt das eigene Verhalten, beurteilt dieses und zieht daraus Folgerungen für künftiges Verhalten,\n3. arbeitet im Team zusammen, kennt die Rollen und Verantwortlichkeiten der Teammitglieder.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an vier Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 720 Lektionen. Davon entfallen auf den Sportunterricht 80 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt 24 Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "8",
      "title": "Art. 8 Bildungsplan",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Bundesamt für Berufsbildung und Technologie (BBT) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan führt die Handlungskompetenzen nach Art. 4 wie folgt näher aus:\na) Er begründet sie in ihrer Wichtigkeit für die berufliche Grundbildung.\nb) Er bestimmt, welches Verhalten in bestimmten Handlungssituationen am Arbeitsplatz erwartet wird.\nc) Er bestimmt die Ressourcen, welche für den Aufbau der Handlungskompetenzen notwendig sind.\nd) Er bezieht sie konsistent auf die Qualifikationsverfahren und beschreibt deren System.\n3) Der Bildungsplan legt überdies fest:\na) die curriculare Gliederung der beruflichen Grundbildung;\nb) die Aufteilung der überbetrieblichen Kurse über die Dauer der Grundbildung und ihre Organisation;\nc) die Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz.\n4) Dem Bildungsplan angefügt ist die Liste der Unterlagen zur Umsetzung der beruflichen Grundbildung mit Titel, Datum und Bezugsquelle."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "9",
      "title": "Art. 9 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "10",
      "title": "Art. 10 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Fachfrau Gesundheit/Fachmann Gesundheit mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Fachfrau Betreuung/Fachmann Betreuung mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis oder gleichwertiger Abschluss eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Assistentin Gesundheit und Soziales/des Assistenten Gesundheit und Soziales und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss der höheren Berufsbildung oder einer Fachhochschule mit den notwendigen Berufskenntnissen im Bereich der Assistentin Gesundheit und Soziales/des Assistenten Gesundheit und Soziales und mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) In einem Betrieb darf eine lernende Person ausgebildet werden, wenn eine entsprechend qualifizierte Berufsbildnerin/ein entsprechend qualifizierter Berufsbildner zu mindestens 60 % beschäftigt wird.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer über ein Fähigkeitszeugnis oder über ein Berufsattest im Fachbereich der lernenden Person oder über eine gleichwertige Qualifikation verfügt.\n4) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lern- und Leistungsdokumentation"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "12",
      "title": "Art. 12 Im Betrieb",
      "content": "1) Die lernende Person führt eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten, die erworbenen Fähigkeiten und ihre Erfahrungen im Betrieb festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person.\n3) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest.\n4) Die Berufsbildnerin/der Berufsbildner dokumentiert die Leistungen der Lernenden in der beruflichen Praxis jeweils am Ende des ersten, des zweiten und des dritten Semesters in der Form eines Kompetenznachweises.\n5) Die Kompetenznachweise werden in Noten ausgedrückt; sie fliessen ein in die Berechnung der Erfahrungsnote nach Art. 17 Abs. 4."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lern- und Leistungsdokumentation",
      "section": "13",
      "title": "Art. 13 In der schulischen Bildung und in der schulisch organisierten Grundbildung",
      "content": "1) Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus.\n2) Die Leistungen der Lernenden in beruflicher Praxis des zweiten bis und mit dem vierten Semester werden durch den Praktikumsbetrieb in der Form eines Kompetenznachweises dokumentiert. Die Kompetenznachweise werden in Noten ausgedrückt; diese fliessen ein in die Berechnung der Erfahrungsnote nach Art. 17 Abs. 4.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art14",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "14",
      "title": "Art. 14 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens das Äquivalent von einem Jahr in einer Anstellung von 100 % im Tätigkeitsbereich der Assistentin/des Assistenten Gesundheit und Soziales erworben hat; und\n3. glaubhaft macht, den Anforderungen der Abschlussprüfung (Art. 16) gewachsen zu sein."
    },
    {
      "provision_ref": "art15",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "15",
      "title": "Art. 15 Gegenstand der Qualifikationsverfahren",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen gemäss Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, als individuelle praktische Arbeit (IPA) mit integriertem Fachgespräch im Umfang von drei Stunden. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von zweieinhalb Stunden. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person wird schriftlich oder sowohl schriftlich wie mündlich befragt. Wird eine mündliche Prüfung durchgeführt, so dauert diese eine halbe Stunde.\nc) Allgemeinbildung. Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/-experten die Leistungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der gewichteten Erfahrungsnoten.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten für die Bildung in beruflicher Praxis und für den berufskundlichen Unterricht. Dabei gilt folgende Gewichtung:\na) Bildung in beruflicher Praxis: doppelt\nb) berufskundlicher Unterricht: einfach.\n4) Die Note für die Bildung in beruflicher Praxis ist das auf eine ganze oder halbe Note gerundete Mittel:\na) aus der Summe aller in Noten ausgedrückten Kompetenznachweise gemäss Art. 12 Abs. 5; oder\nb) aus der Summe aller in Noten ausgedrückten Kompetenznachweise der Praktika gemäss Art. 13 Abs. 2.\n5) Die Note für den berufskundlichen Unterricht ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe aller Semesterzeugnisnoten des berufskundlichen Unterrichts.\n6) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 30 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 30 %."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird die Abschlussprüfung ohne erneute Bildung in beruflicher Praxis wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird die Bildung in beruflicher Praxis während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n3) Wird die Abschlussprüfung ohne erneuten Besuch der Berufsfachschule wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der berufskundliche Unterricht während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art20",
      "chapter": "IX. Ausweise und Titel",
      "section": "20",
      "title": "Art. 20 Berufsattest",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Berufsattest.\n2) Das Berufsattest berechtigt, den gesetzlich geschützten Titel \"Assistentin Gesundheit und Soziales BA\"/\"Assistent Gesundheit und Soziales BA\" zu führen.\n3) Ist das Berufsattest mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 19 Abs. 1, die Erfahrungsnote.\nX. Kommission für Berufsentwicklung und Qualität"
    },
    {
      "provision_ref": "art21",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität",
      "section": "21",
      "title": "Art. 21",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Assistentinnen/Assistenten Gesundheit und Soziales obliegt.\nXI. Schlussbestimmung"
    },
    {
      "provision_ref": "art22",
      "chapter": "XI. Schlussbestimmung",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\n86913 Assistentin Gesundheit und Soziales/Assistent Gesundheit und Soziales\n2\nArt. 5 abgeändert durch LGBl. 2018 Nr. 161 ."
    }
  ],
  "definitions": []
}
