{
  "id": "li-konso-2006228000",
  "type": "statute",
  "title": "Genfer Akte des Haager Abkommens über die internationale Eintragung gewerblicher Muster und Modelle",
  "title_en": "",
  "short_name": "LGBl 2006.228",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2006228000",
  "description": "Genfer Akte des Haager Abkommens über die internationale Eintragung gewerblicher Muster und Modelle",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Einleitende Bestimmungen",
      "section": "1",
      "title": "Art. 1 Abkürzungen",
      "content": "Im Sinne dieses Abkommens bedeutet:\ni) \"das Haager Abkommen\" das Haager Abkommen über die internationale Hinterlegung gewerblicher Muster oder Modelle, künftig Haager Abkommen über die internationale Eintragung gewerblicher Muster und Modelle;\nii) \"dieses Abkommen\" das Haager Abkommen in der vorliegenden Fassung;\niii) \"Ausführungsordnung\" die Ausführungsordnung dieses Abkommens;\niv) \"vorgeschrieben\" in der Ausführungsordnung vorgeschrieben; \"Regeln\": Regeln der Ausführungsordnung;\nv) \"Pariser Verbandsübereinkunft\" die Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums, unterzeichnet in Paris am 20. März 1883, in ihrer revidierten und geänderten Fassung;\nvi) \"internationale Eintragung\" die nach diesem Abkommen vorgenommene internationale Eintragung eines gewerblichen Musters oder Modells;\nvii) \"internationale Anmeldung\" ein Gesuch um internationale Eintragung;\nviii) \"internationales Register\" die beim Internationalen Büro geführte amtliche Sammlung von Daten über internationale Eintragungen, welche aufgrund des Abkommens oder der Ausführungsordnung registriert werden müssen oder dürfen, ungeachtet des Mediums, in dem die Daten gespeichert sind;\nix) \"Person\" eine natürliche oder juristische Person;\nx) \"Anmelder\" die Person, auf deren Namen eine internationale Anmeldung eingereicht wird;\nxi) \"Inhaber\" die Person, auf deren Namen eine internationale Eintragung im internationalen Register eingetragen ist;\nxii) \"zwischenstaatliche Organisation\" eine zwischenstaatliche Organisation, die nach Art. 27 Abs. 1 Ziff. ii berechtigt ist, diesem Abkommen beizutreten;\nxiii) \"Vertragspartei\" jeder Staat oder jede zwischenstaatliche Organisation, die Vertragspartei dieses Abkommens ist;\nxiv) \"Vertragspartei des Anmelders\" die Vertragspartei oder eine der Vertragsparteien, von der der Anmelder seine Berechtigung zur Hinterlegung einer internationalen Anmeldung herleitet, da er mindestens eine in Art. 3 erläuterte Bedingung bezüglich dieser Vertragspartei erfüllt; kann der Anmelder seine Berechtigung zur Hinterlegung einer internationalen Anmeldung nach Art. 3 von mehr als einer Vertragspartei herleiten, so bedeutet \"Vertragspartei des Anmelders\" diejenige dieser Vertragsparteien, die als solche in der internationalen Anmeldung angegeben ist;\nxv) \"Gebiet einer Vertragspartei\" das Gebiet eines Staates, sofern es sich bei dieser Vertragspartei um einen Staat handelt, oder das Gebiet, in dem der Gründungsvertrag der zwischenstaatlichen Organisation Gültigkeit hat, sofern es sich bei der Vertragspartei um eine zwischenstaatliche Organisation handelt;\nxvi) \"Amt\" die von einer Vertragspartei mit der Schutzerteilung für gewerbliche Muster und Modelle auf dem Gebiet dieser Vertragspartei beauftragte Einrichtung;\nxvii) \"Prüfendes Amt\" ein Amt, das von Amts wegen bei ihm eingereichte Gesuche auf Schutz gewerblicher Muster oder Modelle zumindest auf Neuheit prüft;\nxviii) \"Bestimmung\" ein Gesuch, das bezweckt, dass eine internationale Eintragung für eine Vertragspartei Wirksamkeit erlangt; es bedeutet auch die Registrierung dieses Gesuchs im internationalen Register;\nxix) \"bestimmte Vertragspartei\" und \"Bestimmungsamt\" die Vertragspartei beziehungsweise das Amt der Vertragspartei, auf die die Bestimmung anwendbar ist;\nxx) \"Fassung von 1934\" die am 2. Juni 1934 in London unterzeichnete Fassung des Haager Abkommens;\nxxi) \"Fassung von 1960\" die am 28. November 1960 im Haag unterzeichnete Fassung des Haager Abkommens;\nxxii) \"Zusatzvereinbarung von 1961\" die am 18. November 1961 in Monaco unterzeichnete Zusatzvereinbarung zu der Fassung von 1934;\nxxiii) \"Ergänzungsvereinbarung von 1967\" die am 14. Juli 1967 in Stockholm unterzeichnete Ergänzungsvereinbarung zum Haager Abkommen in der geänderten Fassung;\nxxiv) \"Union\" den durch das Haager Abkommen vom 6. November 1925 errichtete und durch die Fassungen von 1934 und 1960 sowie durch die Zusatzvereinbarung von 1961, die Ergänzungsvereinbarung von 1967 und diesem Abkommen aufrechterhaltene Haager Union;\nxxv) \"Versammlung\" die in Art. 21 Abs. 1 Bst. a genannte Versammlung oder jedes Organ, das an die Stelle dieser Versammlung tritt;\nxxvi) \"Organisation\" die Weltorganisation für geistiges Eigentum;\nxxvii) \"Generaldirektor\" den Generaldirektor der Weltorganisation für geistiges Eigentum;\nxxviii) \"Internationales Büro\" das Internationale Büro der Organisation;\nxxix) \"Ratifikationsurkunde\" inklusive die Annahme- oder Zustimmungsurkunden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Einleitende Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbarkeit sonstiger Schutzvorschriften nach dem Recht der Vertragsparteien und bestimmten internationalen Verträgen",
      "content": "1) [Recht der Vertragsparteien und bestimmte internationale Verträge] Die Bestimmungen dieses Abkommens lassen die Anwendung von umfassenderen Schutzvorschriften nach dem Recht einer Vertragspartei unberührt; sie berühren auch in keiner Weise den Schutz, der den Werken der Kunst und den Werken der angewandten Kunst durch internationale Verträge und Abkommen über das Urheberrecht gewährt wird, und ebensowenig den Schutz, der gewerblichen Mustern oder Modellen nach dem Übereinkommen über handelsbezogene Aspekte der Rechte an geistigem Eigentum (TRIPS) gewährt wird, das dem Übereinkommen über die Errichtung der Welthandelsorganisation beigefügt ist.\n2) [Verpflichtung zur Erfüllung der Pariser Verbandsübereinkunft] Jede Vertragspartei muss die Bestimmungen der Pariser Verbandsübereinkunft betreffend die gewerblichen Muster und Modelle einhalten.\nKapitel I\nInternationale Anmeldung und internationale Eintragung"
    },
    {
      "provision_ref": "art3",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "3",
      "title": "Art. 3 Berechtigung zur Hinterlegung einer internationalen Anmeldung",
      "content": "Jeder Angehörige eines Staats, der Vertragspartei ist, oder eines Mitgliedsstaats einer zwischenstaatlichen Organisation, die Vertragspartei ist, oder Personen, die ihren Wohnsitz, gewöhnlichen Aufenthalt oder ihre tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung im Gebiet einer Vertragspartei haben, sind berechtigt, eine internationale Anmeldung zu hinterlegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "4",
      "title": "Art. 4 Verfahren zur Hinterlegung einer internationalen Anmeldung",
      "content": "1) [Direkte oder indirekte Hinterlegung]\na) Die internationale Anmeldung kann nach Wahl des Anmelders entweder direkt beim Internationalen Büro oder indirekt über das Amt der Vertragspartei des Anmelders hinterlegt werden.\nb) Unbeschadet des Bst. a kann jede Vertragspartei dem Generaldirektor in einer Erklärung mitteilen, dass internationale Anmeldungen nicht durch ihr Amt eingereicht werden können.\n2) [Übermittlungsgebühr im Falle indirekter Hinterlegung] Das Amt jeder Vertragspartei kann verlangen, dass der Anmelder eine diesem Amt verbleibende Übermittlungsgebühr für jede durch dieses Amt eingereichte internationale Anmeldung entrichtet."
    },
    {
      "provision_ref": "art5",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "5",
      "title": "Art. 5 Inhalt der internationalen Anmeldung",
      "content": "1) [Zwingend vorgeschriebener Inhalt der internationalen Anmeldung] Die internationale Anmeldung muss in der vorgeschriebenen Sprache oder in einer der vorgeschriebenen Sprachen abgefasst sein; die Anmeldung muss folgendes enthalten oder ihr ist folgendes beizufügen:\ni) ein Gesuch um internationale Eintragung nach diesem Abkommen;\nii) den Anmelder betreffende vorgeschriebene Angaben;\niii) die vorgeschriebene Anzahl von vorschriftsmässig eingereichten Kopien einer oder nach Wahl des Anmelders mehrerer verschiedener Abbildungen des gewerblichen Musters oder Modells, das Gegenstand der internationalen Anmeldung ist; handelt es sich jedoch um ein (zweidimensionales) gewerbliches Muster und wurde ein Gesuch um Aufschub der Veröffentlichung nach Abs. 5 gestellt, so kann die internationale Anmeldung anstelle der Abbildung die vorgeschriebene Anzahl Exemplare des Musters beigefügt werden;\niv) eine den Regeln entsprechende Angabe des Erzeugnisses oder der Erzeugnisse, die das gewerbliche Muster oder Modell darstellen oder für das oder die das gewerbliche Muster oder Modell verwendet werden soll;\nv) eine Angabe der bestimmten Vertragsparteien;\nvi) die vorgeschriebenen Gebühren;\nvii) alle sonstigen vorgeschriebenen Angaben.\n2) [Zusätzlicher zwingend erforderlicher Inhalt der internationalen Anmeldung]\na) Jede Vertragspartei, deren Amt ein Prüfendes Amt ist und bei der am Tag, an dem sie Vertragspartei dieses Abkommens wird, gesetzlich vorgesehen ist, dass ein Gesuch um Schutzerteilung für ein gewerbliches Muster oder Modell einen in Bst. b bezeichneten Bestandteil enthalten muss, damit diesem Gesuch ein Hinterlegungsdatum nach diesem Recht zuerkannt wird, kann dem Generaldirektor diese Bestandteile in einer Erklärung notifizieren.\nb) Folgende Bestandteile können nach Bst. a notifiziert werden:\ni) Angaben zur Identität des Schöpfers des gewerblichen Musters oder Modells, das Gegenstand der Anmeldung ist;\nii) eine kurze Beschreibung der Wiedergabe oder der charakteristischen Merkmale des gewerblichen Musters oder Modells, das Gegenstand der Anmeldung ist;\niii) ein Anspruch.\nc) Enthält die internationale Anmeldung die Bestimmung einer Vertragspartei, die eine Mitteilung nach Bst. a vorgenommen hat, so muss sie ausserdem wie vorgeschrieben jeden Bestandteil, der Gegenstand der Notifikation war, enthalten.\n3) [Mögliche sonstige Bestandteile der internationalen Anmeldung] Die internationale Anmeldung kann weitere in der Ausführungsordnung vorgesehene Bestandteile enthalten oder es können ihr weitere vorgeschriebene Bestandteile beigefügt werden.\n4) [Mehrere gewerbliche Muster und Modelle in einer internationalen Anmeldung] Vorbehaltlich allfällig vorgeschriebener Bedingungen kann eine internationale Anmeldung mehr als ein gewerbliches Muster oder Modell enthalten.\n5) [Gesuch um Aufschub der Veröffentlichung] Die internationale Anmeldung kann ein Gesuch um Aufschub der Veröffentlichung enthalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "6",
      "title": "Art. 6 Priorität",
      "content": "1) [Inanspruchnahme von Prioritäten]\na) Die internationale Anmeldung kann eine Erklärung nach Art. 4 der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums enthalten, mit der die Priorität einer oder mehrerer früher hinterlegter Anmeldungen beansprucht wird, die in einem oder für einen Mitgliedstaat der Pariser Verbandsübereinkunft oder in einem oder für ein Mitglied der Welthandelsorganisation eingereicht worden sind.\nb) Die Ausführungsordnung kann vorsehen, dass die Erklärung, auf die in Bst. a Bezug genommen wird, nach Hinterlegung der internationalen Anmeldung abgegeben werden kann. Ist dies der Fall, so schreibt die Ausführungsordnung den Zeitpunkt, zu dem die Erklärung spätestens abgegeben werden kann, vor.\n2) [Internationale Anmeldung als Basis für die Inanspruchnahme einer Priorität] Der internationalen Anmeldung kommt ab ihrem Hinterlegungsdatum die Bedeutung einer vorschriftsmässigen Hinterlegung nach Art. 4 der Pariser Verbandsübereinkunft zu, wobei der spätere Verlauf der Anmeldung ohne Bedeutung ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "7",
      "title": "Art. 7 Bestimmungsgebühren",
      "content": "1) [Vorgeschriebene Bestimmungsgebühr] Vorbehaltlich Abs. 2 schliessen die vorgeschriebenen Gebühren eine Bestimmungsgebühr für jede bestimmte Vertragspartei ein.\n2) [Individuelle Bestimmungsgebühr] Jede Vertragspartei, deren Amt ein Prüfendes Amt ist, und jede Vertragspartei, die eine zwischenstaatliche Organisation ist, kann dem Generaldirektor in einer Notifikation mitteilen, dass anstelle der in Abs. 1 genannten vorgeschriebenen Bestimmungsgebühr für jede internationale Anmeldung, in der die Vertragspartei bestimmt wird, und für die Verlängerung jeder internationalen Eintragung, die sich aus einer solchen internationalen Anmeldung ergibt, eine individuelle Bestimmungsgebühr zu entrichten ist, deren Betrag in der Erklärung anzugeben ist und in weiteren Erklärungen geändert werden kann. Dieser Betrag kann von der genannten Vertragspartei für die erste Schutzfrist und für jeden Verlängerungszeitraum oder für die von der betreffenden Vertragspartei zugelassene maximale Schutzdauer festgelegt werden; dieser Betrag darf jedoch nicht höher sein als der Gegenwert des Betrags, den das Amt der betreffenden Vertragspartei bei der Schutzerteilung für einen entsprechend langen Zeitraum und dieselbe Anzahl von gewerblichen Mustern und Modellen vom Anmelder zu erhalten berechtigt wäre, wobei dieser Betrag um die Einsparungen verringert wird, die sich aus dem internationalen Verfahren ergeben.\n3) [Überweisung von Bestimmungsgebühren] Die Bestimmungsgebühren gemäss den Abs. 1 und 2 sind vom Internationalen Büro an die Vertragsparteien zu überweisen, für welche diese Gebühren entrichtet wurden."
    },
    {
      "provision_ref": "art8",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "8",
      "title": "Art. 8 Berichtigungen",
      "content": "1) [Prüfung der internationalen Anmeldung] Stellt das Internationale Büro fest, dass die internationale Anmeldung am Tag ihres Eingangs beim Internationalen Büro die Erfordernisse dieses Abkommens und der Ausführungsordnung nicht erfüllt, so fordert es den Anmelder auf, die Berichtigungen innerhalb der vorgeschriebenen Frist vorzunehmen.\n2) [Nicht behobene Mängel]\na) Kommt der Anmelder der Aufforderung innerhalb der vorgeschriebenen Frist nicht nach, so gilt die internationale Anmeldung vorbehaltlich des Bst. b als zurückgezogen.\nb) Kommt der Anmelder im Falle eines Mangels in Bezug auf Art. 5 Abs. 2 oder in Bezug auf ein besonderes Erfordernis, das dem Generaldirektor von einer Vertragspartei in Übereinstimmung mit der Ausführungsordnung mitgeteilt wurde, der Aufforderung nicht innerhalb der vorgeschriebenen Frist nach, so gilt die internationale Anmeldung als ohne die Bestimmung dieser Vertragspartei eingereicht."
    },
    {
      "provision_ref": "art9",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "9",
      "title": "Art. 9 Hinterlegungsdatum der internationalen Anmeldung",
      "content": "1) [Direkt eingereichte internationale Anmeldung] Wird die internationale Anmeldung direkt beim Internationalen Büro eingereicht, so ist das Hinterlegungsdatum vorbehaltlich des Abs. 3 das Datum des Tages, an dem die internationale Anmeldung beim Internationalen Büro eingeht.\n2) [Indirekt eingereichte internationale Anmeldung] Wird die internationale Anmeldung durch das Amt der Vertragspartei des Anmelders eingereicht, so wird das Hinterlegungsdatum wie vorgeschrieben bestimmt.\n3) [Mangelhafte internationale Anmeldung] Enthält die internationale Anmeldung am Tag des Eingangs der Anmeldung beim Internationalen Büro einen Mangel, der nach den Regeln zu einer Verschiebung des Hinterlegungsdatum der internationalen Anmeldung führt, so ist das Hinterlegungsdatum das Datum des Tages, an dem die Berichtigung dieses Mangels beim Internationalen Büro eingeht."
    },
    {
      "provision_ref": "art10",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "10",
      "title": "Art. 10 Internationale Eintragung, Datum der internationalen Eintragung, Veröffentlichung und vertrauliche Kopien der internationalen Eintragung",
      "content": "1) [Internationale Eintragung] Das Internationale Büro trägt jedes gewerbliche Muster oder Modell, das Gegenstand einer internationalen Anmeldung ist, unverzüglich beim Eingang der internationalen Anmeldung ein oder, falls Berichtigungen nach Art. 8 angefordert werden, unverzüglich bei Eingang der erforderlichen Berichtigungen. Die Eintragung erfolgt auch bei einem Aufschub der Veröffentlichung nach Art. 11.\n2) [Datum der internationalen Eintragung]\na) Vorbehaltlich des Bst. b ist das Datum der internationalen Eintragung das Hinterlegungsdatum der internationalen Anmeldung.\nb) Enthält die internationale Anmeldung am Tag des Eingangs der Anmeldung beim Internationalen Büro einen Mangel in Bezug auf Art. 5 Abs. 2, so ist das Datum der internationalen Eintragung entweder das Datum des Tages, an dem die Berichtigung dieses Mangels beim Internationalen Büro eingeht oder das Hinterlegungsdatum der internationalen Anmeldung, je nachdem, welches das spätere Datum ist.\n3) [Veröffentlichung]\na) Die internationale Eintragung wird vom Internationalen Büro veröffentlicht. Diese Veröffentlichung gilt in allen Vertragsparteien als ausreichende Bekanntgabe; vom Inhaber kann keine sonstige Bekanntgabe verlangt werden.\nb) Das Internationale Büro übermittelt eine Kopie der Veröffentlichung der internationalen Eintragung an jedes Bestimmungsamt.\n4) [Vertrauliche Behandlung vor der Veröffentlichung] Vorbehaltlich des Abs. 5 und des Art. 11 Abs. 4 Bst. b behandelt das Internationale Büro jede internationale Anmeldung und jede internationale Eintragung bis zur Veröffentlichung vertraulich.\n5) [Vertrauliche Kopien]\na) Das Internationale Büro übermittelt unverzüglich nach der vorgenommenen Registrierung eine Kopie der internationalen Eintragung zusammen mit allen massgeblichen Erklärungen, Unterlagen oder Musterabschnitten, die der internationalen Anmeldung beigefügt sind, an jedes Amt, das in der internationalen Anmeldung bestimmt worden ist und das dem Internationalen Büro mitgeteilt hat, dass es eine entsprechende Kopie zu erhalten wünscht.\nb) Bis zur Veröffentlichung der internationalen Eintragung durch das Internationale Büro behandelt das Amt jede internationale Eintragung, von der ihm eine Kopie vom Internationalen Büro übermittelt wurde, vertraulich. Das Amt darf diese Kopie nur zum Zweck der Prüfung der internationalen Eintragung verwenden und zur Prüfung von Anträgen auf Schutz von gewerblichen Mustern oder Modellen, die in oder für die Vertragspartei, für die das Amt zuständig ist, eingereicht worden sind. Insbesondere darf es den Inhalt dieser internationalen Eintragungen an keine Person ausserhalb des Amtes mit Ausnahme des Inhabers dieser internationalen Eintragung weitergeben, ausser die Berechtigung zur Hinterlegung der internationalen Anmeldung, auf der die internationale Eintragung beruht, wird in einem Verwaltungs- oder Gerichtsverfahren bestritten. Im Falle eines solchen Verwaltungs- oder Gerichtsverfahrens wird der Inhalt der internationalen Eintragung den beteiligten Verfahrensparteien nur vertraulich offenbart, wobei diese verpflichtet sind, die Vertraulichkeit der Offenbarung zu wahren."
    },
    {
      "provision_ref": "art11",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "11",
      "title": "Art. 11 Aufschub der Veröffentlichung",
      "content": "1) [Gesetzliche Vorschriften von Vertragsparteien über den Aufschub der Veröffentlichung]\na) Sieht das Recht einer Vertragspartei den Aufschub der Veröffentlichung eines gewerblichen Musters oder Modells um einen kürzeren als den vorgeschriebenen Zeitraum vor, so notifiziert die Vertragspartei dem Generaldirektor den zulässigen Zeitraum.\nb) Sieht das Recht einer Vertragspartei keinen Aufschub der Veröffentlichung eines gewerblichen Musters oder Modells vor, so notifiziert die Vertragspartei dem Generaldirektor diese Tatsache.\n2) [Aufschub der Veröffentlichung] Enthält die internationale Anmeldung ein Gesuch um Aufschub der Veröffentlichung, so findet die Veröffentlichung statt:\ni) wenn keine der in der internationalen Anmeldung bestimmten Vertragsparteien eine Erklärung nach Abs. 1 abgegeben hat, bei Ablauf der vorgeschriebenen Frist,\nii) wenn eine der in der internationalen Anmeldung bestimmten Vertragsparteien eine Erklärung nach Abs. 1 Bst. a abgegeben hat, bei Ablauf der in dieser Erklärung angegebenen Frist oder, sofern es mehr als eine bestimmte Vertragspartei gibt, bei Ablauf des kürzesten Zeitraums, der in den Erklärungen der Vertragsparteien angegeben ist.\n3) [Handhabung von Gesuchen um Aufschub, bei denen ein Aufschub nach geltendem Recht nicht möglich ist] Ist der Aufschub der Veröffentlichung beantragt worden und hat eine der in der internationalen Anmeldung bestimmten Vertragsparteien eine Erklärung nach Abs. 1 Bst. b abgegeben, wonach ein Aufschub der Veröffentlichung nach ihrem Recht nicht möglich ist,\ni) so unterrichtet das Internationale Büro vorbehaltlich Ziff. ii den Anmelder hierüber; nimmt der Anmelder die Bestimmung dieser Vertragspartei nicht innerhalb der vorgeschriebenen Frist schriftlich zurück, so lässt das Internationale Büro das Gesuch um Aufschub der Veröffentlichung ausser Acht;\nii) so lässt das Internationale Büro die Bestimmung dieser Vertragspartei ausser Acht und unterrichtet den Anmelder hierüber, wenn die internationale Anmeldung anstelle von Abbildungen des gewerblichen Musters oder Modells Exemplare des Musters enthält.\n4) [Gesuch um vorzeitige Veröffentlichung oder auf besondere Einsichtnahme in diese internationale Eintragung]\na) Der Inhaber kann jederzeit während des nach Abs. 2 massgeblichen Zeitraums den Aufschub der Veröffentlichung eines oder aller gewerblichen Muster und Modelle, die Gegenstand der internationalen Eintragung sind, beantragen, wobei der Zeitraum des Aufschubs in Bezug auf dieses gewerbliche Muster oder Modell oder diese gewerblichen Muster und Modelle vom Tag des Eingangs dieses Gesuchs beim Internationalen Büro an als abgelaufen gilt.\nb) Der Inhaber kann auch jederzeit während des nach Abs. 2 massgeblichen Zeitraums des Aufschub beantragen, dass das Internationale Büro einem Dritten einen Auszug aus einem oder allen gewerblichen Mustern oder Modellen, die Gegenstand der internationalen Eintragung sind, zur Verfügung stellt oder diesem Dritten Einsichtnahme in das betreffende oder die betreffenden gewerblichen Muster oder Modelle gestattet.\n5) [Verzicht und Beschränkung]\na) Verzichtet der Inhaber zu irgendeinem Zeitpunkt innerhalb des nach Abs. 2 massgeblichen Zeitraums des Aufschubs auf die internationale Eintragung in Bezug auf alle bestimmten Vertragsparteien, so erfolgt keine Veröffentlichung des gewerblichen Musters oder Modells oder der Muster oder Modelle, die Gegenstand der internationalen Eintragung sind.\nb) Beschränkt der Inhaber zu irgendeinem Zeitpunkt innerhalb des nach Abs. 2 massgeblichen Zeitraums des Aufschubs die internationale Eintragung hinsichtlich aller bestimmten Vertragsparteien auf ein oder mehrere gewerbliche Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, so erfolgt keine Veröffentlichung des oder der anderen gewerblichen Muster und Modelle, die Gegenstand der internationalen Eintragung sind.\n6) [Veröffentlichung und Vorlage von Abbildungen]\na) Bei Ablauf eines nach den Bestimmungen dieses Artikels massgeblichen Zeitraums des Aufschubs wird die internationale Eintragung vorbehaltlich der Zahlung der vorgeschriebenen Gebühren vom Internationalen Büro veröffentlicht. Werden die Gebühren nicht wie vorgeschrieben entrichtet, so wird die internationale Eintragung gelöscht und keine Veröffentlichung vorgenommen.\nb) Waren der internationalen Anmeldung ein oder mehrere Musterabschnitte gemäss Art. 5 Abs. 1 Ziff. iii beigefügt, so muss der Inhaber innerhalb der vorgeschriebenen Frist die vorgeschriebene Anzahl Abbildungen jedes gewerblichen Musters oder Modells vorlegen, das Gegenstand dieser Anmeldung beim Internationalen Büro ist. Soweit der Inhaber dies versäumt, wird die internationale Eintragung gelöscht und keine Veröffentlichung vorgenommen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "12",
      "title": "Art. 12 Schutzverweigerung",
      "content": "1) [Recht auf Schutzverweigerung] Werden die Bedingungen für die Schutzerteilung nach dem Recht einer bestimmten Vertragspartei für ein oder alle gewerblichen Muster und Modelle, die Gegenstand der internationalen Eintragung sind, nicht erfüllt, so kann das Amt dieser Vertragspartei die Wirkungen der internationalen Eintragung für das Gebiet dieser Vertragspartei teilweise oder ganz verweigern; jedoch kann kein Amt die Wirkungen der internationalen Eintragung ganz oder teilweise deshalb verweigern, weil die internationale Anmeldung die Erfordernisse hinsichtlich Form oder Inhalt, die in diesem Abkommen oder in dieser Ausführungsordnung vorgesehen sind, oder abweichende beziehungsweise ergänzende Erfordernisse nach dem Recht der betreffenden Vertragspartei nicht erfüllt.\n2) [Mitteilung der Schutzverweigerung]\na) Das Amt unterrichtet das Internationale Büro innerhalb der vorgeschriebenen Frist in einer Mitteilung davon, dass es die Wirkungen einer internationalen Eintragung verweigert.\nb) In jeder Mitteilung der Schutzverweigerung sind alle Gründe für die Schutzverweigerung anzuführen.\n3) [Übermittlung der Mitteilung der Schutzverweigerung; Rechtsmittel]\na) Das Internationale Büro übermittelt unverzüglich eine Kopie der Mitteilung der Schutzverweigerung an den Inhaber.\nb) Der Inhaber eines gewerblichen Musters oder Modells, das Gegenstand einer internationalen Eintragung ist, hat Anspruch auf dieselben Rechtsmittel wie der Inhaber eines gewerblichen Musters oder Modells, das Gegenstand eines Antrags auf Schutzerteilung nach dem geltenden Recht bei dem Amt ist, das die Mitteilung der Schutzverweigerung vorgenommen hat. Der Inhaber hat zumindest Anspruch auf folgende Rechtsmittel: Nachprüfung oder Überprüfung der Schutzverweigerung oder Beschwerde gegen die Schutzverweigerung.\n4) [Zurücknahme der Schutzverweigerung] Jede Schutzverweigerung kann jederzeit vom Amt, das die Mitteilung hierüber vorgenommen hat, ganz oder teilweise zurückgenommen werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "13",
      "title": "Art. 13 Besondere Erfordernisse hinsichtlich der Einheitlichkeit des Musters oder Modells",
      "content": "1) [Mitteilung über besondere Erfordernisse] Wenn das Recht einer Vertragspartei zum Zeitpunkt ihres Beitritts zu diesem Abkommen verlangt, dass für Muster oder Modelle, die Gegenstand derselben Anmeldung sind, eine Einheitlichkeit des Musters oder Modells, eine einheitliche Herstellung oder eine einheitliche Nutzung gewährleistet ist, oder verlangt, dass die Muster oder Modelle, die Gegenstand derselben Anmeldung sind, zu derselben Serie oder Zusammensetzung von Gegenständen gehören, oder verlangt, dass nur ein einziges gesondertes und klar zu unterscheidendes Muster oder Modell in einer einzigen Anmeldung beansprucht werden kann, so kann die Vertragspartei den Generaldirektor in einer entsprechenden Notifikation hiervon unterrichten. Eine solche Notifikation hat jedoch keine Auswirkung auf das Recht des Anmelders, mehr als ein gewerbliches Muster oder Modell in Übereinstimmung mit Art. 5 Abs. 4 in eine internationalen Anmeldung aufzunehmen, selbst wenn die Vertragspartei, die die Erklärung abgegeben hat, in der Anmeldung bestimmt wird.\n2) [Wirkung der Erklärung] Eine solche Erklärung berechtigt das Amt der Vertragspartei, die sie abgegeben hat, die Wirkungen der internationalen Eintragung nach Art. 12 Abs. 1 bis zur Erfüllung der Erfordernisse, die von dieser Vertragspartei mitgeteilt worden sind, zu verweigern.\n3) [Weitere bei Teilung der Eintragung zahlbare Gebühren] Wird eine internationale Eintragung nach einer Mitteilung der Schutzverweigerung gemäss Abs. 2 vor dem betreffenden Amt geteilt, um ein in der Mitteilung angegebenes Schutzhindernis zu beseitigen, so ist dieses Amt berechtigt, eine Gebühr für jede zusätzliche internationale Anmeldung zu erheben, die zur Vermeidung dieses Schutzhindernisses notwendig gewesen wäre."
    },
    {
      "provision_ref": "art14",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "14",
      "title": "Art. 14 Wirkungen der internationalen Eintragung",
      "content": "1) [Wirkung wie bei einer Anmeldung nach geltendem Recht] Vom Zeitpunkt der internationalen Registrierung an hat die internationale Eintragung zumindest dieselbe Wirkung für jede bestimmte Vertragspartei wie ein nach dem Recht dieser Vertragspartei vorschriftsmässig eingereichtes Gesuch um Schutzerteilung für ein gewerbliches Muster oder Modell.\n2) [Identische Wirkung wie bei Schutzerteilung nach dem anwendbaren Recht]\na) Für jede Vertragspartei, deren Amt keine Mitteilung der Schutzverweigerung in Übereinstimmung mit Art. 12 vorgenommen hat, hat die internationale Eintragung spätestens mit Ablauf der zulässigen Frist für die Mitteilung der Schutzverweigerung oder, falls eine Vertragspartei eine entsprechende Erklärung nach der Ausführungsordnung abgegeben hat, spätestens mit dem in der Erklärung angegebenen Zeitpunkt dieselbe Wirkung wie ein Schutzrecht, das nach dem Recht der Vertragspartei für ein gewerbliches Muster oder Modell erteilt wird.\nb) Hat das Amt einer Vertragspartei eine Schutzverweigerung mitgeteilt und diese Schutzverweigerung dann nachträglich ganz oder teilweise zurückgenommen, so hat die internationale Eintragung, soweit die Schutzverweigerung zurückgenommen wurde, spätestens ab dem Zeitpunkt der Zurücknahme der Schutzverweigerung dieselbe Wirkung für diese Vertragspartei wie ein nach dem Recht dieser Vertragspartei erteiltes Schutzrecht für ein gewerbliches Muster oder Modell.\nc) Die der internationalen Eintragung nach diesem Absatz verliehene Wirkung findet auf ein gewerbliches Muster oder Modell beziehungsweise auf die Muster oder Modelle Anwendung, welche Gegenstand dieser Eintragung sind, und zwar in der vom Internationalen Büro beim Bestimmungsamt eingegangenen Fassung oder in der gegebenenfalls in dem Verfahren vor diesem Amt geänderten Fassung.\n3) [Erklärung hinsichtlich der Wirkung der Bestimmung der Vertragspartei des Anmelders]\na) Jede Vertragspartei, deren Amt ein Prüfendes Amt ist, kann, sofern es sich um die Vertragspartei des Anmelders handelt, dem Generaldirektor in einer Erklärung mitteilen, dass die Bestimmung dieser Vertragspartei in einer internationalen Eintragung keine Wirkung hat.\nb) Wird eine Vertragspartei, die eine in Bst. a genannte Erklärung abgegeben hat, in einer internationalen Anmeldung sowohl als Vertragspartei des Anmelders als auch als bestimmte Vertragspartei angegeben, so lässt das Internationale Büro die Bestimmung dieser Vertragspartei ausser Acht."
    },
    {
      "provision_ref": "art15",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "15",
      "title": "Art. 15 Ungültigerklärung",
      "content": "1) [Möglichkeit der Verteidigung] Die zuständigen Behörden der bestimmten Vertragspartei können die Wirkungen der internationalen Eintragung auf dem Gebiet der Vertragspartei nicht ganz oder teilweise für ungültig erklären, ohne dem Inhaber rechtzeitig die Möglichkeit zu geben, seine Rechte zu verteidigen.\n2) [Mitteilung der Ungültigkeit] Das Amt der Vertragspartei, auf deren Gebiet die Wirkungen der internationalen Eintragung für ungültig erklärt worden sind, benachrichtigt das Internationale Büro hiervon, falls es Kenntnis von der Ungültigerklärung erlangt hat."
    },
    {
      "provision_ref": "art16",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "16",
      "title": "Art. 16 Eintragung von Änderungen und sonstigen Angaben hinsichtlich internationaler Eintragungen",
      "content": "1) [Eintragung von Änderungen und sonstigen Angaben] Das Internationale Büro trägt, wie vorgeschrieben, folgende Angaben in das internationale Register ein:\ni) jede Änderung des Inhabers der internationalen Eintragung hinsichtlich einer oder aller bestimmten Vertragsparteien und hinsichtlich einer oder aller gewerblichen Muster und Modelle, die Gegenstand der internationalen Eintragung sind, sofern der neue Inhaber berechtigt ist, eine internationale Anmeldung nach Art. 3 einzureichen;\nii) jede Änderung des Namens oder der Anschrift des Inhabers;\niii) die Bestellung eines Vertreters des Anmelders oder Inhabers und alle sonstigen massgeblichen Angaben bezüglich dieses Vertreters;\niv) jeden Verzicht auf die internationale Eintragung durch den Inhaber in Bezug auf eine oder alle bestimmten Vertragsparteien;\nv) jede Einschränkung der internationalen Eintragung hinsichtlich eines oder mehrerer gewerblicher Muster oder Modelle, die Gegenstand der internationalen Eintragung sind, durch den Inhaber in Bezug auf eine oder alle bestimmten Vertragsparteien;\nvi) jede Ungültigerklärung der Wirkungen einer internationalen Eintragung auf dem Gebiet einer Vertragspartei durch die zuständigen Behörden dieser bestimmten Vertragspartei in Bezug auf ein oder alle gewerblichen Muster oder Modelle, die Gegenstand der internationalen Eintragung sind;\nvii) jede sonstige in der Ausführungsordnung festgelegte massgebliche Angabe über die Rechte an einem oder allen gewerblichen Mustern oder Modellen, die Gegenstand der internationalen Eintragung sind.\n2) [Wirkung der Eintragung im internationalen Register] Jede in Abs. 1 Ziff. i, ii, iv, v, vi und vii genannte Eintragung hat dieselbe Wirkung wie eine Eintragung im Register des Amts jeder der betroffenen Vertragsparteien; eine Vertragspartei kann jedoch dem Generaldirektor in einer Notifikation mitteilen, dass eine in Abs. 1 Ziff. i genannte Eintragung keine Wirkung innerhalb dieser Vertragspartei hat, solange die Vertragspartei die in dieser Erklärung aufgeführten Angaben oder Unterlagen noch nicht erhalten hat.\n3) [Gebühren] Für jede nach Abs. 1 vorgenommene Eintragung können Gebühren erhoben werden.\n4) [Veröffentlichung] Das Internationale Büro veröffentlicht einen Hinweis hinsichtlich jeder nach Abs. 1 vorgenommenen Eintragung. Es übermittelt dem Amt jeder der betroffenen Vertragsparteien eine Kopie der Veröffentlichung des Hinweises."
    },
    {
      "provision_ref": "art17",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "17",
      "title": "Art. 17 Erste Schutzfrist sowie Verlängerung der internationalen Eintragung und Schutzdauer",
      "content": "1) [Erste Schutzfrist der internationalen Eintragung] Die internationale Eintragung wird zunächst für einen Zeitraum von fünf Jahren, gerechnet ab dem Datum der internationalen Eintragung, vorgenommen.\n2) [Verlängerung der internationalen Eintragung] Die internationale Eintragung kann nach dem vorgeschriebenen Verfahren und vorbehaltlich der Zahlung der vorgeschriebenen Gebühren um weitere Zeiträume von fünf Jahren verlängert werden.\n3) [Schutzdauer in bestimmten Vertragsparteien]\na) Sofern die internationale Eintragung verlängert wird und vorbehaltlich des Bst. b, beträgt die Schutzdauer ab dem Datum der internationalen Eintragung in jeder der bestimmten Vertragsparteien 15 Jahre.\nb) Wenn nach dem Recht einer bestimmten Vertragspartei für ein gewerbliches Muster oder Modell, für das nach diesem Recht Schutz erteilt worden ist, eine Schutzdauer von mehr als 15 Jahren vorgesehen ist, so ist die Schutzdauer bei Verlängerung der internationalen Eintragung ebensolang wie die nach dem Recht der Vertragspartei vorgesehene Schutzdauer.\nc) Jede Vertragspartei teilt dem Generaldirektor in einer Notifikation die nach ihrem Recht vorgesehene maximale Schutzdauer mit.\n4) [Möglichkeit der eingeschränkten Verlängerung] Die Verlängerung der internationalen Eintragung kann für eine oder alle der bestimmten Vertragsparteien vorgenommen werden und für ein oder alle gewerblichen Muster und Modelle, die Gegenstand der internationalen Eintragung sind.\n5) [Eintragung und Veröffentlichung der Verlängerung] Das Internationale Büro trägt die Verlängerungen in das internationale Register ein und veröffentlicht einen entsprechenden Hinweis. Es übermittelt eine Kopie der Veröffentlichung des Hinweises an das Amt jeder der betroffenen Vertragsparteien."
    },
    {
      "provision_ref": "art18",
      "chapter": "Internationale Anmeldung und internationale Eintragung",
      "section": "18",
      "title": "Art. 18 Auskunft über veröffentlichte internationale Eintragungen",
      "content": "1) [Zugang zu Informationen] Das Internationale Büro stellt jeder Person auf Antrag und gegen Zahlung der vorgeschriebenen Gebühr hinsichtlich jeder veröffentlichten internationalen Eintragung Auszüge aus dem internationalen Register oder Informationen über den Inhalt des internationalen Registers zur Verfügung.\n2) [Befreiung von der Beglaubigung] Die vom Internationalen Büro zur Verfügung gestellten Auszüge aus dem internationalen Register sind in jeder Vertragspartei vom Erfordernis der Beglaubigung freigestellt.\nKapitel II\nVerwaltungsbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "Verwaltungsbestimmungen",
      "section": "19",
      "title": "Art. 19 Gemeinsames Amt mehrerer Staaten",
      "content": "1) [Notifikation eines gemeinsamen Amts] Haben mehrere Staaten, die beabsichtigen, Mitglied dieses Abkommens zu werden, ihre Landesgesetze über gewerbliche Muster und Modelle vereinheitlicht oder kommen mehrere Mitgliedstaaten dieses Abkommens überein, ihre Landesgesetze über gewerbliche Muster und Modelle zu vereinheitlichen, so können sie dem Generaldirektor notifizieren:\ni) dass ein gemeinsames Amt an die Stelle des nationalen Amts jedes dieser Staaten tritt und\nii) dass die Gesamtheit ihrer Hoheitsgebiete, auf die die vereinheitlichten Gesetze Anwendung finden, für die Anwendung der Art. 1, 3 bis 18 und 31 dieses Abkommens als eine Vertragspartei anzusehen ist.\n2) [Zeitpunkt, zu dem die Notifikation erfolgen soll] Die in Abs. 1 genannte Notifikation erfolgt:\ni) bei Staaten, die beabsichtigen, Mitglied dieses Abkommens zu werden, zum Zeitpunkt der Hinterlegung der in Art. 27 Abs. 2 genannten Urkunden;\nii) bei Mitgliedsstaaten dieses Abkommens jederzeit nach erfolgter Vereinheitlichung ihrer Landesgesetze.\n3) [Tag des Wirksamwerdens der Notifikation] Die in den Abs. 1 und 2 genannte Notifikation wird wirksam:\ni) bei Staaten, die beabsichtigen, Mitglied dieses Abkommens zu werden, zum Zeitpunkt, zu dem diese Staaten durch dieses Abkommen gebunden werden;\nii) bei Mitgliedsstaaten dieses Abkommens drei Monate nach dem Zeitpunkt einer entsprechenden Mitteilung, welche der Generaldirektor den anderen Vertragsparteien zugehen lässt oder zu einem späteren, in der Notifikation angegebenen Zeitpunkt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Verwaltungsbestimmungen",
      "section": "20",
      "title": "Art. 20 Mitgliedschaft in der Haager Union",
      "content": "Die Vertragsparteien sind Mitglieder derselben Union wie die Staaten, die Vertragsparteien des Abkommens in der Fassung von 1934 oder in der Fassung von 1960 sind."
    },
    {
      "provision_ref": "art21",
      "chapter": "Verwaltungsbestimmungen",
      "section": "21",
      "title": "Art. 21 Versammlung",
      "content": "1) [Zusammensetzung]\na) Die Vertragsparteien sind Mitglieder derselben Versammlung wie die Staaten, die durch Art. 2 der Ergänzungsvereinbarung von 1967 gebunden sind.\nb) Jedes Mitglied der Versammlung wird in der Versammlung durch einen Delegierten vertreten, der von Stellvertretern, Beratern und Sachverständigen unterstützt werden kann, wobei jeder Delegierte nur eine Vertragspartei vertreten kann.\nc) Mitglieder des Verbands, die nicht Mitglied der Versammlung sind, werden zu den Sitzungen der Versammlung als Beobachter zugelassen.\n2) [Aufgaben]\na) Die Versammlung\ni) behandelt alle Fragen betreffend die Erhaltung und die Entwicklung des Verbands sowie die Umsetzung dieses Abkommens;\nii) übt die Rechte aus und nimmt die Aufgaben wahr, die ihr nach diesem Abkommen oder nach der Ergänzungsvereinbarung von 1967 ausdrücklich verliehen oder zugeteilt werden;\niii) erteilt dem Generaldirektor Weisungen für die Vorbereitung der Revisionskonferenzen und beschliesst die Einberufung jeder dieser Konferenzen;\niv) ändert die Ausführungsordnung;\nv) prüft und billigt die Berichte und die Tätigkeit des Generaldirektors betreffend die Union und erteilt ihm alle zweckdienlichen Weisungen in Fragen, die in die Zuständigkeit der Union fallen;\nvi) legt das Programm fest, beschliesst den Zwei-Jahres-Haushaltsplan des Verbands und billigt seine Rechnungsabschlüsse;\nvii) beschliesst die Finanzvorschriften des Verbands;\nviii) bildet die Ausschüsse und Arbeitsgruppen, die es zur Verwirklichung der Ziele der Union für zweckdienlich hält;\nix) bestimmt, vorbehaltlich Abs. 1 Bst. c, welche Staaten, zwischenstaatlichen Organisationen und nichtstaatlichen Organisationen zu ihren Sitzungen als Beobachter zugelassen werden;\nx) nimmt jede andere Handlung vor, die zur Erreichung der Ziele der Union geeignet ist und nimmt alle anderen Aufgaben wahr, die sich aus diesem Abkommen ergeben.\nb) Über Fragen, die auch für andere von der Organisation verwaltete Verbände von Interesse sind, entscheidet die Versammlung nach Anhörung des Koordinierungsausschusses der Organisation.\n3) [Quorum]\na) Die Hälfte der Mitglieder der Versammlung, bei denen es sich um Staaten mit Stimmrecht in einer bestimmten Angelegenheit handelt, bildet das Quorum für die Zwecke der Abstimmung über diese Angelegenheit.\nb) Ungeachtet des Bst. a kann die Versammlung Beschlüsse fassen, wenn während einer Tagung die Anzahl der vertretenen Mitglieder der Versammlung, bei denen es sich um Staaten mit Stimmrecht in einer bestimmten Angelegenheit handelt, zwar weniger als die Hälfte, aber mindestens ein Drittel der in dieser Angelegenheit stimmberechtigten Mitglieder der Versammlung, bei denen es sich um Staaten handelt, beträgt; jedoch werden diese Beschlüsse mit Ausnahme der Beschlüsse über das Verfahren der Versammlung nur dann wirksam, wenn die nachfolgend aufgeführten Bedingungen erfüllt sind. Das internationale Büro benachrichtigt die Mitglieder der Versammlung, bei denen es sich um Staaten mit Stimmrecht in der genannten Angelegenheit handelt und die nicht vertreten waren, über diese Beschlüsse, und fordert sie auf, innerhalb einer Frist von drei Monaten vom Zeitpunkt der Benachrichtigung an ihre Stimmabgabe oder Stimmenthaltung schriftlich bekanntzugeben. Entspricht nach Ablauf der Frist die Anzahl der Mitglieder, die auf diese Weise ihre Stimmabgabe oder Stimmenthaltung bekanntgegeben haben, mindestens der Anzahl der Mitglieder, die für die Erreichung des Quorums während der Tagung gefehlt hatte, so werden die Beschlüsse wirksam, sofern gleichzeitig die erforderliche Mehrheit noch vorhanden ist.\n4) [Beschlussfassung in der Versammlung]\na) Die Versammlung ist bestrebt, einvernehmliche Entscheidungen zu treffen.\nb) Gelingt es nicht, eine einvernehmliche Entscheidung zu treffen, so erfolgt die Beschlussfassung über die fragliche Angelegenheit per Abstimmung. In einem solchen Fall\ni) verfügt jede Vertragspartei, bei der es sich um einen Staat handelt, über eine Stimme und stimmt nur in eigenem Namen ab;\nii) kann jede Vertragspartei, bei der es sich um eine zwischenstaatliche Organisation handelt, für ihre Mitgliedstaaten abstimmen, wobei sie über eine der Anzahl ihrer Mitgliedstaaten, die Vertragsparteien dieses Abkommens sind, entsprechende Anzahl an Stimmen verfügt; zwischenstaatliche Organisationen können jedoch nicht an der Abstimmung teilnehmen, wenn einer ihrer Mitgliedstaaten sein Stimmrecht ausübt und umgekehrt.\nc) In Angelegenheiten, die nur Staaten betreffen, die an Art. 2 der Ergänzungsvereinbarung von 1967 gebunden sind, haben Vertragsparteien, die nicht an den genannten Artikel gebunden sind, kein Stimmrecht; in Angelegenheiten, die nur Vertragsparteien betreffen, haben nur die letzteren Stimmrecht.\n5) [Mehrheiten]\na) Vorbehaltlich der Art. 24 Abs. 2 und 26 Abs. 2 fasst die Versammlung ihre Beschlüsse mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen.\nb) Stimmenthaltung gilt nicht als Stimmabgabe.\n6) [Tagungen]\na) Die Versammlung tritt nach Einberufung durch den Generaldirektor alle zwei Jahre einmal zu einer ordentlichen Tagung zusammen, und zwar, abgesehen von aussergewöhnlichen Fällen, zu derselben Zeit und an demselben Ort wie die Generalversammlung der Organisation.\nb) Die Versammlung tritt nach Einberufung durch den Generaldirektor zu einer ausserordentlichen Tagung zusammen, wenn ein Viertel der Mitglieder der Versammlung dies verlangt oder wenn der Generaldirektor dies veranlasst.\nc) Die Tagesordnung jeder Tagung wird vom Generaldirektor vorbereitet.\n7) [Geschäftsordnung] Die Versammlung gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art22",
      "chapter": "Verwaltungsbestimmungen",
      "section": "22",
      "title": "Art. 22 Internationales Büro",
      "content": "1) [Verwaltungsaufgaben]\na) Die Aufgaben hinsichtlich der internationalen Eintragung sowie die damit zusammenhängenden Verwaltungsaufgaben des Verbands werden vom Internationalen Büro wahrgenommen.\nb) Das Internationale Büro bereitet insbesondere die Sitzungen der Versammlung vor und stellt das Sekretariat der von ihr gebildeten Sachverständigenausschüsse und Arbeitsgruppen sicher.\n2) [Generaldirektor] Der Generaldirektor ist der höchste Beamte der Union und vertritt sie.\n3) [Sonstige Sitzungen, die nicht im Rahmen von Tagungen der Versammlung stattfinden] Alle von der Versammlung gebildeten Ausschüsse oder Arbeitsgruppen sowie alle anderen Sitzungen, in denen Angelegenheiten behandelt werden, die die Union betreffen, werden vom Generaldirektor einberufen.\n4) [Rolle des Internationalen Büros in der Versammlung und bei sonstigen Sitzungen]\na) Der Generaldirektor und die von ihm bestimmten Personen nehmen ohne Stimmrecht an allen Sitzungen der Versammlung und aller etwa von ihr gebildeten Ausschüsse oder Arbeitsgruppen teil sowie an allen sonstigen vom Generaldirektor unter der Schirmherrschaft des Verbands einberufenen Sitzungen.\nb) Der Generaldirektor oder ein von ihm bestimmter Mitarbeiter ist von Amtes wegen Sekretär der Versammlung sowie der Ausschüsse, Arbeitsgruppen oder sonstiger in Bst. a genannter Sitzungen.\n5) [Konferenzen]\na) Das Internationale Büro bereitet nach den Weisungen der Versammlung die Revisionskonferenzen vor.\nb) Das Internationale Büro kann bei der Vorbereitung der Revisionskonferenzen zwischenstaatliche sowie internationale und nationale nichtstaatliche Organisationen konsultieren.\nc) Der Generaldirektor und die von ihm bestimmten Personen nehmen ohne Stimmrecht an den Beratungen der Revisionskonferenzen teil.\n6) [Andere Aufgaben] Das Internationale Büro nimmt alle anderen Aufgaben wahr, die ihm hinsichtlich dieses Abkommens übertragen werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "Verwaltungsbestimmungen",
      "section": "23",
      "title": "Art. 23 Finanzen",
      "content": "1) [Haushalt]\na) Die Union hat einen Haushaltsplan.\nb) Der Haushaltsplan der Union umfasst die eigenen Einnahmen und Ausgaben der Union und dessen Beitrag zum Haushaltsplan der gemeinsamen Ausgaben der von der Organisation verwalteten Verbände.\nc) Als gemeinsame Ausgaben der Verbände gelten die Ausgaben, die nicht ausschliesslich der Union, sondern auch einem oder mehreren anderen von der Organisation verwalteten Verbänden zuzurechnen sind. Der Anteil der Union an diesen gemeinsamen Ausgaben entspricht dem Interesse, das der Verband an ihnen hat.\n2) [Abstimmung mit den Haushaltsplänen anderer Verbände] Der Haushaltsplan der Union wird unter Berücksichtigung der Notwendigkeit seiner Abstimmung mit den Haushaltsplänen der anderen von der Organisation verwalteten Verbände aufgestellt.\n3) [Einnahmen im Haushaltsplan] Der Haushaltsplan der Union umfasst folgende Einnahmen:\ni) Gebühren für internationale Eintragungen;\nii) Gebühren für andere Dienstleistungen des Internationalen Büros im Rahmen der Union;\niii) Verkaufserlöse und andere Einkünfte aus Veröffentlichungen des Internationalen Büros, die die Union betreffen;\niv) Schenkungen, Vermächtnisse und Subventionen;\nv) Mieten, Zinsen und andere verschiedene Einkünfte.\n4) [Festsetzung der Gebühren; Höhe des Haushalts]\na) Die Höhe der in Abs. 3 Ziff. i genannten Gebühren wird von der Versammlung auf Vorschlag des Generaldirektors festgesetzt. In Abs. 3 Ziff. ii genannte Gebühren werden vom Generaldirektor festgesetzt und gelten vorläufig vorbehaltlich der Zustimmung der Versammlung an ihrer nächsten Tagung.\nb) Die Höhe der in Abs. 3 Ziff. i genannten Gebühren wird in der Weise festgesetzt, dass die Einnahmen der Union aus den Gebühren und den anderen Einkünften mindestens zur Deckung aller Ausgaben des Internationalen Büros für die Union ausreichen.\nc) Wird der Haushaltsplan nicht vor Beginn eines neuen Rechnungsjahres beschlossen, so wird der Haushaltsplan des Vorjahres nach Massgabe der Finanzvorschriften übernommen.\n5) [Betriebsmittelfonds] Der Verband hat einen Betriebsmittelfonds, der durch die Einnahmenüberschüsse und, wenn diese Einnahmenüberschüsse nicht genügen, durch eine einmalige Zahlung jedes Verbandsmitglieds gebildet wird. Reicht der Fonds nicht mehr aus, so beschliesst die Versammlung seine Erhöhung. Dieses Verhältnis und die Zahlungsbedingungen werden von der Konferenz auf Vorschlag des Generaldirektors festgesetzt.\n6) [Vorschüsse des Gastgeberstaates]\na) Das Abkommen über den Sitz, das mit dem Staat geschlossen wird, in dessen Hoheitsgebiet die Organisation ihren Sitz hat, sieht vor, dass dieses Land Vorschüsse gewährt, wenn der Betriebsmittelfonds nicht ausreicht. Die Höhe dieser Vorschüsse und die Bedingungen, unter denen sie gewährt werden, sind in jedem Fall Gegenstand besonderer Vereinbarungen zwischen diesem Staat und der Organisation.\nb) Der unter Bst. a bezeichnete Staat und die Organisation sind berechtigt, die Verpflichtung zur Gewährung von Vorschüssen durch schriftliche Notifikation zu kündigen. Die Kündigung wird drei Jahre nach Ablauf des Jahres wirksam, in dem sie notifiziert worden ist.\n7) [Rechnungsprüfung] Die Rechnungsprüfung wird nach Massgabe der Finanzvorschriften von einem oder mehreren Mitgliedsstaaten der Union oder von aussenstehenden Rechnungsprüfern vorgenommen, die mit ihrer Zustimmung von der Versammlung bestimmt werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "Verwaltungsbestimmungen",
      "section": "24",
      "title": "Art. 24 Ausführungsordnung",
      "content": "1) [Gegenstand] Die Ausführungsordnung regelt die Einzelheiten der Ausführung dieses Abkommens. Sie enthält insbesondere Vorschriften über:\ni) Angelegenheiten, über die gemäss diesem Abkommen Regeln erlassen werden müssen;\nii) weitere Einzelheiten, die dieses Abkommen vervollständigen oder für die Ausführung dieses Abkommens zweckdienlich sind;\niii) alle erforderlichen Verfahrens- und Verwaltungsangelegenheiten.\n2) [Änderungen einzelner Regeln der Ausführungsordnung]\na) Die Ausführungsordnung kann vorschreiben, dass einzelne ihrer Regeln nur einstimmig oder durch eine Mehrheit von vier Fünfteln geändert werden können.\nb) Damit künftig das Erfordernis der Einstimmigkeit oder einer Mehrheit von vier Fünfteln für die Änderung einer Bestimmung, der Ausführungsordnung wegfällt, ist Einstimmigkeit erforderlich.\nc) Um eine Bestimmung der Ausführungsordnung künftig dem Erfordernis der Einstimmigkeit oder einer Mehrheit von vier Fünfteln für deren Änderung zu unterstellen, ist eine Mehrheit von vier Fünfteln erforderlich.\n3) [Mangelnde Übereinstimmung zwischen diesem Abkommen und der Ausführungsordnung] Im Falle mangelnder Übereinstimmung zwischen den Bestimmungen diese Abkommens und den Regeln der Ausführungsordnung haben die Bestimmungen des Abkommens Vorrang.\nKapitel III\nRevision und Änderung"
    },
    {
      "provision_ref": "art25",
      "chapter": "Revision und Änderung",
      "section": "25",
      "title": "Art. 25 Revision dieses Abkommens",
      "content": "1) [Revisionskonferenzen] Dieses Abkommen kann von einer Konferenz der Vertragsstaaten revidiert werden.\n2) [Revision oder Änderung bestimmter Artikel] Art. 21, 22, 23 und 26 können entweder durch eine Revisionskonferenz oder nach den Bestimmungen des Art. 26 durch die Versammlung geändert werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "Revision und Änderung",
      "section": "26",
      "title": "Art. 26 Änderung bestimmter Artikel durch die Versammlung",
      "content": "1) [Vorschläge zur Änderung]\na) Vorschläge zur Änderung der Art. 21, 22, 23 und dieses Artikels durch die Versammlung können von jeder Vertragspartei oder vom Generaldirektor vorgelegt werden.\nb) Diese Vorschläge werden vom Generaldirektor mindestens sechs Monate, bevor sie in der Versammlung beraten werden, den Vertragsparteien mitgeteilt.\n2) [Mehrheiten] Der Beschluss jeder Änderung der in Abs. 1 genannten Artikel erfordert eine Mehrheit von drei Vierteln; hingegen erfordert die Annahme einer Änderung des Art. 21 oder des vorliegenden Absatzes eine Mehrheit von vier Fünfteln.\n3) [Inkrafttreten]\na) Ausser wenn Bst. b Anwendung findet, tritt jede Änderung der in Abs. 1 genannten Artikel einen Monat nach dem Zeitpunkt in Kraft, zu dem die schriftlichen Notifikationen der verfassungsmässig zustande gekommenen Annahme des Änderungsvorschlags von drei Vierteln der Vertragsparteien, die im Zeitpunkt der Beschlussfassung über die Änderung Mitglieder der Versammlung waren und das Recht zur Abstimmung über die Änderung hatten, beim Generaldirektor eingegangen sind.\nb) Eine Änderung des Art. 21 Abs. 3 oder 4 oder dieses Buchstabens tritt nicht in Kraft, wenn eine Vertragspartei dem Generaldirektor innerhalb von sechs Monaten nach der Beschlussfassung durch die Versammlung mitteilt, dass sie diese Änderung nicht annimmt.\nc) Jede Änderung, die in Übereinstimmung mit den Bestimmungen dieses Absatzes in Kraft tritt, bindet alle Staaten und zwischenstaatlichen Organisationen, die im Zeitpunkt des Inkrafttretens der Änderung Vertragsparteien sind oder später werden.\nKapitel IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Voraussetzung, um Mitglied dieses Abkommens zu werden",
      "content": "1) [Voraussetzungen] Vorbehaltlich der Abs. 2 und 3 und des Art. 28 können dieses Abkommen unterzeichnen und Vertragspartei dieses Abkommens werden:\ni) jeder Mitgliedstaat der Organisation;\nii) jede zwischenstaatliche Organisation, die ein Amt unterhält, bei dem Schutz gewerblicher Muster und Modelle mit Wirkung für das Gebiet, auf das der Gründungsvertrag der zwischenstaatlichen Organisation Anwendung findet, erlangt werden kann, sofern mindestens ein Mitgliedstaat der zwischenstaatlichen Organisation Mitglied der Organisation ist und soweit dieses Amt nicht Gegenstand einer Notifikation nach Art. 19 ist.\n2) [Ratifikation oder Beitritt] Alle in Abs. 1 genannten Staaten oder zwischenstaatlichen Organisationen können\ni) eine Ratifikationsurkunde hinterlegen, wenn sie dieses Abkommen unterzeichnet haben, oder\nii) eine Beitrittsurkunde hinterlegen, wenn sie dieses Abkommen nicht unterzeichnet haben.\n3) [Tag des Wirksamwerdens der Hinterlegung]\na) Vorbehaltlich der Bst. b bis d ist der Tag des Wirksamwerdens einer Ratifikations- oder Beitrittsurkunde der Tag, an dem diese Urkunde hinterlegt wird.\nb) Der Tag des Wirksamwerdens einer Ratifikations- oder Beitrittsurkunde eines Staates, für den der Schutz gewerblicher Muster und Modelle nur durch das Amt einer zwischenstaatlichen Organisation, bei der dieser Staat Mitgliedstaat ist, erlangt werden kann, ist der Tag, an dem die Urkunde dieser zwischenstaatlichen Organisation hinterlegt wird, falls dieser Zeitpunkt nach dem Zeitpunkt der Hinterlegung der Urkunde des genannten Staates liegt.\nc) Der Tag des Wirksamwerdens einer Ratifikations- oder Beitrittsurkunde, die eine Notifikation nach Art. 19 enthält oder der eine Notifikation nach Art. 19 beigefügt ist, ist der Tag, an dem die letzte der Urkunden der Mitgliedsstaaten der Gruppe von Staaten, die diese Notifikation vorgenommen haben, hinterlegt wird.\nd) Jede Ratifikations- oder Beitrittsurkunde eines Staats kann eine Erklärung enthalten oder jeder dieser Urkunden kann eine Erklärung beigefügt werden, in der zur Bedingung gemacht wird, dass die Urkunde erst dann als hinterlegt gilt, wenn die Urkunde eines anderen Staats oder einer zwischenstaatlichen Organisation, die Urkunden von zwei anderen Staaten oder die Urkunden eines anderen Staats und einer zwischenstaatlichen Organisation, die namentlich genannt und zum Beitritt zu diesem Abkommen berechtigt sind, ebenfalls hinterlegt sind. Die Urkunde, die eine derartige Erklärung enthält oder der eine derartige Erklärung beigefügt ist, gilt als an dem Tag hinterlegt, an dem die in der Erklärung genannte Bedingung erfüllt ist. Enthält eine in der Erklärung bezeichnete Urkunde jedoch selbst eine Erklärung dieser Art oder ist dieser Urkunde selbst eine Erklärung dieser Art beigefügt, so gilt diese Urkunde als an dem Tag hinterlegt, an dem die in der letzteren Erklärung genannte Bedingung erfüllt ist.\ne) Jede nach Bst. d abgegebene Erklärung kann jederzeit ganz oder teilweise zurückgenommen werden. Eine Rücknahme wird an dem Tag wirksam, an dem die Notifikation der Rücknahme beim Generaldirektor eingeht."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Tag des Wirksamwerdens der Ratifikation und des Beitritts",
      "content": "1) [In Betracht zu ziehende Urkunden] Für die Zwecke dieses Artikels werden nur Ratifikations- oder Beitrittsurkunden in Betracht gezogen, die von den in Art. 27 Abs. 1 bezeichneten Staaten oder zwischenstaatlichen Organisationen hinterlegt worden sind und deren Tag des Wirksamwerdens in Art. 27 Abs. 3 vorgesehen ist.\n2) [Inkrafttreten dieses Abkommens] Dieses Abkommen tritt drei Monate nach Hinterlegung der Ratifikations- oder Beitrittsurkunden von sechs Staaten in Kraft, sofern wenigstens drei dieser Staaten eine der nachfolgenden Bedingungen erfüllen:\ni) nach den jüngsten vom Internationalen Büro gesammelten Jahresstatistiken sind mindestens 3 000 Anträge auf Schutz gewerblicher Muster oder Modelle in oder für den betreffenden Staat eingereicht worden;\nii) nach den jüngsten vom Internationalen Büro gesammelten Jahresstatistiken sind mindestens 1 000 Anträge auf Schutz gewerblicher Muster oder Modelle in oder für den betreffenden Staat von Personen eingereicht worden, die in einem anderen Staat ansässig sind.\n3) [Inkrafttreten der Ratifikation und des Beitritts]\na) Alle Staaten oder zwischenstaatlichen Organisationen, die ihre Ratifikations- oder Beitrittsurkunde drei Monate vor dem Tag des Inkrafttretens dieses Abkommens oder früher hinterlegt haben, werden am Tag des Inkrafttretens dieses Abkommens durch dieses Abkommen gebunden.\nb) Alle anderen Staaten oder zwischenstaatlichen Organisationen werden durch dieses Abkommen drei Monate nach dem Tag gebunden, an dem sie ihre Ratifikations- oder Beitrittsurkunden hinterlegt haben, oder zu einem späteren in diesen Urkunden angegebenen Zeitpunkt."
    },
    {
      "provision_ref": "art29",
      "chapter": "Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Verbot von Vorbehalten",
      "content": "Vorbehalte zu diesem Abkommen sind nicht gestattet."
    },
    {
      "provision_ref": "art30",
      "chapter": "Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Erklärungen der Vertragsparteien",
      "content": "1) [Zeitpunkt für die Abgabe von Erklärungen] Die Abgabe einer Erklärung nach Art. 4 Abs. 1 Bst. b, Art. 5 Abs. 2 Bst. a, Art. 7 Abs. 2, Art. 11 Abs. 1, Art. 13 Abs. 1, Art. 14 Abs. 3, Art. 16 Abs. 2 oder Art. 17 Abs. 3 Bst. c kann erfolgen:\ni) zum Zeitpunkt der Hinterlegung der in Art. 27 Abs. 2 genannten Urkunde, wobei sie in diesem Fall an dem Tag wirksam wird, an dem der Staat oder die zwischenstaatliche Organisation, die die Erklärung abgegeben hat, an dieses Abkommen gebunden wird, oder\nii) nach der Hinterlegung einer in Art. 27 Abs. 2 genannten Urkunde, wobei sie in diesem Fall drei Monate nach dem Tag ihres Eingangs dem Generaldirektor oder zu einem späteren in der Erklärung angegebenen Zeitpunkt wirksam wird; sie findet jedoch nur Anwendung auf eine internationale Eintragung, bei der das Datum der internationalen Eintragung das Datum des Tages des Wirksamwerdens der Erklärung oder ein späteres Datum ist.\n2) [Erklärungen von Staaten mit einem gemeinsamen Amt] Unbeschadet des Abs. 1 wird eine in Abs. 1 genannte Erklärung, die von einem Staat abgegeben wurde, der zusammen mit einem anderen Staat oder mit anderen Staaten dem Generaldirektor nach Art. 19 Abs. 1 notifiziert hat, dass ein gemeinsames Amt an die Stelle ihrer nationalen Ämter tritt, nur dann wirksam, wenn jener andere Staat eine entsprechende Erklärung abgibt oder jene anderen Staaten entsprechende Erklärungen abgeben.\n3) [Zurücknahme von Erklärungen] Eine in Abs. 1 genannte Erklärung kann jederzeit durch eine an den Generaldirektor gerichtete Notifikation zurückgenommen werden. Diese Zurücknahme wird drei Monate nach dem Tag, an dem der Generaldirektor die Notifikation erhält oder zu einem späteren in der Notifikation angegebenen Zeitpunkt wirksam. Ist eine Erklärung nach Art. 7 Abs. 2 abgegeben worden, so bleiben internationale Anmeldungen, die vor dem Wirksamwerden dieser Zurücknahme eingereicht wurden, von der Zurücknahme unberührt."
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Anwendbarkeit der Fassungen von 1934 und 1960",
      "content": "1) [Beziehungen zwischen Staaten, die gleichzeitig diesem Abkommen und dem Abkommen in den Fassungen von 1934 oder 1960 angehören] Die Staaten, die gleichzeitig diesem Abkommen und dem Abkommen in der Fassung von 1934 oder der Fassung von 1960 angehören, sind in ihren gegenseitigen Beziehungen allein durch dieses Abkommen gebunden. Diese Staaten sind jedoch in ihren gegenseitigen Beziehungen verpflichtet, die Bestimmungen in der Fassung von 1934 oder der Fassung von 1960 anzuwenden, wenn die Muster oder Modelle beim Internationalen Büro vor dem Zeitpunkt hinterlegt worden sind, an dem dieses Abkommen für die gegenseitigen Beziehungen verbindlich geworden ist.\n2) [Beziehungen zwischen Staaten, die gleichzeitig diesem Abkommen und dem Abkommen in den Fassungen von 1934 oder 1960 angehören und Staaten, die dem Abkommen in den Fassungen von 1934 oder 1960 und nicht diesem Abkommen angehören]\na) Jeder Staat, der gleichzeitig diesem Abkommen und dem Abkommen in der Fassung von 1934 angehört, ist in seinen Beziehungen zu Staaten, die nur dem Abkommen in der Fassung von 1934 angehören, aber weder diesem Abkommen noch dem Abkommen in der Fassung von 1960, weiterhin an die Bestimmungen des Abkommens von 1934 gebunden.\nb) Jeder Staat, der gleichzeitig diesem Abkommen und dem Abkommen in der Fassung von 1960 angehört, ist in seinen Beziehungen zu Staaten, die nur dem Abkommen in der Fassung von 1960 und nicht diesem Abkommen angehören, weiterhin an die Bestimmungen des Abkommens von 1960 gebunden."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Kündigung dieses Abkommens",
      "content": "1) [Notifikation] Jede Vertragspartei kann dieses Abkommen durch eine an den Generaldirektor gerichtete Notifikation kündigen.\n2) [Zeitpunkt des Wirksamwerdens] Die Kündigung wird ein Jahr nach dem Tag wirksam, an dem die Notifikation beim Generaldirektor eingegangen ist oder an einem späteren in der Notifikation angegebenen Tag. Sie lässt die Anwendung dieses Abkommens auf die im Zeitpunkt des Wirksamwerdens der Kündigung anhängigen internationalen Anmeldungen oder bestehenden internationalen Eintragungen in Bezug auf die kündigende Vertragspartei unberührt."
    },
    {
      "provision_ref": "art33",
      "chapter": "Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33 Sprachen dieses Abkommens; Unterzeichnung",
      "content": "1) [Urschriften; amtliche Fassungen]\na) Dieses Abkommen wird in der Urschrift in arabischer, chinesischer, englischer, französischer, russischer und spanischer Sprache unterzeichnet, wobei jeder Wortlaut gleichermassen verbindlich ist.\nb) Amtliche Fassungen werden vom Generaldirektor nach Beratungen mit den beteiligten Regierungen in anderen Sprachen erstellt, welche die Versammlung bestimmen kann.\n2) [Unterzeichnungsfrist] Dieses Abkommen liegt nach seiner Annahme ein Jahr lang am Sitz der Organisation zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art34",
      "chapter": "Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Verwahrer",
      "content": "Der Generaldirektor ist Verwahrer dieses Abkommens.\n(Es folgen die Unterschriften)\nGeltungsbereich des Abkommens am 5. Dezember 2006\nVertragsstaaten\nHinterlegung der Ratifikations- / Beitrittsurkunde\nÄgypten\n27. Mai 2004\nBotswana\n5. September 2006\nEstland\n21. März 2002\nGeorgien\n6. Mai 2003\nIsland\n6. Juli 2001\nKirgisistan\n17. Februar 2003\nKroatien\n12. Januar 2004\nLettland\n26. April 2005\nLiechtenstein\n11. August 2003\nMazedonien\n22. Dezember 2005\nMoldau\n19. Dezember 2001\nNamibia\n31. März 2004\nRumänien\n11. Mai 2001\nSchweiz\n11. September 2002\nSingapur\n17. Januar 2005\nSlowenien\n8. Mai 2002\nSpanien\n23. September 2003\nTürkei\n1. Oktober 2004\nUkraine\n28. Mai 2002\nUngarn\n1. Februar 2004\n1\nÜbersetzung des französischen Originaltextes."
    }
  ],
  "definitions": [
    {
      "term": "Regeln",
      "definition": "Regeln der Ausführungsordnung;",
      "source_provision": "art1"
    }
  ]
}
