{
  "id": "li-konso-2018218000",
  "type": "statute",
  "title": "Verordnung vom 30. Oktober 2018 über Massnahmen gegenüber Myanmar",
  "title_en": "",
  "short_name": "LGBl 2018.218",
  "status": "in_force",
  "issued_date": "2018-10-30",
  "in_force_date": "2018-10-30",
  "url": "https://www.gesetze.li/konso/2018218000",
  "description": "Verordnung vom 30. Oktober 2018 über Massnahmen gegenüber Myanmar",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung von Geldern ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich Verkauf, Vermieten oder Verpfänden solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vorbehaltenes Recht",
      "content": "Die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Güterkontroll-, Kriegsmaterial- und Embargogesetzgebung bleiben vorbehalten.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) natürlichen Personen, Unternehmen und Organisationen nach Anhang 1;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung nach Abs. 1 betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nc) Durchführung oder Erleichterung von humanitären Aktivitäten, einschliesslich medizinischer Versorgung, Nahrungsmittellieferungen, Transport humanitärer Helfer und damit verbundener Hilfe, oder für Evakuierungen aus Myanmar notwendig sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Wahrung liechtensteinischer Interessen.\n8) Die Regierung kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen, die sich im Eigentum des in Anhang 1 Bst. B Ziff. 10 genannten Unternehmens befinden, oder die Bereitstellung bestimmter Gelder oder wirtschaftlicher Ressourcen für dieses Unternehmen ausnahmsweise bewilligen, wenn sie festgestellt hat, dass diese Gelder oder wirtschaftlichen Ressourcen erforderlich sind für Aufgaben im Zusammenhang mit der Stilllegung von Erdöl- und Erdgasbohrlöchern gemäss internationalen Standards.\n9) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach und die Durchreise durch Liechtenstein ist den natürlichen Personen nach Anhang 1 verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend Myanmar; oder\nc) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zwangsmassnahmen",
      "section": "5",
      "title": "Art. 5 Verbot der Lieferung von Rüstungsgütern und Gütern zur internen Repression",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeuge und -ausrüstung, paramilitärische Ausrüstung sowie Bestandteile, Zubehör und Ersatzteile dafür, nach Myanmar oder zur Verwendung in Myanmar sind verboten.\n2) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Gütern nach Anhang 2, die zur internen Repression benutzt werden können, nach Myanmar oder zur Verwendung in Myanmar sind verboten.\n3) Die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdienste oder technische Hilfe im Zusammenhang mit militärischen Aktivitäten in Myanmar sowie mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Herstellung, der Instandhaltung und der Verwendung von Gütern nach den Abs. 1 und 2, ist verboten.\n4) Die Regierung oder im Rahmen seiner Zuständigkeit das Staatssekretariat für Wirtschaft (SECO) kann Ausnahmen von den Verboten nach den Abs. 1 bis 3 bewilligen für:\na) nichtletale militärische Ausrüstung oder nichtletale Güter nach Anhang 2, die ausschliesslich für humanitäre Zwecke oder Schutzzwecke oder für Programme der Vereinten Nationen, der Europäischen Union oder der Schweiz zum Aufbau von Institutionen oder zur Krisenbewältigung bestimmt sind;\nb) Güter, die für Krisenbewältigungsoperationen der Vereinten Nationen, der Europäischen Union oder der Schweiz bestimmt sind;\nc) Geräte und Material für Minenräumoperationen;\nd) vorübergehend ausgeführte Schutzkleidung, einschliesslich kugelsichere Westen und Helme, zur persönlichen Verwendung durch Personal der Vereinten Nationen, der Europäischen Union oder der Schweiz, Medienvertreter oder humanitäres Personal;\ne) Bereitstellung von Finanzmitteln, Finanzhilfen und technischen Hilfen im Zusammenhang mit den Bst. a bis d.\n5) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Zwangsmassnahmen",
      "section": "6",
      "title": "Art. 6 Verbote betreffend Ausrüstung, Technologie und Software zu Überwachungszwecken",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Ausrüstung, Technologie und Software nach Anhang 3, die für die Überwachung und das Abhören des Internets und des Telefonverkehrs benützt werden können, an Personen oder Organisationen in Myanmar oder zur Verwendung in Myanmar sind verboten.\n2) Die Erbringung von technischer Hilfe oder von Vermittlungsdiensten sowie die Gewährung von Finanzmitteln im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Bereitstellung, der Herstellung, der Installation, der Wartung, der Verwendung, dem Betrieb oder der Aktualisierung von Gütern nach Abs. 1 sind verboten.\n3) Es ist verboten, für Personen oder Organisationen in Myanmar oder für solche, die auf deren Anweisung handeln, Dienstleistungen zur Überwachung oder zum Abhören des Telefonverkehrs oder des Internets zu erbringen.\n4) Die Regierung oder im Rahmen seiner Zuständigkeit das SECO bewilligt Ausnahmen von den Verboten nach den Abs. 1 bis 3, sofern sichergestellt ist, dass die betroffenen Güter und Dienstleistungen nicht zur Überwachung oder zum Abhören des Internets oder des Telefonverkehrs benützt werden.\n5) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Zwangsmassnahmen",
      "section": "7",
      "title": "Art. 7 Verbot betreffend doppelt verwendbare Güter",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr, die Durchfuhr und der Transport von Gütern nach Anhang 2 der schweizerischen Güterkontrollverordnung vom 3. Juni 2016 (GKV) , einschliesslich Technologie und Software, nach Myanmar sind verboten, wenn die Güter:\na) ganz oder teilweise für militärische Zwecke bestimmt sind; oder\nb) für einen militärischen Endverwender, die Grenzschutzpolizei oder die Streitkräfte Myanmars bestimmt sind.\n2) Die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdienste und technische Hilfe, im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Bereitstellung, der Herstellung, der Wartung oder der Verwendung von Gütern nach Abs. 1 ist verboten."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Zwangsmassnahmen",
      "section": "8",
      "title": "Art. 8 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen der folgenden Personen, Unternehmen und Organisationen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückgehen, dessen Durchführung direkt oder indirekt durch Massnahmen nach dieser Verordnung oder nach der Verordnung vom 27. Juni 2006 über Massnahmen gegenüber Myanmar verhindert oder beeinträchtigt wurde:\na) natürliche Personen, Unternehmen und Organisationen nach Anhang 1;\nb) die Regierung Myanmars;\nc) natürliche Personen, Unternehmen und Organisationen in Myanmar;\nd) natürliche Personen, Unternehmen und Organisationen, die im Auftrag oder zugunsten einer Person, Unternehmung oder Organisation nach den Bst. a bis c handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Zwangsmassnahmen",
      "section": "9",
      "title": "Art. 9 Verbot betreffend Bildungsdienstleistungen",
      "content": "1) Die militärische und paramilitärische Ausbildung von Angehörigen der Streitkräfte und der Grenzschutzpolizei Myanmars sowie die militärische Zusammenarbeit mit ihnen sind untersagt.\n2) Das Verbot nach Abs. 1 gilt nicht für die Ausbildung oder Zusammenarbeit zur Stärkung der demokratischen Grundsätze, der Rechtsstaatlichkeit, der Achtung des Völkerrechts einschliesslich der internationalen Menschenrechtsnormen in Myanmar.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "10",
      "title": "Art. 10 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 3 und 5 bis 9. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 4. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, wie die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "11",
      "title": "Art. 11 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 3 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 3 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "12",
      "title": "Art. 12 Strafbestimmungen",
      "content": "1) Wer gegen die Art. 3 bis 9 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 11 verstösst, wird nach Art. 11 ISG bestraft.\n3) Vorbehalten bleiben die Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 27. Juni 2006 über Massnahmen gegenüber Myanmar, LGBl. 2006 Nr. 139, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Übergangsbestimmung",
      "content": "Art. 6 Abs. 1 bis 3 und Art. 7 sind nicht auf Geschäfte anwendbar, die vor dem Inkrafttreten dieser Verordnung vertraglich vereinbart wurden."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 3 Abs. 1 Bst. a, 4 Abs. 1, Art. 8 Bst. a und 11)\nNatürliche Personen, Unternehmen und\nOrganisationen, gegen die sich die Massnahmen nach Art. 3, 4 und 8 richten\nA. Natürliche Personen\nName\nAngaben zur Person\nBegründung\n1.\nAung Kyaw Zaw\nGeburtsdatum: 20. August 1961\nGeschlecht: männlich\nReisepass-Nr. DM000826\nAusstellungsdatum: 22. November 2011\nDatum des Ablaufs der Gültigkeit: 21. November 2021\nMilitärische Kennziffer: BC 17444\nGeneralleutnant Aung Kyaw Zaw war von August 2015 bis Ende 2017 Befehlshaber des Büros für Sondereinsätze Nr. 3 der Streitkräfte Myanmars (Tatmadaw). Das Büro für Sondereinsätze Nr. 3 überwachte den Kommandobereich West, und in diesem Zusammenhang ist Generalleutnant Aung Kyaw Zaw für die vom Kommandobereich West begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während dieses Zeitraums verantwortlich. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n2.\nMaung Maung Soe\nGeburtsdatum: März 1964\nGeschlecht: männlich\nNationale Kennziffer: Tatmadaw Kyee 19571\nGeneralmajor Maung Maung Soe war von Oktober 2016 bis 10. November 2017 Befehlshaber des Kommandobereichs West der Streitkräfte Myanmars (Tatmadaw) und überwachte die Militäroperationen im Bundesstaat Rakhine. In diesem Zusammenhang ist er verantwortlich für die vom Kommandobereich West begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während dieses Zeitraums. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n3.\nThan Oo\nGeburtsdatum: 12. Oktober 1973\nGeschlecht: männlich\nMilitärische Kennziffer: BC 25723\nBrigadegeneral Than Oo war bis Mai 2018 Befehlshaber der 99. Leichten-Infanterie-Division der Streitkräfte Myanmars (Tatmadaw). In diesem Zusammenhang ist er verantwortlich für die von der 99. Leichten-Infanterie-Division begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während der zweiten Jahreshälfte 2017. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n4.\nAung Aung\nGeschlecht: männlich\nMilitärische Kennziffer: BC 23750\nGeneralleutnant Aung Aung ist seit Oktober 2022 Befehlshaber des Büros für Sondereinsätze Nr. 2. Er ist der ehemalige Befehlshaber des Kommandobereichs Südwest der Streitkräfte Myanmars (Tatmadaw) und ehemaliger Befehlshaber der 33. Leichten-Infanterie-Division der Streitkräfte Myanmars (Tatmadaw). In diesem Zusammenhang ist er verantwortlich für die von der 33. Leichten-Infanterie-Division begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während der zweiten Jahreshälfte 2017. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n5.\nKhin Maung Soe\nGeburtsdatum: 1972\nGeschlecht: männlich\nBrigadegeneral Khin Maung Soe ist Befehlshaber des Militärischen Einsatzkommandos 15 - mitunter auch als 15. Leichte-Infanterie-Division bezeichnet - der Streitkräfte Myanmars (Tatmadaw), zu der das Infanteriebataillon Nr. 564 gehört. In diesem Zusammenhang ist er verantwortlich für die vom Militärischen Einsatzkommando 15 und insbesondere vom Infanteriebataillon Nr. 564 begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während der zweiten Jahreshälfte 2017. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n6.\nThura San Lwin\nGeburtsdatum: 17. März 1959\nGeschlecht: männlich\nBrigadegeneral Thura San Lwin war von Oktober 2016 bis Anfang Oktober 2017 Befehlshaber der Grenzschutzpolizei. In diesem Zusammenhang ist er verantwortlich für die von der Grenzschutzpolizei begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während dieses Zeitraums. Dazu zählen rechtswidrige Tötungen und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n7.\nThant Zin Oo\nGeschlecht: männlich\nThant Zin Oo war Befehlshaber des 8. Sicherheitspolizei-Bataillons. In diesem Zusammenhang ist er verantwortlich für die vom 8. Sicherheitspolizei-Bataillon begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während der zweiten Jahreshälfte 2017. Zu den schweren Menschenrechtsverletzungen zählen rechtswidrige Tötungen und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya. Diese Verletzungen wurden in Verbindung und mit direkter Unterstützung der 33. Leichten-Infanterie-Division der Streitkräfte Myanmars (Tatmadaw) dessen Befehlshaber Generalleutnant (ehemaliger Brigadegeneral) Aung Aung ist, begangen. Daher steht Thant Zin Oo mit der in die Liste aufgenommenen Person Generalleutnant Aung Aung in Verbindung.\n8.\nBa Kyaw\nGeschlecht: männlich\nBa Kyaw ist Feldwebel im 564. Leichten-Infanterie-Bataillon der Streitkräfte Myanmars (Tatmadaw). In der zweiten Jahreshälfte 2017 hat er Gräueltaten und schwere Menschenrechtsverletzungen, einschliesslich Mord, Deportation und Folter, gegen die Bevölkerungsgruppe der Rohingya im Bundestaat Rakhine begangen. Insbesondere wurde er als einer der Haupttäter des Massakers von Maung Nu am 27. August 2017 ermittelt.\n9.\nTun Naing\nGeschlecht: männlich\nTun Naing ist Kommandeur des Grenzschutzpolizei-Stützpunkts in Taung Bazar. In dieser Eigenschaft ist er verantwortlich für die von der Grenzschutzpolizei in dem Zeitraum um den 25. August 2017 in Taung Bazar begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine; dazu zählen Zwangsverhaftungen, Misshandlung und Folter.\n10.\nKhin Hlaing\nGeburtsdatum: 2.5.1968\nGeschlecht: männlich\nGeneralleutnant Khin Hlaing ist seit Oktober 2022 Befehlshaber des Büros für Sondereinsätze Nr. 4. Er ist der ehemalige Befehlshaber der Streitkräfte Myanmars (Tatmadaw) im Goldenen Dreieck. Er ist ehemaliger Befehlshaber der 99. Leichten-Infanterie-Division und war Befehlshaber des Kommandobereichs Nordost der Streitkräfte Myanmars (Tatmadaw). Als Befehlshaber der 99. Leichten-Infanterie-Division überwachte er die militärischen Operationen, die 2016 und Anfang 2017 im Bundesstaat Shan durchgeführt wurden. In diesem Zusammenhang ist er verantwortlich für die von der 99. Leichten-Infanterie-Division im Bundesstaat Shan während der zweiten Jahreshälfte 2016 begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen einer ethnischen Minderheit angehörende Dorfbewohner. Dazu zählen rechtswidrige Tötungen, Zwangsverhaftungen und die Zerstörung von Dörfern.\n11.\nAung Myo Thu\nGeschlecht: männlich\nMajor Aung Myo Thu ist Befehlshaber einer Einsatzeinheit der 33. Leichten-Infanterie-Division der Streitkräfte Myanmars (Tatmadaw). Als Befehlshaber einer Einsatzeinheit der 33. Leichten-Infanterie-Division überwachte er die militärischen Operationen, die 2017 im Bundesstaat Rakhine durchgeführt wurden. In diesem Zusammenhang ist er verantwortlich für die von der 33. Leichten-Infanterie-Division begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während der zweiten Jahreshälfte 2017. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und Zwangsverhaftungen.\n12.\nThant Zaw Win\nGeschlecht: männlich\nThant Zaw Win ist Major im 564. Leichten-Infanterie-Bataillon der Streitkräfte Myanmars (Tatmadaw). In dieser Eigenschaft überwachte er die militärischen Operationen, die im Bundesstaat Rakhine durchgeführt wurden, und ist verantwortlich für die Gräueltaten und schweren Menschenrechtsverletzungen, die am 27. August 2017 vom 564. Leichten-Infanterie-Bataillon insbesondere in dem Dorf Maung Nu und dessen Umgebung gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine begangen wurden. Dazu zählen rechtswidrige Tötungen, sexuelle Gewalt und das systematische Niederbrennen von Häusern und Gebäuden der Rohingya.\n13.\nKyaw Chay\nGeschlecht: männlich\nKyaw Chay ist Hauptgefreiter der Grenzschutzpolizei. Vormals war er in Zay Di Pyin stationiert; in dem Zeitraum um den 25. August 2017, als unter seinem Befehl eine Reihe von Menschenrechtsverletzungen durch die Grenzschutzpolizei begangen wurden, war er Befehlshaber des Stützpunkts der Grenzschutzpolizei dort. In diesem Zusammenhang ist er verantwortlich für die von der Grenzschutzpolizei begangenen Gräueltaten und schweren Menschenrechtsverletzungen gegen die Bevölkerungsgruppe der Rohingya im Bundesstaat Rakhine während dieses Zeitraums. Er war ferner an schweren Menschenrechtsverletzungen beteiligt. Hierzu zählen Misshandlung von Inhaftierten und Folter.\n14.\nNyi Nyi Swe\nGeschlecht: männlich\nGeneralmajor Nyi Nyi Swe ist der ehemalige Befehlshaber des Kommandobereichs Nord der Streitkräfte Myanmars (Tatmadaw). In dieser Eigenschaft ist er verantwortlich für die Gräueltaten und schweren Menschenrechtsverletzungen, einschliesslich der Misshandlung von Zivilpersonen, die vom Kommandobereich Nord von Mai 2016 bis April 2018 (bis zu seiner Ernennung zum Befehlshaber des Kommandobereichs Südwest) im Bundesstaat Kachin begangen wurden. Er ist ebenfalls für die Behinderung der humanitären Hilfe für bedürftige Zivilpersonen im Bundesstaat Kachin in demselben Zeitraum verantwortlich, insbesondere die Sperrung von Lebensmitteltransporten.\n15.\nMin Aung Hlaing\nGeburtsdatum: 3. Juli 1956\nGeburtsort: Tavoy, Myanmar/Birma\nStaatsangehörigkeit: Myanmar\nNationale Kennziffer: 12/SAKHANA(N)020199\nGeschlecht: männlich\nMin Aung Hlaing ist seit 2011 Oberbefehlshaber der Streitkräfte Myanmars (Tatmadaw). Er ist der Vorsitzende des Staatsverwaltungsrates und Mitglied des Nationalen Rates für Verteidigung und Sicherheit. Min Aung Hlaing hat sich selbst am 1. August 2021 zum &sbquo;Premierminister' erklärt. Am 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern. Am 31. Januar 2022 hat der Nationale Rat für Verteidigung und Sicherheit auf Ersuchen von Min Aung Hlaing den Notstand bis zum 31. Juli 2022 förmlich verlängert.\nOberbefehlshaber Min Aung Hlaing vereint alle Machtbefugnisse auf sich und führt den Vorsitz im Staatsverwaltungsrat, deshalb war er unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Zudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Als Vorsitzender des Staatsverwaltungsrates ist Oberbefehlshaber Min Aung Hlaing unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n2018 haben die Vereinten Nationen und internationale zivilgesellschaftliche Organisationen über schwere Menschenrechtsverletzungen und schwere Verstösse gegen das humanitäre Völkerrecht berichtet, die seit 2011 von den Streitkräften und den Ordnungskräften in den Bundesstaaten Kachin, Rakhine und Shan verübt wurden und gegen die Bevölkerungsgruppe der Rohingya gerichtet waren, wobei sie viele dieser Verstösse als schwerste Verbrechen nach dem Völkerrecht eingestuft haben. Min Aung Hlaing ist seit 2011 Oberbefehlshaber der Tatmadaw und in dieser Funktion unmittelbar für diese an der Bevölkerungsgruppe der Rohingya verübten schweren Verstösse und Missbräuche verantwortlich.\n16.\nMyint Swe\nGeburtsdatum: 24. Mai 1951\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nGeneralleutnant Myint Swe ist Angehöriger der Streitkräfte Myanmars (Tatmadaw) und war bis zum 1. Februar 2021 der von der Tatmadaw ernannte Vizepräsident. An diesem Tag nahm Myint Swe zusammen mit anderen Angehörigen der Tatmadaw an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit teil. Diese Sitzung des Nationales Rates war verfassungswidrig, da die zivilen Mitglieder des Rates von ihr ausgeschlossen waren. Während dieser Sitzung wurde Myint Swe zum kommissarischen Präsidenten erklärt. Myint Swe hat sodann den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Hierdurch wurde gegen das Verfahren für die Ausrufung des Notstands verstossen, da nach der Verfassung nur der Präsident befugt ist, den Notstand auszurufen. Am 31. Januar 2022 hat Myint Swe die Verlängerung des Notstands bis zum 31. Juli 2022 genehmigt.\nDurch die Annahme der Ernennung zum kommissarischen Präsidenten und durch die Übertragung der gesetzgebenden, der vollziehenden und der rechtsprechenden Gewalt auf den Oberbefehlshaber hat Myint Swe zum Sturz der demokratisch gewählten Regierung beigetragen und ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\n17.\nSoe Win\nGeburtsdatum: 1. März 1960\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nSoe Win ist seit 2011 stellvertretender Oberbefehlshaber der Streitkräfte Myanmars (Tatmadaw). Er ist stellvertretender Vorsitzender des Staatsverwaltungsrates und Mitglied des Nationalen Rates für Verteidigung und Sicherheit. Am 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern. Soe Win hat an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit vom 31. Januar 2022 teilgenommen, in der der Notstand bis zum 31. Juli 2022 verlängert wurde.\nAls stellvertretender Vorsitzender des Staatsverwaltungsrates war der stellvertretende Oberbefehlshaber Soe Win unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Zudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben.\nAls stellvertretender Vorsitzender des Staatsverwaltungsrates ist der stellvertretende Oberbefehlshaber Soe Win unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n2018 haben die Vereinten Nationen und internationale zivilgesellschaftliche Organisationen über schwere Menschenrechtsverletzungen und schwere Verstösse gegen das humanitäre Völkerrecht berichtet, die seit 2011 von den Streitkräften und den Ordnungskräften in den Bundesstaaten Kachin, Rakhine und Shan verübt wurden und gegen die Bevölkerungsgruppe der Rohingya gerichtet waren, wobei sie viele dieser Verstösse als schwerste Verbrechen nach dem Völkerrecht eingestuft haben. Soe Win ist seit 2011 stellvertretender Oberbefehlshaber der Tatmadaw und in dieser Funktion unmittelbar für diese an der Bevölkerungsgruppe der Rohingya verübten schweren Menschenrechtsverletzungen verantwortlich.\n18.\nSein Win\nGeburtsdatum: 24.7.1956;\nGeburtsort: Pyin Oo Lwin, Myanmar/Birma;\nStaatsangehörigkeit: Myanmar;\nGeschlecht: männlich\nGeneralleutnant Sein Win ist Angehöriger der Tatmadaw und ehemaliger Verteidigungsminister (vom 24. August 2015 bis 1. Februar 2021). Seit Februar 2021 ist er Vorsitzender der Myanmar War Veterans Organization (MWVO).\nAm 1. Februar 2021 nahm er zusammen mit anderen Angehörigen der Tatmadaw an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit teil. Diese Sitzung des Nationales Rates war verfassungswidrig, da die zivilen Mitglieder des Rates von ihr ausgeschlossen waren. Während dieser Sitzung wurde Myint Swe zum kommissarischen Präsidenten erklärt. Myint Swe hat sodann den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, Min Aung Hlaing, übertragen. Hierdurch wurde gegen das Verfahren für die Ausrufung des Notstands verstossen, da nach der Verfassung nur der Präsident befugt ist, den Notstand auszurufen.\nDurch seine Teilnahme an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit, während der beschlossen wurde, den Notstand auszurufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung zu übertragen, hat Sein Win dazu beigetragen, unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung zu stürzen. Deshalb ist er verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\n2018 haben die Vereinten Nationen und internationale zivilgesellschaftliche Organisationen über schwere Menschenrechtsverletzungen und schwere Verstösse gegen das humanitäre Völkerrecht berichtet, die seit 2011 von den Streitkräften und den Ordnungskräften in den Bundesstaaten Kachin, Rakhine und Shan verübt wurden und gegen die Bevölkerungsgruppe der Rohingya gerichtet waren, wobei sie viele dieser Verstösse als schwerste Verbrechen nach dem Völkerrecht eingestuft haben. Sein Win war vom 24. August 2015 bis 1. Februar 2021 Verteidigungsminister und in dieser Funktion unmittelbar für diese an der Bevölkerungsgruppe der Rohingya verübten schweren Verstösse und Missbräuche verantwortlich.\n19.\nThein Soe\n(alias U Thein Soe)\nGeburtsdatum: 23. Januar 1952\nGeburtsort: Kani, Myanmar/Birma\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nThein Soe wurde am 2. Februar 2021 zum Vorsitzenden der Unionswahlkommission ernannt. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch die von ihm als Vorsitzender der Unionswahlkommission vorgenommenen Handlungen, insbesondere die Nichtanerkennung des Wahlergebnisses, ohne dass Belege für Wahlbetrug vorgelegen hätten, ist Thein Soe unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar untergraben werden.\n20.\nMya Tun Oo\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 4.5.1961 oder 5.5.1961;\nGeschlecht: männlich\nGeneral Mya Tun Oo ist Angehöriger der Streitkräfte Myanmars (Tatmadaw). Er war vom 1. Februar 2021 bis zum 3. August 2023 Verteidigungsminister und ist Mitglied des Staatsverwaltungsrates. Er wurde am 1. Februar 2023 auch zum stellvertretenden Premierminister ernannt. Am 1. August 2023 übernahm er ferner das Amt des Ministers der Union für Verkehr und Kommunikation. Er beaufsichtigt ausserdem von der Junta kontrollierte Aufsichtsgremien im Zusammenhang mit ausländischen Investitionen und Handel.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern. Mya Tun Oo hat an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit vom 31. Januar 2022 teilgenommen, in der der Notstand bis zum 31. Juli 2022 verlängert wurde. Als Mitglied des Nationalen Rates für Verteidigung und Sicherheit sowie des Staatsverwaltungsrates war General Mya Tun Oo unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben.\nAls Mitglied des Staatsverwaltungsrates ist General Mya Tun Oo unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich. Darüber hinaus ist Mya Tun Oo als Verteidigungsminister für die Angriffe der Streitkräfte im Bundesstaat Kayah vom 25. Dezember 2021, bei denen mehr als 30 Menschen, darunter Kinder und humanitäres Personal, getötet wurden, sowie für Massentötungen und Folterungen von Zivilisten in ganz Myanmar verantwortlich. Als Verteidigungsminister war General Mya Tun Oo ausserdem verantwortlich für Bombardierungen, Luftangriffe und andere Fälle massiver Gewalt, die 2022 durch die Streitkräfte Myanmars verübt wurde. Er ist also für schwere Menschenrechtsverletzungen in Myanmar/Birma verantwortlich.\n2018 haben die Vereinten Nationen und internationale zivilgesellschaftliche Organisationen über schwere Menschenrechtsverletzungen und schwere Verstösse gegen das humanitäre Völkerrecht berichtet, die seit 2011 von den Streitkräften und den Ordnungskräften in den Bundesstaaten Kachin, Rakhine und Shan verübt wurden und gegen die Bevölkerungsgruppe der Rohingya gerichtet waren, wobei sie viele dieser Verstösse als schwerste Verbrechen nach dem Völkerrecht eingestuft haben. Mya Tun Oo war von August 2016 bis zu seiner Ernennung zum Verteidigungsminister stellvertretender Stabschef der Streitkräfte Myanmars (Tatmadaw) und bekleidete damit den dritthöchsten Rang bei der Tatmadaw. In dieser Funktion hat er die im Bundesstaat Rakhine durchgeführten militärischen Operationen überwacht und die verschiedenen Streitkräfte, einschliesslich Armee, Marine und Luftwaffe, und den Einsatz von Artillerie koordiniert. Er ist deshalb für diese an der Bevölkerungsgruppe der Rohingya verübten schweren Verstösse und Missbräuche verantwortlich.\n21.\nDwe Aung Lin\nGeburtsdatum:\n31. Mai 1962\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nGeneralleutnant Dwe Aung Lin ist Angehöriger der Streitkräfte Myanmars (Tatmadaw) und der Sekretär des Staatsverwaltungsrates.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nGeneralleutnant Dwe Aung Lin wurde am 2. Februar 2021 zum Sekretär des Staatsverwaltungsrates ernannt und hat Anordnungen des Staatsverwaltungsrates erteilt. Unter anderem ordnete er die Entfernung von Personen aus den Ämtern, die ihnen von der rechtmässig gewählten Regierung übertragen worden waren, und die Neubesetzung der Wahlkommission Myanmars an.\nAls Mitglied und Sekretär des Staatsverwaltungsrates war Generalleutnant Dwe Aung Lin unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben.\nAls Mitglied und Sekretär des Staatsverwaltungsrates ist Generalleutnant Dwe Aung Lin unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n22.\nYe Win Oo\nGeburtsdatum: 21. Februar 1966\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nGeneralleutnant Ye Win Oo ist Angehöriger der Streitkräfte Myanmars (Tatmadaw) und stellvertretender Sekretär des Staatsverwaltungsrates.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nGeneralleutnant Ye Win Oo wurde am 2. Februar 2021 zum stellvertretenden Sekretär des Staatsverwaltungsrates ernannt. Als Mitglied und stellvertretender Sekretär des Staatsverwaltungsrates war Generalleutnant Ye Win Oo unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben.\nAls Mitglied und stellvertretender Sekretär des Staatsverwaltungsrates ist Generalleutnant Ye Win Oo unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n23.\nMaung Maung Kyaw\nGeburtsdatum: 23.7.1964\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nGeneral Maung Maung Kyaw ist ein ehemaliger Angehöriger der Streitkräfte Myanmars (Tatmadaw). Er ist seit Januar 2022 ausser Dienst. Er war bis Februar 2023 Mitglied des Staatsverwaltungsrats (SAC). Zuvor war er von 2018 bis Januar 2022 Oberbefehlshaber der Luftwaffe Myanmars. Am 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern. Als Mitglied des Staatsverwaltungsrates war General Maung Maung Kyaw unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Als ehemaliges Mitglied des Staatsverwaltungsrates war General Maung Maung Kyaw unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich. Darüber hinaus war er in seiner früheren Eigenschaft als Oberbefehlshaber der Luftwaffe Myanmars unmittelbar für die Bombenangriffe im Bundesstaat Kayah im Dezember 2021 verantwortlich, die sich gegen die Zivilbevölkerung richteten und eine hohe Zahl von Opfern forderten. Daher ist er für schwere Menschenrechtsverletzungen verantwortlich.\n24.\nMoe Myint Tun\nGeburtsdatum: 24.5.1968;\nStaatsangehörigkeit: Myanmar;\nGeschlecht: männlich\nGeneralleutnant Moe Myint Tun war Angehöriger der Streitkräfte Myanmars (Tatmadaw) und Mitglied des Staatsverwaltungsrates.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates war Generalleutnant Moe Myint Tun unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben.\nSein anhaltender Einfluss in der Militärjunta wird durch die Tatsache verdeutlicht, dass seine Familienangehörigen die Zuschläge bei wichtigen Bauausschreibungen erhalten, die in der Regel nur über Verbindungen zu hochrangigen Beamten erteilt werden.\nAls ehemaliges Mitglied des Staatsverwaltungsrates ist Generalleutnant Moe Myint Tun unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n2018 haben die Vereinten Nationen und internationale zivilgesellschaftliche Organisationen über schwere Menschenrechtsverletzungen und schwere Verstösse gegen das humanitäre Völkerrecht berichtet, die seit 2011 von den Streitkräften und den Ordnungskräften in den Bundesstaaten Kachin, Rakhine und Shan verübt wurden und gegen die Bevölkerungsgruppe der Rohingya gerichtet waren, wobei sie viele dieser Verstösse als schwerste Verbrechen nach dem Völkerrecht eingestuft haben. Generalleutnant Moe Myint Tun war Befehlshaber des Büros für Sonderoperationen 6 (BSO 6) und bis 2019 Stabschef (Armee) der Streitkräfte Myanmars (Tatmadaw). In dieser Funktion überwachte er die Operationen im Bundesstaat Rakhine. Er ist deshalb für diese an der Bevölkerungsgruppe der Rohingya verübten schweren Verstösse und Missbräuche verantwortlich.\n25.\nThan Hlaing\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 1965;\nGeschlecht: männlich\nGeneralleutnant Than Hlaing ist Angehöriger der Streitkräfte Myanmars (Tatmadaw). Am 2. Februar 2021 wurde er zum stellvertretenden Minister für Inneres und zum Polizeichef ernannt und trat am 5. Mai 2022 von diesen Ämtern zurück. Er ist derzeit Teil der Reservestreitkräfte.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nGeneralleutnant Than Hlaing, der vom Staatsverwaltungsrat ernannt wurde, hat an Handlungen und politischen Massnahmen, mit denen die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden, sowie an Handlungen, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen, mitgewirkt.\nZudem haben Ordnungskräfte unter dem Befehl von Generalleutnant Than Hlaing seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert. Als stellvertretender Minister des Inneren und Polizeichef war Generalleutnant Than Hlaing unmittelbar für Entscheidungen über repressive Massnahmen und Gewalttätigkeiten gegen friedlich Demonstrierende verantwortlich, die von der Polizei durchgeführt wurden; er ist deshalb verantwortlich für schwere Menschenrechtsverletzungen in Myanmar/Birma.\n26.\nMahn Nyein Maung\n(alias P'do, Phado Man Nyein Maung)\nMitglied des Staatsverwaltungsrats\nGeburtsdatum: etwa 1947\nGeburtsort: Maungdaw, Myanmar/Birma\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nMahn Nyein Maung ist Mitglied des Staatsverwaltungsrats (SAC).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates war Mahn Nyein Maung unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates ist Mahn Nyein Maung unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n27.\nThein Nyunt\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 26.12.1944;\nGeburtsort: Kawkareik (Staat Karen), Myanmar/Birma;\nGeschlecht: männlich;\nPersonalausweis-Nr.: 12/THAGAKA(NAING)012432;\nFunktion: Mitglied des Staatsverwaltungsrats; Vorsitzender der New National Democracy Party (NNDP);\nThein Nyunt ist Mitglied des Staatsverwaltungsrats (SAC) und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums war Thein Nyunt unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums ist Thein Nyunt unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n28.\nKhin Maung Swe\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 24.7.1942;\nGeburtsort: Ngathaingchaung, Bezirk Pathein, Myanmar/Birma;\nGeschlecht: männlich;\nFunktion: Mitglied des Staatsverwaltungsrats; Vorsitzender der Partei National Democratic Force (NDF)\nKhin Maung Swe ist Mitglied des Staatsverwaltungsrats (SAC) und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums war Khin Maung Swe unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums ist Khin Maung Swe unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n29.\nAye Nu Sein\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 24.3.1957;\nGeburtsort: Sittwe, Bundesstaat Rakhine, Myanmar/Birma;\nGeschlecht: weiblich;\nMitglied des Staatsverwaltungsrats; Stellvertretende Vorsitzende der\nArakan National Party\nAye Nu Sein ist Mitglied des Staatsverwaltungsrats (SAC) und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums war Aye Nu Sein unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; sie ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums ist Aye Nu Sein unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n30.\nJeng Phang Naw Htaung\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nFunktion: Mitglied des Staatsverwaltungsrats (SAC); Minister für ethnische Angelegenheiten\nJeng Phang Naw Htaung ist Mitglied des Staatsverwaltungsrats (SAC). Seit dem 1. Februar 2023 ist er zudem Minister der Union für ethnische Angelegenheiten.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und Minister für ethnische Angelegenheiten war Jeng Phang Naw Htaung unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und Minister für ethnische Angelegenheiten ist Jeng Phang Naw Htaung unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n31.\nMaung Ha\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nFunktion: Mitglied des Staatsverwaltungsrats (SAC); Mitglied des zentralen Beratungsgremiums des SAC\nMaung Ha ist Mitglied des Staatsverwaltungsrats (SAC) und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar 2021wurde der SAC eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des SAC und seines zentralen Beratungsgremiums war Maung Ha unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des SAC stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des SAC und seines zentralen Beratungsgremiums ist Maung Ha unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n32.\nSai Long Hseng\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 18.4.1947;\nGeburtsort: Kengtung, Myanmar/Birma;\nGeschlecht: männlich;\nStaatsbürgerschaftsnachweis: Katana (Naing) 0052495;\nPersonalausweis-Nr.: 13/KATANA (N)-005249;\nPosition: Ehemaliges Mitglied des Staatsverwaltungsrats\nSai Long Hseng war Mitglied des Staatsverwaltungsrats und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums war Sai Long Hseng unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums ist Sai Long Hseng unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n33.\nSaw Daniel\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 25.11.1957;\nGeburtsort: Loikaw (Staat Karen), Myanmar/Birma;\nGeschlecht: männlich\nFunktion: Mitglied des Staatsverwaltungsrats\nSaw Daniel ist Mitglied des Staatsverwaltungsrats (SAC) und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums war Saw Daniel unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums ist Saw Daniel unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n34.\nDr. Banyar Aung Moe\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 14.8.1947;\nGeschlecht: männlich;\nPersonalausweis-Nr.: 10RAMANAN202348\nFunktion: Mitglied des Staatsverwaltungsrats\nBanyar Aung Moe ist Mitglied des Staatsverwaltungsrats (SAC) und seines zentralen Beratungsgremiums.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums war Banyar Aung Moe unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\nZudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. Die unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit auch durch Beschränkung des Zugangs zum Internet eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der Staatsverwaltungsrat in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des Staatsverwaltungsrates und seines zentralen Beratungsgremiums ist Banyar Aung Moe unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n35.\nU Chit Naing\n(alias: Sate Pyin Nyar)\nGeburtsdatum: Dezember 1948\nGeburtsort: Kyee Nee Village, Chauk Township, Magway Region, Myanmar/Birma\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nAnschrift: Myanmar, Yangon, Tharkayta Township, Yadanar Housing (near Tine Yin Thar Village), Yadanar Street, No. 150\nU Chit Naing hatte vom 1. August 2021 bis zum 18. August 2022 als Minister der Unionsregierung die Leitung des Ministeriums des Büros der Unionsregierung inne. Vom 2. Februar 2021 bis zum 31. Juli 2021 war er Minister für Information. Er wurde vom Vorsitzenden des Staatsverwaltungsrates (SAC) ernannt, der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat. Als Minister für Information war er für die staatlichen Medien (MWD, MRTV, die Zeitungen Myanmar Alin, Kyemon und Global New Light of Myanmar, die Nachrichtenagentur Myanmar News Agency (MNA) sowie die digitalen Nachrichten Myanmar Digital News) und somit für die Sendung und Veröffentlichung der amtlichen Nachrichten verantwortlich. Während seiner Amtszeit als Minister für Information waren die Zeitungen voll von pro-militärischen Artikeln; er trägt daher die Verantwortung für die Propaganda der Junta und die Verbreitung von Desinformation in den staatlichen Medien, in denen keine ordnungsgemässe Berichterstattung stattfindet. Er ist unmittelbar verantwortlich für Beschlüsse, die zur Unterdrückung der Medien des Landes geführt haben. Dazu zählen Verfügungen, wonach unabhängigen Medien die Verwendung der Begriffe &sbquo;Staatsstreich', &sbquo;Militärregime' und &sbquo;Junta' untersagt ist und fünf lokale Nachrichtenmedien im Land verboten wurden. In seinen früheren Funktionen als Regierungsmitglied untergruben seine Handlungen, Massnahmen und Aktivitäten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma.\n36.\nSoe Htut\nGeburtsdatum: 29. März 1960\nGeburtsort: Mandalay, Myanmar/Birma\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nGeneralleutnant Soe Htut ist Angehöriger der Streitkräfte Myanmars (Tatmadaw). Ausserdem ist er Mitglied des Staatsverwaltungsrates (SAC) unter der Leitung des Oberbefehlshabers Min Aung Hlaing.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung General Min Aung Hlaing übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nSoe Htut wurde am 1. Februar 2021 zum Innenminister ernannt. Soe Htut hat an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit vom 31. Januar 2022 teilgenommen, in der der Notstand bis zum 31. Juli 2022 verlängert wurde. Im Zusammenhang mit diesem Beschluss und als Mitglied des SAC untergraben seine Handlungen und Massnahmen die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma.\nDer Innenminister ist für die Polizei, die Feuerwehr und den Strafvollzug von Myanmar zuständig. Die Aufgaben des Innenministeriums umfassen die Sicherheit und die öffentliche Ordnung des Staates. In dieser Funktion ist Generalleutnant Soe Htut verantwortlich für schwere Menschenrechtsverletzungen, die die Polizei von Myanmar seit dem Militärputsch vom 1. Februar 2021 begangen hat, darunter die Tötung von Zivilisten und unbewaffneten Demonstranten, Verstösse gegen die Vereinigungsfreiheit und die Versammlungsfreiheit, willkürliche Festnahmen und Inhaftierungen von Oppositionsführern und friedlichen Demonstranten sowie Verstösse gegen das Recht auf freie Meinungsäusserung.\nDarüber hinaus war Generalleutnant Soe Htut als Mitglied des SAC unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Er ist ausserdem unmittelbar verantwortlich für die Beschlüsse des SAC über Repressionen, einschliesslich Rechtsvorschriften, die die Menschenrechte verletzen und die Freiheiten der Bürgerinnen und Bürger Myanmars einschränken, sowie für die schwerwiegenden Menschenrechtsverletzungen, die von den Sicherheitskräften Myanmars begangen werden.\n37.\nTun Naung\n(alias Tun Naing; alias Htun Naung)\nGeburtsdatum: 30. April 1963\nStaatsangehörigkeit: Myanmar\nGeschlecht: männlich\nGeneralleutnant Tun Naung ist Mitglied der Streitkräfte Myanmars (Tatmadaw) und war zuvor Befehlshaber. Er ist Minister für Grenzangelegenheiten und Mitglied des Nationalen Verteidigungs- und Sicherheitsrates. Im Jahr 2013 war Tun Tun Naung der nördliche Befehlshaber, der den Konflikt des Militärs von Myanmar/Birma mit der Unabhängigen Armee von Kachin beaufsichtigte. In diesem Konflikt verübten die Streitkräfte von Myanmar unter dem Kommando Tun Tun Naung schwere Menschenrechtsverletzungen und Verstösse gegen das humanitäre Völkerrecht. Im Jahr 2017 war Tun Tun Naung befehlshabender Offizier des &sbquo;1. Büros für Sondereinsätze'. Unter seinem Kommando verübten Truppen während der \"Rohingya-Säuberungsaktionen\" Gräueltaten und schwere Menschenrechtsverletzungen gegen ethnische Minderheiten im Bundesstaat Rakhine. Diese Aktionen begannen am 25. August 2017 und umfassten willkürliche Tötungen, körperlichen Missbrauch, Folter, sexuelle Gewalt und die Inhaftierung von Angehörigen der Bevölkerungsgruppe der Rohingya. Als Kommandeur in den Jahren 2013 und 2017 ist Tun Tun Naung für schwere Menschenrechtsverletzungen in Myanmar/Birma verantwortlich.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Während dieser Ereignisse hat Tun Tun Naung am 1. Februar 2021 die Ernennung zum Minister für Grenzangelegenheiten in der Unionsregierung und damit einen Sitz im Nationalen Rat für Verteidigung und Sicherheit angenommen. Tun Tun Naung hat an der Sitzung des Nationalen Rates für Verteidigung und Sicherheit vom 31. Januar 2022 teilgenommen, in der der Notstand bis zum 31. Juli 2022 verlängert wurde. Im Zusammenhang mit diesem Beschluss und als Mitglied der Unionsregierung und Minister für Grenzangelegenheiten ist Tun Tun Naung verantwortlich für Aktivitäten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität des Landes bedrohen.\n38.\nWin Shein\n(alias U Win Shein)\nGeburtsdatum: 31.7.1957\nGeburtsort: Mandalay, Myanmar/Burma\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nReisepass-Nr.: DM001478 (Myanmar/Birma), ausgestellt am 10. September 2012, gültig bis 9. September 2022\nPersonalausweis-Nr.: 12DAGANA011336\nWin Shein ist seit dem 1. Februar 2023 stellvertretender Premierminister und seit dem 1. Februar 2021 Minister für Planung und Finanzen; er wurde von Oberbefehlshaber Min Aung Hlaing ernannt.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates Min Aung Hlaing übertragen.\nDurch die Annahme der Ernennung zum Minister für Planung und Finanzen und zum stellvertretenden Premierminister der Unionsregierung und durch seine wichtige Rolle in der Wirtschaftspolitik des Regimes ist Win Shein verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma.\n39.\nKhin Maung Yi (alias Khin Maung Yee; alias U Khin Maung Yi)\nGeburtsdatum: 15. Februar 1965\nGeburtsort: Rangun, Myanmar\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nOberst Khin Maung Yi ist der derzeitige Minister für natürliche Ressourcen und Umweltschutz (MONREC). Er war unter der demokratisch gewählten Regierung Staatssekretär in diesem Ministerium.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nOberst Khin Maung Yi wurde am 2. Februar 2021 vom Staatsverwaltungsrat unter der Leitung des Oberbefehlshabers Min Aung Hlaing zum Minister für natürliche Ressourcen und Umweltschutz (MONREC) ernannt.\nNach dem Recht Myanmars ist die MONREC allein für die Bewirtschaftung der natürlichen Ressourcen Myanmars verantwortlich und spielt eine entscheidende Rolle bei der Ausbeutung von und dem Handel mit - unter anderem - Ressourcen wie Edelsteinen, Perlen und anderen mineralischen Ressourcen sowie forstwirtschaftlichen Erzeugnissen. Unter seiner Führung kontrolliert MONREC Myanmar Pearl Enterprise (MPE), Myanmar Gems Enterprise (MGE) und Myanmar Timber Enterprise (MTE), die ausschliessliche Rechte für die Produktion und den Handel mit Ressourcen aus ihren Zuständigkeitsbereichen haben.\nDurch die Annahme der Ernennung zum Minister für natürliche Ressourcen und Umweltschutz und durch seine Rolle bei der Ausbeutung der natürlichen Ressourcen Myanmars trägt Khin Maung Yi zur Finanzierung des Militärregimes bei und ist daher für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma verantwortlich.\n40.\nTin Aung San\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 16.10.1960;\nGeschlecht: männlich;\nPersonalausweis-Nr.: 12/La Ma Na (N) 89 489\nAdmiral Tin Aung San ist der Oberbefehlshaber der Marine von Myanmar/Birma, Mitglied des Staatsverwaltungsrates und Minister des Büros des Premierministers. Zuvor diente er als Minister für Verkehr und Kommunikation und Verteidigungsminister.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Minister der Regierung für Verkehr und Kommunikation war er für Kommunikation und Netze zuständig, das heisst, er hat Entscheidungen getroffen und politische Massnahmen umgesetzt, die den freien Zugang zu Online-Daten bestimmt haben. Während er diese Funktion innehatte, gab es zahlreiche Abschaltungen und gezielte Verlangsamungen des Internets sowie Anordnungen an Internetanbieter zu verhindern, dass Facebook, Twitter und Instagram online zugänglich sind. Im Januar 2022 wurde ein Entwurf für ein neues Cybersicherheitsgesetz in Umlauf gebracht, wonach es zulässig ist, Überwachungstechnologie zur Überwachung und gezielten Beschattung von Personen zu missbrauchen und somit deren Recht auf freie Meinungsäusserung sowie den Zugang zu Informationen zu unterdrücken. Tin Aung San ist also unmittelbar für die Einschränkung der Pressefreiheit und des Online-Zugangs zu Informationen sowie für die Verletzung des Rechts auf Privatsphäre der Bevölkerung von Myanmar verantwortlich. Dadurch hat er die Demokratie und das Rechtsstaatsprinzip in Myanmar/Birma untergraben.\nAls Mitglied des Staatsverwaltungsrates, stellvertretender Premierminister sowie ehemaliger Verteidigungsminister war Tin Aung San unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Er ist ausserdem unmittelbar verantwortlich für die Beschlüsse des Staatsverwaltungsrates über Repressionen, einschliesslich Rechtsvorschriften, die die Menschenrechte verletzen und die Freiheiten der Bürgerinnen und Bürger Myanmars einschränken, sowie für die schwerwiegenden Menschenrechtsverletzungen, die von den Sicherheitskräften Myanmars begangen werden.\n41.\nThida Oo\nalias Daw Thida Oo\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: weiblich\nThida Oo wurde am 2. Februar 2021 vom Oberbefehlshaber der Streitkräfte Myanmars (Tatmadaw), Min Aung Hlaing, zur Generalstaatsanwältin der Union Myanmar ernannt. Sie ist Mitglied der Investitionskommission von Myanmar (MIC).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern, wurde am 2. Februar 2021 der Staatsverwaltungsrat (SAC) eingesetzt. Im Juli 2022 nahm Oo an dem Verfahren vor dem Internationalen Gerichtshof (IGH) teil, wobei sie gegen den Vorwurf des Völkermords an der Bevölkerungsgruppe der Rohingya aussagte und die Junta verteidigte.\nThida Oo ist seit dem ersten Tag Teil der Regierung, die aus dem Putsch hervorgegangen ist, und nutzt die von dem im Jahr 2010 amtierenden Generalstaatsanwalt des Unionsrechts erteilte Vollmacht, politisch motivierte Gerichtsverfahren und anschliessende willkürliche Inhaftierungen durchzuführen und die vom Militärregime begangenen Übergriffe zu ermöglichen. Sie hat daher an Handlungen und politischen Massnahmen, mit denen die Demokratie und die Rechtstaatlichkeit in Myanmar/Birma untergraben werden, sowie an Handlungen, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen, mitgewirkt.\n42.\nAung Lin Tun\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nGeneralmajor Aung Lin Tun ist Mitglied der Streitkräfte Myanmars (Tatmadaw) und stellvertretender Verteidigungsminister.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar wurde der SAC eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nGeneralmajor Aung Lin Tun wurde am 11. Mai 2021 vom Staatsverwaltungsrat (SAC) unter der Leitung des Oberbefehlshabers Min Aung Hlaing zum stellvertretenden Verteidigungsminister ernannt. Vor seiner Beförderung arbeitete er im Büro des Oberbefehlshabers der Armee und war an allen repressiven Massnahmen des SAC und der Streitkräfte (Tatmadaw) seit dem Putsch beteiligt.\nAls stellvertretender Verteidigungsminister hat Generalmajor Aung Lin Tun an Handlungen und politischen Massnahmen, mit denen die Demokratie und die Rechtstaatlichkeit in Myanmar/Birma untergraben werden, sowie an Handlungen, die den Frieden, die Sicherheit und die Stabilität des Landes bedrohen, mitgewirkt. Darüber hinaus ist Generalmajor Aung Lin Tun als Mitglied des Militärregimes unmittelbar für schwere Menschenrechtsverletzungen verantwortlich, die von den Sicherheitskräften gegen friedliche Demonstranten begangen wurden.\n43.\nZaw Min Tun\nGeburtsort:\nYenanchaung, Myanmar\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nBrigadegeneral Zaw Min Tun ist Leiter des Presseteams des Staatsverwaltungsrats und stellvertretender Informationsminister. Er war früher Leiter des True-News-Informationsteams der Streitkräfte (Tatmadaw).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar wurde der SAC eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nEr wurde vom Staatsverwaltungsrat (SAC) unter der Leitung des Oberbefehlshabers Min Aung Hlaing am 5. Februar 2021 zum Leiter des SAC-Presseteams und am 7. Februar 2021 zum stellvertretenden Informationsminister ernannt.\nAls Sprecher des Staatsverwaltungsrats hat Brigadegeneral Zaw Min Tun den Vorsitz bei allen Pressekonferenzen des SAC geführt, die darauf abzielen, die Narrative des SAC über den Putsch und die Handlungen der Junta zu vermitteln und zu rechtfertigen.\nAls stellvertretender Informationsminister der Regierung ist er unmittelbar für die staatseigenen Medien und damit für die Ausstrahlung und Veröffentlichung offizieller Nachrichten verantwortlich. Seit der Ernennung von Chit Naing zum Informationsminister und von Zaw Min Tun zu seinem Stellvertreter sind die Zeitungen voll von pro-militärischen Artikeln. Daher trägt Zaw Min Tun die Verantwortung für die Propaganda der Junta und die Verbreitung von Desinformation in den staatlichen Medien, in denen keine ordnungsgemässe Berichterstattung stattfindet. Er ist unmittelbar verantwortlich für Beschlüsse, die zur Unterdrückung der Medien des Landes geführt haben. Dazu zählen Verfügungen, wonach unabhängigen Medien die Verwendung der Begriffe &sbquo;Staatsstreich', &sbquo;Militärregime' und &sbquo;Junta' untersagt ist, fünf lokale Nachrichtenmedien im Land verboten und inländische und ausländische Journalisten festgenommen wurden. In seinen Erklärungen hat er den Militärputsch öffentlich befürwortet. Er ist daher verantwortlich für die Untergrabung der Demokratie in Myanmar/Birma durch die Einschränkung der Pressefreiheit und des Zugangs zu Informationen, sowohl online als auch offline.\nAls Mitglied des SAC und der Juntaregierung hat Brigadegeneral Zaw Min Tun an Handlungen und politischen Massnahmen, mit denen die Demokratie und die Rechtstaatlichkeit in Myanmar/Birma untergraben werden, sowie an Handlungen, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen, mitgewirkt.\n44.\nAung Naing Oo\nGeburtsdatum: 13.10.1962 oder 9.6.1969;\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Kyaukse, Mandalay, Myanmar/Birma;\nGeschlecht: männlich;\nAnschrift: L 103, Kenyeikthar Lane 6, FMI city, Yangon, Myanmar/Birma;\nReisepass-Nr.: DM002656;\nPersonalausweis-Nr.: 7/PaKhaNa (Naing) 13345; 5/SaKaNa (Naing) 017289\nAung Naing Oo ist der ehemalige Handelsminister. Vom 2. Februar 2021 bis zum 18. August 2022 war er Minister für Investitionen und Aussenwirtschaftsbeziehungen. Er wurde vom Staatsverwaltungsrat ernannt, der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat.\nAls ehemaliger Minister der Regierung ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. Als Minister für Investitionen und Aussenwirtschaftsbeziehungen war er dafür zuständig, das Wirtschaftsleben und Investitionen in Myanmar/Birma zu erleichtern und trägt daher zur Deckung des Finanzbedarfs des Militärregimes bei. In seinen Erklärungen und durch seine Handlungen hat er den Putsch und das Militärregime öffentlich befürwortet, unter anderem durch die Behauptung, dass die internationalen Medien die Krise hochspielten, und indem er nachdrücklich erklärte, dass die Bewegung des zivilen Ungehorsams beendet sei. Darüber hinaus hat er Führungskräfte ausländischer Telekommunikationsunternehmen daran gehindert, das Land ohne Genehmigung zu verlassen, und im Februar 2021 demonstrierende Beamte aus dem Ministerium entlassen. Daher werden durch seine Handlungen, politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, und er wirkt bei Handlungen mit, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n45.\nCharlie Than\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 1950;\nGeschlecht: männlich;\nAnschrift: Room No (23), Building No (25), Palm\nVillage Villa, Yankin Yanshin Street, Yangon, Myanmar/Birma\nCharlie Than ist seit dem 22. Mai 2021 Minister für Industrie. Er wurde vom Staatsverwaltungsrat (SAC), der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat, ernannt.\nIn seinen Erklärungen und durch seine Handlungen hat er den Putsch und das Militärregime öffentlich befürwortet. Als Minister der Regierung ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. Als Minister für Industrie hat er die Kontrolle über staatseigene Fabriken und trägt somit zur Deckung des Finanzbedarfs des Militärregimes bei. Daher werden durch seine Handlungen, politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, und er wirkt bei Handlungen mit, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n46.\nThet Thet Khine\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 19.8.1967;\nGeburtsort: Mogok, Myanmar/Birma;\nGeschlecht: weiblich\nAnschrift: 127A Dhamazadei Road, Kamayut, Yangon, Myanmar/Birma;\nReisepass-Nr.: MB132403 (Myanmar/Birma) ausgestellt am 7.5.2015, gültig bis 6.5.2020;\nPersonalausweis-Nr.: 9MAKANAN034200\nThet Thet Khine war vom 4. Februar 2021 bis zum 3. August 2023 Ministerin für Sozialfürsorge, Hilfe und Neuansiedlung und hat seit dem 3. August 2023 das Amt der Ministerin für Hotels und Tourismus inne. Sie wurde vom Staatsverwaltungsrat (SAC), der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat, ernannt.\nSie hat den Putsch wiederholt öffentlich unterstützt. Als Ministerin der Regierung ist sie Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. In ihren Erklärungen und durch ihre Handlungen hat sie den Putsch und das Militärregime öffentlich befürwortet, unter anderem durch die Behauptung, dass das Militär den Putsch als Reaktion auf Wahlbetrug durchgeführt habe. Darüber hinaus hat sie dementiert, dass das Militär Völkermord an der Bevölkerungsgruppe der Rohingya verübt habe.\nSie wirkt daher an Handlungen und politischen Massnahmen, mit denen die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden, sowie an Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, mit und befürwortet solche Handlungen und Massnahmen.\n47.\nMaung Ohn (alias U Maung Ohn)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nMaung Ohn ist seit dem 1. August 2021 Minister für Information. Er wurde vom Staatsverwaltungsrat (SAC), der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat, ernannt. Zuvor war er Minister für Hotellerie und Tourismus, ernannt am 7. Februar 2021.\nAls Minister der Regierung ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. Als Minister für Information hat er die Kontrolle über die staatlichen Medien (MWD, MRTV, die Zeitungen Myanmar Alin, Kyemon und Global New Light of Myanmar, die Nachrichtenagentur Myanmar News Agency (MNA) und die digitalen Nachrichten Myanmar Digital News) und kontrolliert somit die Sendung und Veröffentlichung der amtlichen Nachrichten. Er hat die repressive Politik im Anschluss an den Militärputsch fortgesetzt und weiter verschärft, insbesondere, indem er das Fernseh- und Rundfunkgesetz änderte und die Meinungs- und Pressefreiheit unter anderem durch die Einschränkung des Internetzugangs, die Kriminalisierung des Journalismus und die Inhaftierung von Journalisten noch weiter einschränkte. Darüber hinaus hat er die Mitglieder des Medienrates von Myanmar, bei dem es sich um ein unabhängiges Gremium handelt, angewiesen, die Ziele der Regierung umzusetzen.\nDaher werden durch seine Handlungen, politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, und er wirkt bei Handlungen mit, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n48.\nShwe Kyein (alias U Shwe Kyein)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nShwe Kyein ist seit dem 30. März 2021 Mitglied des Staatsverwaltungsrats (SAC).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der SAC eingesetzt, um diese Gewalten auszuüben, womit die demokratisch gewählte Regierung an der Erfüllung ihres Mandats gehindert wurde.\nAls Mitglied des SAC war U Shwe Kyein unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Zudem hat der SAC Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden.\nDie unter der Kontrolle des SAC stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 kontinuierlich schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, Hunderttausende vertrieben, Zivilpersonen verbrannt, gefoltert und getötet haben und den gleichberechtigten Zugang zu humanitärer Hilfe verweigert haben. Die unter der Kontrolle des SAC stehenden Streitkräfte und Behörden haben die Versammlungs- und Meinungsfreiheit eingeschränkt, indem sie den Zugang zum Internet beschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen, inhaftiert und verurteilt haben. Zudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über das betreffende Gebiet übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedlichen Demonstranten, vor Militärgerichte gestellt, wobei ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des SAC ist U Shwe Kyein unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n49.\nAung Moe Myint (alias U Aung Moe Myint)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nAung Moe Myint wurde am 23. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, und die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl ist Aung Moe Myint unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n50.\nThan Tun (alias U Than Tun)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nThan Tun wurde am 2. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission ist Than Tun unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n51.\nAung Lwin Oo (alias U Aung Lwin OO)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nAung Lwin Oo wurde am 23. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission ist Aung Lwin Oo unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n52.\nAung Saw Win (alias U Aung Saw Win)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nAung Saw Win wurde am 2. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission ist Aung Saw Win unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n53.\nThan Win\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nThan Win wurde am 2. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen gegen 16 Personen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission ist Than Win unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n54.\nSaw Ba Hline (alias U Saw Ba Hline)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nSaw Ba Hline wurde am 9. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission ist Saw Ba Hline unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n55.\nSoe Oo (aliasU Soe OO)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nSoe Oo wurde am 9. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen gegen 16 Personen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Soe Oo unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n56.\nThan Soe (alias U Than Soe)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nThan Soe wurde am 26. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Than Soe unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n57.\nBran Shaung (alias U Bran Shaung)\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nBran Shaung wurde am 26. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Bran Shaung unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n58.\nMyint Oo (alias U Myint Oo)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nMyint Oo wurde am 26. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Myint Oo unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n59.\nKhin Maung Oo (alias U Khin Maung Oo)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nKhin Maung Oo wurde am 26. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Khin Maung Oo unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n60.\nNu Mya Zan\n(alias Daw Nu Mya Zan, Daw Nu Mara Zan)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: weiblich\nNu Mya Zan wurde am 26. Februar 2021 als Mitglied der Unionswahlkommission benannt. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch ihre Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionen gegen ehemalige Mitglieder der Unionswahlkommission, ist Nu Mya Zan unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\nNu Mya Zan wurde am 2. Februar 2023 zur stellvertretenden Ministerin für religiöse Angelegenheiten und Kultur ernannt. Als Ministerin ist sie Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat.\nNu Mya Zan ist daher verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma sowie für die Unterstützung von Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n61.\nMyint Thein (alias U Myint Thein)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nMyint Thein wurde am 26. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Myint Thein unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n62.\nBa Maung (alias Dr. Ba Maung)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nBa Maung wurde am 26. Februar 2021 in die Unionswahlkommission berufen. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl und die Repressionsmassnahmen gegen ehemalige Mitglieder der Unionswahlkommission, ist Ba Maung unmittelbar an Handlungen beteiligt, durch die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben werden.\n63.\nTayza Kyaw\n(alias U Tayza Kyaw)\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nU Tayza Kyaw gehört den Streitkräften Myanmars (Tatmadaw) an und bekleidet mehrere hochrangige Positionen, einschliesslich der Position des Befehlshabers des Kommandobereichs Nord und der Position des Befehlshabers des Büros für Sondereinsätze Nr. 1 (Bureau of Special Operations, BSO 1). Seit dem 1. Januar 2024 ist er Befehlshaber des Büros für Sondereinsätze Nr. 3 (BSO 3), das für die Operationen des regionalen militärischen Hauptquartiers West und des regionalen militärischen Hauptquartiers Süd zuständig ist.\nVor dem Putsch vom 1. Februar 2021 überwachte U Tayza Kyaw Militäroperationen im Bundesstaat Kachin, die durch übermässige Gewaltanwendung gegenüber ethnischen Minderheiten und die Ausübung willkürlicher Gewalt gekennzeichnet waren, die zur Verletzung der Rechte und zur Vertreibung von Zivilpersonen geführt hat.\nSeit Februar 2021 beaufsichtigt U Tayza Kyaw das BSO 1, unter dessen Leitung mehrere gross angelegte Militäroperationen durchgeführt wurden, die in enger Zusammenarbeit mit U Than Hlaing erfolgten, dessen Verantwortung für die Ausübung übermässiger Gewalt und die Verübung von Menschenrechtsverletzungen nachgewiesen worden ist. Bei der Vorbereitung und anschliessenden Durchführung der sogenannten Säuberungen in den Regionen Sagaing und Magwe, die in den Zuständigkeitsbereich des Büros für Sondereinsätze Nr. 1 fallen, kam es zu besonders übermässiger Gewaltanwendung und zur Ausübung geschlechtsspezifischer Gewalt.\nEr ist daher für schwere Menschenrechtsverletzungen in Myanmar/Birma sowie für die Teilnahme an Handlungen verantwortlich, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n64.\nNi Lin Aung\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nGeneralmajor Ni Lin Aung arbeitet seit August 2022 im zentralen Kommandobereich Ost. Er ist der ehemalige Befehlshaber des Kommandobereichs Ost der Streitkräfte Myanmars (Tatmadaw). Der Bundesstaat Kayah fällt in den Zuständigkeitsbereich des Kommandobereichs Ost. Bei einem am 24. Dezember 2021 nahe des Dorfes Moso in der Gemeinde Phruso, Bundesstaat Karenni (Kayah), durchgeführten Angriff wurden mindestens 35 Personen getötet, darunter Zivilpersonen und Kinder sowie zwei humanitäre Helfer der NRO Save the Children. Tatmadaw wird für diesen Angriff verantwortlich gemacht. Als Befehlshaber des Kommandobereichs Ost befehligte Generalmajor (ehemaliger Brigadegeneral) Ni Lin Aung unmittelbar die Einheiten im Bundesstaat Kayah, einschliesslich derer, die für dieses Massaker verantwortlich sind.\nAm 21. Juli 2023 wurde Generalmajor Ni Lin Aung zum stellvertretenden Minister für Inneres ernannt und ihm wurde zugleich die Position des Polizeichefs übertragen; am 3. August 2024 kehrte er zu seiner früheren militärischen Position zurück. Als ehemaliger stellvertretender Minister und Angehöriger der Streitkräfte Myanmars (Tatmadaw) ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat.\nGeneralmajor Ni Lin Aung ist daher verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma und für schwere Menschenrechtsverletzungen sowie für die Durchführung von Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n65.\nAung Zaw Aye\n(alias U Aung Zaw Aye)\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nGeneralleutnant Aung Zaw Aye ist seit Februar 2023 Ministerpräsident des Staats Shan. Er ist der ehemalige Befehlshaber des Büros für Sondereinsätze Nr. 2 der Streitkräfte Myanmars (Tatmadaw).\nBei einem am 24. Dezember 2021 nahe des Dorfes Moso in der Gemeinde Phruso, Staat Karenni (Kayah), durchgeführten Angriff wurden mindestens 35 Personen getötet, darunter Zivilpersonen und Kinder sowie zwei humanitäre Helfer der NRO Save the Children. Tatmadaw wird für diesen Angriff verantwortlich gemacht. Als Befehlshaber des Büros für Sondereinsätze Nr. 2 hatte Generalleutnant Aung Zaw Aye die Befehlsgewalt über den Kommandobereich Ost, unter dessen unmittelbarer Befehlsgewalt die im Staat Kayah eingesetzten Militäreinheiten, einschliesslich derer, die für dieses Massaker verantwortlich sind, stehen. Generalleutnant Aung Zaw Aye ist daher für schwere Menschenrechtsverletzungen sowie für die Durchführung von Handlungen verantwortlich, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n66.\nKan Zaw, (alias Dr. Kan Zaw)\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 11.10.1954\nGeburtsort: Gemeinde\nSalin, Region Magwe, Myanmar/Birma\nGeschlecht: männlich\nKan Zaw ist seit 19. August 2022 Minister für Investitionen und Aussenwirtschaftsbeziehungen. Er wurde vom Staatsverwaltungsrat, der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat, ernannt. Zuvor wurde er nach dem Putsch vom 1. Februar 2021 vom Staatsverwaltungsrat zum Hauptrechnungsprüfer der Union ernannt.\nAls Minister der Regierung ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. Als Minister für Investitionen und Aussenwirtschaftsbeziehungen ist er dafür zuständig, das Wirtschaftsleben und Investitionen in Myanmar/Birma und die Zusammenarbeit mit ausländischen Partnern zu erleichtern. In dieser Funktion spielt Kan Zaw eine aktive Rolle bei der Unterstützung der Bemühungen des Militärs, ausländische Investitionen anzuziehen, und trägt so zur Deckung des Finanzbedarfs des Militärregimes bei. Daher ist er für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma sowie für die Beteiligung an Handlungen verantwortlich, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\nDarüber hinaus steht er mit mehreren hochrangigen Persönlichkeiten des Militärregimes in Verbindung, einschliesslich Oberbefehlshaber Min Aung Hlaing.\n67.\nHtun Htun Oo (alias Tun Tun Oo)\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 28.7.1956\nGeschlecht: männlich\nHtun Htun Oo ist der Oberste Richter des Obersten Gerichtshofs in Myanmar/Birma; seine Funktion wurde vom Oberbefehlshaber Min Aung Hlaing am 2. Februar 2021 nach dem Putsch vom 1. Februar 2021 bestätigt.\nDer Oberste Gerichtshof war unter der Führung von Htun Htun Oo an der Verfolgung demokratisch gewählter Führer und Oppositionsvertreter beteiligt und hat seine Aufgaben als höchste Gerichtsbarkeit, die für die Wahrung der Rechtsstaatlichkeit und die Gewährleistung der Unabhängigkeit der Justiz verantwortlich ist, nicht erfüllt. Daher ist Htun Htun Oo in seiner Funktion als Oberster Richter des Obersten Gerichtshofs an Tätigkeiten beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\nDarüber hinaus steht Htun Htun Oo seit seiner Bestätigung als Oberster Richter des Obersten Gerichtshofs mit hochrangigen Persönlichkeiten des Militärregimes in Verbindung, einschliesslich Oberbefehlshaber Min Aung Hlaing.\n68.\nSwe Swe Aung (alias Dr. Swe Swe Aung)\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 1960\nGeschlecht: weiblich\nSwe Swe Aung ist Generaldirektorin der Abteilung für Strafverfolgung im Justizministerium; sie wurde am 31. März 2022 vom Staatsverwaltungsrat ernannt.\nDie Abteilung für Strafverfolgung war unter der Führung von Swe Swe Aung an mehreren Gerichtsverfahren gegen demokratisch gewählte Führer und Oppositionsvertreter beteiligt, die unter Verletzung der Verteidigungsrechte und des Rechts auf ein faires Verfahren durchgeführt wurden, einschliesslich der Verfahren, die zur Hinrichtung von vier Demokratieaktivisten führten. Daher ist Swe Swe Aung in ihrer Funktion als Generaldirektorin der Abteilung für Strafverfolgung an Tätigkeiten beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\nDarüber hinaus steht Swe Swe Aung mit mehreren Mitgliedern des Staatsverwaltungsrates und vom Militär ernannten Persönlichkeiten und Führern wie Oberbefehlshaber Min Aung Hlaing und Generalstaatsanwalt Dr. Thida Oo in Verbindung.\n69.\nZaw Min (alias U Zaw Min)\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 1970\nGeschlecht: männlich\nZaw Min ist Generaldirektor der Strafvollzugsabteilung des Innenministeriums; er wurde am 4. Februar 2021 vom Staatsverwaltungsrat ernannt. In dieser Funktion ist er für die Verwaltung der Gefängnisse in Myanmar/Birma zuständig.\nDie Strafvollzugsabteilung unter der Leitung von Zaw Min war in mehrere Fälle von Misswirtschaft in Gefängnissen verwickelt, und Häftlinge waren in Gefängnissen Gewalt, Schlägen, Folter und anderen unmenschlichen Behandlungen ausgesetzt. Darüber hinaus verletzten die Strafvollzugsbehörden die Verteidigungsrechte inhaftierter Personen. Daher ist Zaw Min in seiner Funktion als Generaldirektor der Strafvollzugsabteilung an Tätigkeiten beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\nDarüber hinaus steht Zaw Min mit mehreren Mitgliedern des Staatsverwaltungsrates und vom Militär ernannten Persönlichkeiten und Führern wie Oberbefehlshaber Min Aung Hlaing und Innenminister Generalleutnant Soe Htut in Verbindung.\n70.\nU Zaw Lin Aung\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nU Zaw Lin Aung ist ein ehemaliger Militäroffizier und seit Ende 2021 stellvertretender Direktor der Strafvollzugsabteilung der Region Yangon. Darüber hinaus ist U Zaw Lin Aung für das Gefängnis Insein zuständig.\nUnter seiner Leitung waren im Gefängnis Insein inhaftierte politische Gefangene Gewalt, Schlägen, Folter und anderen unmenschlichen Behandlungen durch das Gefängnispersonal ausgesetzt. Daher ist U Zaw Lin Aung in seiner Funktion als stellvertretender Direktor der Strafvollzugsabteilung der Region Yangon und aufgrund seiner Zuständigkeit für das Gefängnis Insein an Tätigkeiten beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\n71.\nU Than Swe\n(alias Than Swe)\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 1957 oder 1965;\nGeschlecht: männlich\nU Than Swe ist seit Februar 2023 Aussenminister der Union. Als Minister ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat.\nEr ist daher verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma sowie für die Unterstützung von Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\nEr war Vorsitzender der Kommission für Korruptionsbekämpfung vom 19. August 2022 bis Februar 2023, ernannt durch den Staatsverwaltungsrat.\nDie Kommission für Korruptionsbekämpfung hat dann unter der Leitung von U Than Swe politische Massnahmen umgesetzt, die darauf abzielen, den Militärputsch zu legitimieren, unter anderem durch ihre Beteiligung an Verfahren gegen demokratisch gewählte Führer, darunter die Erhebung von Korruptionsvorwürfen gegen die Staatsberaterin Daw Aung San Suu Kyi. Daher war U Than Swe in seiner Funktion als Vorsitzender der Kommission für Korruptionsbekämpfung an Tätigkeiten und politischen Massnahmen beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\n72.\nKo Ko Lwin\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 1972 oder 1982\nGeschlecht: männlich\nKo Ko Lwin ist ein Mitglied der Unionswahlkommission; er wurde am 1. April 2022 vom Staatsverwaltungsrat ernannt. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als ein Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, und die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl ist Ko Ko Lwin unmittelbar an Handlungen beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\n73.\nMin Min Oo\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 1962 oder 1967\nGeschlecht: männlich\nMin Min Oo ist ein Mitglied der Unionswahlkommission; er wurde am 2. Mai 2022 vom Staatsverwaltungsrat ernannt. Durch die Annahme dieses Amtes in der Folge des Militärputsches vom 1. Februar 2021 und durch seine Handlungen als ein Mitglied der Unionswahlkommission, insbesondere die Nichtanerkennung des Ergebnisses der Wahl vom November 2020, ohne dass Belege für Wahlbetrug vorgelegen hätten, und die Erhebung von Anklagen wegen Wahlbetrugs bei derselben Wahl ist Min Min Oo unmittelbar an Handlungen beteiligt, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\n74.\nHtun Aung\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 1967\nGeschlecht: männlich\nGeneral Htun Aung ist Oberbefehlshaber der Luftwaffe Myanmars/Birmas; er wurde am 12. Januar 2022 vom Oberbefehlshaber der Streitkräfte Myanmars/Birmas, General Min Aung Hlaing, ernannt. In dieser Funktion befehligt und kontrolliert Htun Aung die Luftstreitkräfte in Myanmar/Birma.\nDie Luftwaffe Myanmars/Birmas führte Angriffe auf zivile Ziele in ganz Myanmar durch, bei denen Zivilpersonen, darunter Kinder und Angehörige ethnischer und religiöser Minderheiten, getötet und verletzt wurden. Diese Angriffe richteten sich auch gegen Schulen, Kultstätten und Einrichtungen des öffentlichen Gesundheitswesens.\nIn seiner Funktion als Oberbefehlshaber der Luftwaffe Myanmars/Birmas ist General Htun Aung für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\nDarüber hinaus beteiligt sich General Htun Aung an der Leitung des Militärkonglomerats MEHL, das dem Militär von Myanmar/Birma wirtschaftliche und materielle Ressourcen für seine Operationen zur Verfügung stellt.\nDaher unterstützt er Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n75.\nPhone Myat\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nGeneralleutnant Phone Myat ist seit Januar 2025 Befehlshaber des Büros für Sondereinsätze Nr. 5 (BSO 5) und war von April 2021 bis Januar 2025 Befehlshaber des Büros für Sondereinsätze Nr. 3 (BSO 3) der Streitkräfte Myanmars/Birmas (Tatmadaw).\nZuvor war er von Juli 2020 bis April 2021 stellvertretender Minister im Innenministerium und von Mai 2019 bis Juli 2020 Befehlshaber des Kommandobereichs West.\nAls Befehlshaber des BSO 5 befehligt und kontrolliert Phone Myat Streitkräfte im Gebiet von Yangon.\nAls Befehlshaber des BSO 3 befehligte und kontrollierte Phone Myat die Streitkräfte des Kommandobereichs Südwest (Ayeyarwaddy), des Kommandobereichs Süd (Bago und Magway) und des Kommandobereichs West (Rakhine und Chin).\nDie Streitkräfte unter seinem Kommando verübten schwere Menschenrechtsverletzungen, Straftaten und Gräueltaten, einschliesslich Tötungen, Angriffe gegen die Zivilbevölkerung am Boden und aus der Luft sowie Massaker in der Region Magway, im Bundesstaat Chin und in der Region Bado.\nIn seiner Funktion als Befehlshaber des BSO 5 und ehemaliger Befehlshaber des BSO 3 ist Phone Myat für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n76.\nAung Soe\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nGeneralleutnant Aung Soe ist seit Januar 2021 Befehlshaber des Büros für Sondereinsätze Nr. 4 (BSO 4) der Streitkräfte Myanmars/Birmas (Tatmadaw). Zuvor war er bis März 2018 stellvertretender Innenminister und danach Leiter des Büros für Sondereinsätze Nr. 6.\nAls Befehlshaber des BSO 4 befehligt und kontrolliert Aung Soe die Streitkräfte des Kommandobereichs Küste in der Division Tanintharyi und des Kommandobereichs Südost in den Bundesstaaten Mon und Karen.\nDie Streitkräfte unter seinem Kommando verübten schwere Menschenrechtsverletzungen, Straftaten und Gräueltaten, einschliesslich Tötungen, Angriffe gegen die Zivilbevölkerung am Boden und aus der Luft, rechtswidrige Verhaftungen sowie Einsätze von Artillerie. Im Bundesstaat Kayin/Karen, eine der Regionen unter dem Kommando von Aung Soe, wurden seit dem Putsch bis Juli 2022 3 993 gewalttätige Zwischenfälle verzeichnet.\nIn seiner Funktion als Befehlshaber des BSO 4 ist Aung Soe für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n77.\nThet Pon\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nGeneralleutnant Thet Pon ist seit Januar 2025 Befehlshaber des Büros für Sondereinsätze Nr. 6 (BSO 6) und war von Juni 2020 bis Januar 2025 Befehlshaber des Büros für Sondereinsätze Nr. 5 (BSO 5) der Streitkräfte Myanmars/Birmas (Tatmadaw). Zuvor war er bis 2017 Befehlshaber des Kommandobereichs Nordwest und zwischen 2017 und Juni 2020 Befehlshaber der Region Yangon.\nAls Befehlshaber des BSO 6 befehligt und kontrolliert Thet Pon Streitkräfte im Gebiet von Nay Pyi Taw.\nAls Befehlshaber des BSO 5 befehligte und kontrollierte Thet Pon Streitkräfte und Militärgerichte in der Region Yangon.\nIm März 2021 führte der Staatsverwaltungsrat in Myanmar/Birma das Kriegsrecht ein, wodurch die vollziehende und die rechtsprechende Gewalt auf den Leiter der einschlägigen regionalen Militärkommandos überging. Bis Juli 2022 verurteilten Militärgerichte in der Region Yangon 119 Personen zum Tode, viele von ihnen aus politischen Gründen, darunter vier Mitglieder der demokratischen Opposition, die in der Region Yangon hingerichtet wurden.\nDarüber hinaus verübten Streitkräfte in der Region Yangon Gewalttaten gegen friedlich Demonstrierende und Tötungen friedlich Demonstrierender, wie der Einsatz tödlicher Gewalt bei Protesten gegen die Junta in der Gemeinde Hlaing Tharyar in Yangon am 14. März 2021.\nIn seiner Funktion als Befehlshaber des BSO 6 und ehemaliger Befehlshaber des BSO 5 ist Thet Pon für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n78.\nHtein Win\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nAdmiral Htein Win ist Oberbefehlshaber der Marine sowie ehemaliger Ausbildungsleiter der Streitkräfte und ehemaliger Befehlshaber des Kommandobereichs Süd der Streitkräfte Myanmars (Tatmadaw).\nAls regionaler Befehlshaber befehligte und kontrollierte er Streitkräfte in den Regionen Bago und Magway.\nDie Streitkräfte in diesen Regionen führten Luftangriffe und Razzien durch und begingen Brandstiftungen, führten zahlreiche Tötungen durch und setzten Menschen als Schutzschilde ein. Insbesondere die Region Magway ist ein Brennpunkt für brutale Militäroperationen gegen die Opposition, die in der Region Magway nach der Strategie &sbquo;Kill All, Burn All, Loot All' (Alle töten, alles verbrennen, alles plündern) durchgeführt werden.\nIn seiner Funktion als Oberbefehlshaber der Marine sowie als ehemaliger Ausbildungsleiter der Streitkräfte und ehemaliger Befehlshaber des Kommandobereichs Süd ist Htein Win für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n79.\nHtin Latt Oo\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nGeneralmajor Htin Latt Oo ist seit Juli 2020 Befehlshaber des Kommandobereichs West der Streitkräfte Myanmars/Birmas (Tatmadaw). Als regionaler Befehlshaber befehligt und kontrolliert er Streitkräfte in den westlichen Regionen Rakhine und Chin.\nDie Streitkräfte in diesen Regionen verübten schwere Menschenrechtsverletzungen und Straftaten, einschliesslich Luftangriffe, Vergewaltigungen, Einsätze menschlicher Schutzschilde, Inbrandsetzen von Häusern, Massaker und rechtswidrige Verhaftungen.\nIn seiner Funktion als Befehlshaber des Kommandobereichs West ist Htin Latt Oo für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n80.\nThan Htike\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nMilitärische ID-Nummer: Kyi-28146\nBrigadegeneral Than Htike ist seit 6. Januar 2022 Befehlshaber des Kommandobereichs Nordwest der Streitkräfte Myanmars/Birmas (Tatmadaw). Als regionaler Befehlshaber befehligt und kontrolliert er Streitkräfte in der Region Sagaing.\nDie Streitkräfte unter seinem Kommando verübten schwere Menschenrechtsverletzungen, wendeten übermässige Gewalt an und verübten brutale Handlungen gegen die Zivilbevölkerung, einschliesslich des Militärangriffs auf eine Schule in der Gemeinde Depeyin in der Region Sagaing, bei dem mindestens 13 Menschen, darunter 11 Kinder, getötet wurden. Seit dem Militärputsch haben die Streitkräfte in der Region Sagaing mehr als 20 000 Häuser niedergebrannt.\nIn seiner Funktion als regionaler Befehlshaber des Kommandobereichs Nordwest ist Than Htike für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n81.\nNyunt Win Swe\nStaatsangehörigkeit: Myanmar/Birma;\nGeschlecht: männlich\nGeneralleutnant Nyunt Win Swe ist seit 2023 Befehlshaber des Büros für Sondereinsätze Nr. 4 (BSO 4). In dieser Funktion befehligt und kontrolliert er Streitkräfte im Gebiet von Yangon. Von Juni 2020 bis Anfang 2023 war er Befehlshaber der Region Yangon der Streitkräfte Myanmars/Birmas (Tatmadaw). In dieser Funktion befehligte und kontrollierte Nyunt Win Swe Streitkräfte in der Region Yangon und beaufsichtigte die Militärgerichte in der Region Yangon.\nIm März 2021 führte der Staatsverwaltungsrat in Myanmar/Birma das Kriegsrecht ein, wodurch die vollziehende und die rechtsprechende Gewalt auf den Leiter der einschlägigen regionalen Militärkommandos überging. Bis Juli 2022 verurteilten Militärgerichte in der Region Yangon 119 Personen zum Tode, viele von ihnen aus politischen Gründen, darunter vier Mitglieder der demokratischen Opposition, die in der Region Yangon hingerichtet wurden.\nDarüber hinaus verübten Streitkräfte in der Region Yangon Gewalttaten gegen friedlich Demonstrierende und Tötungen friedlich Demonstrierender, wie der Einsatz tödlicher Gewalt bei Protesten gegen die Junta in der Gemeinde Hlaing Tharyar in Yangon am 14. März 2021.\nIn seiner Funktion ist Nyunt Win Swe für schwere Menschenrechtsverletzungen, für Tätigkeiten, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, sowie für Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen, verantwortlich.\n82.\nU Tay Za\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 18.7.1964\nGeburtsort: Yangon, Myanmar/Birma\nGeschlecht: männlich\nU Tay Za ist Gründer und Vorsitzender der Htoo Group of Companies, eines privaten Mischkonzerns, der in verschiedenen Sektoren wie Handel, Banken, Bergbau, Tourismus und Luftfahrt tätig ist. U Tay Za steht in enger Verbindung zu der obersten Führung der Streitkräfte Myanmars/Birmas (Tatmadaw).\nÜber die Htoo Group of Companies hat U Tay Za die Tatmadaw 2017 auf einer Veranstaltung zur Mittelbeschaffung im Zusammenhang mit den &sbquo;Säuberungen' im Staat Rakhine finanziell unterstützt. Zudem war U Tay Za als Vermittler bei der Beschaffung von Militärgütern tätig, die landesweit gegen die Zivilbevölkerung und Demonstrierende eingesetzt wurden.\nDurch seinen Beitrag dazu, dass das Militär in der Lage ist, schwere Menschenrechtsverletzungen und Repressionen der Zivilbevölkerung zu verüben sowie Tätigkeiten durchzuführen, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, hat U Tay Za die Tatmadaw unterstützt und sich an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n83.\nAung Moe Myint\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 9.6.1971 oder 28.9.1969\nGeschlecht: männlich\nReisepass-Nr.: 12/YAKANA(N)006981\nAung Moe Myint ist Direktor des Unternehmens Dynasty International Company Ltd, das im Handelssektor tätig ist. Er ist Honorarkonsul der Republik Belarus in Myanmar/Birma. Aufgrund seiner geschäftlichen und persönlichen Stellung, einschliesslich seiner engen politischen und geschäftlichen Beziehungen zu Belarus, hat Aung Moe Myint die Beschaffung von Waffen, Rüstungsgütern sowie Gütern, die Beschränkungen unterliegen, und Gütern mit doppeltem Verwendungszweck für das Militär von Myanmar/Birma erleichtert, die landesweit gegen die Zivilbevölkerung und Demonstrierende eingesetzt wurden.\nDurch seinen Beitrag dazu, dass das Militär in der Lage ist, schwere Menschenrechtsverletzungen und Repressionen der Zivilbevölkerung zu verüben sowie Tätigkeiten durchzuführen, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, hat Aung Moe Myint die Tatmadaw unterstützt und sich an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n84.\nNaing Htut Aung\nStaatsangehörigkeit: Myanmar/Birma,\nGeburtsdatum: 27.1.1968,\nGeschlecht: männlich\nReisepass-Nr.: 12/MAKAYA 118765\nNaing Htut Aung ist Direktor und alleiniger Anteilseigner der International Gateways Group of Company Limited (IGGC), die im Handelssektor tätig ist. Er unterhält enge Verbindungen zur militärischen Führung in Myanmar.\nÜber die IGGC hat Naing Htut Aung die Streitkräfte Myanmars (Tatmadaw) im Jahr 2017 auf einer Veranstaltung zur Mittelbeschaffung im Zusammenhang mit den \"Säuberungen\" im Staat Rakhine finanziell unterstützt und im Jahr 2023 anlässlich des Tags der Streitkräfte Spenden an die Tatmadaw geleistet. Darüber hinaus wurde Naing Htut Aung als ein Importeur und Vermittler von Waffen, militärischer Ausrüstung und Gütern mit doppeltem Verwendungszweck für die Tatmadaw ermittelt, die landesweit gegen die Zivilbevölkerung und Demonstrierende eingesetzt wurden.\nDurch seinen Beitrag dazu, dass das Militär in der Lage ist, schwere Menschenrechtsverletzungen und Repressionen der Zivilbevölkerung zu verüben sowie Tätigkeiten durchzuführen, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, hat Naing Htut Aung die Tatmadaw unterstützt und sich an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n85.\nAung Hlaing Oo\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 11.6.1977\nGeburtsort: Myanmar/Birma\nGeschlecht: männlich\nReisepass-Nr.: 12/LaMaTa(Nine)025897\nAung Hlaing Oo ist Vorstandsvorsitzender des Unternehmens Myanmar Chemical and Machinery (MCM) Company Limited und anderer Tochtergesellschaften, seitdem er das Unternehmen 2001 gegründet hat.\nEr nutzte seine geschäftliche und persönliche Stellung, um in seiner Funktion als Importeur und Vermittler von Waffen und von Gütern mit doppeltem Verwendungszweck die Streitkräfte Myanmars (Tatmadaw) bei den an der eigenen Bevölkerung begangenen Gewalttaten zu unterstützen. Durch den Vorstandsvorsitz von MCM ist er als Hauptbezugsquelle für Waffen und kommerzielle Unterstützung für die Junta tätig, auch durch seine engen politischen/geschäftlichen Verbindungen zu verschiedenen Unternehmen in der Militärgüterbranche, unter anderem in den Jahren 2019 und 2020. Ferner gehörte er auch Delegationen für die Beschaffung von Waffen für das Militär von Myanmar/Birma an, unter anderem im Juni 2021. Das betreffende Material, darunter auch Hubschrauber und Ersatzteile für Luftfahrzeuge, wird für die Bombardierung von Zivilpersonen in mehreren Bundesstaaten und Regionen eingesetzt.\nAung Hlaing Oo war daher an der Lieferung von Beschränkungen unterliegenden Gütern und/oder Technologien und von Gütern mit doppeltem Verwendungszweck beteiligt, die schwere Menschenrechtsverletzungen zur Folge hatte. Als Vorstandsvorsitzender von MCM hat Aung Hlaing Oo den Tatmadaw bei der Begehung schwerer Menschenrechtsverletzungen in Myanmar/Birma, auch im Bundesstaat Rakhine, Unterstützung geleistet. Er ist somit eine natürliche Person, deren Handlungen, politische Massnahmen oder Tätigkeiten die Demokratie oder die Rechtsstaatlichkeit in Myanmar/Birma untergraben oder die an Handlungen, die den Frieden, die Sicherheit oder die Stabilität in Myanmar/Birma bedrohen, beteiligt sind oder diese unterstützen. Darüber hinaus ist Aung Hlaing Oo durch seine weitreichenden Verbindungen zur früheren und zur derzeitigen Junta mit dem Militär verbunden.\n86.\nSit Taing Aung\n(alias Sitt Taing Aung)\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 13.11.1971\nGeburtsort: Myanmar/Birma\nGeschlecht: männlich\nReisepass-Nr.: 12/YaKaNa(n)006213\nSith Taing Aung war Direktor der Yatanarpon Aviation Support Company und der Suntac-Unternehmensgruppe zwischen der Gründung dieser Unternehmen und ihrer Auflösung im November 2021. Sit Taing Aung setzte seine Tätigkeit nach dem Putsch im Jahr 2021 fort.\nEr nutzte seine geschäftliche und persönliche Stellung, um in seiner Funktion als Importeur und Vermittler von Waffen und von Gütern mit doppeltem Verwendungszweck die Streitkräfte von Myanmar (Tatmadaw) bei an Zivilpersonen begangenen Gewalttaten - unter anderem auch die Bombardierung von Schulen - zu unterstützen. Durch seine Stellung als Direktor des nunmehr aufgelösten Unternehmens Yatanarpon Aviation Support Company war er eine Hauptbezugsquelle für Waffen und kommerzielle Unterstützung für die Junta, auch durch seine engen politischen/geschäftlichen Verbindungen zu verschiedenen Unternehmen in der Militärgüterbranche.\nSit Taing Aung war daher an der Lieferung von Beschränkungen unterliegenden Gütern und/oder Technologien und von Gütern mit doppeltem Verwendungszweck an die Streitkräfte Myanmars (Tatmadaw) beteiligt, was die Gefahr birgt, dass er dies auch in Zukunft tun wird. Als Direktor des Unternehmens Yatanarpon Aviation Support Company hat Sit Taing Aung den Tatmadaw bei der Begehung von schweren Menschenrechtsverletzungen Unterstützung geleistet und damit Handlungen unterstützt, die den Frieden, die Sicherheit oder die Stabilität Myanmars/Birmas bedrohen. Darüber hinaus ist Sit Taing Aung durch seine weitreichenden Verbindungen zur früheren und zur derzeitigen Junta mit dem Militär verbunden.\n87.\nKyaw Min Oo\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsdatum: 18.1.1982\nGeschlecht: männlich\nReisepass-Nr.: 14/MaMaKa(N)140703\nKyaw Min Oo ist Direktor des Unternehmens Sky Aviator, seit er dieses im Jahr 2014 gegründet hat. Er setzte nach dem Putsch von 2021 seine Tätigkeiten fort.\nAufgrund seiner geschäftlichen und persönlichen Stellung hat er in seiner Funktion als Importeur und Vermittler von Waffen und von Gütern mit doppeltem Verwendungszweck die Streitkräfte Myanmars (Tatmadaw) bei Gewalttaten unterstützt. Durch die Kontrolle über den Vorstandsvorsitz von Sky Aviator ist er als Hauptbezugsquelle für Waffen und kommerzielle Unterstützung für die Junta tätig, auch durch seine engen politischen/geschäftlichen Verbindungen zu verschiedenen Unternehmen in der Militärgüterbranche sowie in Bezug auf Ersatzteile, die Einsätze von Luftfahrzeugen gegen von Zivilpersonen bewohnte Gebiete ermöglichen.\nKyaw Min Oo war daher an der Lieferung von Beschränkungen unterliegenden Gütern und/oder Technologien und von Gütern mit doppeltem Verwendungszweck beteiligt, die Menschenrechtsverletzungen zur Folge hatte. Als Direktor von Sky Aviator hat Kyaw Min Oo den Tatmadaw bei der Begehung von schweren Menschenrechtsverletzungen Unterstützung geleistet und damit Handlungen unterstützt, die den Frieden, die Sicherheit oder die Stabilität Myanmars/Birmas bedrohen. Darüber hinaus ist Kyaw Min Oo durch seine weitreichenden Verbindungen zur früheren und zur derzeitigen Junta mit dem Militär, auch mit dem von der EU gelisteten Oberbefehlshaber der Streitkräfte Myanmars, General Min Aung Hlaing, verbunden.\n88.\nMoe Aung\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nRang: Admiral\nAdmiral Moe Aung war der Oberbefehlshaber der Marine von Myanmar/Birma. Er ist einer der ranghöchsten Offiziere der Streitkräfte Myanmars (Tatmadaw) und eng verbunden mit dem Staatsverwaltungsrat des Regimes, einschliesslich des Oberbefehlshabers Min Aung Hlaing und des stellvertretenden Oberbefehlshabers Soe Win sowie der Regierung. Seit dem 8. Januar 2024 hat er das Amt eines Ministers des Ministeriums Nr. 4 im Büro des Vorsitzenden des SAC inne und ist nationaler Sicherheitsberater.\nMoe Aung ist auch an der Leitung der Myanmar Economic Holdings Public Company Ltd (MEHL) und der Myanmar Economic Corporation Limited (MEC) beteiligt, bei denen es sich um zwei Konglomerate im Eigentum des Militärs handelt, die diesem wirtschaftliche und materielle Ressourcen für seine Handlungen zur Verfügung stellen. Unter seiner Aufsicht und in Zusammenarbeit mit dem Ministerium für Verkehr und Kommunikation wurden Soldaten und Waffen per Boot/Schiff auf dem Wasserweg in den nördlichen Teil des Landes befördert.\nAls Minister ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat.\nMoe Aung ist somit eine natürliche Person, deren Handlungen, politische Massnahmen oder Tätigkeiten die Demokratie oder die Rechtsstaatlichkeit in Myanmar/Birma untergraben oder die an Handlungen beteiligt ist, die den Frieden, die Sicherheit oder die Stabilität in Myanmar/Birma bedrohen, oder solche Handlungen unterstützt. Er ist ferner verantwortlich für zahlreiche Menschenrechtsverletzungen.\n89.\nMaung Maung Aye\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nRang: General\nGeneral Maung Maung Aye war bis Dezember 2024 Generalstabschef der Armee, der Marine und der Luftwaffe von Myanmar/Birma. Im Dezember 2024 wurde er zum Verteidigungsminister ernannt. In diesen Funktionen ist Maung Maung Aye Teil des Regimes, das im Februar 2021 in Myanmar/Birma die Macht ergriffen und die rechtmässig gewählte Führung gestürzt hat.\nEr ist aktiv am Kauf von Waffen aus Russland beteiligt. Darüber hinaus trägt er auch dazu bei, die internationale Positionierung der Streitkräfte Myanmars durch Treffen mit Amtskollegen aus anderen Ländern zu stärken.\nEr ist somit eine natürliche Person, deren Handlungen, politische Massnahmen oder Tätigkeiten die Demokratie oder die Rechtsstaatlichkeit in Myanmar/Birma untergraben und die an Handlungen beteiligt ist, die den Frieden, die Sicherheit oder die Stabilität in Myanmar/Birma bedrohen, oder solche Handlungen unterstützt. Er ist ferner verantwortlich für zahlreiche Menschenrechtsverletzungen.\n90.\nMyo Myint Aung\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsort: Myanmar/Birma\nGeschlecht: männlich\nRang: Oberstleutnant\nOberstleutnant Myo Myint Aung ist seit dem 2. September 2022 Wirtschaftsminister der Region Yangon im Rat der Staatsverwaltung (SAC). Als Minister der Region Yangon ist er unmittelbar an der Entscheidungsfindung in der Region Yangon beteiligt und trägt Verantwortung dafür.\nDarüber hinaus war er zuvor seit der Einrichtung der Militärgerichte bis September 2022 als Befehlshaber für die Militärrekrutierung und Militärrichter in Yangon tätig.\nIn dieser Eigenschaft war er mutmasslich am Prozess der Verhängung von Todesurteilen und der Hinrichtung von vier Demokratieaktivisten im Juli 2022 beteiligt. Während seiner Amtszeit als Militärrichter wurden zahlreiche Mitglieder der Opposition zum Tode und zu Haftstrafen verurteilt.\nEr ist daher seit dem Putsch von 2021 verantwortlich für schwere Menschenrechtsverletzungen als Mitglied des SAC sowie als Befehlshaber der Militärrekrutierung und Militärrichter.\n91.\nZin Min Htet\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nRang: Generalmajor\nGeneralmajor Zin Min Htet war stellvertretender Innenminister und Befehlshaber der Polizeikräfte Myanmars. Er war unmittelbar an der Entscheidungsfindung in der Region Yangon beteiligt und dafür verantwortlich.\nZIN Min Htet löste seinen Vorgänger Than Hlaing am 2. Mai 2022 als Leiter der Polizeikräfte Myanmars ab. Zuvor war er Gemeinsamer Generaladjutant des Militärs (2019-2022). Ferner diente er als Leiter der Computer- und Technologieuniversität der Verteidigungsdienste.\nSeit dem 21. Juli 2023 ist er stellvertretender Minister für Sport und Jugendangelegenheiten.\nAls ehemaliger stellvertretender Minister für Inneres, Befehlshaber der Polizeikräfte Myanmars und stellvertretender Minister für Sport und Jugendangelegenheiten ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat und ist somit eine natürliche Person, deren Handlungen, politische Massnahmen oder Tätigkeiten die Demokratie oder die Rechtsstaatlichkeit in Myanmar/Birma untergraben oder die an Handlungen beteiligt ist, die den Frieden, die Sicherheit oder die Stabilität in Myanmar/Birma bedrohen, oder solche Handlungen unterstützt. Zudem haben Polizeikräfte unter seinem Befehl schwere Menschenrechtsverletzungen begangen und dabei die Versammlungs- und Meinungsfreiheit eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert. Zin Min Htet ist daher für schwere Menschenrechtsverletzungen verantwortlich.\n92.\nKo Ko Maung\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsort: Myanmar/Birma\nGeschlecht: männlich\nRang: Generalmajor\nGeneralmajor Ko Ko Maung ist Regionaler Militärbefehlshaber im Bundesstaat Kachin im nördlichen Teil des Landes. Zuvor diente er als Regionaler Militärbefehlshaber im Süden tätig und wurde im August 2022 in den Kommandobereich im Norden des Landes versetzt.\nAls Regionaler Militärbefehlshaber überwacht Ko Ko Maung Luftangriffe, Massaker, Razzien, Brandstiftung und den Einsatz menschlicher Schutzschilde, die vom Militär im Bundesstaat Kachin begangen werden.\nGeneralmajor Ko Ko Maung ist daher für schwere Menschenrechtsverletzungen in Myanmar/Birma verantwortlich.\n93.\nMyo Myint Oo\nStaatsangehörigkeit: Myanmar/Birma,\nGeburtsort: Myanmar/Birma,\nGeschlecht: männlich\nMyo Myint Oo ist seit dem 5. August 2022 Minister der Union für Energie. Als der Regierung angehörender Minister ist er Teil des Militärregimes.\nUnter seiner Aufsicht erwirtschaftet das von der EU gelistete Myanmar Oil and Gas Enterprise (MOGE) Einnahmen für den von der EU gelisteten Staatsverwaltungsrat (SAC) und das Myanmar Petroleum Enterprise, das an der Einfuhr und dem Vertrieb von Flugkraftstoffen, auch für Jagdflieger und andere militärische Luftfahrzeuge, beteiligt ist. Als Energieminister ist er dafür zuständig, Investitionen und die Zusammenarbeit mit ausländischen Partnern im Öl- und Gassektor zu ermöglichen, womit Einnahmen für den SAC erwirtschaftet werden; dadurch wird ein Beitrag zur Deckung des Finanzbedarfs des Militärregimes und zur Einfuhr von Flugkraftstoff für das Militär geleistet, der militärische Luftangriffe gegen Zivilpersonen ermöglicht.\nEr ist somit eine natürliche Person, deren Handlungen, politische Massnahmen oder Tätigkeiten die Demokratie oder die Rechtsstaatlichkeit in Myanmar/Birma untergraben oder die an Handlungen beteiligt ist, die den Frieden, die Sicherheit oder die Stabilität in Myanmar/Birma bedrohen, oder solche Handlungen unterstützt.\n94.\nAung Kyaw Min\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: ca. 1958;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition: Mitglied des Staatsverwaltungsrats\nAung Kyaw Min ist seit dem 1. Februar 2023 Mitglied des Staatsverwaltungsrats (SAC). Er ist auch ehemaliger Ministerpräsident des Bundesstaats Rakhine. Der SAC wird von Oberbefehlshaber Min Aung Hlaing geleitet, der am 1. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernahm und die demokratisch gewählte Regierung an der Erfüllung ihres Mandats hinderte.\nAls Mitglied des SAC ist Aung Kyaw Min unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Darüber hinaus hat der SAC Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden.\nDie unter der Kontrolle des SAC stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet haben und die Versammlungs- und Meinungsfreiheit eingeschränkt haben.\nAls ein Mitglied des SAC ist Aung Kyaw Min unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n95.\nKyaw Swar Lin\n(alias Kyaw Swar Linn)\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition: Generalstabschef; ehemaliger Stabschef der Armee und Generalquartiermeister der Streitkräfte Myanmars\nGeneralleutnant Kyaw Swar Lin war von Mai 2020 bis Dezember 2024 Generalquartiermeister; im Dezember 2024 wurde er zum Generalstabschef der Armee, der Marine und der Luftwaffe von Myanmar/Birma befördert, eine hochrangige Position im Militär von Myanmar/Birma. Von Oktober 2023 bis Dezember 2024 war er ausserdem Stabschef der Armee.\nDarüber hinaus leitet Kyaw Swar Lin die Myanmar Economic Corporation (MEC), eine der beiden grossen Konglomerate und Holdinggesellschaften, die vom Militär betrieben werden und Einnahmen für die Streitkräfte Myanmars (Tatmadaw) erwirtschaften.\nAls Generalstabschef, ehemaliger Stabschef der Armee und ehemaliger Generalquartiermeister ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat.\nKyaw Swar Lin ist daher eine natürliche Person, die durch ihre Handlungen, politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergräbt und Handlungen unterstützt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n96.\nMyint Kyaing\nalias U Myint Kyaing\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 17.4.1957\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition:\nMinister der Union für Einwanderung und Bevölkerung\nMyint Kyaing ist seit dem 19. August 2021 Minister der Union für Einwanderung und Bevölkerung. Zuvor war er nach dem Putsch vom 1. Februar 2021 Minister der Union für Arbeit. Er ist Mitglied des Staatsverwaltungsrats (SAC), der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 1. Februar 2021 durch einen Militärputsch die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat.\nAls Minister ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. In seiner Eigenschaft als Unionsminister nimmt er Aufgaben zur Unterstützung der repressiven Einwanderungs- und Bevölkerungspolitik des Militärregimes wahr, wie z. B. durch Reisebeschränkungen für Bürger innerhalb des Landes sowie die Politik des Regimes gegenüber der Minderheit der Rohingya unter Verletzung der Menschenrechte. Als Minister für Einwanderung und Bevölkerung beteiligt er sich auch an der Vorbereitung der vom Militär angekündigten Wahlen mit dem Ziel, den illegalen Staatsstreich vom Februar 2021 zu legitimieren.\nMyint Kyaing ist daher verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma sowie für die Unterstützung von Handlungen, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n97.\nPorel Aung Thein\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 1960-1970 (ca. 50 Jahre alt)\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition:\nMitglied des Staatsverwaltungsrats\nPorel Aung Thein ist seit dem 1. Februar 2023 Mitglied des Staatsverwaltungsrats (SAC). Er ist auch Mitglied der militärnahen Union für Solidarität und Entwicklung (USDP).\nDer SAC wird von Oberbefehlshaber Min Aung Hlaing geleitet, der am 1. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernahm und die demokratisch gewählte Regierung an der Erfüllung ihres Mandats hinderte.\nAls Mitglied des SAC ist Porel Aung Thein unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb verantwortlich für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma. Zudem hat der SAC Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung einschliesslich des Zugangs zu Informationen und das Recht auf friedliche Versammlung eingeschränkt werden.\nDie unter der Kontrolle des SAC stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet haben und die Versammlungs- und Meinungsfreiheit eingeschränkt haben.\nAls Mitglied des SAC ist Porel Aung Thein unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n98.\nPwint San\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 13.7.1961\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition:\nMinister der Union für Arbeit\nPwint San ist seit dem 19. August 2022 Minister der Union für Arbeit. Ernannt wurde er vom Staatsverwaltungsrat (SAC), der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat. Er wurde am 1. Februar 2023 erneut in seinem Amt als Minister der Union für Arbeit bestätigt.\nEr wurde zuvor für den Zeitraum vom 3. Februar 2021 bis zum 19. August 2022 zum Minister der Union für Handel ernannt.\nAls Minister ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. Unter seiner Verantwortung werden die Arbeitnehmerrechte, insbesondere die Rechte von Arbeitnehmern, die mit der Oppositionsbewegung in Verbindung stehen, systematisch verletzt. Als Handelsminister erleichterte Pwint San die Einfuhr von Gütern, die zur Aufrechterhaltung der Macht des Regimes erforderlich sind (z. B. Heizölimporte). Darüber hinaus trägt er durch seine nationalen Aktivitäten und internationalen Kontakte zur weiteren Stabilisierung der unrechtmässigen Macht des Militärregimes bei. Gleichzeitig verschärft das ihm unterstellte Ministerium die Versorgungsunterbrechungen innerhalb des Landes, indem es Einfuhrkontrollen auferlegt und Geldüberweisungen einschränkt.\nPwint San ist daher eine natürliche Person, die durch ihre Handlungen, politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergräbt und bei Handlungen mitwirkt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n99.\nThet Khaing Win\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum: 13.7.1961\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition:\nMinister der Union für Gesundheit\nDr. Thet Khaing Win ist seit dem 1. Februar 2021 Minister für Gesundheit und Sport. Ernannt wurde er vom Staatsverwaltungsrat (SAC), der unter der Leitung von Oberbefehlshaber Min Aung Hlaing steht und der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat. Er wurde am 1. Februar 2023 in seinem Amt als Minister der Union für Gesundheit bestätigt.\nVor dem Putsch war er Staatssekretär im Ministerium für Gesundheit und Sport.\nAls Minister ist er Teil des Militärregimes, das durch einen Militärputsch die Macht ergriffen und die rechtmässig gewählte Führung Myanmars/Birmas gestürzt hat. Unter seiner Verantwortung wurden Hunderte von Ärzten aus politischen Gründen entlassen und verloren ihre Zulassung. Darüber hinaus wies er Anträge des Amts für die Koordinierung humanitärer Angelegenheiten der Vereinten Nationen (UN-OCHA) auf erweiterten Zugang zu Hilfsgütern während der Pandemie zurück. Unter seiner Verantwortung wurden Privatkliniken dazu gedrängt, keine Ärzte einzustellen, die sich weigern, in staatlichen Krankenhäusern unter der Kontrolle des Militärregimes zu arbeiten.\nDr. Thet Khaing Win ist daher eine natürliche Person, die durch ihre Handlungen, politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergräbt und bei Handlungen mitwirkt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n100.\nNyo Saw\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition: Mitglied des Staatsverwaltungsrats (SAC) und Berater von Min Aung Hlaing (Vorsitzender des SAC);\nRang: Generalleutnant;\nPolitische Position: Minister der Union\nGeneralleutnant Nyo Saw wurde im September 2023 - nach seiner Ernennung zum Chefberater des Vorsitzenden des Staatsverwaltungsrats General Min Aung Hlaing (seit 22.3.2021 benannt) - zum Mitglied des Staatsverwaltungsrats im Rang eines Ministers der Union ernannt. Ausserdem ist er Vorsitzender eines Ausschusses, der für die Brennstoffeinfuhren aus Russland, dem wichtigsten Waffenlieferanten des Regimes, zuständig ist. 2020 schied Nyo Saw als Generalquartiermeister aus der Armee aus. Er ist auch Mitglied des Ausschusses für Devisenaufsicht (FESC) und Vorsitzender des Militärkonglomerats Myanmar Economic Corporation (MEC), die beide Einnahmen für das Regime generieren. Er gehört auch zu den Schirmherren der Myanmar Economic Holdings Ltd. (MEHL). Als Mitglied des SAC und Berater des Vorsitzenden des SAC spielt Nyo Saw bei der Aufrechterhaltung und Koordinierung der myanmarischen Militärdiktatur, die 2021 mit einem Militärputsch zum Sturz der demokratisch gewählten Regierung an die Macht gelangte, eine zentrale Rolle. Durch die Funktionen, die er im Zusammenhang mit der Steuerung von Militärunternehmen und der Verwaltung der - auch militärischen Zwecken dienenden - Brennstoffeinfuhren aus Russland ausübt, leistet er dem Militärregime zudem wirtschaftliche Unterstützung und trägt zu dessen Einnahmen bei. Nyo Saw ist mit ehemaligen und derzeitigen Mitgliedern der Militärjunta verbunden.\nDaher ist Nyo Saw eine natürliche Person, die durch ihre politischen Massnahmen und Tätigkeiten die Demokratie und die Rechtstaatlichkeit in Myanmar/Birma untergräbt und an Handlungen beteiligt ist, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen. Darüber hinaus steht Nyo Saw in Verbindung mit Personen, die nach dem Beschluss 2013/184/GASP des Rates und der Verordnung (EU) Nr. 401/2013 des Rates benannt wurden, insbesondere mit General Min Aung Hlaing.\n101.\nHla Moe\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition: Befehlshaber des Kommandobereichs Ost der Streitkräfte Myanmars (Tatmadaw);\nRang: Generalmajor\nGeneralmajor Hla Moe ist Befehlshaber des Kommandobereichs Ost. Die Zahl der Luftangriffe, insbesondere im Bundesstaat Kayah, ist unter seinem Kommando stark gestiegen und erreicht inzwischen das Doppelte der Gesamtzahl von 2021 und 2022. Diese Luftangriffe gelten zunehmend der Zivilbevölkerung, sodass immer mehr zivile Opfer zu beklagen sind und die Zahl der Binnenvertriebenen steigt (von insgesamt 200 000 im Jahr 2022 auf bisher 250 000 im Jahr 2023). Die Militäreinheiten des Kommandobereichs Ost begehen unter dem Kommando von Hla Moe weiterhin schwere Verstösse gegen das humanitäre Völkerrecht und Menschenrechtsverletzungen, einschliesslich durch den Missbrauch von Zivilpersonen als menschliche Schutzschilde, aussergerichtliche Hinrichtungen und Brandstiftungen im südlichen Shan und im Bundesstaat Kayah. Neben diesen Gewalttaten behindern sie aktiv die Versorgung der lokalen Bevölkerung und von Binnenvertriebenen mit Nahrungsmitteln, Medikamenten und lebenswichtigen Gütern und Dienstleistungen.\nAls Befehlshaber des Kommandobereichs Ost ist Hla Moe Angehöriger der Streitkräfte Myanmars (Tatmadaw), die für schwere Menschenrechtsverletzungen in Myanmar/Birma sowie für die Behinderung der Bereitstellung humanitärer Hilfe für bedürftige Zivilisten verantwortlich sind. Darüber hinaus werden durch seine Handlungen und Tätigkeiten die Demokratie und die Rechtstaatlichkeit in Myanmar/Birma untergraben und ist er an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n102.\nHmu Htan\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum:\nZwischen 1960 und 1975;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition:\nMitglied des Staatsverwaltungsrats (SAC)\nHmu Htan ist seit dem 20. Februar 2023 Mitglied des Staatsverwaltungsrats (SAC). Ausserdem ist er Parteimitglied der militärnahen Union für Solidarität und Entwicklung (USDP).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des Staatsverwaltungsrats war Hmu Htan unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb für die Untergrabung der Demokratie und der Rechtstaatlichkeit in Myanmar/Birma verantwortlich. Zudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung, einschliesslich des Zugangs zu Informationen, und das Recht auf friedliche Versammlung eingeschränkt werden. Die unter der Kontrolle des Staatsverwaltungsrats stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie zivile und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit, auch durch Beschränkung des Zugangs zum Internet, eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAls Mitglied des SAC ist Hmu Htan unmittelbar für die repressiven Beschlüsse und für schwere Menschenrechtsverletzungen verantwortlich.\n103.\nWunna Maung Lwin\nStaatsangehörigkeit: Myanmar/Birma;\nGeburtsdatum:\n30.5.1952;\nGeburtsort: Myanmar/Birma;\nGeschlecht: männlich;\nPosition:\nMitglied des Staatsverwaltungsrats (SAC); ehemaliger Aussenminister der Junta\nWunna Maung Lwin ist seit dem 20. Februar 2023 Mitglied des Staatsverwaltungsrats (SAC). Ausserdem ist er Parteimitglied der militärnahen Union für Solidarität und Entwicklung (USDP).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in Myanmar/Birma einen Putsch durchgeführt und damit unter Nichtanerkennung des Ergebnisses der Wahl vom 8. November 2020 die demokratisch gewählte Regierung gestürzt. Im Rahmen des Putsches hat Vizepräsident Myint Swe als kommissarischer Präsident am 1. Februar 2021 den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber der Nationalen Verteidigung, General Min Aung Hlaing, übertragen. Am 2. Februar 2021 wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nAls Mitglied des SAC ist Wunna Maung Lwin unmittelbar an den Entscheidungen über staatliche Ämter beteiligt und trägt die Verantwortung für diese Entscheidungen; er ist deshalb für die Untergrabung der Demokratie und der Rechtsstaatlichkeit in Myanmar/Birma verantwortlich. Zudem hat der Staatsverwaltungsrat Beschlüsse erlassen, durch die das Recht auf freie Meinungsäusserung, einschliesslich des Zugangs zu Informationen, und das Recht auf friedliche Versammlung eingeschränkt werden.\nDie unter der Kontrolle des Staatsverwaltungsrates stehenden Streitkräfte und Behörden haben seit dem 1. Februar 2021 schwere Menschenrechtsverletzungen begangen, indem sie Zivilpersonen und unbewaffnete Demonstranten getötet, die Versammlungs- und Meinungsfreiheit, auch durch Beschränkung des Zugangs zum Internet, eingeschränkt und Oppositionsführer und Gegner des Putsches willkürlich festgenommen und inhaftiert haben. Zudem hat der SAC in Teilen des Landes das Kriegsrecht verhängt und somit den Streitkräften die vollständige Kontrolle, einschliesslich im Bereich der Verwaltung, der Justiz und der Strafverfolgung, über die betreffenden Gebiete übertragen. In den unter Kriegsrecht stehenden Gebieten werden Zivilpersonen, einschliesslich Journalisten und friedliche Demonstranten, vor Militärgerichte gestellt, wodurch ihnen das Recht auf ein ordnungsgemässes Verfahren, einschliesslich auf einen wirksamen Rechtsbehelf, entzogen wird. In den Gebieten, in denen das Kriegsrecht ausgerufen wurde, haben Gewalttätigkeiten der Streit- und Polizeikräfte, die den Frieden, die Sicherheit und die Stabilität bedrohen, erheblich zugenommen.\nAufgrund seiner Position als Mitglied des Staatsverwaltungsrats und ehemaliger Aussenminister der Junta ist Wunna Maung Lwin unmittelbar für repressive Entscheidungen und schwere Menschenrechtsverletzungen sowie auf deren internationale Legitimierung ausgerichtete Handlungen verantwortlich.\n104.\nSaw Chit Thu\n(alias Saw San Myint, Maung Chit Thu, Chit Thu)\nStaatsangehörigkeit: Myanmar/Birma\nGeburtsort: Dorf Inn, Hlaingbwe, Bundesstaat Karen/Kayin, Myanmar/Birma;\nGeschlecht: männlich;\nDienstgrad: Oberst;\nVerbundene Organisation: Chit Linn Myaing Group\nOberst Saw Chit Thu ist ein Warlord der Karen/Kayin und Geschäftsmann. Er ist Gründungsmitglied und Generalsekretär der Border Guard Forces der Karen/Kayin (BGF) / Karen National Army (KNA), einer bewaffneten Gruppe, die mit der Tatmadaw (den Streitkräften Myanmars) verbunden ist. Unter der Führung von Chit Thu ist die BGF/KNA verantwortlich für Menschenrechtsverletzungen und -verstösse gegen Zivilpersonen in ihren Einsatzgebieten, einschliesslich Betrugsfabriken wie Shwe Kokko. Die Betrugsfabriken sind regionale Knotenpunkte für grenzüberschreitende Kriminalität, einschliesslich Online-Betrug, Drogen- und Menschenhandel. In den Betrugsfabriken finden massive Menschenrechtsverletzungen statt, einschliesslich Zwangsarbeit und Folter; sie stellen somit eine Bedrohung für Frieden, Sicherheit und Stabilität in Myanmar/Birma dar.\nFür die Zwecke der Kontrolle der Betrugsfabriken arbeitet die BGF/KNA mit der Tatmadaw zusammen, beispielsweise indem sie der Tatmadaw Informationen über Regierungsgegner übermittelt und Soldaten zwangsrekrutiert; somit trägt sie weiter zur Bedrohung der Sicherheit und Stabilität von Myanmar/Birma bei.\nSaw Chit Thu ist Gründer und ehemaliger Vorsitzender der Chit Linn Myaing Group (CLM), einer Unternehmensgruppe, die von seiner Familie in Zusammenarbeit mit den BGF geführt wird und die auch an Shwe Kokko beteiligt ist und daraus Gewinne zieht. Seit 2017 ist Saw Chit Thu an der Entwicklung von Yatai New City in Shwe Kokko in Zusammenarbeit mit der Yatai International Holding Group beteiligt.\nAls Gründungsmitglied und Generalsekretär der BGF/KNA und aufgrund seiner Beteiligung an den Betrugsfabriken ist Saw Chit Thu verantwortlich für schwere Menschenrechtsverletzungen in Myanmar/Birma und darüber hinaus an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen. Er ist ausserdem mit den Streitkräften Myanmars (Tatmadaw) verbunden.\n105.\nMote Thun\n(alias Saw Mote Thun, Mote Thone)\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich;\nDienstgrad: Oberstleutnant;\nFunktion: Stellvertretender Generalsekretär der Border Guard Forces der Karen/Kayin / Karen National Army (BGF/KNA); Gründungsmitglied der BGF der Karen/Kayin;\nVerbundene Person: Saw Chit Thu\nOberstleutnant Mote Thun ist Gründungsmitglied und Stellvertretender Generalsekretär der Border Guard Forces der Karen/Kayin (BGF) / Karen National Army (KNA), einer bewaffneten Gruppe, die mit der Tatmadaw (den Streitkräften Myanmars) verbunden ist. Er verfügt über besondere Macht im Süden des Township Myawaddy an der Grenze zu Thailand, wo sich viele Betrugsfabriken befinden. Zu den wichtigsten Anlagen unter der Kontrolle von Mote Thun gehören die Anlagen von Wan Kuok-Koi (alias Broken Tooth) und die Dongmei Zone. Mote Thun ist ausserdem am Projekt KK Park beteiligt. Die Betrugsfabriken sind regionale Knotenpunkte für grenzüberschreitende Kriminalität, einschliesslich Online-Betrug, Drogen- und Menschenhandel. In den Betrugsfabriken finden massive Menschenrechtsverletzungen statt, einschliesslich Zwangsarbeit und Folter; sie stellen somit eine Bedrohung für Frieden, Sicherheit und Stabilität in Myanmar/Birma dar.\nFür die Zwecke der Kontrolle der Betrugsfabriken arbeitet die BGF/KNA mit der Tatmadaw zusammen, beispielsweise indem sie der Tatmadaw Informationen über Regierungsgegner übermittelt und Soldaten zwangsrekrutiert; somit trägt sie weiter zur Bedrohung von Frieden, Sicherheit und Stabilität in Myanmar/Birma bei.\nAls Gründungsmitglied und Stellvertretender Generalsekretär der BGF/KNA und aufgrund seiner Beteiligung an den Betrugsfabriken ist Oberstleutnant Mote Thun verantwortlich für schwere Menschenrechtsverletzungen in Myanmar/Birma und darüber hinaus an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen. Er ist ausserdem mit den Streitkräften Myanmars (Tatmadaw) verbunden.\n106.\nTin Win\n(alias Saw Tin Win)\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich;\nDienstgrad: Major;\nFunktion: In der Karen\nNational Army (KNA) direkt Oberst Saw Chit Thu unterstellt, ehemaliges Mitglied der Border Guard Forces;\nVerbundene Person: Saw Chit Thu\nMajor Tin Win ist in den Border Guard Forces der Karen/Kayin (BGF) / Karen National Army (KNA), einer bewaffneten Gruppe, die mit der Tatmadaw (den Streitkräften Myanmars) verbunden ist, direkt Oberst Saw Chit Thu unterstellt.\nUnter direktem Kommando von Oberst Saw Chit Thu unterstützt Tin Win Betrugsfabriken in der Nähe von Myawaddy, wie etwa Shwe Kokko, das Projekt KK Park und das Projekt Huanya, und profitiert von diesen. Diese Fabriken sind grosse regionale Knotenpunkte für grenzüberschreitende Kriminalität, einschliesslich Online-Betrug, Drogen- und Menschenhandel. In den Betrugsfabriken finden massive Menschenrechtsverletzungen statt, einschliesslich Zwangsarbeit und Folter; sie stellen somit eine Bedrohung für Frieden, Sicherheit und Stabilität in Myanmar/Birma dar.\nFür die Zwecke der Kontrolle der Betrugsfabriken arbeitet die BGF/KNA mit der Tatmadaw zusammen, beispielsweise indem sie der Tatmadaw Informationen über Regierungsgegner übermittelt und Soldaten zwangsrekrutiert; somit trägt sie weiter zur Bedrohung der Sicherheit und Stabilität von Myanmar/Birma bei.\nAufgrund seiner Funktion in den BGF/KNA und seiner Beteiligung an den Betrugsfabriken ist Major Tin Win verantwortlich für schwere Menschenrechtsverletzungen und darüber hinaus an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen. Er ist ausserdem mit den Streitkräften Myanmars (Tatmadaw) verbunden.\nB. Unternehmen und Organisationen\nName\nAngaben zur Person\nBegründung\n1.\nMyanmar Economic Holdings Public Company Ltd\nAnschrift: Myanmar 11 161, Yangon region, Botataung, 51 Mahabandoola road, 189/191\nArt des Unternehmens: Aktiengesellschaft\nOrt der Registrierung: Yangon, Myanmar/Birma\nRegistrierungsdatum: 27. April 1990\nRegistrierungsnummer: 156387282\nOrt des Hauptgeschäftssitzes: Myanmar/Birma\nAssoziiert: Direktorium: Generalleutnant Aung Lin Dwe: Direktor (von der EU benannt); Generalleutnant Moe Myint Tun: Direktor (von der EU benannt) Patron Group: Oberbefehlshaber Min Aung Hlaing: Vorsitzender (von der EU benannt);\nStellvertretender Oberbefehlshaber Soe Win: Stellvertretender Vorsitzender (von der EU benannt)\nTelefon-Nr.: 01-290843\nWebsite: http://www.mehl.com.mm/\nMyanmar Economic Holdings Public Company Ltd (MEHL) ist ein Konglomerat im Eigentum und unter der Kontrolle der Streitkräfte von Myanmar (Tatmadaw) mit Tochterunternehmen und verbundenen Unternehmen in verschiedenen Bereichen der Wirtschaft, z. B. Banken und Versicherungen, Bausektor, Handel, Verkehrssektor, Bergbau, Edelsteingewinnung, verarbeitende Industrie und Tourismus. MEHL und seine Tochterunternehmen erzielen Einnahmen für die Streitkräfte (Tatmadaw) und tragen somit dazu bei, dass diese in der Lage sind, in Myanmar/Birma die Demokratie und die Rechtsstaatlichkeit zu untergraben sowie schwere Menschenrechtsverletzungen zu begehen.\nIm Jahr 2017 haben MEHL und seine Tochterunternehmen den Streitkräften (Tatmadaw) im Rahmen von deren Spendenaufruf-Veranstaltungen Vermögenswerte geschenkt. Folglich hat MEHL die Streitkräfte finanziell unterstützt und somit dazu beigetragen, dass Tatmadaw im Jahr 2017 &sbquo;Säuberungsaktionen' und schwere Menschenrechtsverletzungen gegen die Volksgruppe der Rohingya durchführen bzw. begehen konnte.\nDas Direktorium von MEHL setzt sich ausschliesslich aus höheren Offizieren (aktiv oder ausser Dienst) der Streitkräfte zusammen. Zwei Mitglieder des Direktoriums (Generalleutnant Aung Lin Dwe und Generalleutnant Moe Myint Tun) sind zudem Mitglieder des Staatsverwaltungsrats, der nach dem Staatsstreich vom 1. Februar 2021 als Ad-hoc-Organ geschaffen wurde und derzeit de facto die Regierungsgeschäfte in Myanmar/Birma führt; sie werden in den Sanktionslisten des Beschlusses 2013/184/GASP des Rates und der Verordnung (EU) Nr. 401/2013 des Rates über restriktive Massnahmen angesichts der Lage in Myanmar/Birma geführt.\nDer Oberbefehlshaber Min Aung Hlaing und der stellvertretende Oberbefehlshaber Soe Win leiten MEHLs Patron Group als Vorsitzender bzw. als stellvertretender Vorsitzender.\n2.\nMyanmar Economic Corporation Limited\nAnschrift: Myanmar, Yangon, Ahlone, Corner of Ahlone road & Kannar road\nArt des Unternehmens: Aktiengesellschaft\nOrt der Registrierung: Yangon, Myanmar/Birma\nRegistrierungsdatum: 1997 als staatseigenes Unternehmen gegründet, am 9. Januar 2019 als Privatunternehmen registriert.\nRegistrierungsnummer: 105444192\nGeschäftssitz: Myanmar/Birma\nTelefon-Nr.: 01-8221369\nE-Mail-Adresse: mecadm.hq@gmail.com\nDie Myanmar Economic Corporation (MEC) ist ein Konglomerat im Eigentum und unter der Kontrolle der Streitkräfte von Myanmar (Tatmadaw) mit Tochterunternehmen und verbundenen Unternehmen in verschiedenen Bereichen der Wirtschaft, z. B. Banken und Versicherungen, Bausektor, Handel, Verkehrssektor, Bergbau, Edelsteingewinnung, verarbeitende Industrie und Tourismus. MEC und seine Tochterunternehmen erzielen Einnahmen für die Streitkräfte (Tatmadaw) und tragen somit dazu bei, dass diese in der Lage sind, in Myanmar/Birma die Demokratie und die Rechtsstaatlichkeit zu untergraben sowie schwere Menschenrechtsverletzungen zu begehen.\nDas Direktorium von MEC setzt sich ausschliesslich aus höheren Offizieren (aktiv oder ausser Dienst) der Streitkräfte zusammen.\nIm Jahr 2017 haben MEC und seine Tochterunternehmen den Streitkräften (Tatmadaw) im Rahmen von deren Spendenaufruf-Veranstaltungen Vermögenswerte geschenkt. Folglich hat MEC die Streitkräfte finanziell unterstützt und somit dazu beigetragen, dass Tatmadaw im Jahr 2017 &sbquo;Säuberungsaktionen' und schwere Menschenrechtsverletzungen gegen die Volksgruppe der Rohingya durchführen bzw. begehen konnte.\n3.\nMyanma Gems\nEnterprise\n(alias Myanmar Gems Enterprise)\nAnschrift: NO.70-072, Yarza, Thingaha Road, Thapyaygone Ward, Zabuthiri Township, Naypyitaw, Myanmar\nArt des Unternehmens: staatseigenes Unternehmen\nOrt der Registrierung:\nMyanmar\nWebsite: http://www.mge.gov.mm/\nMyanmar Gems Enterprise (MGE) ist ein staatseigenes Unternehmen, das von den Streitkräften Myanmars (Tatmadaw) kontrolliert wird und für die Ausarbeitung von Regeln und Vorschriften sowie für die Überwachung und Erteilung von Genehmigungen für lokale Privatunternehmer sowie für die Organisation von Verkäufen in Warenhäusern und Spezialverkäufen für den gewinnbringenden Verkauf von Jade und Edelsteinen zuständig ist. MGE untersteht den Weisungen des Ministeriums für natürliche Ressourcen und Umweltschutz (MONREC), dessen Minister vom Staatsverwaltungsrat (SAC) ernannt wurde.\nDie Streitkräfte Myanmars (Tatmadaw) halten seit langer Zeit bedeutende Beteiligungen am Geschäft mit Jade und Edelsteinen, insbesondere durch die Führungsriege der MGE, die fast ausschliesslich aus ehemaligen Militärbediensteten besteht, und durch die Aktivitäten von zwei militärischen Konglomeraten (Myanmar Economic Holdings Limited (MEHL) und Myanmar Economic Corporation Limited (MEC)). Mit dem Putsch vom 1. Februar 2021 wurde die MGE wieder unter militärische Kontrolle gestellt, wodurch es den Streitkräften (Tatmadaw) ermöglicht wurde, den Edelsteinsektor weitgehend zu kontrollieren. MGE erzielt Einnahmen für verschiedene Ministerien des Staates Myanmar, und durch die unterschiedlichen oben beschriebenen Tätigkeiten können die Streitkräfte (Tatmadaw) direkt oder indirekt von den Einnahmen aus diesem Sektor profitieren; dieser trägt somit dazu bei, dass die Streitkräfte in der Lage sind, in Myanmar/Birma die Demokratie und die Rechtsstaatlichkeit zu untergraben sowie schwere Menschenrechtsverletzungen zu begehen.\n4.\nMyanma Timber\nEnterprise\n(alias Myanmar\nTimber Enterprise)\nAnschrift:\nFirmensitz: Gyogone Forest Compound, Bayint Naung Road, Insein Township, Yangon, Myanmar\nZweigniederlassung: No 72/74 Shawe Dagon Pagoda Road, Dagon Township, Yangon, Myanmar\nArt des Unternehmens: staatseigenes Unternehmen\nOrt der Registrierung:\nMyanmar\nTelefon-Nr.: 01-3528789\nWebsite: http://www.mte.com.mm/index.php/en\nMyanma Timber Enterprise (MTE) ist ein staatseigenes Unternehmen, das dem Ministerium für natürliche Ressourcen und Umweltschutz (MONREC) unterstellt ist. MTE hat die ausschliesslichen Rechte für die Erzeugung und Ausfuhr von Holz in bzw. aus Myanmar/Birma.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in einem Staatsstreich die Macht von der rechtmässigen Zivilregierung ergriffen und den Staatsverwaltungsrat (SAC) eingesetzt, der die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates ausübt. Am 2. Februar 2021 hat das Militärregime ein neues Kabinett ernannt, darunter einen neuen Minister für natürliche Ressourcen und Umweltschutz (MONREC). Durch den SAC und das neue Kabinett hat das Militärregime die Kontrolle über staatseigene Unternehmen, auch über das Unternehmen MTE, erlangt und profitiert von deren Einnahmen. Folglich werden die Myanma Timber Enterprise und ihre Tochtergesellschaften von den Streitkräften (Tatmadaw) kontrolliert und erzielen Einnahmen für sie; die Unternehmen tragen somit dazu bei, dass die Streitkräfte in der Lage sind, die Demokratie und die Rechtsstaatlichkeit zu untergraben.\n5.\nForest Products Joint Venture Corporation Limited\nAnschrift:\n422/426, Rm 2, 2nd Flr, Strand Rd., Corner of Botahtaung\nPagoda St., FJVC Center, Ward (4), BTHG;\n52/66, Rm 2, 3rd Flr, Botahtaung\nPagoda St., Lower Block, Botahtaung Township, Yangon, Myanmar/Birma\nArt der Organisation: Gemeinschaftsunternehmen\nOrt der Registrierung: Myanmar/Birma\nTelefonnummer:\n01-9010742;\n01-9010744;\n09-443250050\nE-Mail: fjv.md@gmail.com\nForest Products Joint Venture Corporation Limited (FPJVC) ist in der Holzwirtschaft in Myanmar tätig und verarbeitet Teak- und Hartholz. Obwohl es sich um eine Aktiengesellschaft handelt, ist FPJVC unter der Kontrolle des Staates, der i) über das Ministerium für natürliche Ressourcen und Umweltschutz (MONREC) (10 %) und das staatseigene Myanma Timber Enterprise (MTE) (45 %) die Mehrheit der Anteile des FPJVC hält und ii) das Recht hat, die Mehrheit der Mitglieder des Verwaltungsrats von FPJVC zu ernennen (wobei von 11 Mitgliedern jeweils drei Mitglieder von MONREC und von MTE ernannt werden).\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in einem Staatsstreich die Macht von der rechtmässigen Zivilregierung ergriffen und den Staatsverwaltungsrat (SAC) eingesetzt, der die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates ausübt. Am 2. Februar 2021 hat das Militärregime ein neues Kabinett ernannt, darunter einen neuen Minister für natürliche Ressourcen und Umweltschutz (MONREC). Durch den SAC und das neue Kabinett hat das Militärregime die Kontrolle über staatseigene Unternehmen, auch über das Unternehmen FPJVC, erlangt und profitiert von deren Einnahmen. FPJVC wird folglich von den Streitkräften (Tatmadaw) kontrolliert und erzielt Einnahmen für sie und trägt somit dazu bei, dass die Streitkräfte in der Lage sind, die Demokratie und die Rechtsstaatlichkeit zu untergraben.\n6.\nMyanmar War\nVeterans\nOrganization\nAnschrift: Thukhuma Road, Datkhina Thiri Tsp, Naypyitaw Division, Myanmar\nArt des Unternehmens: Nichtregierungsorganisation\nOrt der Registrierung: Yangon, Myanmar\nRegistrierungsdatum: 1973\nTelefon-Nr.: (067) 30485\nWebsite: https://www.mwvo.org/Home/About\nMyanmar War Veterans Organization (MWVO) ist eine Nichtregierungsorganisation, deren Ziel es ist, ehemalige Mitglieder der Streitkräfte Myanmars (Tatmadaw) zu unterstützen. Es ist die wichtigste Organisation, die Einfluss auf soziale und wirtschaftliche Fragen im Zusammenhang mit dem Militär im Land hat.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in einem Staatsstreich die Macht von der rechtmässigen Zivilregierung ergriffen und den Staatsverwaltungsrat (SAC) eingesetzt, der die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates ausübt. Am 2. Februar wurde der Staatsverwaltungsrat eingesetzt, um diese drei Gewalten auszuüben und so die demokratisch gewählte Regierung an der Erfüllung ihres Mandats zu hindern.\nGemäss dem Mandat der MWVO agiert die Nichtregierungsorganisation als Reservisten-Truppe der Streitkräfte (Tatmadaw) und beteiligt sich an der Gestaltung der nationalen Verteidigungs- und Sicherheitspolitik. Darüber hinaus organisiert die MWVO regierungsfreundliche Kundgebungen und führt Manöver mit den Volksmilizen durch; sie unterstützt somit die Streitkräfte (Tatmadaw) bei Handlungen, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben.\nDie zentrale Patron Group der MWVO wird von hochrangigen Vertretern der Streitkräfte (Tatmadaw) wie dem Oberbefehlshaber Min Aung Hlaing und dem stellvertretenden Oberbefehlshaber Soe Win vertreten. Die Mitglieder der MWVO sind Teil der Leitungsstruktur der militärgeführten Konglomerate, der Myanmar Economic Holdings Limited (MEHL) und der Myanmar Economic Corporation Limited (MEC). Daher steht die MWVO mit Personen und Organisationen in Verbindung, die im Beschluss 2013/184/GASP des Rates und in der Verordnung (EU) Nr. 401/2013 des Rates aufgeführt sind.\n7.\nHtoo Group of Companies\nAnschrift: 5 Pyay Roas, Hlaing Township, Yangon, Myanmar/Birma;\nArt des Unternehmens: Holdinggesellschaft;\nOrt der Registrierung: Myanmar/Birma;\nTelefon-Nr.: +95 1 500344 / +95 1 500355;\nWebsite: https://htoo.com/\nDie Htoo Group of Companies ist ein privater Mischkonzern, der von U Tay Za gegründet wurde und unter seinem Vorsitz steht; U Tay Za steht in enger Verbindung zu der obersten Führung der Streitkräfte Myanmars (Tatmadaw). Die Geschäftstätigkeit der Unternehmensgruppe erstreckt sich über die Bereiche Handel, Banken, Bergbau, Tourismus und Luftfahrt.\nDie Htoo Group of Companies hat Tatmadaw 2017 im Zusammenhang mit den \"Säuberungen\" im Staat Rakhine finanziell unterstützt und hat damit 2017 zu schweren Menschenrechtsverletzungen an der Bevölkerungsgruppe der Rohingya beigetragen. Zudem war die Htoo Group of Companies als Vermittler bei der Beschaffung von Militärgütern tätig, die landesweit und insbesondere in Gebieten mit ethnischen Minderheiten gegen die Zivilbevölkerung, die gegen den Putsch vom 1. Februar demonstrierte, eingesetzt wurden. Durch ihren Beitrag dazu, dass das Militär in der Lage ist, Handlungen zu begehen, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben, hat die Htoo Group of Companies Tatmadaw unterstützt und bei Handlungen mitgewirkt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n8.\nInternational Group of Entrepreneurs (IGE) Company\nLimited\nAnschrift: No. 36-G, 37-F, level-20, Office Tower (2), Time City, Corner of Kyun taw Street and Hantharwaddy Road, (7), Quarter, Kamayut Township, Yangon, Myanmar/Birma 110401;\nArt des Unternehmens:\nPrivatunternehmen;\nOrt der Registrierung: Myanmar/Birma;\nTelefon-Nr.: +95775111112;\nWebsite: www.ige.com.mm\nDie International Group of Entrepreneurs (IGE) Company Limited ist ein privater Mischkonzern, der von U Nay Aung gegründet wurde und unter seinem Vorsitz steht; U Nay Aung steht in enger Verbindung zu der obersten Führung der Streitkräfte Myanmars (Tatmadaw). Die Geschäftstätigkeit der IGE erstreckt sich über wichtige Infrastrukturbranchen wie Telekommunikation und Energie sowie über die Bereiche Landwirtschaft und Gastgewerbe.\nIGE hat Tatmadaw 2017 im Zusammenhang mit den \"Säuberungen\" im Staat Rakhine finanziell unterstützt und hat damit 2017 zu den schweren Menschenrechtsverletzungen an der Bevölkerungsgruppe der Rohingya beigetragen. Darüber hinaus hat IGE Tatmadaw indirekt finanziell unterstützt, indem sie finanzielle Beteiligungen an mehreren Projekten und Unternehmen, die mit Tatmadaw und ihren Konglomeraten in Zusammenhang stehen, eingegangen ist. Daher unterstützt IGE Tatmadaw und profitiert von ihnen.\n9.\nNo. 1 Mining Enterprise (ME1)\nAnschrift: Bu Tar Street, Forest Street, Corner of Yone Gyi Quarter, Monywa, Sagaing Region, Myanmar/Birma;\nArt des Unternehmens: staatseigenes Unternehmen;\nOrt der Registrierung: Myanmar/Birma;\nTelefon-Nr.:\n09 -071-21168\nNo. 1 Mining Enterprise (ME 1) ist ein staatseigenes Unternehmen, das dem Ministerium für natürliche Ressourcen und Umweltschutz (Ministry of Natural Resources and Environmental Conservation, MONREC) unterstellt ist und auch als Regulierungsstelle für den Sektor der Erzeugung und Vermarktung von Nichteisenmetallen handelt. Somit fällt es in die Zuständigkeit dieses staatseigenen Unternehmens, Genehmigungen zu erteilen und einen Teil der Steuern auf die Gewinne einzuziehen, die von privaten Unternehmen erwirtschaftet wurden, die im Rahmen von Verträgen auf Produktionsaufteilung (\"production-sharing contracts\") oder im Rahmen von Joint Ventures mit ME 1 zusammenarbeiten.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in einem Staatsstreich die Macht von der rechtmässigen Zivilregierung ergriffen und den Staatsverwaltungsrat (SAC) eingesetzt, um die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates auszuüben. Am 2. Februar 2021 hat das Militärregime ein neues Kabinett ernannt, darunter einen neuen Minister für natürliche Ressourcen und Umweltschutz (MONREC). Durch den SAC und das neue Kabinett hat das Militärregime die Kontrolle über staatseigene Unternehmen, so auch über No. 1 Mining Entreprise, erlangt und profitiert von deren Einnahmen. Folglich wird No 1 Mining Enterprise von Tatmadaw kontrolliert und erzielt Einnahmen für sie; das Unternehmen trägt somit dazu bei, dass die Streitkräfte in der Lage sind, die Demokratie und die Rechtsstaatlichkeit zu untergraben.\nDarüber hinaus hat No. 1 Mining Enterprise bei verschiedenen Projekten mitgewirkt, die mit Gewalttaten von Tatmadaw gegen die Zivilbevölkerung und mit der Verletzung der grundlegendsten Rechte der Zivilbevölkerung, auch durch die Beschlagnahme von Land und erzwungene Umsiedlung, im Zusammenhang stehen, und/oder hat solche Projekte beaufsichtigt. No. 1 Mining Enterprise ist daher für die Unterstützung von Handlungen verantwortlich, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n10.\nMyanma Oil and Gas Enterprise\nAnschrift:\nMinisterium für Elektrizität und Energie, Gebäude Nr. (6), Nay Pyi Taw, Myanmar/Birma;\nArt des Unternehmens: staatseigenes Unternehmen;\nOrt der Registrierung: Myanmar/Birma;\nTelefon-Nr.: +95-67-3 411 055;\nWebsite: http://www.moee.gov.mm/en/ignite/page/40\nMyanma Oil and Gas Enterprise (MOGE) ist ein staatseigenes Unternehmen, das als Betreibergesellschaft, Dienstleister und Regulierer des Erdöl- und Erdgassektors fungiert. Es überwacht die Exploration und Förderung von Erdöl und Erdgas sowie die Gasfernleitung im Inland und die Verteilung von Erdölerzeugnissen. Es fällt in die Zuständigkeit dieses staatseigenen Unternehmens, Genehmigungen zu erteilen und einen Teil der Steuern auf die Gewinne einzuziehen, die von privaten Unternehmen, die im Rahmen sogenannter \"Verträge auf Produktionsaufteilung\" (\"production-sharing contracts\") oder im Rahmen von Joint Ventures mit MOGE zusammenarbeiten, erwirtschaftet wurden.\nAm 1. Februar 2021 haben die Streitkräfte Myanmars (Tatmadaw) unter ihrem Oberbefehlshaber Min Aung Hlaing in einem Staatsstreich die Macht von der rechtmässigen Zivilregierung ergriffen und den Staatsverwaltungsrat (SAC) eingesetzt, um die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates auszuüben. Am 2. Februar 2021 hat der SAC neue Minister ernannt, darunter einen Minister für Elektrizität und Energie. MOGE untersteht der Aufsicht des Ministeriums für Elektrizität und Energie (MEE). Durch den SAC und das neue Kabinett hat das Militärregime die Kontrolle über staatseigene Unternehmen, auch über das Unternehmen MOGE, erlangt und profitiert von deren Einnahmen.\nFolglich wird MOGE von Tatmadaw kontrolliert und erzielt Einnahmen für sie und trägt somit dazu bei, dass die Streitkräfte in der Lage sind, die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma zu untergraben.\n11.\nStaatsverwaltungsrat\nArt der Organisation: öffentlich\nOrt der Registrierung: Myanmar\nDer Staatsverwaltungsrat ist eine öffentliche Organisation, die am 2. Februar 2021 nach dem Militärputsch in Myanmar/Birma vom 1. Februar 2021 gegründet wurde. Im Rahmen des Putsches hat Vizepräsident Swe den Notstand ausgerufen und die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates dem Oberbefehlshaber, Min Aung Hlaing, übertragen. Der Staatsverwaltungsrat, der unter der Leitung des Oberbefehlshabers Min Aung Hlaing steht, wurde eingesetzt, um diese Funktionen auszuüben.\nDa der Staatsverwaltungsrat die Befugnis hat, Staatsfunktionen auszuüben, ist er für politische Massnahmen und Tätigkeiten verantwortlich, die die Demokratie und die Rechtsstaatlichkeit in Myanmar/Birma untergraben. Darüber hinaus hat der Staatsverwaltungsrat Beschlüsse erlassen, die Repressionen der Zivilbevölkerung und der politischen Opposition sowie von den Streitkräften Myanmars/Birmas verübte Gräueltaten und schwere Menschenrechtsverletzungen zur Folge hatten. Daher ist der Staatsverwaltungsrat an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n12.\nBüro des Generalquartiermeisters von Myanmar/Birma\nAnschrift: Ministry of Defence, Building 24, Naypyitaw, Myanmar/Birma\nArt des Unternehmens:\nöffentliches\nUnternehmen\nOrt der Registrierung: Myanmar/Birma\nVerbundene Personen: Oberbefehlshaber der Streitkräfte Myanmars General Min Aung Hlaing,\nVerteidigungsminister General Mya Htun Oo\nSonstige verbundene Organisationen: Verteidigungsministerium von Myanmar/Birma\nMyanmar Economic Corporation (MEC)\nDas Büro des Generalquartiermeisters von Myanmar/Birma ist eine Abteilung unter der Aufsicht des Verteidigungsministeriums (MoD), die an der Beschaffung von Waffen und Militärausrüstung für die Streitkräfte Myanmars (Tatmadaw) beteiligt ist.\nDas Büro des Generalquartiermeisters steht somit organisch unter der Kontrolle der Streitkräfte Myanmars, auch seit dem Putsch vom 1. Februar 2021. Es agiert als Hauptwegbereiter für die Gewalt und die Menschenrechtsverletzungen, die das Militär von Myanmar/Birma Zivilpersonen in dem Land zugefügt hat; und hat somit dazu beigetragen, die Spirale der Gewalt anzuheizen, die das Land seit dem Putsch von 2021 erfasst hat.\nDas Büro des Generalquartiermeisters ist ferner an der Verwaltung von wirtschaftlichen Vermögenswerten, von der die Junta profitiert, beteiligt.\nDas Büro des Generalquartiermeisters ist mit mehreren von der EU gelisteten Persönlichkeiten und Organisationen, darunter auch der Oberbefehlshaber General Min Aung Hlaing und die Myanmar Economic Corporation (MEC), verbunden.\n13.\nDirektion Verteidigungsindustrie von Myanmar/Birma\nAnschrift: Shwedagon\nPagoda Road, Yangon, Myanmar/Birma\nArt des Unternehmens: staatseigenes Unternehmen (SOE)\nOrt der Registrierung: Myanmar/Birma\nVerbundene Personen: Oberbefehlshaber der Streitkräfte Myanmars General Min Aung Hlaing,\nGeneralleutnant Thein Htay,\nVerteidigungsminister General Mya Htun Oo\nSonstige verbundene Organisationen: Verteidigungsministerium von Myanmar/Birma\nDie Direktion Verteidigungsindustrie ist ein staatseigenes Unternehmen (SOE) unter der Aufsicht des Verteidigungsministeriums (MoD), das auch als einzige Stelle in Myanmar/Birma agiert, die mit der Herstellung von Waffen für die Streitkräfte Myanmars (Tatmadaw) betraut ist.\nDie Direktion Verteidigungsindustrie wird von Generalleutnant Thein Htay, einem Angehörigen des Militärs von Myanmar/Birma, geleitet. Sie steht unter der Aufsicht des Oberbefehlshabers der Tatmadaw, dem von der EU gelisteten Oberbefehlshaber General Min Aung Hlaing, und ist mit mehreren Persönlichkeiten, bei denen Verbindungen zum Militär bestehen oder die vom Militär ernannt wurden, wie dem Oberbefehlshaber und seinem Stellvertreter, verbunden.\nDie Direktion Verteidigungsindustrie steht somit organisch unter der Kontrolle der Streitkräfte Myanmars, auch seit dem Putsch vom 1. Februar 2021. Sie ermöglicht es dem Militär Myanmars, Gewalt gegen die Zivilbevölkerung in Myanmar/Birma auszuüben, und ihr kommt daher eine Schlüsselrolle beim Anheizen der Spirale der Gewalt zu, die Myanmar/Birma seit dem Putsch erfasst hat.\n14.\nDirektion Verteidigungsgüterbeschaffung von Myanmar/Birma\nAnschrift: Nay Pyi Taw, Myanmar/Birma\nArt des Unternehmens: Verwaltungsabteilung\nOrt der Registrierung: Myanmar/Birma\nVerbundene Personen: Oberbefehlshaber der Streitkräfte Myanmars General Min Aung Hlaing\nGeneralleutnant Thein Htay,\nVerteidigungsminister General Mya Htun Oo\nSonstige verbundene Organisationen: Verteidigungsministerium von Myanmar/Birma\nDie Direktion Verteidigungsgüterbeschaffung ist eine Abteilung unter der Aufsicht des Verteidigungsministeriums (MoD), die auch als einzige staatliche Stelle von Myanmar/Birma mit der Beschaffung von Waffen und Militärausrüstung für die Streitkräfte Myanmars (Tatmadaw) betraut ist.\nDie Direktion Verteidigungsgüterbeschaffung steht unter der Aufsicht des Oberbefehlshabers der Tatmadaw, General Min Aung Hlaing, und ist daher mit mehreren von der EU gelisteten Personen und Organisationen, darunter General Min Aung Hlaing, verbunden.\nDie Direktion Verteidigungsgüterbeschaffung steht somit organisch unter der Kontrolle der Streitkräfte Myanmars, auch seit dem Putsch vom 1. Februar 2021. Sie ermöglicht es dem Militär von Myanmar/Birma, Gewalt gegen die Zivilbevölkerung des Landes auszuüben, und ihr kommt daher eine Schlüsselrolle beim Anheizen der Spirale der Gewalt zu, die Myanmar/Birma seit dem Putsch erfasst hat.\n15.\nAsia Sun Group\nSonstige verbundene Organisationen: Asia Sun Trading, Asia Sun Energy\nDie Asia Sun Group ist in die Lieferkette von Flugkraftstoff für das Militär eingebunden. Die Asia Sun Group ist über ihre Tochtergesellschaften Asia Sun Trading und Asia Sun Energy an der Einfuhr von Flugkraftstoff beteiligt. Die Asia Sun Trading war 2022 mindestens zweimal an der Einfuhr von Flugkraftstoff aus Thailand zur Verwendung durch die Luftwaffe Myanmars beteiligt.\nDas Militärregime von Myanmar/Birma hat vorsätzlich und wahllos zivile Ziele unter Einsatz von Hubschraubern, Kampfflugzeugen und Drohnen angegriffen, wodurch den örtlichen Bewohnern, einschliesslich Kindern, schwere Verluste zugefügt wurden. Die Junta führte zwischen Oktober 2021 und September 2022 mindestens 268 Luftangriffe gegen die Zivilbevölkerung in ganz Myanmar/Birma durch. Bei diesen Angriffen wurden mindestens 155 Zivilisten getötet, mindestens 190 Zivilisten verletzt sowie Häuser und religiöse Stätten zerstört.\nDie Asia Sun Group ist daher eine juristische Person, Organisation oder Einrichtung, die im Eigentum oder unter der Kontrolle der Streitkräfte Myanmars (Tatmadaw) steht oder Einnahmen für die Streitkräfte Myanmars (Tatmadaw) generiert oder diese unterstützt oder von ihnen profitiert.\n16.\nDynasty International Company Limited\n(alias Dynasty Group of Companies)\nAnschrift:\nWaizayangdar Rd., no. 15, Ngwe Kyar Yan Quarter, South Okkalapa Township,\nYangon Region, Myanmar/Birma\nOrt der Registrierung: Myanmar/Birma\nVerbundene Personen: Aung Moe Myint\n(Eigentümer)\nMyo Thitsar (Direktor)\nE-Mail:\ndynastygroup@myanmar.com.mm\nDie Dynasty International Company Limited ist ein Unternehmen in Myanmar/Birma, das von dem Waffenvermittler Aung Moe Myint gegründet wurde.\nEs wurde genutzt, um Waffengeschäfte im Namen des Militärs von Myanmar/Birma zu erleichtern, einschliesslich der Einfuhr von Luftfahrzeugteilen zur Unterstützung der Luftwaffe von Myanmar/Birma im Hinblick auf Luftangriffe gegen Dörfer und zivile Infrastruktur.\nDie Dynasty International Company Limited ist daher eine juristische Person, Organisation oder Einrichtung, die im Eigentum oder unter der Kontrolle der Streitkräfte Myanmars (Tatmadaw) steht oder für die Streitkräfte Myanmars (Tatmadaw) Einnahmen generiert oder diese unterstützt oder von ihnen profitiert.\n17.\nInternational Gateways Group of Company Limited (alias IGGC, alias IGG)\nAnschrift:\nKyaik Wine Pagoda Road, No. 19,\nMyaing Hay Wun Housing, 8-Mile,\nMayangone, Yangon,\nMyanmar,\noder\nThamadi Street No. 4-1/3, 8th Quarter,\nMayangone Township, Yangon region, Myanmar,\nE-Mail: internationalgatewaysho@gmail.com,\nOrt der Registrierung: Myanmar/Birma,\nVerbundene Person: Naing Htut Aung (Direktor und alleiniger Anteilseigner)\nVerbundene Organisation: MEHL\nDie International Gateways Group of Company Limited (IGGC) ist ein Unternehmen, das in Personalunion von Naing Htut Aung geleitet wird und im Handelssektor tätig ist. Als grösster einzelner Geber hat das Unternehmen 2017 bei vom Oberbefehlshaber Min Aung Hlaing abgehaltenen Veranstaltungen zur Mittelbeschaffung für die \"Säuberungen\" im Staat Rakhine Mittel für die Streitkräfte Myanmars (Tatmadaw) bereitgestellt. Darüber hinaus hat die IGGC 2023 anlässlich des Tags der Streitkräfte Spenden an die Tatmadaw geleistet.\nAusserdem war die IGGC an der Beschaffung von Waffen für die Tatmadaw beteiligt, einschliesslich militärischer Ausrüstung und Güter mit doppeltem Verwendungszweck, die landesweit gegen die Zivilbevölkerung und Demonstrierende eingesetzt wurden. Daher hat die IGGC die Tatmadaw unterstützt und sich an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen\n18.\nSky Aviator Company Limited\nAnschrift: No.(204/2), (14/1)Ward, Myinthar (11)th Street,, Southokkalapa, Yangon, Myanmar/Birma\nOrt der Registrierung: Myanmar/Birma\nVerbundene Personen: Kyaw Min Oo (geschäftsführender Direktor)\nDie Sky Aviator Company Limited ist ein von Kyaw Min Oo gegründetes Unternehmen.\nEs hat Waffengeschäfte im Namen des Militärs von Myanmar/Birma erleichtert, einschliesslich der Einfuhr von Luftfahrzeugteilen. Unter der Kontrolle von Kyaw Min Oo ist die Sky Aviator ein wichtiger Lieferant militärischer Flugzeugteile für das Militär von Myanmar/Birma. Seit dem Putsch vom Februar 2021 hat die Sky Aviator mehrere Waffenlieferungen von Unternehmen erhalten, gegen die Sanktionen verhängt wurden.\nDie Sky Aviator Company Limited ist daher eine juristische Person, Organisation oder Einrichtung, die im Eigentum oder unter der Kontrolle der Streitkräfte Myanmars (Tatmadaw) steht oder für die Streitkräfte Myanmars (Tatmadaw) Einnahmen generiert oder diese unterstützt oder von ihnen profitiert.\n19.\nNo. 2 Mining\nEnterprise (ME 2)\nAnschrift: Ywargout Quarter,\nPyinmana Township, Nay Pyi Taw, Myanmar/Birma;\nArt der Organisation: Staatseigenes Unternehmen\nOrt der Registrierung: Myanmar/Birma;\nHauptgeschäftssitz: Myanmar/Birma;\nTel.: 09 - 067-22126\nNo. 2 Mining Enterprise (ME 2) ist ein staatseigenes Unternehmen im Zuständigkeitsbereich des Ministeriums für natürliche Ressourcen und Umweltschutz (MONREC), das auch als Regulierungsstelle für den Sektor der Erzeugung und Vermarktung von Nichteisenmetallen handelt. Somit ist dieses staatseigene Unternehmen dafür zuständig, Genehmigungen zu erteilen und einen Teil der Steuern auf die Gewinne einzuziehen, die von Privatunternehmen erwirtschaftet wurden, die im Rahmen von sog. \"Verträgen auf Produktionsaufteilung\" (production-sharing contracts) oder im Rahmen von Joint Ventures mit ME 2 zusammenarbeiten.\nDer Minister für natürliche Ressourcen und Umweltschutz, U Khin Maung Yi, wurde vom Staatsverwaltungsrat (SAC) ernannt, der am 2. Februar 2021 die gesetzgebende, die vollziehende und die rechtsprechende Gewalt des Staates übernommen hat.\nSeit dem Militärputsch hat das Militärregime die Kontrolle über staatseigene Unternehmen, so auch über No. 2 Mining Entreprise, erlangt und profitiert von deren Einnahmen. No. 2 Mining Entreprise wird folglich von den Streitkräften Myanmars (Tatmadaw) kontrolliert und erzielt Einnahmen für sie und trägt somit dazu bei, dass die Streitkräfte in der Lage sind, die Demokratie und die Rechtsstaatlichkeit zu untergraben.\nDarüber hinaus hat No. 2 Mining Enterprise bei verschiedenen Projekten mitgewirkt, die mit Gewalttaten der Streitkräfte Myanmars gegen die Zivilbevölkerung und mit der Verletzung der grundlegendsten Rechte der Zivilbevölkerung, auch durch die Beschlagnahme von Land und erzwungene Umsiedlung, im Zusammenhang stehen, und hat solche Projekte beaufsichtigt.\n20.\nStar Sapphire Group of Companies (Unternehmensgruppe Star\nSapphire)\nAnschrift:\nRoom (201), Building (C), Tet Ka Tho Yeik Mon Housing,\nNew University Ave Rd, Yangon,\nMyanmar;\nNo.30 B room 701/702\nYadanar Inya Condo Than Lwin\nRd, Yangon, Yangon,\nMyanmar\nDie Unternehmensgruppe Star Sapphire spielt für die Erzielung von Einnahmen für das Militärregime und die Bereitstellung von Waffen und anderen von den Streitkräften eingesetzten Ausrüstungsgütern eine wichtige Rolle. Die Unternehmensgruppe steht unter der Kontrolle von Personen, die mit dem myanmarischen Militär verbunden sind, und ist in einer Vielzahl von Geschäftszweigen tätig, darunter Bergbau, verarbeitendes Gewerbe, Verteidigung, Spielkasinos, Energie, Landwirtschaft und Handel. Daher generiert die Unternehmensgruppe Star Sapphire Einnahmen für die Streitkräfte Myanmars (Tatmadaw), unterstützt diese und profitiert von ihnen.\n21.\nRoyal Shune Lei\nCompany Limited\nAnschrift:\nNo (37), Room (10), Bahosi Housing, Lanmadaw Township, Yangon,\nMyanmar\nRoyal Shune Lei Company Limited ist ein Privatunternehmen, das zur Beschaffung von Waffen und Militärgütern für die Streitkräfte Myanmars beiträgt. Daher unterstützt es Tätigkeiten, die den Frieden, die Sicherheit und die Stabilität Myanmars/Birmas bedrohen.\n22.\nChit Linn Myaing Group (CLM)\nOrt der Registrierung: Myanmar/Birma\nHauptgeschäftssitz: Shwe Kokko, Township Myawaddy, Bezirk Myawaddy, Bundesstaat\nKaren/Kayin,\nMyanmar/Birma\nDie Chit Linn Myaing Group (CLM) ist eine Unternehmensgruppe, die von Oberst Saw Chit Thu und seiner Familie kontrolliert wird; er ist ein Gründungsmitglied und Generalsekretär der Border Guard Forces der Karen/Kayin (BGF) / Karen National Army (KNA), einer bewaffneten Gruppe, die mit der Tatmadaw (den Streitkräften Myanmars) verbunden ist. CLM ist an Aktivitäten in Betrugsfabriken beteiligt und profitiert davon finanziell; die Fabriken im Gebiet des Township Myawaddy (an der Grenze zwischen Thailand und Myanmar), darunter auch die Stadt Shwe Kokko, werden von den BGF/KNA kontrolliert. Shwe Kokko ist ein Knotenpunkt für grenzüberschreitende Kriminalität, einschliesslich Online-Betrug, Drogen- und Menschenhandel. In der Betrugsfabrik finden massive Menschenrechtsverletzungen statt, einschliesslich Zwangsarbeit und Folter; sie stellt somit eine Bedrohung für Frieden, Sicherheit und Stabilität in Myanmar/Birma dar.\nFür die Zwecke der Kontrolle der Betrugsfabriken arbeitet die BGF/KNA mit der Tatmadaw zusammen, beispielsweise indem sie der Tatmadaw Informationen über Regierungsgegner übermittelt und Soldaten zwangsrekrutiert; somit trägt sie weiter zur Bedrohung der Sicherheit und Stabilität von Myanmar/Birma bei.\nDaher ist die Chit Linn Myaing Group an Handlungen beteiligt, die den Frieden, die Sicherheit und die Stabilität in Myanmar/Birma bedrohen, und sie profitiert darüber hinaus von den Streitkräften Myanmars. Die Chit Linn Myaing Group ist mit den Streitkräften Myanmars (Tatmadaw) verbunden.\nAnhang 2\n(Art. 5 Abs. 2 und 4 Bst. a)\nGüter, die zur internen Repression verwendet\nwerden können\n1. Bomben und Granaten, die nicht von Anhang 1 der schweizerischen Kriegsmaterialverordnung vom 25. Februar 1998 (KMV) und nicht von Anhang 3 GKV erfasst werden.\n2. Waffenzielgeräte aller Art, die nicht von Anhang 1 KMV und nicht von den Anhängen 3 und 5 GKV erfasst werden.\n3. Fahrzeuge, ausgenommen für die Brandbekämpfung besonders konstruierte Fahrzeuge, wie folgt:\n3.1 mit einem Wasserwerfer ausgerüstete Fahrzeuge, besonders konstruiert oder geändert für die Bekämpfung von Ausschreitungen und Unruhen;\n3.2 Fahrzeuge, besonders konstruiert oder geändert für die Abgabe von Stromstössen zur Abwehr von Angreifern;\n3.3 Fahrzeuge, besonders konstruiert oder geändert für die Beseitigung von Barrikaden, einschliesslich Baumaschinen mit ballistischem Schutz;\n3.4 Fahrzeuge, besonders konstruiert für den Transport oder die Überstellung von Strafgefangenen oder inhaftierten Personen;\n3.5 Fahrzeuge und Anhänger, besonders konstruiert für die Errichtung mobiler Absperrungen;\n3.6 Bestandteile der in den Ziff. 2.1 bis 2.5 aufgeführten Fahrzeuge, besonders konstruiert für die Bekämpfung von Ausschreitungen und Unruhen.\n4. Explosivstoffe und dazugehörige Ausrüstung, die nicht von Anhang 1 KMV und nicht von den Anhängen 3 und 5 GKV erfasst werden, wie folgt:\n4.1 Geräte und Ausrüstung, besonders konstruiert zum Auslösen von Explosionen durch elektrische oder nicht elektrische Mittel, einschliesslich Zündvorrichtungen, Sprengkapseln, Zünder, Zündverstärker, Sprengschnüre, sowie besonders konstruierte Bestandteile hierfür; ausgenommen sind Geräte und Ausrüstung, die in industriellen Produkten zur Anwendung kommen, zum Beispiel Anzünder für Airbags;\n4.2 Explosivladung mit linearer Schneidwirkung;\n4.3 Andere Explosivstoffe und dazugehörige Stoffe, wie folgt:\na) Amatol,\nb) Nitrocellulose (mit mehr als 12,5 % Stickstoff),\nc) Nitroglykol,\nd) Pentaerythrittetranitrat (PETN),\ne) Pikrylchlorid,\nf) 2,4,6-Trinitrotoluol (TNT).\n5. Schutzausrüstung, die weder von Nummer ML 13 Anhang 3 GKV erfasst noch besonders konstruiert ist für den Sport oder als Arbeitsschutz, wie folgt:\n5.1 Körperpanzer mit ballistischem Schutz oder Stichschutz;\n5.2 Helme mit ballistischem Schutz oder Splitterschutz, Schutzhelme, Schutzschilde und ballistische Schutzschilde.\n6. Andere Simulatoren als die von Nummer ML 14 Anhang 3 GKV erfassten für das Training im Gebrauch von Feuerwaffen sowie besonders entwickelte Software hierfür.\n7. Andere Nachtsicht- und Wärmebildausrüstung sowie Bildverstärkerröhren als die von den Anhängen 3 und 5 GKV erfassten.\n8. Bandstacheldraht.\n9. Militärmesser, Kampfmesser und Bajonette mit einer Klingenlänge von mehr als 10 cm, die nicht von Ziff. 1 Anhang 5 GKV erfasst werden.\n10. Ausrüstung, besonders konstruiert für die Herstellung der in dieser Liste aufgeführten Güter.\n11. Spezifische Technologie zur Entwicklung, Herstellung oder Verwendung der in dieser Liste aufgeführten Güter.\nAnhang 3\n(Art. 6 Abs. 1)\nAusrüstung, Technologie und Software zu\nÜberwachungszwecken\n1. Ausrüstung\n- Ausrüstung für tiefe Paketinspektion\n- Netzüberwachungsausrüstung, einschliesslich Abhörmanagementausrüstung (IMS) und Intelligence-Ausrüstung für Datenverbindungsvorratsspeicherung\n- Funkfrequenz-Überwachungsausrüstung\n- Ausrüstung zum Stören von Funknetzen und der Satellitenkommunikation\n- Ausrüstung für die Ferneinbringung von Computerviren\n- Sprecherkennungs- und Sprechverarbeitungsausrüstung\n- Ausrüstung zum Überwachen und Abhören von:\n- IMSI (International Mobile Subscriber Identity ): Eindeutiger Identifizierungscode für jedes Mobilfunkgerät, der fest in der SIM-Karte integriert ist und die Identifizierung der SIM-Karte über GSM- und UMTS-Netze ermöglicht.\n- MSISDN (Mobile Subscriber Integrated Services Digital Network Number) : Nummer zur eindeutigen Identifizierung eines GSM- oder UMTS-Netzteilnehmers. Dies ist die Telefonnummer, die der SIM-Karte eines Mobiltelefons zugeordnet ist und daher - genauso wie eine IMSI - die Identifizierung eines Mobilfunkteilnehmers ermöglicht, aber auch der Anrufvermittlung an den Teilnehmer dient.\n- IMEI (International Mobile Equipment Identity) : In der Regel eindeutige Nummer zur Identifizierung von GSM-, WCDMA- und IDEN-Mobiltelefonen sowie einiger Satellitentelefone. Die Nummer ist zumeist im Batteriefach des Telefons aufgedruckt. Die Überwachung (Abhören) kann mit Hilfe der IMEI-Nummer sowie der IMSI und MSISDN erfolgen.\n- TMSI (Temporary Mobile Subscriber Identity) : Kennung, die in der Regel zwischen dem Mobilfunkgerät und dem Netz übertragen wird.\n- Taktische Ausrüstung zum Überwachen und Abhören von SMS (Short Message System), GSM (Global System for Mobile Communications), GPS (Global Positioning System), GPRS (General Package Radio Service), UMTS (Universal Mobile Telecommunication System), CDMA (Code Division Multiple Access), PSTN (Public Switch Telephone Networks)\n- Ausrüstung zum Überwachen und Abhören von DHCP (Dynamic Host Configuration Protocol), SMTP (Simple Mail Transfer Protocol) und GTP (GPRS Tunneling Protocol)\n- Ausrüstung für die Mustererkennung und die Erstellung von Musterprofilen\n- Ferngesteuerte Forensikausrüstung\n- Ausrüstung für die semantische Verarbeitung\n- Entschlüsselungsausrüstung für WEP- und WPA-Schlüssel\n- Abhörausrüstung für geschützte und standardisierte Protokolle für die Sprachübermittlung über das Internet (VoIP)\n2. Software für die Entwicklung, Herstellung oder Verwendung der Ausrüstung nach Ziff. 1\n3. Technologie für die Entwicklung, Herstellung oder Verwendung der Ausrüstung nach Ziff. 1\nAusrüstung, Software und Technologie, die unter die Kategorien nach den Ziff. 1 bis 3 fällt, ist nur insoweit Gegenstand des vorliegenden Anhangs, als sie von der allgemeinen Beschreibung für \"Systeme für das Abhören und die Überwachung des Internets, des Telefonverkehrs und der Satellitenkommunikation\" erfasst wird.\nFür die Zwecke dieses Anhangs bezeichnet \"Überwachung\" die Erfassung, Extrahierung, Entschlüsselung, Aufzeichnung, Verarbeitung, Analyse und Archivierung von Gesprächsinhalten oder Netzdaten.\n4. Ausnahmen\nAusgenommen von den Ziff. 1 bis 3 ist:\n4.1 Software, die so konzipiert ist, dass der Benutzer sie ohne umfangreiche Unterstützung durch den Lieferanten installieren kann, die frei erhältlich ist und im Einzelhandel ohne Einschränkungen mittels einer der folgenden Geschäftspraktiken verkauft wird:\n1. Barverkauf,\n2. Versandverkauf,\n3. elektronische Transaktionen,\n4. Telefonverkauf;\n4.2 Software, die allgemein zugänglich ist.\n1\nIngress abgeändert durch LGBl. 2025 Nr. 456 .\n2\nArt. 1 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 456 .\n3\nArt. 1 Abs. 2 eingefügt durch LGBl. 2025 Nr. 456 .\n4\nArt. 3 Abs. 3 abgeändert durch LGBl. 2025 Nr. 456 .\n5\nArt. 3 Abs. 4 abgeändert durch LGBl. 2025 Nr. 456 .\n6\nArt. 3 Abs. 5 eingefügt durch LGBl. 2025 Nr. 456 .\n7\nArt. 3 Abs. 6 eingefügt durch LGBl. 2025 Nr. 456 .\n8\nArt. 3 Abs. 7 eingefügt durch LGBl. 2025 Nr. 456 .\n9\nArt. 3 Abs. 8 eingefügt durch LGBl. 2025 Nr. 456 .\n10\nArt. 3 Abs. 9 eingefügt durch LGBl. 2025 Nr. 456 .\n11\nSR 946.202.1. Anhang 2 GKV ist abrufbar unter folgender Internetadresse des SECO: www.seco.admin.ch > Aussenwirtschaft & Wirtschaftliche Zusammenarbeit > Wirtschaftsbeziehungen > Exportkontrollen und Sanktionen > Industrieprodukte und besondere militärische Güter > Rechtliche Grundlagen und Güterlisten.\n12\nArt. 8 Abs. 2 eingefügt durch LGBl. 2025 Nr. 456 .\n13\nArt. 11 abgeändert durch LGBl. 2025 Nr. 456 .\n14\nAnhang 1 abgeändert durch LGBl. 2019 Nr. 138 , LGBl. 2020 Nr. 173 , LGBl. 2021 Nr. 132 , LGBl. 2021 Nr. 145 , LGBl. 2021 Nr. 164 , LGBl. 2021 Nr. 205 , LGBl. 2022 Nr. 43 , LGBl. 2022 Nr. 129 , LGBl. 2022 Nr. 322 , LGBl. 2023 Nr. 71 , LGBl. 2023 Nr. 200 , LGBl. 2023 Nr. 307 , LGBl. 2023 Nr. 418 , LGBl. 2023 Nr. 472 , LGBl. 2024 Nr. 193 , LGBl. 2024 Nr. 399 , LGBl. 2025 Nr. 273 LGBl. 2025 Nr. 273 und LGBl. 2025 Nr. 456 .\n15\nSR 514.511\n16\nSR 946.202.1. Anhang 3 GKV ist abrufbar unter folgender Internetadresse des SECO: www.seco.admin.ch > Aussenwirtschaft & Wirtschaftliche Zusammenarbeit > Wirtschaftsbeziehungen > Exportkontrollen und Sanktionen > Industrieprodukte und besondere militärische Güter > Rechtliche Grundlagen und Güterlisten."
    }
  ],
  "definitions": []
}
