{
  "id": "li-konso-2021146000",
  "type": "statute",
  "title": "Protokoll Nr. 15 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten",
  "title_en": "",
  "short_name": "LGBl 2021.146",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021146000",
  "description": "Protokoll Nr. 15 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Am Ende der Präambel der Konvention wird ein neuer Beweggrund mit folgendem Wortlaut angefügt:\n\"in Bekräftigung dessen, dass es nach dem Grundsatz der Subsidiarität in erster Linie Aufgabe der Hohen Vertragsparteien ist, die Achtung der in dieser Konvention und den Protokollen dazu bestimmten Rechte und Freiheiten zu gewährleisten, und dass sie dabei unter der Kontrolle des durch diese Konvention errichteten Europäischen Gerichtshofs für Menschenrechte über einen Ermessensspielraum verfügen -\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) In Art. 21 der Konvention wird ein neuer Abs. 2 mit folgendem Wortlaut eingefügt:\n\"Die Kandidaten dürfen zu dem Zeitpunkt, zu dem die Liste von drei Kandidaten nach Art. 22 bei der Parlamentarischen Versammlung eingehen soll, das 65. Lebensjahr nicht vollendet haben.\"\n2) Die Abs. 2 und 3 des Art. 21 der Konvention werden die Abs. 3 und 4 des Art. 21.\n3) Art. 23 Abs. 2 der Konvention wird aufgehoben. Die Abs. 3 und 4 des Art. 23 werden die Abs. 2 und 3 des Art. 23."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "In Art. 30 der Konvention werden die Wörter \"sofern nicht eine Partei widerspricht\" gestrichen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "In Art. 35 Abs. 1 der Konvention werden die Wörter \"innerhalb einer Frist von sechs Monaten\" durch die Wörter \"innerhalb einer Frist von vier Monaten\" ersetzt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "In Art. 35 Abs. 3 Bst. b der Konvention werden die Wörter \"und vorausgesetzt, es wird aus diesem Grund nicht eine Rechtssache zurückgewiesen, die noch von keinem innerstaatlichen Gericht gebührend geprüft worden ist\" gestrichen.\nSchluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Dieses Protokoll liegt für die Hohen Vertragsparteien der Konvention zur Unterzeichnung auf; sie können ihre Zustimmung, gebunden zu sein, ausdrücken,\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen.\n2) Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem alle Hohen Vertragsparteien der Konvention nach Art. 6 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein."
    },
    {
      "provision_ref": "art8",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die durch Art. 2 dieses Protokolls eingeführten Änderungen gelten nur für Kandidaten auf Listen, die nach dem Inkrafttreten dieses Protokolls der Parlamentarischen Versammlung gemäss Art. 22 der Konvention vorgelegt werden.\n2) Die durch Art. 3 dieses Protokolls eingeführte Änderung gilt nicht für anhängige Rechtssachen, bei denen eine der Parteien vor dem Inkrafttreten dieses Protokolls dem Vorschlag einer Kammer des Gerichtshofs widersprochen hat, die Sache an die Grosse Kammer abzugeben.\n3) Art. 4 dieses Protokolls tritt nach Ablauf eines Zeitabschnitts von sechs Monaten nach dem Inkrafttreten dieses Protokolls in Kraft. Art. 4 dieses Protokolls gilt nicht für Beschwerden, bei denen die endgültige Entscheidung im Sinne des Art. 35 Abs. 1 der Konvention vor dem Inkrafttreten des Art. 4 dieses Protokolls ergangen ist.\n4) Alle anderen Bestimmungen dieses Protokolls gelten ab seinem Inkrafttreten nach Art. 7."
    },
    {
      "provision_ref": "art9",
      "chapter": "Schluss- und Übergangsbestimmungen",
      "section": "9",
      "title": "Art. 9",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Europarats und den anderen Hohen Vertragsparteien der Konvention\na) jede Unterzeichnung,\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde,\nc) den Zeitpunkt des Inkrafttretens dieses Protokolls nach Art. 7 und\nd) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 24. Juni 2013 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats und den anderen Hohen Vertragsparteien der Konvention beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 1. August 2021\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde\nAlbanien\nAndorra\n27.05.2015\nArmenien\n30.08.2016\nAserbaidschan\n03.07.2014\nBelgien\n04.04.2018\nBosnien und Herzegowina\n18.09.2020\nBulgarien\n11.01.2016\nDänemark\n22.07.2016\nDeutschland\n15.04.2015\nEstland\n30.04.2014\nFinnland\n17.04.2015\nFrankreich\n03.02.2016\nGeorgien\n06.07.2015\nGriechenland\n05.10.2018\nIrland\n24.06.2013\nIsland\n03.07.2017\nItalien\n21.04.2021\nKroatien\n09.01.2018\nLettland\n04.12.2017\nLiechtenstein\n26.11.2013\nLitauen\n02.09.2015\nLuxemburg\n21.12.2017\nMalta\n16.01.2018\nMonaco\n13.11.2013\nMontenegro\n08.11.2013\nNiederlande\n01.10.2015\nNordmazedonien\n16.06.2016\nNorwegen\n17.06.2014\nÖsterreich\n19.10.2017\nPolen\n10.09.2015\nPortugal\n16.01.2017\nRepublik Moldau\n14.08.2014\nRumänien\n28.05.2015\nRussische Föderation\n25.09.2017\nSan Marino\n06.11.2013\nSchweden\n29.03.2016\nSchweiz\n15.07.2016\nSerbien\n29.05.2015\nSlowakische Republik\n07.02.2014\nSlowenien\n04.07.2017\nSpanien\n20.09.2018\nTschechische Republik\n18.03.2015\nTürkei\n02.05.2016\nUkraine\n22.03.2018\nUngarn\n30.11.2015\nVereinigtes Königreich\n10.04.2015\nZypern\n16.06.2015\n1\nÜbersetzung des englischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 55/2013"
    }
  ],
  "definitions": []
}
