{
  "id": "li-konso-2011571000",
  "type": "statute",
  "title": "Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Handhabung des grenzüberschreitenden Verkehrs mit Feuerwaffen",
  "title_en": "",
  "short_name": "LGBl 2011.571",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011571000",
  "description": "Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Handhabung des grenzüberschreitenden Verkehrs mit Feuerwaffen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Gegenstand",
      "content": "1) Dieser Vertrag bezweckt, den grenzüberschreitenden Verkehr mit Feuerwaffen, deren wesentlichen Bestandteilen und Munition zwischen den Vertragsstaaten unter gleichzeitiger Anwendung des Zollvertrags und des Schengen-Besitzstandes im Bereich Feuerwaffen möglichst einfach zu gestalten.\n2) Er regelt:\na) die Kompetenzen und Meldepflichten der zuständigen Behörden der Vertragsstaaten bei der Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen oder Munition aus den Vertragsstaaten in andere Schengen-Staaten beziehungsweise bei der Verbringung aus einem anderen Schengen-Staat nach Liechtenstein;\nb) den vereinfachten grenzüberschreitenden Verkehr mit Feuerwaffen, deren wesentlichen Bestandteilen oder Munition zwischen den Vertragsstaaten.\n3) Der grenzüberschreitende Verkehr mit anderen als Feuerwaffen sowie der grenzüberschreitende Verkehr mit Waffen einschliesslich Feuerwaffen, wesentlichen Waffenbestandteilen und Munition im Verhältnis zu einem Drittstaat richten sich nach dem anwendbaren Recht der Vertragsparteien."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Vertrages bedeuten:\na) \"Andere Schengen-Staaten\": alle Staaten, die an den Schengen-Besitzstand im Bereich Feuerwaffen gebunden sind, mit Ausnahme der beiden Vertragsstaaten;\nb) \"Drittstaaten\": Staaten, die nicht an den Schengen-Besitzstand im Bereich Feuerwaffen gebunden sind;\nc) \"Feuerwaffe\": Geräte, mit denen durch Treibladung Geschosse abgegeben werden können und die eine einzige Person tragen und bedienen kann, oder Gegenstände, die zu solchen Geräten umgebaut werden können;\nd) \"wesentlicher Bestandteil\": Bestandteil der Feuerwaffe, der für deren Funktionieren wesentlich ist;\ne) \"Munition\": Schiessmaterial mit einer Treibladung, deren Energie durch Zündung in einer Feuerwaffe auf ein Geschoss übertragen wird;\nf) \"Erwerb\": alle Formen der Eigentums- oder Besitzübertragung, wie beispielsweise Kauf, Tausch, Schenkung, Miete oder Gebrauchsleihe;\ng) \"Begleitschein\": Amtliches Dokument, das im Einklang mit den Vorgaben des Schengen-Besitzstands für die definitive Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen oder Munition ausgestellt wird und die Lieferung bis zum Bestimmungsort begleiten muss.\nh) \"Bewilligung\": Genehmigung, die nach dem Recht des jeweiligen Vertragsstaates für die Verbringung von Feuerwaffen, deren wesentliche Bestandteile oder Munition in dessen Territorium erforderlich ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zuständige Waffenbehörden",
      "content": "Zuständige Waffenbehörden für den Vollzug dieses Vertrages sind:\na) in der Schweiz: die Zentralstelle Waffen beim Bundesamt für Polizei als Zentralstelle sowie die nach dem nationalen Recht für den Vollzug zuständigen kantonalen Behörden;\nb) in Liechtenstein: die Landespolizei.\nKapitel II\nVerbringung aus einem Vertragsstaat in einen anderen Schengen-Staat"
    },
    {
      "provision_ref": "art4",
      "chapter": "Verbringung aus einem Vertragsstaat in einen anderen Schengen-Staat",
      "section": "4",
      "title": "Art. 4 Definitive Verbringung",
      "content": "1) Werden Feuerwaffen, deren wesentliche Bestandteile oder Munition definitiv aus einem Vertragsstaat in einen anderen Schengen-Staat verbracht, so ist in Einklang mit den Vorgaben des Schengen-Besitzstandes im Bereich Feuerwaffen ein Begleitschein erforderlich. Dieser wird von den zuständigen Behörden des betroffenen Vertragsstaates nach nationalem Recht ausgestellt.\n2) Die Landespolizei und die Zentralstelle Waffen im Bundesamt für Polizei übermitteln sich gegenseitig unverzüglich Kopien der von ihnen ausgestellten Begleitscheine."
    },
    {
      "provision_ref": "art5",
      "chapter": "Verbringung aus einem Vertragsstaat in einen anderen Schengen-Staat",
      "section": "5",
      "title": "Art. 5 Vorübergehende Verbringung im Reiseverkehr",
      "content": "Werden Feuerwaffen und die dazugehörige Munition vorübergehend aus einem Vertragsstaat in einen anderen Schengen-Staat verbracht, ist in Einklang mit den Vorgaben des Schengen-Besitzstandes im Bereich Feuerwaffen ein Europäischer Feuerwaffenpass erforderlich. Dieser wird von den zuständigen Behörden des betroffenen Vertragsstaates nach nationalem Recht ausgestellt.\nKapital III\nVerbringung aus einem anderen Schengen-Staat nach Liechtenstein"
    },
    {
      "provision_ref": "art6",
      "chapter": "Verbringung aus einem anderen Schengen-Staat nach Liechtenstein",
      "section": "6",
      "title": "Art. 6 Definitive Verbringung",
      "content": "1) Die definitive Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen sowie Munition aus einem anderen Schengen-Staat nach Liechtenstein bedarf der Bewilligung. Voraussetzungen und Verfahren richten sich nach der aufgrund des Zollvertrages anwendbaren schweizerischen Gesetzgebung.\n2) Die Zentralstelle Waffen im Bundesamt für Polizei erteilt die Bewilligung nach Rücksprache mit der Landespolizei. Sie übermittelt der Landespolizei unverzüglich eine Kopie der Bewilligung.\n3) Meldungen eines anderen Schengen-Staates über die definitive Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen oder Munition nach Liechtenstein gemäss den Vorgaben des Schengen-Besitzstandes im Bereich Feuerwaffen nimmt die Landespolizei entgegen. Sie übermittelt der Zentralstelle Waffen beim Bundesamt für Polizei unverzüglich eine Kopie der entsprechenden Meldung. Liegt bei Eingang der Meldung bei der Landespolizei noch keine Bewilligung nach Abs. 1 vor, so weist die Landespolizei den anderen Schengen-Staat auf die Notwendigkeit einer solchen hin.\n4) Erklärungen zu Feuerwaffen, die ohne Genehmigung ins liechtensteinische Hoheitsgebiet verbracht werden dürfen, wird das Fürstentum Liechtenstein nur in Absprache und in Übereinstimmung mit der Schweiz an die anderen Schengen-Staaten abgeben."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verbringung aus einem anderen Schengen-Staat nach Liechtenstein",
      "section": "7",
      "title": "Art. 7 Vorübergehende Verbringung im Reiseverkehr",
      "content": "Die Zuständigkeit und das Verfahren bei der vorübergehenden Verbringung von Feuerwaffen und der dazugehörigen Munition im Reiseverkehr aus einem anderen Schengen-Staat nach Liechtenstein richten sich nach der aufgrund des Zollvertrages anwendbaren schweizerischen Gesetzgebung.\nKapitel IV\nVerbringung aus der Schweiz nach Liechtenstein"
    },
    {
      "provision_ref": "art8",
      "chapter": "Verbringung aus der Schweiz nach Liechtenstein",
      "section": "8",
      "title": "Art. 8 Definitive Verbringung",
      "content": "1) Für die definitive Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen oder Munition von der Schweiz nach Liechtenstein ist weder eine Bewilligung noch ein Begleitschein erforderlich.\n2) Findet die definitive Verbringung im Zusammenhang mit einer Wohnsitzverlegung von der Schweiz nach Liechtenstein statt, so sind über die Verbringung der Landespolizei vorgängig folgende Informationen zu melden:\n- Name und Adresse aller beteiligten Personen;\n- Bestimmungsort;\n- Anzahl, Art der Waffen, der wesentlichen Bestandteile oder der Munition;\n- Hersteller oder Herstellerin;\n- Bezeichnung;\n- Kaliber;\n- Waffennummer;\n- Transportmittel;\n- Absendetag und voraussichtlicher Ankunftstag.\nDie Landespolizei leitet diese Daten unverzüglich an die Zentralstelle Waffen beim Bundesamt für Polizei weiter. Die Zentralstelle Waffen beim Bundesamt für Polizei informiert unverzüglich die zuständige Behörde des vormaligen Wohnsitzkantons.\n3) Beim Erwerb einer Feuerwaffe oder eines wesentlichen Bestandteiles in der Schweiz durch eine Person mit Wohnsitz in Liechtenstein übermittelt die zuständige kantonale Behörde unverzüglich der Landespolizei eine Kopie des vom Veräusserer übermittelten waffenrechtlichen Dokuments (Ausnahmebewilligung, Waffenerwerbsschein, Vertrag)."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verbringung aus der Schweiz nach Liechtenstein",
      "section": "9",
      "title": "Art. 9 Vorübergehende Verbringung im Reiseverkehr",
      "content": "1) Personen mit Wohnsitz in der Schweiz benötigen für die vorübergehende Verbringung von Feuerwaffen und der dazugehörigen Munition im Reiseverkehr nach Liechtenstein keinen Europäischen Feuerwaffenpass.\n2) Im Rahmen des Reiseverkehrs aus der Schweiz mit Zielort in einem anderen Schengen-Staat und Transit durch Liechtenstein ist jedoch entsprechend den Bestimmungen des Schengen-Besitzstandes im Bereich Feuerwaffen ein von der Schweiz ausgestellter Europäischer Feuerwaffenpass mitzuführen.\nKapitel V\nVerbringung aus Liechtenstein in die Schweiz"
    },
    {
      "provision_ref": "art10",
      "chapter": "Verbringung aus Liechtenstein in die Schweiz",
      "section": "10",
      "title": "Art. 10 Definitive Verbringung",
      "content": "1) Für die definitive Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen oder Munition von Liechtenstein in die Schweiz ist weder eine Bewilligung noch ein Begleitschein erforderlich.\n2) Findet die definitive Verbringung im Zusammenhang mit einer Wohnsitzverlegung von Liechtenstein in die Schweiz statt, so hat die betroffene Person vorgängig der zuständigen Behörde des Wohnsitzkantons folgende Informationen zu melden:\n- Name und Adresse aller beteiligten Personen;\n- Bestimmungsort;\n- Anzahl, Art der Waffen, der wesentlichen Bestandteile oder der Munition;\n- Hersteller oder Herstellerin;\n- Bezeichnung;\n- Kaliber;\n- Waffennummer;\n- Transportmittel;\n- Absendetag und voraussichtlicher Ankunftstag.\nDie kantonale Behörde leitet diese Informationen unverzüglich an die Landespolizei weiter.\n3) Beim Erwerb einer Feuerwaffe oder eines wesentlichen Bestandteiles in Liechtenstein durch eine Person mit Wohnsitz in der Schweiz übermittelt die Landespolizei unverzüglich der zuständigen kantonalen Behörde im Wohnsitzkanton des Erwerbers sowie der Zentralstelle Waffen beim Bundesamt für Polizei eine Kopie des vom Veräusserer übermittelten waffenrechtlichen Dokuments (Ausnahmebewilligung, Waffenerwerbsschein, Vertrag)."
    },
    {
      "provision_ref": "art11",
      "chapter": "Verbringung aus Liechtenstein in die Schweiz",
      "section": "11",
      "title": "Art. 11 Vorübergehende Verbringung im Reiseverkehr",
      "content": "1) Personen mit Wohnsitz in Liechtenstein benötigen für die vorübergehende Verbringung im Reiseverkehr von Feuerwaffen und der dazugehörigen Munition in die Schweiz keinen Europäischen Feuerwaffenpass.\n2) Im Rahmen des Reiseverkehrs aus Liechtenstein mit Zielort in einem anderen Schengenstaat und Transit durch die Schweiz ist jedoch entsprechend den Bestimmungen des Schengen-Besitzstandes im Bereich Feuerwaffen ein von Liechtenstein ausgestellter Europäischer Feuerwaffenpass mitzuführen.\nKapitel VI\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Änderungen",
      "content": "1) Dieser Vertrag kann von den Vertragsstaaten mit schriftlicher Vereinbarung geändert werden. Änderungen treten in Kraft, sobald die Vertragsstaaten einander den Abschluss der dafür jeweils erforderlichen innerstaatlichen Verfahren notifiziert haben.\n2) Die Änderung von Bezeichnungen werden durch die zuständige Behörde des betreffenden Vertragsstaates der zuständigen Behörde des anderen Vertragsstaates mitgeteilt."
    },
    {
      "provision_ref": "art13",
      "chapter": "Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Kündigung",
      "content": "1) Dieser Vertrag wird auf unbestimmte Zeit geschlossen. Er kann von jedem Vertragsstaat auf diplomatischem Weg schriftlich gekündigt werden. Er tritt zwölf Monate nach Erhalt der Kündigung ausser Kraft.\n2) Dieser Vertrag tritt zudem bei einer Kündigung oder anderweitigen Beendigung des SAA bzw. der Kündigung oder anderweitigen Beendigung des SAP gleichzeitig mit dem SAA oder dem SAP ausser Kraft."
    },
    {
      "provision_ref": "art14",
      "chapter": "Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Dieser Vertrag wird ab dem Datum der Inkraftsetzung des Schengen-Besitzstands für Liechtenstein vorläufig angewendet. Er tritt in Kraft, sobald sich die Vertragsstaaten den Abschluss der für das Inkrafttreten erforderlichen innerstaatlichen Verfahren mitgeteilt haben.\nZu Urkund dessen haben die Bevollmächtigten diesen Vertrag unterzeichnet.\nGeschehen zu Wien/Bern, am 6./8. Dezember 2011, in zwei Urschriften in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Adrian Hasler\ngez. Jean-Luc Vez\n1\nKundmachung vom 19. April 2013, LGBl. 2013 Nr. 169 ."
    }
  ],
  "definitions": [
    {
      "term": "Andere Schengen-Staaten",
      "definition": "alle Staaten, die an den Schengen-Besitzstand im Bereich Feuerwaffen gebunden sind, mit Ausnahme der beiden Vertragsstaaten;",
      "source_provision": "art2"
    },
    {
      "term": "Drittstaaten",
      "definition": "Staaten, die nicht an den Schengen-Besitzstand im Bereich Feuerwaffen gebunden sind;",
      "source_provision": "art2"
    },
    {
      "term": "Feuerwaffe",
      "definition": "Geräte, mit denen durch Treibladung Geschosse abgegeben werden können und die eine einzige Person tragen und bedienen kann, oder Gegenstände, die zu solchen Geräten umgebaut werden können;",
      "source_provision": "art2"
    },
    {
      "term": "wesentlicher Bestandteil",
      "definition": "Bestandteil der Feuerwaffe, der für deren Funktionieren wesentlich ist;",
      "source_provision": "art2"
    },
    {
      "term": "Munition",
      "definition": "Schiessmaterial mit einer Treibladung, deren Energie durch Zündung in einer Feuerwaffe auf ein Geschoss übertragen wird;",
      "source_provision": "art2"
    },
    {
      "term": "Erwerb",
      "definition": "alle Formen der Eigentums- oder Besitzübertragung, wie beispielsweise Kauf, Tausch, Schenkung, Miete oder Gebrauchsleihe;",
      "source_provision": "art2"
    },
    {
      "term": "Begleitschein",
      "definition": "Amtliches Dokument, das im Einklang mit den Vorgaben des Schengen-Besitzstands für die definitive Verbringung von Feuerwaffen, deren wesentlichen Bestandteilen oder Munition ausgestellt wird und die Lieferung bis zum Bestimmungsort begleiten muss.",
      "source_provision": "art2"
    },
    {
      "term": "Bewilligung",
      "definition": "Genehmigung, die nach dem Recht des jeweiligen Vertragsstaates für die Verbringung von Feuerwaffen, deren wesentliche Bestandteile oder Munition in dessen Territorium erforderlich ist.",
      "source_provision": "art2"
    }
  ]
}
