{
  "id": "li-konso-2007060000",
  "type": "statute",
  "title": "Verordnung vom 13. März 2007 über die Lagerung von Hofdüngern in der Landwirtschaft (Hofdüngerverordnung; HDV)",
  "title_en": "",
  "short_name": "HDV",
  "status": "in_force",
  "issued_date": "2007-03-13",
  "in_force_date": "2007-03-13",
  "url": "https://www.gesetze.li/konso/2007060000",
  "description": "Verordnung vom 13. März 2007 über die Lagerung von Hofdüngern in der Landwirtschaft (Hofdüngerverordnung; HDV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Anforderungen an Betriebe mit Nutztierhaltung bei der Lagerung von Hofdüngern."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Errichtung und Betrieb von Lagereinrichtungen",
      "content": "1) Lagereinrichtungen für Hofdünger müssen funktionstüchtig und dicht sein. Sie sind gemäss der Vollzugshilfe des schweizerischen Bundesamtes für Umwelt (BAFU) über den Umweltschutz in der Landwirtschaft, insbesondere nach dem Modul \"Baulicher Umweltschutz in der Landwirtschaft\" zu erstellen und zu betreiben.\n2) Lagereinrichtungen für Gülle und flüssige Vergärungsprodukte sind gemäss der Vollzugshilfe des BAFU über den Umweltschutz in der Landwirtschaft, insbesondere nach dem Modul \"Baulicher Umweltschutz in der Landwirtschaft\", mit einer dauerhaft wirksamen Abdeckung auszustatten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Lagerung von Mist bei Ställen",
      "content": "Mist darf nur auf befestigten und dichten Plätzen mit Entwässerung in einen Güllebehälter gelagert werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Lagerung von Mist auf dem Feld",
      "content": "1) Mist darf auf gewachsenem Boden vorbehaltlich Abs. 2 bis 6 gelagert werden, wenn: a) der Abstand zu oberirdischen Gewässern, zu entwässerten Strassen und Wegen sowie zu Hecken und Wäldern mindestens zehn Meter beträgt; und\nb) sichergestellt wird, dass keine Mistsäfte austreten.\n2) Mist darf nicht in Wasserschutzgebieten, Schutzzonen und -arealen, Mulden, stark geneigtem Gelände, der Nähe von Entwässerungsschächten oder auf drainierten Flächen gelagert werden.\n3) Die maximale Lagerdauer beträgt sechs Wochen.\n4) Der gelagerte Mist ist abzudecken. Auf eine Abdeckung kann verzichtet werden, wenn die Lagerdauer höchstens sieben Tage beträgt.\n5) Die Lagerung von Geflügelmist ist verboten.\n6) Für die Feldrandkompostierung von Mist gilt die Vollzugshilfe des BAFU über den Umweltschutz in der Landwirtschaft, Modul \"Nährstoffe und Verwendung von Düngern in der Landwirtschaft\" ."
    },
    {
      "provision_ref": "art4a",
      "section": "4a",
      "title": "Art. 4a Lagerung von Siloballen und -würsten auf dem Feld",
      "content": "1) Siloballen und -würste dürfen auf gewachsenem Boden vorbehaltlich Abs. 2 gelagert werden, wenn: a) der Abstand zu oberirdischen Gewässern, Hecken und Wäldern mindestens drei Meter beträgt; und\nb) sichergestellt wird, dass die Folie der Siloballen und -würste unbeschädigt ist und keine Silosäfte austreten.\n2) Siloballen und -würste dürfen nicht in Wasserschutzgebieten, Schutzzonen und -arealen oder auf drainierten Flächen gelagert werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Lagerkapazitäten",
      "content": "1) Für Gülle und Silosäfte sind in Abhängigkeit von der Höhenlage der mehrheitlich bewirtschafteten Nutzflächen Lagerkapazitäten für nachfolgende Zeiträume zu schaffen: a) bis 700 m ü. M.: fünf Monate;\nb) über 700 m ü. M.: sechs Monate.\n2) Für Mist sind Lagerkapazitäten für mindestens sechs Monate zu errichten.\n3) Vier Monate der Lagerkapazitäten nach Abs. 1 und 2 müssen auf dem eigenen Betrieb vorhanden sein."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Berechnung der Lagerkapazitäten",
      "content": "1) Zur Berechnung der erforderlichen Lagerkapazitäten nach Art. 5 sind die anfallenden Mengen an Hofdüngern sowie Betriebs- und Hausabwässern gemäss der Vollzugshilfe des BAFU über den Umweltschutz in der Landwirtschaft, insbesondere nach dem Modul \"Baulicher Umweltschutz in der Landwirtschaft\", zu ermitteln.\n2) Aufgehoben\n3) Bei neuen Betrieben wird der Berechnung des Hofdüngeranfalls die höchst mögliche Belegung der Tierplätze des Stalles, bei den Hausabwässern die Anzahl Zimmer (sämtliche Wohn-, Arbeits- und Schlafräume) zugrunde gelegt.\n4) Bei bestehenden Betrieben ist für die Berechnung des Hofdüngeranfalls der vorhandene Tierbestand, für die Berechnung der Hausabwässer die Anzahl der auf dem Betrieb wohnhaften Personen massgebend."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Anrechenbare Lagerkapazitäten",
      "content": "1) Als Lagerkapazitäten werden angerechnet: a) betriebseigene sowie unter Berücksichtigung von Art. 5 Abs. 3 gemietete Güllebehälter und Mistplätze;\nb) Schwemmkanäle, die für die Güllelagerung geeignet sind.\n2) Bei Stallsystemen mit Tiefstreu wird die Stallfläche als Lagerraum für Mist angerechnet."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Sanierungspflicht",
      "content": "1) Lagereinrichtungen für Hofdünger, die den Vorschriften dieser Verordnung nicht entsprechen, müssen saniert werden.\n2) Undichte oder funktionsuntüchtige Lagereinrichtungen müssen unverzüglich saniert werden. Das Amt für Umwelt ordnet bei akuter Gewässergefährdung Sofortmassnahmen an.\n3) Im Falle ungenügender Lagerkapazitäten oder bei Fehlen einer dauerhaft wirksamen Abdeckung der Lagereinrichtung verfügt das Amt für Umwelt die Sanierung unter Fristansetzung nach Art. 10.\n4) Die Sanierungsmassnahme ist vor deren Durchführung dem Amt für Umwelt zur Prüfung und Genehmigung vorzulegen.\n5) Auf die Anpassung der Lagerkapazität kann verzichtet werden, wenn innerhalb der Sanierungsfrist: a) der Betrieb stillgelegt wird; oder\nb) andere Massnahmen, die zu einer Reduktion des Hofdüngeranfalls führen, umgesetzt werden."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Sanierungsfrist",
      "content": "1) Für die Anpassung der Lagerkapazitäten und die Ausstattung der Lagereinrichtungen mit einer dauerhaft wirksamen Abdeckung gilt eine Sanierungsfrist von zwei Jahren.\n2) Die Sanierungsfrist nach Abs. 1 kann in Härtefällen um höchstens zwei Jahre verlängert werden, sofern keine unmittelbare Gefährdung von Gewässern zu erwarten ist."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n814.201.8 Hofdüngerverordnung (HDV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 111 ausgegeben am 16. März 2023\nVerordnung\nvom 14. März 2023\nüber die Abänderung der Hofdüngerverordnung\n...\nII.\nÜbergangsbestimmung\nFür Betriebe, die mit Inkrafttreten dieser Verordnung sanierungspflichtig werden, aber nach Massgabe des bisherigen Rechts bereits die Lagerkapazitäten (Art. 5) erfüllen und die Toleranzen (Art. 8) nicht in Anspruch genommen haben, gewährt das Amt für Umwelt abweichend von Art. 10 Sanierungsfristen von 15 Jahren. Vorbehalten bleibt die Sanierungsfrist für eine dauerhaft wirksame Abdeckung nach Art. 10.\n...\n1\nIngress abgeändert durch LGBl. 2023 Nr. 111 .\n2\nArt. 2 abgeändert durch LGBl. 2023 Nr. 111 .\n3\nDie Vollzugshilfe und das Modul können unter www.bafu.admin.ch abgerufen werden.\n4\nArt. 3 abgeändert durch LGBl. 2023 Nr. 111 .\n5\nArt. 4 abgeändert durch LGBl. 2023 Nr. 111 .\n6\nDie Vollzugshilfe und das Modul können unter www.bafu.admin.ch abgerufen werden.\n7\nArt. 4a eingefügt durch LGBl. 2023 Nr. 111 .\n8\nArt. 5 Abs. 1 abgeändert durch LGBl. 2023 Nr. 111 .\n9\nArt. 5 Abs. 3 eingefügt durch LGBl. 2023 Nr. 111 .\n10\nArt. 6 Abs. 1 abgeändert durch LGBl. 2023 Nr. 111 .\n11\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 111 .\n12\nArt. 7 Abs. 1 Bst. a abgeändert durch LGBl. 2023 Nr. 111 .\n13\nArt. 8 aufgehoben durch LGBl. 2023 Nr. 111 .\n14\nArt. 9 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 9 Abs. 3 abgeändert durch LGBl. 2023 Nr. 111 .\n16\nArt. 9 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n17\nArt. 10 abgeändert durch LGBl. 2023 Nr. 111 .\n18\nInkrafttreten: 1. April 2023."
    }
  ],
  "definitions": []
}
