{
  "id": "li-konso-2005026000",
  "type": "statute",
  "title": "Fakultativprotokoll zum Übereinkommen über die Rechte des Kindes betreffend die Beteiligung von Kindern an bewaffneten Konflikten",
  "title_en": "",
  "short_name": "LGBl 2005.026",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2005026000",
  "description": "Fakultativprotokoll zum Übereinkommen über die Rechte des Kindes betreffend die Beteiligung von Kindern an bewaffneten Konflikten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragsstaaten treffen alle durchführbaren Massnahmen um sicherzustellen, dass Angehörige ihrer Streitkräfte, die das 18. Lebensjahr noch nicht vollendet haben, nicht unmittelbar an Feindseligkeiten teilnehmen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragsstaaten stellen sicher, dass Personen, die das 18. Lebensjahr noch nicht vollendet haben, nicht im Rahmen der Wehrpflicht zu ihren Streitkräften eingezogen werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Vertragsstaaten heben das in Art. 38 Abs. 3 des Übereinkommens über die Rechte des Kindes festgelegte Mindestalter für die Einziehung von Freiwilligen zu ihren nationalen Streitkräften in Jahren an; sie berücksichtigen dabei die in jenem Artikel enthaltenen Grundsätze und anerkennen, dass nach dem Übereinkommen Personen unter 18 Jahren Anspruch auf besonderen Schutz haben.\n2) Jeder Vertragsstaat hinterlegt bei der Ratifikation dieses Protokolls oder dem Beitritt dazu eine verbindliche Erklärung, in der das Mindestalter festgelegt ist, ab dem er die Einziehung von Freiwilligen zu seinen nationalen Streitkräften gestattet, sowie eine Beschreibung der von ihm getroffenen Schutzmassnahmen, mit denen er sicherstellt, dass eine solche Einziehung nicht gewaltsam oder zwangsweise erfolgt.\n3) Vertragsstaaten, welche die Einziehung von Freiwilligen unter 18 Jahren zu ihren nationalen Streitkräften gestatten, treffen Schutzmassnahmen, durch die mindestens gewährleistet wird, dass\na) die Einziehung tatsächlich freiwillig erfolgt;\nb) die Einziehung mit der in Kenntnis der Sachlage abgegebenen Zustimmung der Eltern oder des Vormunds der Person erfolgt;\nc) die Person über die mit dem Militärdienst verbundenen Pflichten umfassend aufgeklärt wird;\nd) die Person vor Aufnahme in den staatlichen Militärdienst einen verlässlichen Altersnachweis erbringt.\n4) Jeder Vertragsstaat kann seine Erklärung jederzeit verschärfen, indem er eine entsprechende Notifikation an den Generalsekretär der Vereinten Nationen richtet, der alle Vertragsstaaten davon in Kenntnis setzt. Die Notifikation wird mit dem Tag ihres Eingangs beim Generalsekretär wirksam.\n5) Die in Abs. 1 vorgesehene Verpflichtung zur Anhebung des Mindestalters gilt nicht für Schulen im Sinne der Art. 28 und 29 des Übereinkommens über die Rechte des Kindes, die von den Streitkräften der Vertragsstaaten betrieben werden oder ihrer Aufsicht unterstehen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Bewaffnete Gruppen, die sich von den Streitkräften eines Staates unterscheiden, sollen unter keinen Umständen Personen unter 18 Jahren einziehen oder in Feindseligkeiten einsetzen.\n2) Die Vertragsstaaten treffen alle durchführbaren Massnahmen, um eine solche Einziehung und einen solchen Einsatz zu verhindern, einschliesslich der notwendigen rechtlichen Massnahmen für ein Verbot und eine strafrechtliche Ahndung eines solchen Vorgehens.\n3) Die Anwendung dieses Artikels berührt nicht die Rechtsstellung einer an einem bewaffneten Konflikt beteiligten Partei."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieses Protokoll ist nicht so auszulegen, als schlösse es Bestimmungen im Recht eines Vertragsstaats oder in internationalen Übereinkünften und im humanitären Völkerrecht aus, die zur Verwirklichung der Rechte des Kindes besser geeignet sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Jeder Vertragsstaat trifft alle erforderlichen rechtlichen, verwaltungsbezogenen und sonstigen Massnahmen, um die wirksame Durchführung und Durchsetzung der Bestimmungen dieses Protokolls innerhalb seines Hoheitsbereichs sicherzustellen.\n2) Die Vertragsstaaten verpflichten sich, die Grundsätze und Bestimmungen dieses Protokolls durch geeignete Massnahmen bei Erwachsenen und auch bei Kindern allgemein bekannt zu machen und zu fördern.\n3) Die Vertragsstaaten treffen alle durchführbaren Massnahmen um sicherzustellen, dass ihrer Hoheitsgewalt unterstehende Personen, die im Widerspruch zu diesem Protokoll eingezogen oder in Feindseligkeiten eingesetzt worden sind, demobilisiert oder auf andere Weise aus dem Militärdienst entlassen werden. Die Vertragsstaaten gewähren diesen Personen erforderlichenfalls jede geeignete Unterstützung zu ihrer physischen und psychischen Genesung und ihrer sozialen Wiedereingliederung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Vertragsstaaten arbeiten bei der Durchführung dieses Protokolls zusammen, so bei der Verhütung von Verstössen gegen das Protokoll sowie bei der Rehabilitation und sozialen Wiedereingliederung von Personen, die Opfer von Verstössen gegen das Protokoll geworden sind, einschliesslich technischer Zusammenarbeit und finanzieller Unterstützung. Diese Unterstützung und Zusammenarbeit erfolgt in Absprache zwischen den betreffenden Vertragsstaaten und den zuständigen internationalen Organisationen.\n2) Vertragsstaaten, die hierzu in der Lage sind, leisten diese Unterstützung im Rahmen bestehender mehrseitiger, zweiseitiger oder sonstiger Programme oder, unter anderem, durch einen in Übereinstimmung mit den Regeln der Generalversammlung eingerichteten freiwilligen Fonds."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Jeder Vertragsstaat legt dem Ausschuss für die Rechte des Kindes innerhalb von zwei Jahren nach dem Inkrafttreten des Protokolls für den betreffenden Vertragsstaat einen Bericht mit umfassenden Angaben über die Massnahmen vor, die er zur Durchführung der Bestimmungen des Protokolls, einschliesslich derjenigen betreffend Teilnahme und Einziehung, ergriffen hat.\n2) Nach Abgabe des umfassenden Berichts nimmt jeder Vertragsstaat in die Berichte, die er dem Ausschuss für die Rechte des Kindes nach Art. 44 des Übereinkommens vorlegt, alle weiteren Angaben in Bezug auf die Durchführung des Protokolls auf. Die anderen Vertragsstaaten des Protokolls legen alle fünf Jahre einen Bericht vor.\n3) Der Ausschuss für die Rechte des Kindes kann die Vertragsstaaten um weitere Angaben über die Durchführung des Protokolls ersuchen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Dieses Protokoll liegt für alle Staaten, die Vertragsparteien des Übereinkommens sind oder es unterzeichnet haben, zur Unterzeichnung auf.\n2) Dieses Protokoll bedarf der Ratifikation und steht allen Staaten zum Beitritt offen. Die Ratifikations- oder Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt.\n3) Der Generalsekretär unterrichtet in seiner Eigenschaft als Depositar des Übereinkommens und des Protokolls alle Vertragsstaaten des Übereinkommens sowie alle Staaten, die das Übereinkommen unterzeichnet haben, über jede gemäss Art. 3 hinterlegte Erklärungsurkunde."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Dieses Protokoll tritt drei Monate nach Hinterlegung der zehnten Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der dieses Protokoll nach seinem Inkrafttreten ratifiziert oder ihm beitritt, tritt es einen Monat nach Hinterlegung seiner eigenen Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jeder Vertragsstaat kann dieses Protokoll jederzeit durch eine an den Generalsekretär der Vereinten Nationen gerichtete schriftliche Notifikation kündigen; der Generalsekretär unterrichtet sodann die übrigen Vertragsstaaten des Übereinkommens und alle Staaten, die das Übereinkommen unterzeichnet haben. Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär wirksam. Ist jedoch bei Ablauf dieses Jahres der kündigende Vertragsstaat in einen bewaffneten Konflikt verwickelt, so wird die Kündigung erst nach Ende des bewaffneten Konflikts wirksam.\n2) Die Kündigung enthebt den Vertragsstaat in Bezug auf Handlungen, die sich vor dem Wirksamwerden der Kündigung ereignet haben, nicht seiner Verpflichtungen aus diesem Protokoll. Die Kündigung berührt auch nicht die weitere Prüfung einer Angelegenheit, mit welcher der Ausschuss bereits vor dem Wirksamwerden der Kündigung befasst war."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jeder Vertragsstaat kann eine Änderung vorschlagen und sie beim Generalsekretär der Vereinten Nationen einreichen. Der Generalsekretär übermittelt sodann den Änderungsvorschlag den Vertragsstaaten mit der Aufforderung, ihm mitzuteilen, ob sie eine Konferenz der Vertragsstaaten zur Beratung und Abstimmung über den Vorschlag befürworten. Befürwortet innerhalb von vier Monaten nach dem Datum der Übermittlung wenigstens ein Drittel der Vertragsstaaten eine solche Konferenz, so beruft der Generalsekretär die Konferenz unter der Schirmherrschaft der Vereinten Nationen ein. Jede Änderung, die von der Mehrheit der auf der Konferenz anwesenden und abstimmenden Vertragsstaaten angenommen wird, wird der Generalversammlung zur Billigung vorgelegt.\n2) Eine nach Abs. 1 angenommene Änderung tritt in Kraft, wenn sie von der Generalversammlung gebilligt und von einer Zweidrittelmehrheit der Vertragsstaaten angenommen worden ist.\n3) Tritt eine Änderung in Kraft, so ist sie für die Vertragsstaaten, die sie angenommen haben, verbindlich, während für die anderen Vertragsstaaten weiterhin die Bestimmungen dieses Protokolls und alle früher von ihnen angenommenen Änderungen gelten."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Dieses Protokoll, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird im Archiv der Vereinten Nationen hinterlegt.\n2) Der Generalsekretär der Vereinten Nationen übermittelt allen Vertragsstaaten des Übereinkommens sowie allen Staaten, die das Übereinkommen unterzeichnet haben, beglaubigte Abschriften dieses Protokolls.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 4. März 2005\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAfghanistan\n24. September 2003\nAndorra\n30. April 2001\nArgentinien\n10. September 2002\nAserbaidschan\n3. Juli 2002\nBahrain\n21. September 2004\nBangladesch\n6. September 2000\nBelgien\n6. Mai 2002\nBelize\n1. Dezember 2003\nBenin\n31. Januar 2005\nBolivien\n22. Dezember 2004\nBosnien-Herzegowina\n10. Oktober 2003\nBotswana\n4. Oktober 2004\nBrasilien\n27. Januar 2004\nBulgarien\n12. Februar 2002\nChile\n31. Juli 2003\nCosta Rica\n24. Januar 2003\nDänemark\n27. August 2002\nDemokratische Republik Kongo\n11. November 2001\nDeutschland\n13. Dezember 2004\nDominica\n20. September 2002\nEcuador\n7. Juni 2004\nEhemalige jugoslawische Republik Mazedonien\n12. Januar 2004\nEl Salvador\n18. April 2002\nFinnland\n10. April 2002\nFrankreich\n5. Februar 2003\nGriechenland\n22. Oktober 2003\nGuatemala\n9. Mai 2002\nHeiliger Stuhl\n24. Oktober 2001\nHonduras\n14. August 2002\nIrland\n18. November 2002\nIsland\n1. Oktober 2001\nItalien\n9. Mai 2002\nJamaika\n9. Mai 2002\nJapan\n2. August 2004\nKambodscha\n16. Juli 2004\nKanada\n7. Juli 2000\nKap Verde\n10. Mai 2002\nKasachstan\n10. April 2003\nKatar\n25. Juli 2002\nKenia\n28. Januar 2002\nKirgisistan\n13. August 2003\nKroatien\n1. November 2002\nKuwait\n26. August 2004\nLesotho\n24. September 2003\nLibyen\n29. Oktober 2004\nLiechtenstein\n4. Februar 2005\nLitauen\n20. Februar 2003\nLuxemburg\n4. August 2004\nMadagaskar\n22. September 2004\nMalediven\n29. Dezember 2004\nMali\n16. Mai 2002\nMalta\n9. Mai 2002\nMarokko\n22. Mai 2002\nMexiko\n15. März 2002\nMonaco\n13. November 2001\nMongolei\n6. Oktober 2004\nMosambik\n19. Oktober 2004\nNamibia\n16. April 2002\nNeuseeland\n12. November 2001\nNorwegen\n23. September 2003\nOman\n17. September 2004\nÖsterreich\n1. Februar 2002\nPanama\n8. August 2001\nParaguay\n27. September 2002\nPeru\n8. Mai 2002\nPhilippinen\n26. August 2003\nPortugal\n19. August 2003\nRepublik Korea\n24. September 2004\nRepublik Moldau\n7. April 2004\nRuanda\n23. April 2002\nRumänien\n10. November 2001\nSchweden\n20. Februar 2003\nSchweiz\n26. Juni 2002\nSenegal\n3. März 2004\nSerbien und Montenegro\n31. Januar 2003\nSierra Leone\n15. Mai 2002\nSlowenien\n23. September 2004\nSpanien\n8. März 2002\nSri Lanka\n8. September 2000\nSyrien (Arabische Republik)\n17. Oktober 2003\nTadschikistan\n5. August 2002\nTansania\n11. November 2004\nTimor-Leste\n2. August 2004\nTschad\n28. August 2002\nTschechische Republik\n30. November 2001\nTunesien\n2. Januar 2003\nTürkei\n4. Mai 2004\nUganda\n6. Mai 2002\nUruguay\n9. September 2003\nVenezuela\n23. September 2003\nVereinigte Staaten von Amerika\n23. Dezember 2002\nVereinigtes Königreich Grossbritannien und Nordirland\n24. Juni 2003\nVietnam\n20. Dezember 2001\nVorbehalte und Erklärungen\nErklärung des Fürstentums Liechtenstein\n\"Das Fürstentum Liechtenstein erklärt, dass Art. 1 und 2 sowie Art. 3, insbesondere Abs. 2, des Fakultativprotokolls vom 25. Mai 2000 zum Übereinkommen vom 20. November 1989 über die Rechte des Kindes betreffend die Beteiligung von Kindern an bewaffneten Konflikten in Bezug auf das Fürstentum Liechtenstein im Lichte der Tatsache zu verstehen sind, dass das Fürstentum Liechtenstein über keine staatlichen Streitkräfte verfügt und demzufolge keine Rechtserlasse über die Festlegung eines Mindestalters von Personen für die Rekrutierung und für die Beteiligung an Feindseligkeiten bestehen. Das Fürstentum Liechtenstein erachtet die Ratifikation des Fakultativprotokolls als Fortsetzung seines Engagements zum Schutz der Kinderrechte und gleichzeitig als einen Akt seiner Solidarität mit den Zielsetzungen des Fakultativprotokolls.\"\n1\nÜbersetzung des französischen Originaltextes.\n2\nDas Protokoll gilt nicht für die Färöer-Inseln und für Grönland.\n3\nFür Tokelau wird diese Annahme erst dann gelten, wenn die neuseeländische Regierung beim Depositar eine diesbezügliche Erklärung hinterlegt hat.\n4\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht publiziert, mit Ausnahme jener des Fürstentums Liechtenstein. Die Texte können auf der Internet-Seite der Vereinten Nationen: http://treaties.un.org/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
