{
  "id": "li-konso-2016309000",
  "type": "statute",
  "title": "Verordnung vom 29. September 2016 über die Erhebung von Aufsichtsabgaben und Gebühren nach dem Geldspielgesetz (GSG-AGV)",
  "title_en": "",
  "short_name": "GSG-AGV",
  "status": "in_force",
  "issued_date": "2016-09-29",
  "in_force_date": "2016-09-29",
  "url": "https://www.gesetze.li/konso/2016309000",
  "description": "Verordnung vom 29. September 2016 über die Erhebung von Aufsichtsabgaben und Gebühren nach dem Geldspielgesetz (GSG-AGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt die Erhebung von Aufsichtsabgaben und Gebühren nach dem Geldspielgesetz durch das Amt für Volkswirtschaft und die Regierung.\n2) Die Aufsichtsabgaben und Gebühren für Tätigkeiten der FMA im Zusammenhang mit Art. 79 des Gesetzes richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Gebührengrundsätze"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Gebührengrundsätze",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Wer eine Dienstleistung, ein Verfahren oder eine Verfügung im Zusammenhang mit dem Vollzug der Geldspielgesetzgebung beansprucht oder veranlasst, ist nach Massgabe von Art. 86 des Gesetzes und der Bestimmungen dieser Verordnung gebührenpflichtig.\n2) Sind für eine Dienstleistung, ein Verfahren oder eine Verfügung mehrere Personen gebührenpflichtig, so haften sie solidarisch, sofern keine andere Kostenaufteilung festgelegt wird.\n3) Für Gebühren können Vorschüsse verlangt werden.\n4) Für Auskünfte können Gebühren erhoben werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Gebührengrundsätze",
      "section": "4",
      "title": "Art. 4 Überwälzung externer Kosten",
      "content": "1) Externe Kosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Als externe Kosten gelten die Kosten, die für die einzelne Dienstleistung zusätzlich anfallen, insbesondere:\na) Kosten für beigezogene Sachverständige;\nb) Reise- und Transportkosten;\nc) Übernachtungs- und Verpflegungskosten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Gebührengrundsätze",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Zuschläge bis zu 50 % der Gebühren können erhoben werden für Dienstleistungen, Verfahren oder Verfügungen, die:\na) auf Ersuchen hin dringlich verrichtet oder erlassen werden;\nb) ausserhalb der normalen Arbeitszeit verrichtet oder erlassen werden.\n2) Ein Zuschlag bis zu 50 % der Gebühr kann auch auf die Pauschalgebühren nach Art. 86 Abs. 2 des Gesetzes erhoben werden, wenn sich die Bearbeitung der Gesuche durch einen aussergewöhnlichen Umfang oder besondere Schwierigkeiten auszeichnet.\nIII. Bezug von Abgaben und Gebühren"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Bezug von Abgaben und Gebühren",
      "section": "6",
      "title": "Art. 6 Rechnungsstellung, Fälligkeit und Zahlungsfrist",
      "content": "1) Aufsichtsabgaben und Gebühren können formlos oder mit Verfügung in Rechnung gestellt werden. Sind Abgabe- oder Gebührenpflichtige bei formloser Rechnungsstellung mit einer Abgabe oder Gebühr nicht einverstanden, so können sie binnen 14 Tagen eine beschwerdefähige Verfügung verlangen.\n2) Die Aufsichtsabgaben und Gebühren werden 14 Tage nach Erhalt der Rechnung oder - sofern sie mit Verfügung erhoben werden - mit der Rechtskraft der Verfügung fällig. Sie sind innert 30 Tagen ab Fälligkeit durch für das Amt für Finanzen spesenfreie Überweisungen zu begleichen.\n3) Im Falle des Zahlungsverzuges werden Zinsen in Rechnung gestellt. Es gilt der für Kassenobligationen (Laufzeit von zwei Jahren) geltende Zinssatz der Liechtensteinischen Landesbank AG."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Bezug von Abgaben und Gebühren",
      "section": "7",
      "title": "Art. 7 Nachforderung und Rückerstattung",
      "content": "Sind Abgaben oder Gebühren nicht oder zu Unrecht in Rechnung gestellt oder ist deren Höhe falsch berechnet worden, ist der Fehlbetrag nachzufordern oder zurückzuerstatten."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Bezug von Abgaben und Gebühren",
      "section": "8",
      "title": "Art. 8 Verjährung",
      "content": "1) Die Abgaben- oder Gebührenforderungen sowie Rückerstattungsansprüche verjähren innert fünf Jahren. Die Verjährung beginnt mit der Fälligkeit der Abgaben- oder Gebührenforderung oder mit der Entstehung des Rückerstattungsanspruchs.\n2) Die Verjährung wird durch jede Verwaltungshandlung unterbrochen, mit der die Abgabe- oder Gebührenforderung beim Pflichtigen geltend gemacht wird. Mit der Unterbrechung beginnt die Verjährung von neuem.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 21. Dezember 2010 über die Erhebung von Aufsichtsabgaben und Gebühren nach dem Geldspielgesetz (GS-GebV), LGBI. 2010 Nr. 442, wird aufgehoben."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2016 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nArt. 6 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 ."
    }
  ],
  "definitions": []
}
