{
  "id": "li-konso-1970003000",
  "type": "statute",
  "title": "Geschäftsordnung für das Fürstliche Landgericht in Vaduz vom 31. Dezember 1969",
  "title_en": "",
  "short_name": "LGBl 1970.003",
  "status": "in_force",
  "issued_date": "1969-12-31",
  "in_force_date": "1969-12-31",
  "url": "https://www.gesetze.li/konso/1970003000",
  "description": "Geschäftsordnung für das Fürstliche Landgericht in Vaduz vom 31. Dezember 1969",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Verteilung der Geschäfte beim Landgericht",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die beim Landgericht ernannten Landrichter haben die richterlichen Geschäfte alljährlich bis längstens 15. Dezember für das kommende Kalenderjahr zu verteilen. Dabei ist auf eine tunlichst gleichmässige Belastung und auf eine Heranziehung der einzelnen Landrichter in allen Zweigen der Rechtspflege zu achten.\n2) In der Geschäftsverteilung ist die Stellvertretung während des Urlaubs oder bei kurzfristiger Verhinderung jedes einzelnen Landrichters nur hinsichtlich solcher Geschäfte zu regeln, die keinen Aufschub dulden.\n3) Im Falle längerer Dienstverhinderung eines Landrichters ist die Geschäftsverteilung auch während des Jahres zu ändern.\n4) Kommt ein Geschäftsverteilungsbeschluss nicht rechtzeitig zustande, bleibt die alte Geschäftsverteilung bis zum Inkrafttreten der neuen in Geltung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Verteilung der Geschäfte beim Landgericht",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die alljährliche Geschäftsverteilung wird von den Landrichtern mit einfacher Stimmenmehrheit beschlossen. Bei Stimmengleichheit entscheidet die Stimme des Landgerichtsvorstandes.\n2) Wurde die Geschäftsverteilung mit Stimmenmehrheit beschlossen, steht den überstimmten Landrichtern das Recht zu, den Geschäftsverteilungsbeschluss binnen vierzehn Tagen ab Beschlussfassung mit schriftlicher Beschwerde an den Präsidenten des Obergerichtes anzufechten. Der Präsident des Obergerichtes entscheidet über die Beschwerde nach Anhören aller Landrichter endgültig."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Verteilung der Geschäfte beim Landgericht",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die geltende Geschäftsverteilung ist jeweils in einer Übersicht zusammenzufassen. Aus der Übersicht müssen die einzelnen Geschäftsgruppen, die Nummern der Abteilungen, die Namen des Landgerichtsvorstandes, der Landrichter und des Kanzleipersonals, die Bezeichnung der diesen Personen und den einzelnen Abteilungen zugewiesenen Amtszimmer, die Stelle, an die sich die Parteien mit mündlichen Anbringen zu wenden haben, sowie die für solches Anbringen bestimmten Stunden und Tage (Art. 10 Abs. 1) in einfacher und klarer Form ersichtlich sein.\n2) Die Übersicht ist an der Gerichtstafel anzuschlagen und durch Eintragung aller Änderungen fortlaufend auf dem richtigen Stande zu halten.\nII. Aufbau und Grundsätze des gerichtlichen Dienstes\nDer Landgerichtsvorstand"
    },
    {
      "provision_ref": "art4",
      "chapter": "Der Landgerichtsvorstand",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Ein Landrichter ist zum Vorstand des Landgerichts zu bestellen. Das Verfahren richtet sich nach dem Gesetz über die Bestellung der Richter.\n2) Im Falle der Dienstverhinderung des Landgerichtsvorstandes ist zur Vertretung der rangälteste Landrichter berufen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Der Landgerichtsvorstand",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Der Landgerichtsvorstand ist Träger der Justizverwaltung, vertritt das Landgericht nach aussen und besorgt die ihm durch die Gesetze und die vorliegende Verordnung zugewiesenen Obliegenheiten.\n2) Der Landgerichtsvorstand führt die Oberaufsicht über die Landgerichtskanzlei und übt in erster Instanz die Disziplinargewalt über das gesamte nichtrichterliche Personal aus."
    },
    {
      "provision_ref": "art6",
      "chapter": "Der Landgerichtsvorstand",
      "section": "6",
      "title": "Art. 6",
      "content": "Der Landgerichtsvorstand hat gemeinsame Besprechungen mit den übrigen Landrichtern zur Förderung einer einheitlichen Rechtsprechung und zur Herbeiführung eines gleichmässigen Vorganges in der Handhabung der Geschäftsordnung zu veranstalten.\nAmtsbücherei"
    },
    {
      "provision_ref": "art7",
      "chapter": "Amtsbücherei",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Beim Landgericht ist eine Amtsbücherei einzurichten. Die Aufsicht über die Amtsbücherei führt der Landgerichtsvorstand; er kann die Aufsicht einem Landrichter übertragen.\n2) Für die Benützung der Amtsbücherei hat der Landgerichtsvorstand oder der von ihm beauftragte Landrichter eine Benützungsordnung zu erlassen. Diese ist durch Anschlag kundzumachen.\nUrlaubspläne"
    },
    {
      "provision_ref": "art8",
      "chapter": "Urlaubspläne",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der Landgerichtsvorstand oder ein von ihm beauftragter Landrichter hat für die jährlichen Urlaube des richterlichen und nichtrichterlichen Personals des Landgerichtes und der diesem eingegliederten Ämter je ein Verzeichnis zu verfassen, in welchem die einzelnen Urlaubswünsche zu vermerken sind.\n2) Der Landgerichtsvorstand hat sodann Urlaubspläne zu erstellen und in diesen jedem einzelnen eine bestimmte Urlaubszeit zuzuweisen. Dabei hat er das Ausmass der gesetzlichen Urlaubsansprüche zu beachten und den Wünschen sowie den Funktionen und dem Dienstalter der einzelnen Rechnung zu tragen.\n3) Die Bewilligung eines Urlaubs schliesst eine aus besonderen dienstlichen Rücksichten gebotene abändernde Verfügung nicht aus. Doch sind Antritt und Fortsetzung des Urlaubes, sobald es der Dienst zulässt, zu ermöglichen.\nDienstfreistellungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Dienstfreistellungen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der Landgerichtsvorstand ist berechtigt, bis zum Ausmass von fünf Arbeitstagen pro Kalenderjahr aus triftigen Gründen Dienstfreistellungen zu bewilligen.\n2) Dienstfreistellungen über das im ersten Absatz genannte Ausmass hinaus bedürfen der Bewilligung der Regierung.\n3) Die Dienstfreistellungen werden auf den gesetzlichen Urlaub nicht angerechnet.\n4) Über die Dienstfreistellungen ist ein Vormerk zu führen.\nParteienverkehr, Verhandlungstage, Amtskleid"
    },
    {
      "provision_ref": "art10",
      "chapter": "Parteienverkehr, Verhandlungstage, Amtskleid",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Der Landgerichtsvorstand hat im Einvernehmen mit der Regierung und mit den übrigen Landrichtern die Zeit und das Ausmass des Parteienverkehrs zu bestimmen.\n2) Der Landgerichtsvorstand hat im Einvernehmen mit den übrigen Landrichtern die Verhandlungstage zu bestimmen.\n3) Bei allen Verhandlungen vor dem erkennenden Gericht haben die Landrichter und der Staatsanwalt das Amtskleid zu tragen. Zur Urteilsverkündung und Eidesabnahme haben sich die Richter und alle anwesenden Personen zu erheben und die Träger des Amtskleides das Haupt zu bedecken.\nDie Landgerichtskanzlei"
    },
    {
      "provision_ref": "art11",
      "chapter": "Die Landgerichtskanzlei",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Die beim Landgericht bestehende Gerichtskanzlei (§ 9 Gerichtsorganisations-Gesetz) wird unter der Aufsicht eines Kanzleileiters in drei Abteilungen geführt.\n2) Der ersten Abteilung (Zivilabteilung) obliegen sämtliche ihr durch Gesetz oder Auftrag des zuständigen Landrichters zugewiesenen Geschäfte für den Bereich der streitigen und ausserstreitigen Gerichtsbarkeit einschliesslich der Rechtshilfe in Zivilsachen.\n3) Der zweiten Abteilung (Strafabteilung) obliegen dieselben Geschäfte für den Bereich der Strafgerichtsbarkeit einschliesslich der Rechtshilfe in Strafsachen.\n4) Der dritten Abteilung (Exekutionsabteilung) obliegen jene Geschäfte, die sich aus Betreibungen, Kündigungen, Exekutions-, Konkurs- und Nachlass(Ausgleichs-)verfahren ergeben.\n5) Die Rechnungsführung, der Einlaufdienst und das Gerichtsarchiv werden für das ganze Landgericht ungeteilt besorgt."
    },
    {
      "provision_ref": "art12",
      "chapter": "Die Landgerichtskanzlei",
      "section": "12",
      "title": "Art. 12",
      "content": "1) Jede Abteilung der Gerichtskanzlei wird unter der Aufsicht des Kanzleileiters von einem Gerichtsbeamten als Abteilungsleiter geführt. Der Kanzleileiter kann zugleich Leiter einer Abteilung sein.\n2) Im Zweifelsfalle entscheidet über die Zugehörigkeit einer Rechtssache zu einer der drei Abteilungen (Art. 11) der Landgerichtsvorstand nach Rücksprache mit den übrigen Landrichtern."
    },
    {
      "provision_ref": "art13",
      "chapter": "Die Landgerichtskanzlei",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Der Leiter der Gerichtskanzlei (Kanzleileiter) wird über Vorschlag des Landgerichtsvorstandes von der Regierung ernannt.\n2) Der Kanzleileiter untersteht der Dienstaufsicht und Disziplinargewalt des Landgerichtsvorstandes. Er hat die von den Landrichtern in deren Amtsbereich im Einzelfall erteilten Weisungen zu befolgen.\n3) Über Vorstellungen gegen allgemeine oder solche Weisungen der Landrichter, die früher oder von anderer Seite ergangenen Weisungen widersprechen, entscheidet der Landgerichtsvorstand nach Anhören der beteiligten Landrichter endgültig. In Fragen von grundsätzlicher Bedeutung sind alle Landrichter anzuhören."
    },
    {
      "provision_ref": "art14",
      "chapter": "Die Landgerichtskanzlei",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Der Kanzleileiter hat in den einzelnen Abteilungen für die geordnete, zweckmässige und schnelle Führung der Geschäfte zu sorgen. Im Einvernehmen mit den Landrichtern obliegen ihm die Arbeitszuteilung und die Beaufsichtigung des gesamten Kanzleipersonals. Über Vorstellungen gegen eine Weisung oder Anordnung des Kanzleileiters entscheidet der Landgerichtsvorstand nach Anhören des Kanzleileiters endgültig.\n2) Dem Kanzleileiter obliegt die ständige Vorsorge für den Schriftführerdienst des Landgerichtes, des Obergerichtes und des Obersten Gerichtshofes. Er hat die Schriftführer durch entsprechende Schulung instand zu setzen, die Verhandlungs- und Beratungsprotokolle selbständig zu verfassen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Die Landgerichtskanzlei",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Für das Landgericht ist eine ungeteilte Rechnungsführung einzurichten und vom Landgerichtsvorstand ein Rechnungsführer zu bestellen.\n2) Für jede anfallende Rechtssache ist ein eigenes mit der Aktenzahl bezeichnetes Kontoblatt zu eröffnen. Aus diesem muss der Rechnungsstand jederzeit ersichtlich sein. Daneben ist nach kaufmännischen Grundsätzen ein Hauptjournal zu führen.\n3) In der Gerichtskanzlei erlegte Gelder oder Sicherheitsleistungen aller Art sind, wenn sie den Betrag von 500 Franken übersteigen, binnen fünf Tagen nach erfolgtem Erlag auf ein separates Depositenkonto bei der Liechtensteinischen Landesbank zu überweisen und im Kontoblatt zu verbuchen.\n4) Wertschriften und Wertgegenstände sind ohne Aufschub in sichere Verwahrung zu nehmen.\n5) Der Rechnungsführer hat über erlegte Kostenvorschüsse und sonstige Geldbeträge eine Hinterlegungsquittung im Durchschreibeverfahren herzustellen, bei Barerlägen vom Erleger im Durchschreibeverfahren fertigen zu lassen und eine Durchschrift der zuständigen Abteilung der Gerichtskanzlei zum Aktenanschluss zu übergeben.\n6) Die Parteien sind anzuhalten, den Zahlungsverkehr nach Möglichkeit bargeldlos abzuwickeln. Zu diesem Zwecke sind für die Gerichtskanzlei ein eigenes Postcheckkonto und ein Kontokorrentkonto bei der Liechtensteinischen Landesbank zu eröffnen. Die Zeichnungsberechtigung über alle von der Gerichtskanzlei unterhaltenen Konten hat der Landesgerichtsvorstand nach Rücksprache mit der Regierung zu regeln."
    },
    {
      "provision_ref": "art16",
      "chapter": "Die Landgerichtskanzlei",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Die Entrichtung der Gerichtskosten und Gebühren ist vom Rechnungsführer nach Beendigung einer jeden Rechtssache anhand des im Akte erliegenden Kontoblattes nachzuprüfen.\n2) Ausständige Beträge sind von den zahlungspflichtigen Parteien nach den gesetzlichen Vorschriften von Amts wegen einzutreiben.\n3) Überschussbeträge sind den Parteien, zu deren Gunsten nach der Abrechnung ein Saldo verbleibt, ohne Aufschub auszuzahlen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Die Landgerichtskanzlei",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Zur Übernahme der Schriftstücke, die beim Landgericht einlangen, ist vom Landgerichtsvorstand ein Beamter des Kanzleipersonals zu bestimmen, der den Dienst der Einlaufstelle ungeteilt für das ganze Landgericht zu besorgen hat.\n2) In der Einlaufstelle sind alle Schriftstücke und sämtliche Gleichschriften und Halbschriften sogleich nach der Übernahme mit dem Einlaufstempel zu versehen. Das Fehlen von in der Eingabe angeführten Gleichschriften, Halbschriften oder Beilagen, desgleichen der Umstand, dass die Eingabe geöffnet oder beschädigt eingelangt ist, ist auf dem beim Landgericht verbleibenden Schriftstück (Gerichtsstück) neben dem Einlaufstempel ersichtlich zu machen.\n3) Auf den mit der Post übersendeten Schriftstücken ist ausser dem Einlaufstempel ein Vermerk über den Postaufgabestempel anzubringen. Ist der Postaufgabestempel undeutlich, so ist durch einen Vermerk auf dem Gerichtsstück darauf hinzuweisen und der Briefumschlag zum Akte zu nehmen.\n4) Schriftstücke, die an einen Richter persönlich gerichtet sind, sind vom Bediensteten der Einlaufstelle nur mit dem Einlaufstempel zu versehen und dem Richter uneröffnet zu übergeben. Alle sonstigen Schriftstücke und Akten sind ohne Aufschub an die zuständige Abteilung der Gerichtskanzlei weiterzuleiten."
    },
    {
      "provision_ref": "art18",
      "chapter": "Die Landgerichtskanzlei",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Die Gerichtskanzlei hat über alle bei ihr anfallenden Akten Verzeichnisse zu führen.\n2) Die Zivilabteilung führt je ein Einlaufregister über\na) zivile Streitsachen (Klagen, Rechtsöffnungssachen, Rechtssicherungssachen, strittige gerichtliche Aufkündigungen),\nb) Verlassenschaftssachen,\nc) Vormundschaftssachen, Entmündigungen und Verbeiständungen,\nd) gerichtlich errichtete oder hinterlegte Testamente,\ne) Beglaubigungen,\nf) Rechtshilfe in Zivilsachen,\ng) Beschwerden in Grundbuchsachen,\nh) sonstige der Abteilung zugewiesene Rechtssachen (Nz-Register) und\ni) Versendungen eigener Zivilakten (Abgangsregister).\n3) Über die in Abs. 2 Bst. a bis d bezeichneten Rechtssachen ist ausserdem ein alphabetisches Namensregister zu führen.\n4) Die Strafabteilung führt je ein Register über\na) Verbrechen und Vergehen nach dem Anfall der Sache,\nb) Übertretungen nach dem Anfall der Sache,\nc) Strafsachen aller Art nach dem Namen der Beschuldigten,\nd) Rechtshilfen in Strafsachen nach dem Anfall der Sache und\ne) Versendungen eigener Strafakten (Abgangsregister).\n5) Die Exekutionsabteilung führt je ein Einlaufregister über\na) Zahlbefehle (Betreibungen) und Exekutionen aller Art,\nb) Konkurse,\nc) Nachlasse (Ausgleiche),\nd) Retentionsbeschreibungen,\ne) gerichtliche Aufkündigungen und\nf) Versendungen eigener Akten der Exekutionsabteilung (Abgangsregister).\n6) Über die unter Abs. 5 Bst. a bis e bezeichneten Rechtssachen sowie über die im Zuge eines Exekutionsverfahrens abgelegten Offenbarungseide hat die Exekutionsabteilung ausserdem je ein alphabetisches Namensregister zu führen.\n7) In allen Einlaufregistern sind eine fortlaufende, jährlich mit eins beginnende Nummer, der Tag des Anfalls der Sache, die Namen der Parteien, die Art der Rechtssache, das Datum und die Art der Erledigung, allenfalls auch die Übernahme des Aktes in ein anderes Register oder in eine andere Abteilung einzutragen.\n8) Die Registereintragungen sind regelmässig und ohne Aufschub vorzunehmen."
    },
    {
      "provision_ref": "art19",
      "chapter": "Die Landgerichtskanzlei",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Die Führung des Strafregisters obliegt der Strafabteilung (Art. 11 Abs. 3).\n2) Das Strafregister ist in Karteiform zu führen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Die Landgerichtskanzlei",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Auf den Aktendeckeln oder Aktenumschlägen sind aussen das Aktenzeichen und die Bezeichnung der Rechtssache ersichtlich zu machen.\n2) Die Beilagen sind in einer Urkundenmappe zu sammeln, die dem Akte anzuschliessen ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "Die Landgerichtskanzlei",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Die einzelnen Geschäftsstücke sind nach der Zeitfolge ihres Einlangens zu den Akten zu nehmen und mit fortlaufenden Ordnungsnummern und Seitenzahlen zu versehen.\n2) In Zivil- und Exekutionssachen sind Beilagen, die vom Kläger oder Antragsteller eingelegt werden, mit Grossbuchstaben, die von dem Beklagten oder Antragsgegner eingelegten Beilagen mit fortlaufenden arabischen Ziffern und die von dritten Personen eingelegten Beilagen mit römischen Ziffern zu bezeichnen.\n3) In Strafsachen sind die in den Akt eingelegten Beilagen mit fortlaufenden arabischen Ziffern zu bezeichnen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Die Landgerichtskanzlei",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Die in der Gerichtskanzlei anfallenden Akten sind mit einem Aktenzeichen, bestehend aus einer abgekürzten Sachbezeichnung, einer fortlaufenden Nummer und einer kurzen Angabe des Anfallsjahres zu versehen.\n2) Als abgekürzte Sachbezeichnungen sind folgende Buchstaben zu verwenden:\n1) In Zivilsachen\nC für Klagen, Rechtsöffnungen, Rechtssicherungssachen und strittige gerichtliche Aufkündigungen,\nA für Verlassenschaftssachen,\nP für Vormundschaftssachen, Entmündigungen und Verbeiständungen,\nT für gerichtlich errichtete und hinterlegte Testamente,\nGb für Beschwerden in Grundbuchsachen,\nRz für Rechtshilfen in Zivilsachen und\nNz für zivilrechtliche Geschäftsstücke, die unter keiner der obigen gekürzten Sachbezeichnungen einzureihen und auch nicht zum Akt einer anhängigen Zivilsache zu nehmen sind.\n2) In Strafsachen\nU für Übertretungssachen,\nVr für Verbrechens- und Vergehenssachen,\nRs für Rechtshilfen in Strafsachen und\nNs für strafrechtliche Geschäftsstücke, die unter keiner der obigen gekürzten Sachbezeichnungen einzureihen und auch nicht zum Akt einer anhängigen Strafsache zu nehmen sind.\n3) In Exekutionssachen\nE für Zahlbefehle und Exekutionen aller Art,\nS für Konkurse,\nSa für Nachlasse (Ausgleiche),\nR für Retentionsbeschreibungen,\nK für gerichtliche Aufkündigungen, solange sie nicht strittig sind, und\nNe für exekutionsrechtliche Geschäftsstücke, die unter keiner der obigen gekürzten Sachbezeichnungen einzureihen und auch nicht zum Akt einer anhängigen Exekutionssache zu nehmen sind.\n3) Bei Weitergabe oder Abtretung eines bereits nach den vorstehenden Absätzen bezeichneten Aktes an eine andere Abteilung der Gerichtskanzlei ist das Aktenzeichen auf dem Aktendeckel oder Aktenumschlag durchzustreichen und der Akt unter dem geänderten Aktenzeichen fortzuführen. Das neue Aktenzeichen ist in dem ersten Register zu vermerken."
    },
    {
      "provision_ref": "art23",
      "chapter": "Die Landgerichtskanzlei",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Die richterlich verfügten Ladungen und Zustellungen sind vom Abteilungsleiter oder von einem von ihm beauftragten Kanzleibeamten unter Verwendung vorhandener Formulare durchzuführen.\n2) Die Zustellausweise sind nach der Urschrift der Erledigung einzulegen oder in einem Umschlage am Schluss des Aktes gesammelt zu verwahren.\n3) Zustellausweise, die für das weitere Verfahren bedeutungslos sind und den Akt unnötig belasten, wie die zu Ladungen, denen entsprochen wurde, sind zu vernichten."
    },
    {
      "provision_ref": "art24",
      "chapter": "Die Landgerichtskanzlei",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Alle in der Gerichtskanzlei angefallenen Akten sind nach rechtskräftiger Erledigung der Rechtssache jahrgangsweise und nach fortlaufenden Aktenzeichen geordnet im gemeinsamen Gerichtsarchiv aufzubewahren. Die Akten dürfen frühestens 35 Jahre nach Rechtskraft der letzten in der Rechtssache ergangenen Entscheidung vernichtet werden.\n2) Die von den Parteien oder von dritten Personen eingelegten Urkunden sind nach rechtskräftiger Erledigung der Rechtssache oder bei Ruhen oder Unterbrechung eines Verfahrens dem Einleger über Verlangen gegen Empfangsbestätigung zurückzugeben. Die Empfangsbestätigung ist anstelle der ausgefolgten Urkunde im Akte aufzubewahren."
    },
    {
      "provision_ref": "art25",
      "chapter": "Die Landgerichtskanzlei",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Die gesamte Gerichtskanzlei ist vom Landgerichtsvorstand jährlich mindestens einmal einer Inspektion zu unterziehen.\n2) Die nach dem Ergebnisse der Inspektion notwendigen dringlichen Massnahmen hat der Landgerichtsvorstand ohne Aufschub zu treffen. Soweit die Massnahmen nicht in den Wirkungskreis des Landgerichtsvorstandes fallen, hat er sie durch entsprechende Anträge in die Wege zu leiten.\n3) Das Ergebnis der Inspektion hat der Landgerichtsvorstand dem Präsidenten des Obergerichtes binnen Monatsfrist schriftlich mitzuteilen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Die Landgerichtskanzlei",
      "section": "26",
      "title": "Art. 26",
      "content": "Die Akten über Rechtssachen, in denen Rechtsmittel ergriffen wurden, sind, falls das Rechtsmittel nicht schon vom Landrichter zurückgewiesen wird, nach Einlangen sämtlicher Rechtsmittelschriften und Gegenausführungen ohne Aufschub, sonst nach Ablauf der allen Beteiligten zur Einbringung oder Ausführung von Rechtsmitteln oder Gegenschriften offenstehenden Fristen dem Präsidenten der zur Entscheidung berufenen Rechtsmittelinstanz mit einem Vorlagebericht vorzulegen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Die Landgerichtskanzlei",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Der Vorlagebericht des Landgerichtes hat die Rechtssache, die angefochtene Entscheidung, deren Ordnungsnummer, die Bezeichnung des Rechtsmittels und der als Rechtsmittelwerber auftretenden Partei zu enthalten.\n2) Dem Akte beigeschlossene Vorakten sind im Vorlagebericht anzuführen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Die Landgerichtskanzlei",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Die vom Vorsitzenden der Rechtsmittelinstanz angeordneten Zustellungen und Ladungen sind vom Leiter der Abteilung oder von einem damit beauftragten Kanzleibeamten ohne Aufschub vorzunehmen.\n2) Die Mitglieder der Kollegialgerichte sind zu den Sitzungen und Verhandlungen unter Bekanntgabe der Tagesordnung so rechtzeitig zu laden, dass sie in der Regel mindestens zehn Tage vor dem Termin im Besitze der Ladung sind."
    },
    {
      "provision_ref": "art29",
      "chapter": "Die Landgerichtskanzlei",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Die Rechtsmittelinstanzen haben ihren Entscheidungen ausser den für die Parteien und für den Akt bestimmten Ausfertigungen eine zusätzliche Entscheidungsabschrift beizuschliessen, die von der Gerichtskanzlei für die Entscheidungssammlung aufzubewahren ist.\n2) Über Art und Umfang der Veröffentlichung von Rechtsmittelentscheidungen entscheidet der Landgerichtsvorstand nach Rücksprache mit dem Präsidenten des Obersten Gerichtshofes bzw. des Obergerichtes."
    },
    {
      "provision_ref": "art30",
      "chapter": "Die Landgerichtskanzlei",
      "section": "30",
      "title": "Art. 30",
      "content": "Die den Abteilungen der Gerichtskanzlei in bezug auf den Geschäftsgang des Landgerichtes zugewiesenen Aufgaben sind von ihnen, soweit nichts anderes angeordnet ist, sinngemäss auch dann zu erfüllen, wenn sie für die Kollegialgerichte oder Rechtsmittelinstanzen tätig werden.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Diese Verordnung tritt mit Ausnahme der Art. 11, 12 und 15 Abs. 1 und 2 am 1. Januar 1970 in Kraft. Die Art. 11, 12 und 15 Abs. 1 und 2 werden von der Regierung durch Kundmachung im Landesgesetzblatt in Kraft gesetzt, sobald die räumlichen und personellen Voraussetzungen für ihre Durchführung gegeben sind.\n2) Bis zum Inkrafttreten der in Abs. 1 genannten Artikel gelten die Bestimmungen der Art. 3 Abs. 1, 14 Abs. 1, 15 Abs. 5, 16 Abs. 1, 18 Abs. 1 bis 6, 19 Abs. 1, 22 Abs. 3, 23 Abs. 1, 28 Abs. 1 und Art. 30 für die in der bezüglichen Geschäftsgruppe eingesetzten Kanzleibeamten der ungeteilten Gerichtskanzlei sinngemäss.\n3) Die beim Inkrafttreten der Verordnung anhängigen Rechtssachen werden von denjenigen Landrichtern weitergeführt und erledigt, die sie vorher bearbeitet haben. Abweichende Vereinbarungen unter den Landrichtern bleiben vorbehalten.\n4) Akten und Register betreffend anhängige Rechtssachen können auch nach dem Inkrafttreten der Verordnung wie bisher zu Ende geführt werden.\nFürstliche Regierung:\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef-Stellvertreter\n1\nLR 173.30\n2\nArt. 4 Abs. 1 abgeändert durch LGBl. 2004 Nr. 47 .\n3\nArt. 5 Abs. 2 abgeändert durch LGBl. 2004 Nr. 47 .\n4\nArt. 11 ist noch nicht in Kraft getreten (siehe Art. 31 Abs. 1).\n5\nArt. 12 ist noch nicht in Kraft getreten (siehe Art. 31 Abs. 1).\n6\nArt. 15 Abs. 1 in Kraft gesetzt durch LGBl. 1975 Nr. 55 .\n7\nArt. 15 Abs. 2 in Kraft gesetzt durch LGBl. 1975 Nr. 55 ."
    }
  ],
  "definitions": []
}
