{
  "id": "li-konso-2007123000",
  "type": "statute",
  "title": "Verordnung vom 22. Mai 2007 über die Kostenziele und die Qualitätssicherung in der obligatorischen Krankenpflegeversicherung (KQV)",
  "title_en": "",
  "short_name": "KQV",
  "status": "in_force",
  "issued_date": "2007-05-22",
  "in_force_date": "2007-05-22",
  "url": "https://www.gesetze.li/konso/2007123000",
  "description": "Verordnung vom 22. Mai 2007 über die Kostenziele und die Qualitätssicherung in der obligatorischen Krankenpflegeversicherung (KQV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt insbesondere:\na) das Verfahren zur Festlegung der Kostenziele und die Massnahmen zur Qualitätssicherung in der obligatorischen Krankenpflegeversicherung;\nb) die Umsetzung und Überprüfung der Kostenziele und der Massnahmen zur Qualitätssicherung;\nc) die Gebühren für Tätigkeiten des Amtes für Gesundheit."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Kostenziele und Qualitätssicherung\nA. Kostenziele"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Kostenziele",
      "section": "3",
      "title": "Art. 3 Festlegung der Kostenziele",
      "content": "1) Die Regierung legt bis Ende November eines jeden Jahres für das Folgejahr die Kostenziele in der obligatorischen Krankenpflegeversicherung fest.\n2) Die Kostenziele nach Abs. 1 gelten für:\na) die Gesamtheit der Leistungserbringer;\nb) die einzelnen Kategorien von Leistungserbringern;\nc) die einzelnen Fachgruppen von Leistungserbringern;\nd) die einzelnen Leistungserbringer.\n3) Abs. 1 lässt das Recht des Kassenverbandes und der Verbände der Leistungserbringer zum Abschluss von Tarifverträgen nach Art. 16c Abs. 1 des Gesetzes unberührt."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Kostenziele",
      "section": "4",
      "title": "Art. 4 Verfahren",
      "content": "1) Grundlage für die Festlegung der Kostenziele bilden die Daten des Datenpools des Kassenverbandes.\n2) Der Datenpool weist für jedes Kalenderjahr aus:\na) die Zahl der Versicherten;\nb) die Gesamtbruttokosten sowie die Bruttokosten:\n1. der einzelnen Kategorien von Leistungserbringern;\n2. der einzelnen Fachgruppen von Leistungserbringern; und\n3. der einzelnen Leistungserbringer.\n3) Als Bruttokosten nach Abs. 2 gelten die von den Kassen innerhalb eines Kalenderjahres abgerechneten Kosten.\n4) Die Daten des Datenpools werden zur Festlegung der Kostenziele mit den entsprechenden Daten des Vorjahres verglichen.\n5) Bei der Festlegung der Kostenziele können andere Daten, die mit denjenigen nach Abs. 2 vergleichbar sind, berücksichtigt werden.\n6) Der Kassenverband stellt den Verbänden auf Antrag Daten nach Abs. 2 bzw. daraus erstellte Statistiken gegen Verrechnung einer Aufwandsentschädigung von 120 Franken pro Stunde zur Verfügung, soweit sie diese zur Erfüllung ihrer Aufgaben benötigen.\nB. Qualitätssicherung"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Qualitätssicherung",
      "section": "5",
      "title": "Art. 5 Qualitätssicherung",
      "content": "1) Art und Umfang von Massnahmen zur Qualitätssicherung richten sich nach den von der Regierung genehmigten Vereinbarungen zwischen dem Kassenverband und den Leistungserbringern nach Art. 19a Abs. 1 des Gesetzes.\n2) Liegt keine genehmigte Qualitätssicherungsvereinbarung vor, sind die Verbände der Leistungserbringer verpflichtet:\na) Qualitätsindikatoren für ihren Bereich festzulegen. Diese müssen so ausgestaltet sein, dass eine genaue Beurteilung der Qualität der Versorgung in einem ausgewählten Bereich möglich ist;\nb) auf der Grundlage der Qualitätsindikatoren Qualitätsstandards zu bestimmen. Die Qualitätsstandards können als Minimalstandards festgelegt werden;\nc) themen- und zielorientierte Qualitätszirkel einzurichten oder an solchen teilzunehmen;\nd) Anforderungen an die Weiterbildung festzulegen;\ne) Standards im Bereich der Dokumentationsqualität, insbesondere im Hinblick auf eine einheitliche und transparente Führung der Krankengeschichte, die Ausstellung von Überweisungsschreiben und die Führung von Untersuchungsberichten, festzulegen;\nf) ausgewählte und evidenzbasierte klinische Leistungsindikatoren bzw. -standards festzulegen.\nC. Umsetzung und Überprüfung der Kostenziele und der Massnahmen zur Qualitätssicherung\n1. Umsetzung"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Umsetzung",
      "section": "6",
      "title": "Art. 6 Umsetzungspflicht",
      "content": "Zur Umsetzung verpflichtet sind:\na) bei den von der Regierung festgelegten Kostenzielen (Art. 3) der Kassenverband, die Verbände der Leistungserbringer sowie die Leistungserbringer. Das Amt für Gesundheit kann entsprechende Weisungen erteilen;\nb) bei den Massnahmen zur Qualitätssicherung (Art. 5) die Verbände der Leistungserbringer und die Leistungserbringer.\n2. Überprüfung"
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Überprüfung",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Das Amt für Gesundheit überprüft die Einhaltung der Kostenziele und der Massnahmen zur Qualitätssicherung unter Einbezug des Kassenverbandes und der Verbände der Leistungserbringer nach Massgabe der nachfolgenden Bestimmungen.\n2) Ist eine Kategorie von Leistungserbringern nicht in einem Verband zusammengeschlossen, so erfolgt die Überprüfung des Amts für Gesundheit in sinngemässer Anwendung der nachfolgenden Bestimmungen unter Einbezug der einzelnen Leistungserbringer."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Überprüfung",
      "section": "8",
      "title": "Art. 8 Kostenmonitoring",
      "content": "1) Der Kassenverband erstellt und veröffentlicht vierteljährlich im Internet eine aktuelle Zusammenfassung:\na) der Gesamtkosten der obligatorischen Krankenpflegeversicherung;\nb) der Kosten der einzelnen Kategorien von Leistungserbringern.\n2) Das Amt für Gesundheit gibt den Verbänden die Kategorien von Leistungserbringern, die Fachgruppen von Leistungserbringern und die Leistungserbringer bekannt, bei denen sich eine Überschreitung der Kostenziele abzeichnet.\n3) Verbände und Leistungserbringer können beim Amt für Gesundheit die Bekanntgabe von weiteren, für ihre Tätigkeit massgebenden Daten verlangen."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Überprüfung",
      "section": "9",
      "title": "Art. 9 Überprüfung der Kostenziele",
      "content": "1) Das Amt für Gesundheit überprüft in sinngemässer Anwendung der Bestimmungen nach Art. 3 spätestens bis Ende Mai eines jeden Jahres die Einhaltung der Kostenziele im vorangegangenen Jahr.\n2) Werden die Kostenziele überschritten, so fordert das Amt für Gesundheit die Kassen und die Verbände auf, sich innerhalb einer Frist von 30 Tagen ab Zustellung der Aufforderung schriftlich und begründet zu äussern.\n3) Als Gründe für die Überschreitung der Kostenziele kommen insbesondere in Betracht:\na) eine Veränderung der Anzahl der Versicherten;\nb) Veränderungen in der Demographie;\nc) eine Veränderung der Nachfragestruktur;\nd) gezielte Eingriffe in die Angebotsstruktur;\ne) Veränderungen des Leistungskatalogs;\nf) Änderungen der gesetzlichen Rahmenbedingungen.\n4) Die Gründe nach Abs. 3 werden nur berücksichtigt, wenn die erforderlichen Datengrundlagen in aktualisierter sowie in überprüfter und überprüfbarer Form zur Verfügung stehen.\n5) Das Amt für Gesundheit kann von Amts wegen oder auf Antrag eines Verbandes den Kassenverband oder einen Verband der Leistungserbringer anhören."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Überprüfung",
      "section": "10",
      "title": "Art. 10 Überprüfung der Qualitätssicherung",
      "content": "1) Die Überprüfung der Massnahmen zur Qualitätssicherung erfolgt zusammen mit der Überprüfung der Kostenziele.\n2) Das Amt für Gesundheit überprüft unter Beachtung der Vorschriften nach Art. 5 Abs. 2 die von den Verbänden bis Ende März eines Jahres eingereichten Berichte über:\na) die im Rahmen einer Qualitätssicherungsvereinbarung nach Art. 5 Abs. 1 getroffenen Massnahmen;\nb) die im Rahmen der Bestimmungen nach Art. 5 Abs. 2 getroffenen Massnahmen.\n3) Werden die Massnahmen zur Qualitätssicherung nicht umgesetzt, so fordert das Amt für Gesundheit die Verbände auf, sich innerhalb einer Frist von 30 Tagen ab Zustellung der Aufforderung schriftlich und begründet zu äussern.\n4) Werden die erforderlichen Berichte nach Abs. 2 von den Verbänden nicht oder nicht rechtzeitig beim Amt für Gesundheit eingereicht, so gelten die Massnahmen zur Qualitätssicherung als nicht umgesetzt."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Überprüfung",
      "section": "11",
      "title": "Art. 11 Veröffentlichung der Massnahmen zur Qualitätssicherung",
      "content": "1) Das Amt für Gesundheit veröffentlicht nach Durchführung der Überprüfung nach Art. 10 im Internet eine aktuelle Zusammenfassung der im Rahmen der Qualitätssicherung getroffenen Massnahmen der Verbände der Leistungserbringer, der Kategorien von Leistungserbringern, der Fachgruppen von Leistungserbringern oder der einzelnen Leistungserbringer.\n2) Weist ein Verband nach, dass die erforderlichen Massnahmen zur Qualitätssicherung nachträglich umgesetzt wurden, so nimmt das Amt für Gesundheit eine entsprechende Korrektur der veröffentlichten Zusammenfassung vor.\nD. Sanktionen"
    },
    {
      "provision_ref": "art12",
      "chapter": "D. Sanktionen",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Die Regierung ergreift bei Vorliegen der entsprechenden Voraussetzungen nach Art. 19b Abs. 2 und 3 des Gesetzes die dort vorgesehenen Sanktionen.\n2) Reicht der Kassenverband beim Schiedsgericht einen Antrag auf Ausschluss eines Leistungserbringers aus der obligatorischen Krankenpflegeversicherung ein (Art. 19c des Gesetzes), so stellt das Amt für Gesundheit dem Kassenverband die erforderlichen Informationen zur Verfügung.\nIII. Gebühren"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Gebühren",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "Das Amt für Gesundheit erhebt für die Bereitstellung von Daten nach Art. 8 Abs. 3 eine Gebühr in Höhe des tatsächlichen Aufwands. Der Aufwandsberechnung wird ein Stundensatz von 120 Franken pro Stunde zugrunde gelegt.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Übergangsbestimmung",
      "content": "Bei einer Überschreitung der Kostenziele in den Jahren 2007 und 2008 werden keine Sanktionen im Sinne von Art. 19b Abs. 2 und 3 des Gesetzes ergriffen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 832.10\n2\nArt. 3 Abs. 3 berichtigt durch LGBl. 2007 Nr. 132 .\n3\nArt. 8 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 520 ."
    }
  ],
  "definitions": []
}
