{
  "id": "li-konso-2005028000",
  "type": "statute",
  "title": "Protokoll Nr. 7 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten",
  "title_en": "",
  "short_name": "LGBl 2005.028",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2005028000",
  "description": "Protokoll Nr. 7 zur Konvention zum Schutze der Menschenrechte und Grundfreiheiten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Verfahrensrechtliche Schutzvorschriften in Bezug auf die Ausweisung ausländischer Personen",
      "content": "1) Eine ausländische Person, die sich rechtmässig im Hoheitsgebiet eines Staates aufhält, darf aus diesem nur aufgrund einer rechtmässig ergangenen Entscheidung ausgewiesen werden; ihr muss gestattet werden,\na) Gründe vorzubringen, die gegen ihre Ausweisung sprechen,\nb) ihren Fall prüfen zu lassen und\nc) sich zu diesem Zweck vor der zuständigen Behörde oder einer oder mehreren von dieser Behörde bestimmten Personen vertreten zu lassen.\n2) Eine ausländische Person kann ausgewiesen werden, bevor sie ihre Rechte nach Abs. 1 Bst. a, b und c ausgeübt hat, wenn eine solche Ausweisung im Interesse der öffentlichen Ordnung erforderlich ist oder aus Gründen der nationalen Sicherheit erfolgt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Rechtsmittel in Strafsachen",
      "content": "1) Wer von einem Gericht wegen einer Straftat verurteilt worden ist, hat das Recht, das Urteil von einem übergeordneten Gericht nachprüfen zu lassen. Die Ausübung dieses Rechts und die Gründe, aus denen es ausgeübt werden kann, richten sich nach dem Gesetz.\n2) Ausnahmen von diesem Recht sind für Straftaten geringfügiger Art, wie sie durch Gesetz näher bestimmt sind, oder in Fällen möglich, in denen das Verfahren gegen eine Person in erster Instanz vor dem obersten Gericht stattgefunden hat oder in denen eine Person nach einem gegen ihren Freispruch eingelegten Rechtsmittel verurteilt worden ist."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Recht auf Entschädigung bei Fehlurteilen",
      "content": "Ist eine Person wegen einer Straftat rechtskräftig verurteilt und ist das Urteil später aufgehoben oder die Person begnadigt worden, weil eine neue oder eine neu bekannt gewordene Tatsache schlüssig beweist, dass ein Fehlurteil vorlag, so muss sie, wenn sie aufgrund eines solchen Urteils eine Strafe verbüsst hat, entsprechend dem Gesetz oder der Übung des betreffenden Staates entschädigt werden, sofern nicht nachgewiesen wird, dass das nicht rechtzeitige Bekanntwerden der betreffenden Tatsache ganz oder teilweise ihr zuzuschreiben ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Recht, wegen derselben Sache nicht zweimal vor Gericht gestellt oder bestraft zu werden",
      "content": "1) Niemand darf wegen einer Straftat, wegen der er bereits nach dem Gesetz und dem Strafverfahrensrecht eines Staates rechtskräftig verurteilt oder freigesprochen worden ist, in einem Strafverfahren desselben Staates erneut verfolgt oder bestraft werden.\n2) Abs. 1 schliesst die Wiederaufnahme des Verfahrens nach dem Gesetz und dem Strafverfahrensrecht des betreffenden Staates nicht aus, falls neue oder neu bekannt gewordene Tatsachen vorliegen oder das vorausgegangene Verfahren schwere, den Ausgang des Verfahrens berührende Mängel aufweist.\n3) Von diesem Artikel darf nicht nach Art. 15 der Konvention abgewichen werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gleichberechtigung der Ehegatten",
      "content": "Hinsichtlich der Eheschliessung, während der Ehe und bei Auflösung der Ehe haben Ehegatten untereinander und in ihren Beziehungen zu ihren Kindern gleiche Rechte und Pflichten privatrechtlicher Art. Dieser Artikel verwehrt es den Staaten nicht, die im Interesse der Kinder notwendigen Massnahmen zu treffen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Räumlicher Geltungsbereich",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Protokoll Anwendung findet, und erklären, in welchem Umfang er sich verpflichtet, dieses Protokoll auf diese Hoheitsgebiete anzuwenden.\n2) Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Protokolls auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Protokoll tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von zwei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen oder geändert werden. Die Rücknahme oder Änderung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von zwei Monaten nach Eingang der Notifikation beim Generalsekretär folgt.\n4) Eine nach diesem Artikel abgegebene Erklärung gilt als eine Erklärung im Sinne des Art. 56 Abs. 1 der Konvention.\n5) Das Hoheitsgebiet eines Staates, auf das dieses Protokoll aufgrund der Ratifikation, Annahme oder Genehmigung durch diesen Staat Anwendung findet, und jedes Hoheitsgebiet, auf welches das Protokoll aufgrund einer von diesem Staat nach diesem Artikel abgegebenen Erklärung Anwendung findet, können als getrennte Hoheitsgebiete betrachtet werden, soweit Art. 1 auf das Hoheitsgebiet eines Staates Bezug nimmt.\n6) Jeder Staat, der eine Erklärung nach Abs. 1 oder 2 abgegeben hat, kann jederzeit danach für eines oder mehrere der in der Erklärung bezeichneten Hoheitsgebiete erklären, dass er die Zuständigkeit des Gerichtshofs, Beschwerden von natürlichen Personen, nichtstaatlichen Organisationen oder Personengruppen nach Art. 34 der Konvention entgegenzunehmen, für die Art. 1 bis 5 dieses Protokolls annnimmt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verhältnis zur Konvention",
      "content": "Die Vertragsstaaten betrachten die Art. 1 bis 6 dieses Protokolls als Zusatzartikel zur Konvention; alle Bestimmungen der Konvention sind dementsprechend anzuwenden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Unterzeichnung und Ratifikation",
      "content": "Dieses Protokoll liegt für die Mitgliedstaaten des Europarats, welche die Konvention unterzeichnet haben, zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Ein Mitgliedstaat des Europarats kann dieses Protokoll nur ratifizieren, annehmen oder genehmigen, wenn er die Konvention gleichzeitig ratifiziert oder sie früher ratifiziert hat. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von zwei Monaten nach dem Tag folgt, an dem sieben Mitgliedstaaten des Europarats nach Art. 8 ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein.\n2) Für jeden Mitgliedstaat, der später seine Zustimmung ausdrückt, durch das Protokoll gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von zwei Monaten nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Aufgaben des Verwahrers",
      "content": "Der Generalsekretär des Europarats notifiziert allen Mitgliedstaaten des Europarats\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Protokolls nach den Art. 6 und 9;\nd) jede andere Handlung, Notifikation oder Erklärung im Zusammenhang mit diesem Protokoll.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Strassburg am 22. November 1984 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 1. Mai 2005\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde\nAlbanien\n2. Oktober 1996\nArmenien\n26. April 2002\nAserbeidschan\n15. April 2002\nBosnien-Herzegowina\n12. Juli 2002\nBulgarien\n4. November 2000\nDänemark\n18. August 1988\nEstland\n16. April 1996\nFinnland\n10. Mai 1990\nFrankreich\n17. Februar 1986\nGeorgien\n13. April 2000\nGriechenland\n29. Oktober 1987\nIrland\n3. August 2001\nIsland\n22. Mai 1987\nItalien\n7. November 1991\nKroatien\n5. November 1997\nLettland\n27. Juni 1997\nLitauen\n20. Juni 1995\nLiechtenstein\n8. Februar 2005\nLuxemburg\n19. April 1989\nMalta\n15. Januar 2003\nMazedonien\n10. April 1997\nMoldawien\n12. September 1997\nNorwegen\n25. Oktober 1988\nÖsterreich\n14. Mai 1986\nPolen\n4. Dezember 2002\nPortugal\n20. Dezember 2004\nRumänien\n20. Juni 1994\nRussland\n5. Mai 1998\nSan Marino\n22. März 1989\nSchweden\n8. November 1985\nSchweiz\n24. Februar 1988\nSerbien und Montenegro\n3. März 2004\nSlowakei\n18. März 1992\nSlowenien\n28. Juni 1994\nTschechien\n18. März 1992\nUkraine\n11. September 1997\nUngarn\n5. November 1992\nZypern\n15. September 2000\nVorbehalte und Erklärungen\nVorbehalt des Fürstentums Liechtenstein\n\"Die Regierung des Fürstentums Liechtenstein erklärt, dass nur die strafbaren Handlungen, die im liechtensteinischen Recht der Zuständigkeit der Strafgerichte unterliegen, als strafbare Handlungen im Sinne von Art. 2 des Protokolls Nr. 7 zur Europäischen Menschenrechtskonvention zu betrachten sind.\"\n1\nIn der Fassung des Protokolls Nr. 11 vom 11. Mai 1994.\n2\nÜbersetzung des französischen Originaltextes.\n3\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht publiziert, mit Ausnahme jener des Fürstentums Liechtenstein. Die Texte können auf der Internet-Seite des Europarats: http://conventions.coe.int/ eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
