{
  "id": "li-konso-1996082000",
  "type": "statute",
  "title": "Gesetz vom 2. Mai 1996 über die Akkreditierung und Notifizierung",
  "title_en": "",
  "short_name": "LGBl 1996.082",
  "status": "in_force",
  "issued_date": "1996-05-02",
  "in_force_date": "1996-05-02",
  "url": "https://www.gesetze.li/konso/1996082000",
  "description": "Gesetz vom 2. Mai 1996 über die Akkreditierung und Notifizierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz regelt die Akkreditierung von Kalibrier- und Inspektionsstellen sowie die Akkreditierung und Notifizierung von Prüf- und Zertifizierungsstellen, um die gegenseitige Anerkennung liechtensteinischer und ausländischer Prüfergebnisse und Konformitätsbescheinigungen sicherzustellen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz findet in allen Fällen Anwendung, in denen technische Vorschriften oder Normen bestehen, die die Konformität von Waren, Dienstleistungen, Verfahren oder Qualitätssicherungssystemen regeln und eine Bescheinigung der Konformität durch Amtsstellen der Landesverwaltung oder durch Dritte vorsehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Im Sinne dieses Gesetzes sind:\na) \"Akkreditierung\": die nach Massgabe dieses Gesetzes erteilte Bescheinigung der Fähigkeit, nach bestimmten Anforderungen zu kalibrieren, zu prüfen, zu inspizieren oder zu zertifizieren;\nb) \"Akkreditierte Stelle\": die Kalibrier-, Prüf-, Inspektions- oder Zertifizierungsstelle, die nach Maßgabe dieses Gesetzes akkreditiert ist;\nc) \"Neuer oder Globaler Ansatz\": der Bereich der EWR-Rechtsvorschriften, die insbesondere auf den Entschliessungen des Rates 85/C 136/01 vom 7. Mai 1985 (EWR-Rechtssammlung: Anh. II - Kap. XIX - 5.01) und 90/C 10/01 vom 21. Dezember 1989 (EWR-Rechtssammlung: Anh. II - Kap. XIX - 8.01) beruhen;\nd) \"Notifizierung\": die Meldung akkreditierter Stellen im Bereich des Neuen oder Globalen Ansatzes;\ne) \"Notifizierte Stelle\": die Amtsstelle der Landesverwaltung oder Dritte, die nach Massgabe dieses Gesetzes gemeldet sind;\nf) \"Fachbereich\": die Tätigkeit, für die eine Akkreditierung erteilt wird;\ng) \"Konformität\": Übereinstimmung von Waren, Dienstleistungen, Verfahren oder Qualitätssicherungssystemen mit Anforderungen, die sich aus technischen Vorschriften oder Normen ergeben;\nh) \"Zertifizierung\": die Bescheinigung der Konformität von Waren, Dienstleistungen, Verfahren oder eines Qualitätssicherungssystems;\ni) \"Konformitätsbescheinigung\": das Schriftstück, das die Konformität von Waren, Dienstleistungen, Verfahren oder eines Qualitätssicherungssystems bescheinigt;\nk) \"Bestehende Akkreditierungen\": Akkreditierungen, die vor dem Inkrafttreten dieses Gesetzes erteilt worden sind.\nII. Akkreditierung"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Akkreditierung",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Die Akkreditierung wird von der Liechtensteinischen Akkreditierungsstelle auf Antrag erteilt. Sie bezeichnet den Fachbereich, für den sie erteilt wird. Art. 18 Abs. 2 bleibt vorbehalten.\n2) Akkreditierungen können erteilt werden als:\na) Kalibrierstelle;\nb) Prüfstelle;\nc) Inspektionsstelle;\nd) Zerfifizierungsstelle.\n3) Die Akkreditierung bescheinigt der akkreditierten Stelle die Befähigung, nach Massgabe der Akkreditierung zu kalibrieren, zu prüfen, zu inspizieren oder zu zertifizieren. Konformitätserklärungen durch den Hersteller nach Massgabe des Neuen oder Globalen Ansatzes bleiben vorbehalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Akkreditierung",
      "section": "5",
      "title": "Art. 5 Akkreditierungsvoraussetzungen",
      "content": "1) Akkreditierte Stellen können Amtsstellen der Landesverwaltung sowie im Gewerberegister eingetragene natürliche oder juristische Personen mit Wohnsitz oder Sitz in Liechtenstein sein.\n2) Antragsteller haben die Fähigkeit nachzuweisen, nach international anerkannten Anforderungen zu kalibrieren, zu prüfen, zu inspizieren oder zu zertifizieren (Akkreditierungsvoraussetzungen). Die Akkreditierungsvoraussetzungen müssen während der gesamten Dauer der Akkreditierung erfüllt sein.\n3) Die Regierung bestimmt mit Verordnung die Akkreditierungsvoraussetzungen. Akkreditierungsvoraussetzungen sind insbesondere:\na) die wirtschaftliche und finanzielle Unabhängigkeit;\nb) eine geeignete Betriebsstruktur;\nc) das Vorhandensein eines geschulten und erfahrenen Personals;\nd) das Vorhandensein geeigneter Räumlichkeiten, Einrichtungen und Geräte;\ne) die Gewähr für Vertraulichkeit;\nf) das Vorhandensein eines geeigneten Qualitätssicherungssystems.\n4) Bestehende Akkreditierungen begründen in den von der Regierung mit Verordnung bestimmten Fällen die Vermutung einer Erfüllung der Akkreditierungsvoraussetzungen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Akkreditierung",
      "section": "6",
      "title": "Art. 6 Verfahren",
      "content": "1) Die Regierung bestimmt mit Verordnung das Verfahren der Akkreditierung.\n2) Akkreditierungen werden mit Urkunde erteilt (Akkreditierungsurkunde). Die Akkreditierungsurkunde bezeichnet das Akkreditierungszeichen.\n3) Akkreditierungen können unter Bedingungen erteilt oder mit Auflagen verbunden werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Akkreditierung",
      "section": "7",
      "title": "Art. 7 Akkreditierungszeichen",
      "content": "1) Akkreditierte Stellen sind berechtigt, in ihrem Fachbereich das in der Akkreditierungsurkunde bezeichnete Akkreditierungszeichen zu verwenden.\n2) Die Regierung bestimmt mit Verordnung die Einzelheiten der Akkreditierungszeichen. Akkreditierungszeichen können das Staatswappen führen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Akkreditierung",
      "section": "8",
      "title": "Art. 8 Dauer und Befristung",
      "content": "1) Akkreditierungen werden befristet auf höchstens fünf Jahre erteilt.\n2) Sie können auf Antrag um jeweils höchstens fünf weitere Jahre verlängert werden. Art. 5 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Akkreditierung",
      "section": "9",
      "title": "Art. 9 Überprüfung und Nachkontrolle",
      "content": "1) Die akkreditierte Stelle untersteht während der gesamten Dauer der Akkreditierung der Überprüfung durch die Liechtensteinische Akkreditierungsstelle. Überprüfungen finden mindestens einmal jährlich statt. Abs. 2 bleibt vorbehalten.\n2) Treten Veränderungen in bezug auf die verantwortlichen Personen, die Räumlichkeiten, Einrichtungen und Geräte, die Betriebsstruktur, die Arbeitsweise oder den Fachbereich der akkreditierten Stelle auf, die darauf schliessen lassen, dass diese die Akkreditierungsvoraussetzungen nicht oder nicht mehr erfüllt, kann die Liechtensteinische Akkreditierungsstelle jederzeit eine Nachkontrolle durchführen oder durchführen lassen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Akkreditierung",
      "section": "10",
      "title": "Art. 10 Einschränkung und Entzug",
      "content": "1) Die Liechtensteinische Akkreditierungsstelle schränkt die Akkreditierung ein oder entzieht sie, sofern die Akkreditierungsvoraussetzungen nicht oder nicht mehr erfüllt sind.\n2) Eine Einschränkung der Akkreditierung gemäss Abs. 1 ist insbesondere vorzusehen, wenn der Fachbereich entfällt oder Teile der Räumlichkeiten, Einrichtungen und Geräte entfallen.\n3) Bei Gefahr im Verzuge kann die Liechtensteinische Akkreditierungsstelle die Akkreditierung mit sofortiger Wirkung einschränken oder entziehen.\n4) Ein Rechtsanspruch auf den Ersatz von Schäden, die aus der Einschränkung oder dem Entzug der Akkreditierung entstehen, besteht nicht."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Akkreditierung",
      "section": "11",
      "title": "Art. 11 Erlöschen und Änderung",
      "content": "1) Die Akkreditierung erlischt, wenn sich Rechtsform oder Rechtsverhältnisse der akkreditierten Stelle ändern.\n2) Ändern sich die Rechtsform oder die Rechtsverhältnisse der akkreditierten Stelle, ohne dass sich dies auf:\na) die verantwortlichen Personen;\nb) die Räumlichkeiten, Einrichtungen und Geräte;\nc) die Betriebsstruktur;\nd) die Arbeitsweise;\ne) den Fachbereich\nauswirkt, kann die Liechtensteinische Akkreditierungsstelle die Akkreditierung ändern.\nIII. Notifizierung"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Notifizierung",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Akkreditierte Stellen können auf Antrag notifiziert werden. Ein Rechtsanspruch auf Notifizierung besteht nicht.\n2) Die Notifizierung erfolgt auf Vorschlag der Liechtensteinischen Akkreditierungsstelle."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Notifizierung",
      "section": "13",
      "title": "Art. 13 Voraussetzungen",
      "content": "1) Antragsteller haben nachzuweisen:\na) eine ausreichende Kapitalausstattung, die es ihnen voraussichtlich ermöglicht, die akkreditierte Stelle während mindestens zwei Geschäftsjahren im ursprünglichen Umfang zu betreiben;\nb) einen ausreichenden Versicherungsschutz.\n2) Die Regierung bestimmt mit Verordnung die Einzelheiten."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Notifizierung",
      "section": "14",
      "title": "Art. 14 Widerruf",
      "content": "1) Die Liechtensteinische Notifizierungsstelle widerruft die Notifizierung, wenn sich die Voraussetzungen der Notifizierung geändert haben oder durch die notifizierte Stelle nicht oder nicht mehr erfüllt werden.\n2) Ein Rechtsanspruch auf den Ersatz von Schäden, die aus dem Widerruf der Notifizierung entstehen, besteht nicht.\nIV. Anerkennung von Prüfergebnissen und Konformitätsbescheinigungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Anerkennung von Prüfergebnissen und Konformitätsbescheinigungen",
      "section": "15",
      "title": "Art. 15 Ausländische Prüfergebnisse und Konformitätsbescheinigungen",
      "content": "1) Ausländische Prüfergebnisse und Konformitätsbescheinigungen werden anerkannt, wenn sie von Kalibrier-, Prüf-, Inspektions- oder Zertifizierungsstellen stammen, deren Fähigkeit den Bestimmungen dieses Gesetzes entspricht oder gleichwertig ist und sofern Gegenrecht besteht.\n2) Rechte und Pflichten, die sich aus Staatsverträgen ergeben, bleiben vorbehalten.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16 Regierung",
      "content": "Die Regierung überwacht den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen. Sie kann ihre Befugnisse als Liechtensteinische Notifizierungsstelle (Art. 19 Abs. 1), unter Vorbehalt des Rechtszuges an die Kollegialregierung, an eine Amtsstelle der Landesverwaltung übertragen."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Liechtensteinische Akkreditierungsstelle",
      "content": "1) Die Regierung bestimmt mit Verordnung eine Amtsstelle der Landesverwaltung als Liechtensteinische Akkreditierungsstelle. Sie bestimmt mit Verordnung das Zeichen der Liechtensteinischen Akkreditierungsstelle.\n2) Die Liechtensteinische Akkreditierungsstelle hat die von der Regierung mit Verordnung bestimmten Anforderungen zu erfüllen. Die Regierung berücksichtigt insbesondere international anerkannte Anforderungen.\n3) Der Liechtensteinischen Akkreditierungsstelle obliegt die:\na) Prüfung der Akkreditierungsvoraussetzungen;\nb) Begutachtung der Akkreditierungsvoraussetzungen;\nc) Beauftragung Dritter zur Prüfung und Begutachtung der Akkreditierungsvoraussetzungen;\nd) Beauftragung des Akkreditierungsrates zur Wahrnehmung von dessen Aufgaben gemäss Art. 18 Abs. 3;\ne) Entgegennahme der Stellungnahmen des Akkreditierungsrates;\nf) Entscheidung über die Erteilung, die Änderung und den Widerruf der Akkreditierung;\ng) Auferlegung von mit der Akkreditierung verbundenen Bedingungen und Auflagen;\nh) Ausstellung der Akkreditierungsurkunde und Vergabe des Akkreditierungszeichens;\ni) Empfehlung der akkreditierten Stellen zur Notifizierung an die Liechtensteinische Notifizierungsstelle;\nj) Überprüfung akkreditierter Stellen;\nk) Nachkontrolle akkreditierter Stellen;\nl) Zusammenarbeit mit ausländischen Stellen im Bereich der Akkreditierung;\nm) Mitwirkung bei internationalen Organisationen."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Akkreditierungsrat",
      "content": "1) Die Regierung bestimmt mit Verordnung einen Akkreditierungsrat. Er gibt sich eine Geschäftsordnung, die der Zustimmung der Regierung bedarf.\n2) Der Akkreditierungsrat hat insbesondere folgende Aufgaben:\na) Beratung der Liechtensteinischen Akkreditierungsstelle;\nb) Überprüfung vorgenommener Begutachtungen;\nc) Erarbeiten des Entscheidungsantrages zuhanden der Akkreditierungsstelle.\n3) Der Akkreditierungsrat hat mindestens drei, höchstens sechs ständige Mitglieder. Er hat nach Massgabe des Einzelfalls Sachverständige beizuziehen."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Liechtensteinische Notifizierungsstelle",
      "content": "1) Die Regierung ist die Liechtensteinische Notifizierungsstelle. Art. 16 Satz 2 bleibt vorbehalten.\n2) Der Liechtensteinischen Notifizierungsstelle obliegt insbesondere:\na) die Prüfung der Voraussetzungen der Notifizierung;\nb) die Notifizierung;\nc) der Widerruf der Notifizierung."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Amtsgeheimnis",
      "content": "Die Mitglieder des Akkreditierungsrates sowie Dritte, die von der Liechtensteinischen Akkreditierungsstelle beim Vollzug dieses Gesetzes oder der dazu erlassenen Verordnungen beigezogen werden, unterstehen dem Amtsgeheimnis. Art. 20a bleibt vorbehalten."
    },
    {
      "provision_ref": "art20a",
      "chapter": "V. Organisation und Durchführung",
      "section": "20a",
      "title": "Art. 20a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die Regierung, die von ihr mit dem Vollzug dieses Gesetzes betrauten Amtsstellen der Landesverwaltung sowie der Akkreditierungsrat dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Antragsteller und notifizierte oder akkreditierte Stellen verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Die Regierung, die von ihr mit dem Vollzug dieses Gesetzes betrauten Amtsstellen der Landesverwaltung sowie der Akkreditierungsrat dürfen Daten nach Abs. 1 übermitteln:\na) anderen zuständigen Stellen und Behörden, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist;\nb) zuständigen Behörden und Akkreditierungsstellen anderer EWR-Mitgliedstaaten oder der Schweiz sowie der EFTA-Überwachungsbehörde, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Gebühren und Abgaben",
      "content": "1) Für Entscheidungen und Verfügungen, die zum Vollzug dieses Gesetzes oder der dazu erlassenen Verordnungen getroffen werden, sowie für die Führung des Staatswappens werden Gebühren erhoben.\n2) Die Regierung bestimmt mit Verordnung eine Gebührenordnung."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Haftungsausschluss",
      "content": "Das Land übernimmt keine Haftung für Prüfergebnisse oder Konformitätsbescheinigungen akkreditierter Stellen.\nVI. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Verfahren und Rechtsmittel",
      "section": "23",
      "title": "Art. 23 Entscheidungen und Verfügungen",
      "content": "1) Werden Widerhandlungen gegen dieses Gesetz oder gegen die dazu erlassenen Verordnungen festgestellt, können die Regierung und die Vollzugsorgane die notwendigen Entscheidungen und Verfügungen treffen.\n2) Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Verfahren und Rechtsmittel",
      "section": "24",
      "title": "Art. 24 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen der Vollzugsorgane kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung bzw. Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Fälschungen",
      "content": "Wer zur Täuschung im Rechtsverkehr:\na) Akkreditierungen fälscht oder verfälscht oder das Zeichen der Liechtensteinischen Akkreditierungsstelle zur Fälschung oder Verfälschung von Akkreditierungen benutzt;\nb) eine Begutachtung über die Erfüllung der Akkreditierungsvoraussetzungen fälscht oder verfälscht oder das Zeichen der Liechtensteinischen Akkreditierungsstelle zur Fälschung oder Verfälschung einer solchen Begutachtung benutzt,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Strafbestimmungen",
      "section": "26",
      "title": "Art. 26 Falschbeurkundungen",
      "content": "Wer zur Täuschung im Rechtsverkehr:\na) als Organ der Liechtensteinischen Akkreditierungsstelle eine unrichtige Begutachtung über die Erfüllung der Akkreditierungsvoraussetzungen abgibt;\nb) Tatsachen abklärt, die als Akkreditierungsvoraussetzungen wesentlich sind und dabei eine unrichtige Begutachtung abgibt,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Strafbestimmungen",
      "section": "27",
      "title": "Art. 27 Erschleichung von Akkreditierungen",
      "content": "Wer durch Täuschung im Rechtsverkehr erwirkt:\na) dass die Liechtensteinische Akkreditierungsstelle eine unrechtmässige Akkreditierung erteilt;\nb) dass eine unrichtige Begutachtung über die Erfüllung der Akkreditierungsvoraussetzungen abgegeben wird;\nc) dass bei der Abklärung von Tatsachen, die als Akkreditierungsvoraussetzungen wesentlich sind, eine unrichtige Begutachtung abgegeben wird,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Strafbestimmungen",
      "section": "28",
      "title": "Art. 28 Benutzung gefälschter oder verfälschter oder unechter Akkreditierungen",
      "content": "Wer zur Täuschung im Rechtsverkehr:\na) gefälschte oder verfälschte oder unechte Akkreditierungsurkunden benutzt oder benutzen lässt;\nb) in anderer Weise das Vorhandensein einer Akkreditierung vorgibt,\nwird vom Landgericht wegen Übertretung mit Busse bis zu 200 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu sechs Monaten bestraft."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Strafbestimmungen",
      "section": "29",
      "title": "Art. 29 Täuschung über Akkreditierungszeichen",
      "content": "1) Wer Akkreditierungszeichen in einer Art verwendet, die zu Täuschungen über:\na) die Tatsache der Akkreditierung;\nb) den Fachbereich;\nc) die Dauer oder Befristung der Akkreditierung\nAnlass gibt, wird vom Landgericht wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfalle mit Freiheitsstrafe bis zu drei Monaten bestraft.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Strafbestimmungen",
      "section": "30",
      "title": "Art. 30 Ausländische Urkunden",
      "content": "Die Art. 25 bis 29 gelten auch für ausländische Urkunden."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Strafbestimmungen",
      "section": "31",
      "title": "Art. 31 Verwaltungswiderhandlungen",
      "content": "1) Wer in anderer Weise den Bestimmungen dieses Gesetzes oder der dazu erlassenen Verordnungen zuwiderhandelt, wer insbesondere den Vollzugsorganen die Nachkontrolle verweigert, wird von der Regierung wegen Übertretung mit Busse bis zu 50 000 Franken bestraft.\n2) Bei fahrlässiger Begehung wird die Bussobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Strafbestimmungen",
      "section": "32",
      "title": "Art. 32 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII. Strafbestimmungen",
      "section": "33",
      "title": "Art. 33 Anwendbares Recht",
      "content": "Die Art. 25 bis 29 finden keine Anwendung auf Handlungen, die vor dem Inkrafttreten dieses Gesetzes abgeschlossen worden sind.\nVIII. Schluss- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII. Schluss- und Übergangsbestimmungen",
      "section": "34",
      "title": "Art. 34 Übergangsbestimmung",
      "content": "Die Liechtensteinische Akkreditierungsstelle kann nach Massgabe von Art. 5 bestehende Akkreditierungen auf Antrag anerkennen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII. Schluss- und Übergangsbestimmungen",
      "section": "35",
      "title": "Art. 35 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII. Schluss- und Übergangsbestimmungen",
      "section": "36",
      "title": "Art. 36 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 20 abgeändert durch LGBl. 2018 Nr. 288 .\n2\nArt. 20a eingefügt durch LGBl. 2018 Nr. 288 .\n3\nArt. 24 Abs. 2 abgeändert durch LGBl. 2004 Nr. 33 ."
    }
  ],
  "definitions": [
    {
      "term": "Akkreditierung",
      "definition": "die nach Massgabe dieses Gesetzes erteilte Bescheinigung der Fähigkeit, nach bestimmten Anforderungen zu kalibrieren, zu prüfen, zu inspizieren oder zu zertifizieren;",
      "source_provision": "art3"
    },
    {
      "term": "Akkreditierte Stelle",
      "definition": "die Kalibrier-, Prüf-, Inspektions- oder Zertifizierungsstelle, die nach Maßgabe dieses Gesetzes akkreditiert ist;",
      "source_provision": "art3"
    },
    {
      "term": "Neuer oder Globaler Ansatz",
      "definition": "der Bereich der EWR-Rechtsvorschriften, die insbesondere auf den Entschliessungen des Rates 85/C 136/01 vom 7. Mai 1985 (EWR-Rechtssammlung: Anh. II - Kap. XIX - 5.01) und 90/C 10/01 vom 21. Dezember 1989 (EWR-Rechtssammlung: Anh. II - Kap. XIX - 8.01) beruhen;",
      "source_provision": "art3"
    },
    {
      "term": "Notifizierung",
      "definition": "die Meldung akkreditierter Stellen im Bereich des Neuen oder Globalen Ansatzes;",
      "source_provision": "art3"
    },
    {
      "term": "Notifizierte Stelle",
      "definition": "die Amtsstelle der Landesverwaltung oder Dritte, die nach Massgabe dieses Gesetzes gemeldet sind;",
      "source_provision": "art3"
    },
    {
      "term": "Fachbereich",
      "definition": "die Tätigkeit, für die eine Akkreditierung erteilt wird;",
      "source_provision": "art3"
    },
    {
      "term": "Konformität",
      "definition": "Übereinstimmung von Waren, Dienstleistungen, Verfahren oder Qualitätssicherungssystemen mit Anforderungen, die sich aus technischen Vorschriften oder Normen ergeben;",
      "source_provision": "art3"
    },
    {
      "term": "Zertifizierung",
      "definition": "die Bescheinigung der Konformität von Waren, Dienstleistungen, Verfahren oder eines Qualitätssicherungssystems;",
      "source_provision": "art3"
    },
    {
      "term": "Konformitätsbescheinigung",
      "definition": "das Schriftstück, das die Konformität von Waren, Dienstleistungen, Verfahren oder eines Qualitätssicherungssystems bescheinigt;",
      "source_provision": "art3"
    },
    {
      "term": "Bestehende Akkreditierungen",
      "definition": "Akkreditierungen, die vor dem Inkrafttreten dieses Gesetzes erteilt worden sind.",
      "source_provision": "art3"
    }
  ]
}
