{
  "id": "li-konso-2006223000",
  "type": "statute",
  "title": "Medienförderungsgesetz (MFG) vom 21. September 2006",
  "title_en": "",
  "short_name": "LGBl 2006.223",
  "status": "in_force",
  "issued_date": "2006-09-21",
  "in_force_date": "2006-09-21",
  "url": "https://www.gesetze.li/konso/2006223000",
  "description": "Medienförderungsgesetz (MFG) vom 21. September 2006",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Voraussetzungen und das Verfahren für die Förderung von Medien in Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Anwendbares Recht, Bezeichnungen",
      "content": "1) Soweit dieses Gesetz keine besonderen Vorschriften enthält, finden die Bestimmungen des Mediengesetzes Anwendung.\n2) Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Medienförderung\nA. Direkte und indirekte Medienförderung\n1. Förderungsberechtigung, -formen und -höhe"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Förderungsberechtigung, -formen und -höhe",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Medien sind grundsätzlich privatwirtschaftlich zu finanzieren. Eine Finanzierung privater Medien aus öffentlichen Gebühren ist unzulässig.\n2) Im Interesse der Erhaltung der Meinungsvielfalt, der Steigerung der journalistisch-redaktionellen Qualität sowie der Erleichterung der Verbreitung von meinungsbildenden Medien in Liechtenstein kann der Staat vorbehaltlich Abs. 1 direkte und indirekte Medienförderungen nach Massgabe der folgenden Bestimmungen gewähren."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Förderungsberechtigung, -formen und -höhe",
      "section": "4",
      "title": "Art. 4 Förderungsberechtigung",
      "content": "1) Förderungsberechtigt sind ausschliesslich Medienunternehmen, die ein periodisches Medium publizieren: a) das ständig und in bedeutendem Umfang Nachrichten, Analysen, Kommentare und Hintergrundinformationen zu politischen Themen und Ereignissen in Liechtenstein enthält;\nb) das einen wesentlichen Beitrag zur öffentlichen Meinungsbildung in Liechtenstein leistet;\nc) dessen Inhalt überwiegend in journalistisch-redaktionell verarbeiteter Form verbreitet wird;\nd) das mindestens 10 Mal pro Kalenderjahr erscheint; und\ne) dessen inhaltliche Gestaltung mindestens zwei hauptberufliche Medienmitarbeiter besorgen.\n1a) Die förderberechtigten Medienunternehmen nach Abs. 1 müssen zudem: a) über ein vom Medieninhaber zu veröffentlichendes Redaktionsstatut verfügen; und\nb) sich zur Einhaltung eines von der Medienkommission anerkannten Journalistenkodex (Art. 84 Abs. 1 Bst. f MedienG) verpflichten.\n2) Ungeachtet des Abs. 1 ist die Förderungswürdigkeit eines periodischen Mediums ausgeschlossen, das: a) über 50 % entgeltliche Veröffentlichungen aufweist;\nb) thematisch vorwiegend einen bestimmten Personenkreis anspricht (Mitglieder, Mitarbeiter, Kunden, Fachkreise und dergleichen);\nc) vorwiegend religiösen oder radikal-ideologischen Inhalts ist; oder\nd) auf anderer Grundlage bereits mit staatlichen Mitteln gefördert wird.\n3) Mehrere periodische Medien desselben Medienunternehmens, die ungeachtet der Verbreitungsart weitgehend denselben Inhalt haben, sind bei der Beurteilung der Förderungsberechtigung nur einmal zu berücksichtigen.\n4) Medienunternehmen, die mehrere periodische Medien unterschiedlichen Inhalts publizieren, sind nur insoweit förderungsberechtigt, als sich ihre Tätigkeit auf die Publikation von Medien im Sinne des Abs. 1 erstreckt.\n5) Sämtliche Medienunternehmen eines Medienkonzerns sind als ein Medienunternehmen zu betrachten.\n6) Medienunternehmen, die die Meinungs- und Angebotsvielfalt gefährden (Art. 89 Abs. 2 MedienG), sind nicht förderungsberechtigt."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Förderungsberechtigung, -formen und -höhe",
      "section": "5",
      "title": "Art. 5 Förderungsformen",
      "content": "1) Es wird zwischen direkter und indirekter Medienförderung unterschieden, die für jedes Kalenderjahr in Form von nachträglichen Geldleistungen an förderungsberechtigte Medienunternehmen ausgerichtet werden.\n2) Die direkte Medienförderung besteht in einer pauschalierten Abgeltung der journalistisch-redaktionellen Leistung, die ein förderungsberechtigtes Medienunternehmen für die inhaltliche Gestaltung eines Mediums im Sinne von Art. 4 Abs. 1 erbracht hat und orientiert sich an den Stellenprozenten der dafür eingesetzten Medienmitarbeiter des Medienunternehmens.\n3) Die indirekte Medienförderung besteht in einer anteilsmässigen Erstattung von nachweislich angefallenen Kosten eines Medienunternehmens für: a) die Verbreitung eines Mediums im Sinne von Art. 4 Abs. 1 im Inland;\nb) die Aus- und Weiterbildung von Medienmitarbeitern, die die inhaltliche Gestaltung eines Mediums im Sinne von Art. 4 Abs. 1 besorgen.\n4) Der Landtag legt den Gesamtbetrag der zur Verfügung stehenden Mittel und deren Aufteilung auf die einzelnen Förderungsformen nach Abs. 2 und 3 im Landesvoranschlag fest.\nHöhe der Medienförderung\nArt. 5a a) Grundsatz\nDie Summe der direkten und indirekten Medienförderung darf die Gesamterträge eines Medienunternehmens nicht übersteigen. Zu den Gesamterträgen werden sämtliche Einnahmen von Dritten im Zusammenhang mit der Erstellung und Verbreitung eines periodischen Mediums gerechnet."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Förderungsberechtigung, -formen und -höhe",
      "section": "6",
      "title": "Art. 6 b) Direkte Medienförderung",
      "content": "1) Die Höhe der direkten Medienförderung beträgt pro Medienunternehmen 100 000 Franken (Sockelbeitrag) und zusätzlich höchstens 30 % der standardisierten Lohnkosten oder Honorare der Medienmitarbeiter, die die inhaltliche Gestaltung eines Mediums im Sinne von Art. 4 Abs. 1 besorgen, und bemisst sich nach folgenden Kriterien: a) Art und Umfang der gesamten journalistisch-redaktionellen Leistung;\nb) Art und Umfang journalistisch-redaktioneller Inhalte im Sinne von Art. 4 Abs. 1 Bst. a;\nc) Periodizität des Mediums.\n2) Die standardisierten Lohnkosten nach Abs. 1 ergeben sich aus der Summe der Stellenprozente der Medienmitarbeiter, die die inhaltliche Gestaltung eines Mediums im Sinne von Art. 4 Abs. 1 besorgen, multipliziert mit einem branchenüblichen Durchschnittslohn eines Medienmitarbeiters."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Förderungsberechtigung, -formen und -höhe",
      "section": "7",
      "title": "Art. 7 c) Indirekte Medienförderung",
      "content": "1) Die Höhe der indirekten Medienförderung beträgt pro Medienunternehmen: a) 30 % der für die Verbreitung eines Mediums im Sinne von Art. 4 Abs. 1 im Inland nachweislich angefallenen Kosten;\nb) 75 % der für die externe fachspezifische Aus- und Weiterbildung von Medienmitarbeitern, die die inhaltliche Gestaltung eines Mediums im Sinne von Art. 4 Abs. 1 besorgen, nachweislich angefallenen Kosten;\nc) 50 % der für die Entwicklung elektronischer Medienangebote anfallenden externen Projekt- und Investitionskosten, höchstens jedoch 100 000 Franken.\n2) Beiträge Dritter, die das förderungsberechtigte Medienunternehmen oder dessen Mitarbeiter für die Verbreitung oder Aus- und Weiterbildung erhalten, sind offen zu legen und in Abzug zu bringen.\n2. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Verfahren",
      "section": "8",
      "title": "Art. 8 Verfahren",
      "content": "1) Anträge auf direkte oder indirekte Medienförderung sind bis spätestens Ende April eines jeden Jahres bei der Medienkommission schriftlich einzureichen und haben ein bestimmtes Begehren sowie eine kurze und vollständige Darlegung der Erfüllung der Förderungsvoraussetzungen zu enthalten. Beizuschliessen sind sämtliche Unterlagen und Belege mit Bezug auf das vergangene Kalenderjahr, die zur Bescheinigung der Förderungsberechtigung sowie von Art und Umfang der begehrten Förderung, insbesondere der Kosten, deren Abgeltung oder Erstattung begehrt wird, geeignet sind. Verspätete Anträge sind ohne weiteres Verfahren zurückzuweisen.\n2) Reichen die vorgelegten Unterlagen und Belege zur abschliessenden Beurteilung und Entscheidung über einen Antrag nicht aus, so hat die Medienkommission dem Antragsteller die Ergänzung derselben binnen einer bestimmten Frist bei sonstiger Zurückweisung des Antrags aufzutragen.\n3) Mehrere zulässige Anträge desselben Medienunternehmens sind einer gemeinsamen Behandlung und Entscheidung zuzuführen, wobei eine Gesamtbeurteilung stattzufinden hat.\n4) Die Entscheidung der Medienkommission über die Anträge auf Medienförderung ergeht in schriftlicher Form und ist den Parteien samt Zustellnachweis zuzustellen.\n5) Im Übrigen richtet sich das Verfahren in Medienförderungssachen nach dem Gesetz über die allgemeine Landesverwaltungspflege."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Verfahren",
      "section": "9",
      "title": "Art. 9 Ausrichtung von Förderungsbeiträgen",
      "content": "1) Förderungsbeiträge nach diesem Gesetz werden an die Medienunternehmen aufgrund der rechtskräftigen Entscheidungen der Medienkommission ausgerichtet.\n1a) Übersteigt die Summe der zugesprochenen Förderungsbeiträge die Gesamterträge eines Medienunternehmens (Art. 5a), so wird die Medienförderung für die jeweilige Förderungsform anteilsmässig gekürzt. Der Sockelbeitrag nach Art. 6 Abs. 1 bleibt hiervon ausgenommen.\n2) Übersteigt die Summe der zugesprochenen Förderungsbeiträge die für die jeweilige Förderungsform nach dem Landesvoranschlag zur Verfügung stehenden Mittel, so sind in dem betreffenden Jahr alle Förderungsbeiträge in gleicher Weise anteilsmässig zu kürzen. Der Sockelbeitrag nach Art. 6 Abs. 1 bleibt hiervon ausgenommen.\n3) Erreicht die Summe der zugesprochenen Förderungsbeiträge die für die jeweilige Förderungsform nach dem Landesvoranschlag zur Verfügung stehenden Mittel nicht, so fliessen die verbleibenden Mittel in den ordentlichen Staatshaushalt und können weder auf die nächste Jahresrechnung vorgetragen noch zurückgestellt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Verfahren",
      "section": "10",
      "title": "Art. 10 Rückerstattung und Aufrechnung",
      "content": "Zu Unrecht bezogene Förderungsbeiträge sind vom geförderten Medienunternehmen unabhängig von der Anwendung der Strafbestimmungen zurückzuerstatten oder mit anderen Förderungsbeiträgen nach diesem Gesetz aufzurechnen."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Verfahren",
      "section": "11",
      "title": "Art. 11 Ausschluss",
      "content": "1) Die Medienkommission kann Medienunternehmen für eine Dauer von höchstens zwei Jahren von jeder Förderung nach diesem Gesetz ausschliessen, wenn sie: a) wiederholt gegen dieses Gesetz, das Mediengesetz oder die darauf gestützten Verordnungen verstossen haben; oder\nb) Förderungsbeiträge nach diesem Gesetz erschlichen haben (Art. 15).\n2) Ein Ausschluss nach Abs. 1 muss verhältnismässig sein.\nB. Anschubfinanzierung"
    },
    {
      "provision_ref": "art11a",
      "chapter": "B. Anschubfinanzierung",
      "section": "11a",
      "title": "Art. 11a Voraussetzungen und Höhe",
      "content": "1) Die Regierung kann inländischen Medienunternehmen auf schriftlichen Antrag eine Anschubfinanzierung gewähren, wenn: a) das Medienunternehmen höchstens zwei Jahre vor der Antragstellung gegründet wurde;\nb) ein Businessplan vorliegt, aufgrund dessen davon ausgegangen werden kann, dass innert der nächsten fünf Jahre: 1. ein eigenwirtschaftlicher Betrieb sichergestellt ist;\n2. die Voraussetzungen für die Förderungsberechtigung nach Art. 4 erfüllt werden; und\nc) ein Konzept für die journalistisch-redaktionelle Leistung einschliesslich Redaktionsstatut vorliegt.\n2) Die Höhe der Anschubfinanzierung beträgt höchstens 250 000 Franken. Die Anschubfinanzierung kann in Raten ausbezahlt und an Bedingungen geknüpft werden.\n3) Es besteht kein Rechtsanspruch auf Gewährung einer Anschubfinanzierung.\n4) Dem Antrag sind sämtliche für die Bescheinigung der Voraussetzungen nach Abs. 1 erforderlichen Unterlagen, einschliesslich der entsprechenden Angaben zum Medieninhaber und Eigentümer des Medienunternehmens, beizuschliessen; im Übrigen findet Art. 8 Abs. 2 und 5 sinngemäss Anwendung.\n5) Auf die Rückerstattung und den Ausschluss finden Art. 10 und 11 sinngemäss Anwendung.\n6) Die Regierung regelt das Nähere über die Anschubfinanzierung, insbesondere über die Voraussetzungen und das Verfahren, mit Verordnung.\nIII. Rechtschutz"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Rechtschutz",
      "section": "12",
      "title": "Art. 12 Beschwerderecht",
      "content": "1) Gegen Entscheidungen der Medienkommission kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten oder den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Medienkommission",
      "content": "Der Medienkommission obliegt die Entscheidung über Anträge auf Medienförderung nach diesem Gesetz."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Landtag",
      "content": "Dem Landtag obliegt die Festlegung des Gesamtbetrags der für die Medienförderung zur Verfügung stehenden Mittel und dessen Aufteilung auf die einzelnen Förderungsformen."
    },
    {
      "provision_ref": "art14a",
      "chapter": "IV. Organisation und Durchführung",
      "section": "14a",
      "title": "Art. 14a Datenschutz",
      "content": "Die mit der Durchführung dieses Gesetzes betrauten Organe sind befugt, die personenbezogenen Daten zu verarbeiten oder verarbeiten zu lassen, die sie benötigen, um die nach diesem Gesetz übertragenen Aufgaben zu erfüllen.\nV. Strafbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Strafbestimmung",
      "section": "15",
      "title": "Art. 15 Erschleichung von Medienförderungen",
      "content": "1) Vom Landgericht ist wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten, zu bestrafen, wer durch unwahre oder unvollständige Angaben oder durch Beibringung falscher Unterlagen oder in anderer Weise eine Förderung aufgrund dieses Gesetzes erwirkt, die ihm nicht zusteht.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Vorbehalten bleibt die Bestrafung nach dem Strafgesetzbuch, sofern ein Tatbestand erfüllt ist, der mit strengerer Strafe bedroht ist.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über die Förderungsberechtigung, -formen und -beiträge sowie das Verfahren."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 25. November 1999 über die Förderung und Abgeltung von Leistungen der Medien (Medienförderungsgesetz, MFG), LGBl. 2000 Nr. 14, wird aufgehoben."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Erstmalige Ausrichtung",
      "content": "1) Medienförderungen nach diesem Gesetz werden erstmals im Jahre 2007 ausgerichtet.\n2) Nach dem bisherigen Recht gewährte Abgeltungen von Leistungen oder Medienförderungen für das Kalenderjahr 2007 sind bei der erstmaligen Ausrichtung von Medienförderungen nach dem neuen Recht aufzurechnen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Anhängige Verfahren",
      "content": "Auf Verfahren, die bei Inkrafttreten dieses Gesetzes anhängig sind, findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 2007 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangs- und Inkrafttretensbestimmungen\n449.1 Medienförderungsgesetz (MFG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 68 ausgegeben am 28. Januar 2025\nGesetz\nvom 5. Dezember 2024\nüber die Abänderung des Medienförderungsgesetzes\n...\nII.\nÜbergangsbestimmung\nDie Voraussetzungen nach Art. 4 Abs. 1 Bst. e und Abs. 1a finden bereits auf Anträge für eine Anschubfinanzierung (Art. 11a) Anwendung, die nach dem 1. März 2025 gestellt werden.\nIII.\nInkrafttreten\n1) Dieses Gesetz tritt vorbehaltlich Abs. 2 und unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. März 2025 in Kraft, andernfalls am Tag nach der Kundmachung.\n2) Art. 4 Abs. 1 Bst. e und Abs. 1a, Sachüberschrift vor Art. 5a, Art. 5a, 6 Sachüberschrift und Abs. 1 Einleitungssatz, Art. 7 Sachüberschrift und Abs. 1 sowie Art. 9 Abs. 1a und 2 treten am 1. Januar 2026 in Kraft.\n&hellip;\n1\nÜberschrift vor Art. 3 eingefügt durch LGBl. 2025 Nr. 68 .\n2\nÜberschrift vor Art. 3 eingefügt durch LGBl. 2025 Nr. 68 .\n3\nArt. 4 Abs. 1 Bst. e abgeändert durch LGBl. 2025 Nr. 68 .\n4\nArt. 4 Abs. 1a eingefügt durch LGBl. 2025 Nr. 68 .\n5\nSachüberschrift vor Art. 5a eingefügt durch LGBl. 2025 Nr. 68 .\n6\nArt. 5a eingefügt durch LGBl. 2025 Nr. 68 .\n7\nArt. 6 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 68 .\n8\nArt. 6 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 68 .\n9\nArt. 7 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 68 .\n10\nArt. 7 Abs. 1 abgeändert durch LGBl. 2025 Nr. 68 .\n11\nÜberschrift vor Art. 8 abgeändert durch LGBl. 2025 Nr. 68 .\n12\nArt. 8 Abs. 1 abgeändert durch LGBl. 2025 Nr. 68 .\n13\nArt. 9 Abs. 1a eingefügt durch LGBl. 2025 Nr. 68 .\n14\nArt. 9 Abs. 2 abgeändert durch LGBl. 2025 Nr. 68 .\n15\nÜberschrift vor Art. 11a eingefügt durch LGBl. 2025 Nr. 68 .\n16\nArt. 11a eingefügt durch LGBl. 2025 Nr. 68 .\n17\nÜberschrift vor Art. 12 eingefügt durch LGBl. 2025 Nr. 68 .\n18\nArt. 12 abgeändert durch LGBl. 2025 Nr. 68 .\n19\nArt. 14a eingefügt durch LGBl. 2025 Nr. 68 ."
    }
  ],
  "definitions": []
}
