{
  "id": "li-konso-2024458000",
  "type": "statute",
  "title": "Verordnung vom 10. Dezember 2024 über die Ausscheidung und Betreuung von Intensivbejagungsgebieten (Intensivbejagungsgebieteverordnung; IBGV)",
  "title_en": "",
  "short_name": "IBGV",
  "status": "in_force",
  "issued_date": "2024-12-10",
  "in_force_date": "2024-12-10",
  "url": "https://www.gesetze.li/konso/2024458000",
  "description": "Verordnung vom 10. Dezember 2024 über die Ausscheidung und Betreuung von Intensivbejagungsgebieten (Intensivbejagungsgebieteverordnung; IBGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung von Art. 19i des Gesetzes insbesondere:\na) die Anforderungen an die Ausscheidung von Intensivbejagungsgebieten und Ausweicheinständen;\nb) die Festlegung der Intensivbejagungsgebiete und Ausweicheinstände;\nc) die Betreuung von Intensivbejagungsgebieten;\nd) das Monitoring und die Evaluation."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Intensivbejagungsgebiete und Ausweicheinstände\nA. Anforderungen an die Ausscheidung von Intensivbejagungsgebieten"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Anforderungen an die Ausscheidung von Intensivbejagungsgebieten",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Bei der Beurteilung, ob ein bestimmtes Gebiet nach Massgabe von Art. 19i des Gesetzes als Intensivbejagungsgebiet ausgeschieden wird, sind zu berücksichtigen:\na) die Qualität und Quantität der Waldverjüngung (Art. 4);\nb) der Wildbestand (Art. 5);\nc) der Einfluss des Wildes auf die Waldverjüngung (Art. 6);\nd) die Bedeutung der Schutzleistung des Personen- und Objektschutzwaldes;\ne) die vorhandenen Ressourcen und der zu erwartende Betreuungsaufwand.\n2) Die betroffenen Jagdgemeinschaften und deren Jagdaufsicht sind bei der Beurteilung des Wildbestandes und -einflusses nach Abs. 1 Bst. b und c anzuhören."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Anforderungen an die Ausscheidung von Intensivbejagungsgebieten",
      "section": "4",
      "title": "Art. 4 Ungenügende Waldverjüngung",
      "content": "1) Die Waldverjüngung gilt in einem bestimmten Gebiet als ungenügend, wenn sie in qualitativer und quantitativer Hinsicht nicht ausreicht, um die Erfüllung der waldbaulichen Ziele und Waldfunktionen sicherzustellen.\n2) Ob die Waldverjüngung nach Abs. 1 ungenügend ist, beurteilt das Amt für Umwelt.\n3) Grundlagen der Beurteilung nach Abs. 2 bilden:\na) die gutachterliche Einschätzung durch die Forstorgane;\nb) die forstlichen Erhebungen;\nc) die Erhebung der aktuellen Schutzleistung des betreffenden Waldes."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Anforderungen an die Ausscheidung von Intensivbejagungsgebieten",
      "section": "5",
      "title": "Art. 5 Wildbestand",
      "content": "1) Der Wildbestand in einem bestimmten Gebiet ist unter Berücksichtigung des Habitats und der jahreszeitlichen Raumnutzung vom Amt für Umwelt zu beurteilen.\n2) Grundlagen der Beurteilung nach Abs. 1 bilden:\na) die Überwachung der Wildbestände durch die Wildhut;\nb) die Wildbestandserhebungen;\nc) eine Analyse der Jagdstrecke;\nd) die Auswertung des Fotofallenmonitorings;\ne) die Habitatmodelle."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Anforderungen an die Ausscheidung von Intensivbejagungsgebieten",
      "section": "6",
      "title": "Art. 6 Übermässiger Wildeinfluss",
      "content": "1) Der Wildeinfluss in einem bestimmten Gebiet gilt als übermässig, wenn er eine der Hauptursachen für die ungenügende Waldverjüngung darstellt.\n2) Ob der Wildeinfluss nach Abs. 1 übermässig ist, beurteilt das Amt für Umwelt in Zusammenarbeit mit den Forstorganen der betroffenen Gemeinden und der Wildhut.\n3) Grundlagen der Beurteilung nach Abs. 2 bilden:\na) ein Vergleich von eingezäunten und nicht eingezäunten Waldflächen;\nb) das Verbissprozent und die Baumartenverteilung;\nc) die potentielle natürliche Vegetation des Waldstandortes.\nB. Anforderungen an die Ausscheidung von Ausweicheinständen"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Anforderungen an die Ausscheidung von Ausweicheinständen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Ausweicheinstände müssen eine zusammenhängende Lebensraumeinheit mit dem Intensivbejagungsgebiet bilden und in ihrem Raumangebot und ihrer Attraktivität für Schalenwild mit diesem vergleichbar sein.\n2) Ausweicheinstände sind soweit möglich in Winterruhezonen für Wildtiere einzurichten.\n3) Soweit die Ausscheidung von Ausweicheinständen Einfluss auf den Jagdbetrieb hat, sind die betroffenen Jagdgemeinschaften und deren Jagdaufsicht vorgängig anzuhören.\nC. Festlegung der Intensivbejagungsgebiete und Ausweicheinstände"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Festlegung der Intensivbejagungsgebiete und Ausweicheinstände",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "Die nach Massgabe der Art. 3 bis 7 ausgeschiedenen Intensivbejagungsgebiete und Ausweicheinstände sind im Anhang aufgeführt.\nD. Betreuung von Intensivbejagungsgebieten"
    },
    {
      "provision_ref": "art9",
      "chapter": "D. Betreuung von Intensivbejagungsgebieten",
      "section": "9",
      "title": "Art. 9 Bejagungskonzept",
      "content": "1) Die Wildhut erstellt für jedes Intensivbejagungsgebiet nach vorgängiger Anhörung der betroffenen Jagdgemeinschaft ein Bejagungskonzept.\n2) Im Bejagungskonzept wird insbesondere geregelt, von wem, zu welchen Zeiten und in welchen Intervallen Abschuss- und Vergrämungsmassnahmen vorgenommen werden.\n3) Die Koordination der Abschuss- und Vergrämungsmassnahmen erfolgt durch die Wildhut.\n4) Die Bejagung durch die Jagdgemeinschaften hat im Intensivbejagungsgebiet nach Massgabe des Bejagungskonzepts und in Abstimmung mit den Massnahmen der Wildhut zu erfolgen.\n5) Das Bejagungskonzept ist regelmässig zu überprüfen und bei Bedarf anzupassen."
    },
    {
      "provision_ref": "art10",
      "chapter": "D. Betreuung von Intensivbejagungsgebieten",
      "section": "10",
      "title": "Art. 10 Jagdeinrichtungen",
      "content": "1) Die Nutzung bestehender Jagdeinrichtungen in Intensivbejagungsgebieten hat im Einvernehmen mit der Jagdgemeinschaft zu erfolgen.\n2) Das Amt für Umwelt kann im Einvernehmen mit dem Grundeigentümer darüber hinaus notwendige Jagdeinrichtungen in Intensivbejagungsgebieten errichten; Art. 37 Abs. 2 des Gesetzes findet sinngemäss Anwendung. Solche Einrichtungen sind vom Amt für Umwelt zu unterhalten.\n3) Gilt ein Gebiet nicht länger als Intensivbejagungsgebiet, ist eine Vereinbarung mit der Jagdgemeinschaft über den künftigen Gebrauch der Jagdeinrichtungen zu treffen.\n4) Das Amt für Umwelt hat nicht mehr in Gebrauch stehende, von ihm errichtete Jagdeinrichtungen zu entfernen.\nIII. Vollzug"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Vollzug",
      "section": "11",
      "title": "Art. 11 Monitoring und Evaluation",
      "content": "1) Das Amt für Umwelt beobachtet laufend den Zustand der Waldverjüngung, den Wildbestand und den Einfluss des Wildes auf die Waldverjüngung in den ausgeschiedenen Intensivbejagungsgebieten.\n2) Es überprüft alle zehn Jahre nach Ausscheidung der Intensivbejagungsgebiete und Ausweicheinstände, ob die Anforderungen nach Art. 19i des Gesetzes und Art. 3 bis 7 dieser Verordnung weiterhin erfüllt sind.\nIV. Strafbestimmungen"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Strafbestimmungen",
      "section": "12",
      "title": "Art. 12 Übertretung",
      "content": "Nach Art. 56 Abs. 1 Bst. p des Gesetzes wird bestraft, wer die Jagd wiederholt entgegen der Regelungen des Bejagungskonzepts (Art. 9) ausübt.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Schlussbestimmung",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2025 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 8)\nIntensivbejagungsgebiete und Ausweicheinstände\nA. Rüfana / Bärgichöpf\nB. Vorderer Bärgwald"
    }
  ],
  "definitions": []
}
