{
  "id": "li-konso-2025170000",
  "type": "statute",
  "title": "Vereinbarung über die gemeinsame Koordination Vollzug Chemikalienrecht Ostschweiz und Fürstentum Liechtenstein vom 29. Mai 2024",
  "title_en": "",
  "short_name": "LGBl 2025.170",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2025170000",
  "description": "Vereinbarung über die gemeinsame Koordination Vollzug Chemikalienrecht Ostschweiz und Fürstentum Liechtenstein vom 29. Mai 2024",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Vereinbarung bezweckt die Koordination und Harmonisierung des amtlichen Vollzugs des Chemikalienrechts in den Kantonen der Ostschweiz und im Fürstentum Liechtenstein. Sie soll zu einem effizienten und effektiven Vollzug des Chemikalienrechts beitragen.\n2) Zu diesem Zweck beauftragen die Vereinbarungspartner den Kanton Zürich respektive dessen Chemikalienfachstelle, Leistungen im Vollzug des Chemikalienrechts zu erbringen, die allen Vereinbarungspartnern gleichermassen zugutekommen und zu einer Entlastung der einzelnen Chemikalienfachstellen beitragen. Die Vollzugshoheit der Vereinbarungspartner im Bereich des Chemikalienrechts wird durch diese Vereinbarung nicht tangiert."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Die an dieser Vereinbarung beteiligten Kantone und das Fürstentum Liechtenstein werden nachfolgend als \"Vereinbarungspartner\" bezeichnet.\n2) Die Vorgesetzten der Chemikalienfachstellen der Ostschweiz und des Fürstentums Liechtenstein werden als \"Leitende Chemikalienrecht\" bezeichnet.\nII. Organisation"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Organisation",
      "section": "3",
      "title": "Art. 3 Leistungen des Kantons Zürich",
      "content": "1) Die Chemikalienfachstelle des Kantons Zürich erstellt jährlich einen Vorschlag für den Leistungsauftrag im Folgejahr. Dazu können im Wesentlichen gehören:\na) Unterstützung der Chemikalienfachstellen bei spezifisch bezeichneten Kampagnen einschliesslich Beurteilung von Proben und Sicherheitsdatenblättern, Anlaufstelle bei Medienanfragen von regionaler Bedeutung;\nb) Organisation von Weiterbildungs- und Informationsveranstaltungen für die Chemikalienfachstellen sowie Planung der Ausbildung von neuen Mitarbeitenden im Vollzug des Chemikalienrechts;\nc) Unterstützung bei Infoveranstaltungen für Betriebe, die dem Chemikalienrecht unterstehen;\nd) Vertretung der Region in der Steuerungsgruppe Marktkontrolle und in Einzelfällen Vertretung in Gremien der Chemsuisse respektive des Bundes;\ne) Organisation von Regionalsitzungen der Chemikalienfachstellen;\nf) Diverse Tätigkeiten, die der Qualitätssicherung oder Harmonisierung des Vollzugs des Chemikalienrechts dienen oder zentral effizienter oder effektiver erledigt werden können;\ng) Erarbeiten von Informationsmaterialien für Betriebe, soweit dies nicht bereits auf nationaler Ebene erfolgt.\n2) Der Leistungsauftrag darf ausschliesslich Leistungen umfassen, die der Umsetzung des eidgenössischen Chemikalienrechts dienen und somit amtlichen Charakter haben. Er darf keine Leistungen umfassen, die bereits vom Bund erbracht werden oder erbracht werden müssten.\n3) Die beauftragte Chemikalienfachstelle präsentiert den Leitenden Chemikalienrecht den geplanten Leistungsauftrag zusammen mit den Kosten gemäss Art. 5 und erstattet Bericht über die erbrachten Leistungen im vergangenen Jahr."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation",
      "section": "4",
      "title": "Art. 4 Die Aufgaben der Leitenden Chemikalienrecht",
      "content": "1) Die Leitenden Chemikalienrecht erteilen der beauftragten Chemikalienfachstelle jährlich einen Leistungsauftrag basierend auf deren Vorschlag gemäss Art. 3. Sie nehmen die Aufsicht wahr, indem sie\na) den jährlichen Leistungsauftrag einschliesslich der Kosten verabschieden und\nb) den Geschäftsbericht einschliesslich der Jahresrechnung genehmigen.\n2) Die Leitenden Chemikalienrecht treten mindestens einmal pro Jahr zusammen. Die beauftragte Chemikalienfachstelle lädt hierfür zur Sitzung ein. Sie sind beschlussfähig, wenn alle Leitenden oder ihre Stellvertretenden anwesend sind. Für Beschlüsse wird Einstimmigkeit angestrebt. Ist dies nicht möglich, gilt das einfache Mehr.\nIII. Finanzielles"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Finanzielles",
      "section": "5",
      "title": "Art. 5 Kosten",
      "content": "1) Für die Erbringung der Leistungen wird mit einem Aufwand gerechnet, der einer Vollzeitstelle entspricht. Dem Kanton Zürich werden die Aufwendungen (für Personal- und Infrastrukturkosten) mit einer jährlichen Pauschale von CHF 150 000.-- sowie einer allfälligen Anpassung gemäss Art. 5 Abs. 3 abgegolten.\n2) Die Kosten werden wie folgt auf die Vereinbarungspartner umgewälzt: 1/3 Sockelbeitrag pro vollziehende Chemikalienfachstelle und 2/3 bevölkerungsproportional.\n3) Bei der jährlichen Berechnung der Kosten wird die Lohnentwicklung des Kantons Zürich berücksichtigt.\nIV. Haftung"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Haftung",
      "section": "6",
      "title": "Art. 6 Haftung",
      "content": "Der Kanton Zürich respektive dessen beauftragte Chemikalienfachstelle haftet für sorgfältige Ausführung des vereinbarten Leistungsauftrags. Jegliche weitergehende Haftung ist ausgeschlossen.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "V. Schlussbestimmungen",
      "section": "7",
      "title": "Art. 7 Konfliktklausel und Gerichtsstand",
      "content": "1) Streitigkeiten, Meinungsverschiedenheiten oder Ansprüche aus oder im Zusammenhang mit dieser Vereinbarung, einschliesslich deren Gültigkeit, Ungültigkeit, Verletzung oder Auflösung, sind durch ein Mediationsverfahren oder ein anderes bewährtes Schiedsverfahren zu entscheiden.\n2) Für den Fall, dass weder eine Mediation noch ein anderes Schiedsverfahren erfolgreich sind, entscheiden die ordentlichen Gerichte.\n3) Als Gerichtsstand wird Zürich vereinbart."
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Schlussbestimmungen",
      "section": "8",
      "title": "Art. 8 Kündigung",
      "content": "1) Diese Vereinbarung kann von jedem Vereinbarungspartner bis 30. Juni jeden Jahres auf das Ende des Folgejahres gekündigt werden, erstmalig per Ende 2029. Die Vereinbarung wird vorbehältlich einer Kündigung durch den Kanton Zürich durch die verbleibenden Partner weitergeführt.\n2) Der austretende Vereinbarungspartner hat keine Ansprüche auf Abgeltung.\n3) Der austretende Vereinbarungspartner haftet für die vor seinem Austritt entstandenen Verbindlichkeiten."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Vereinbarung tritt am 1. Januar 2025 in Kraft.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
