{
  "id": "li-konso-1995068220",
  "type": "statute",
  "title": "Anhang XX Umweltschutz",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068220",
  "description": "Anhang XX Umweltschutz",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Umweltschutz",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie:\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Umweltschutz",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nicht anderes bestimmt ist.\nSektorale Anpassung"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Umweltschutz",
      "section": "3",
      "title": "Abs. 3",
      "content": "Für die Zwecke dieses Anhangs und ungeachtet der Bestimmungen von Protokoll 1 ist der Begriff \"Mitgliedstaat(en)\" in den Rechtsakten, auf die Bezug genommen wird, so zu verstehen, dass er zusätzlich zu seiner Bedeutung in den entsprechenden EG-Rechtsakten Island, Liechtenstein und Norwegen einschliesst.\nRechtsakte, auf die Bezug genommen wird\nI. Allgemeines\n1a. 32011 L 0092 : Richtlinie 2011/92/EU des Europäischen Parlaments und des Rates vom 13. Dezember 2011 über die Umweltverträglichkeitsprüfung bei bestimmten öffentlichen und privaten Projekten (ABl. L 26 vom 28.1.2012, S. 1) , geändert durch:\n- 32014 L 0052 : Richtlinie 2014/52/EU des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 124 vom 25.4.2014, S. 1) ."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Umweltschutz",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Umweltschutz",
      "section": "5",
      "title": "Abs. 5",
      "content": "In der Richtlinie enthaltene Verweise auf Unionsvorschriften gelten in dem Umfang und in der Form, in denen sie in das Abkommen übernommen wurden.\n1b. 32003 L 0004: Richtlinie 2003/4/EG des Europäischen Parlaments und des Rates vom 28. Januar 2003 über den Zugang der Öffentlichkeit zu Umweltinformationen und zur Aufhebung der Richtlinie 90/313/EWG des Rates (ABl. L 41 vom 14.2.2003, S. 26) .\n1ba. 390 L 0313: Richtlinie 90/313/EWG des Rates vom 7. Juni 1990 über den freien Zugang zu Informationen über die Umwelt (ABl. L 158 vom 23.6.1990, S. 56) .\n1c. Aufgehoben\n1ca. 394 D 0741: Entscheidung 94/741/EG der Kommission vom 24. Oktober 1994 über die Fragebögen für die Berichte der Mitgliedstaaten über die Durchführung bestimmter Abfallrichtlinien (Durchführung der Richtlinie 91/692/EWG des Rates) (ABl. L 296, 17.11.1994, S. 42), geändert durch:\n- 32007 D 0151: Entscheidung 2007/151/EG der Kommission vom 6. März 2007 (ABl. L 67 vom 7.3.2007, S. 7) .\n1cb. 397 D 0622: Entscheidung 97/622/EG der Kommission vom 27. Mai 1997 über Fragebögen zu den Berichten der Mitgliedstaaten über die Durchführung bestimmter Richtlinien auf dem Abfallsektor (Durchführung der Richtlinie 91/692/EWG des Rates) (ABl. L 256 vom 19.9.1997, S. 13) , geändert durch:\n- 32007 D 0151: Entscheidung 2007/151/EG der Kommission vom 6. März 2007 (ABl. L 67 vom 7.3.2007, S. 7) .\n1d. Aufgehoben\n1e. Aufgehoben\n1ea. 32009 R 1221 : Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse 2001/681/EG und 2006/193/EG der Kommission, geändert durch:\n- 32013 R 0517 : Verordnung (EU) Nr. 517/2013 des Rates vom 13. Mai 2013 (ABl. L 158 vom 10.6.2013, S. 1) ;\n- 32017 R 1505 : Verordnung (EU) 2017/1505 der Kommission vom 28. August 2017 (ABl. L 222 vom 29.8.2017, S. 1) ;\n- 32018 R 2026 : Verordnung (EU) 2018/2026 der Kommission vom 19. Dezember 2018 (ABl. L 325 vom 20.12.2018, S. 18) .\n- 32023 R 1199 : Verordnung (EU) 2023/1199 der Kommission vom 21. Juni 2023 (ABl. L 159 vom 22.6.2023, S. 1) .\n1eaa. Aufgehoben\n1eab. Aufgehoben\n1eac. Aufgehoben\n1ead. 32011 D 0832 : Beschluss 2011/832/EU der Kommission vom 7. Dezember 2011 über einen Leitfaden zur EU-Sammelregistrierung, Drittlandregistrierung und weltweiten Registrierung nach der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (ABl. L 330 vom 14.12.2011, S. 25) .\n1eae. 32023 D 2463 : Beschluss (EU) 2023/2463 der Kommission vom 3. November 2023 über die Veröffentlichung des Nutzerhandbuchs mit den Schritten, die zur Teilnahme am EU-System für Umweltmanagement und Umweltbetriebsprüfung (EMAS) gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates erforderlich sind (ABl. L, 2023/2463, 10.11.2023)\n1eaf. 32015 D 0801 : Beschluss (EU) 2015/801 der Kommission vom 20. Mai 2015 über das Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für den Einzelhandel gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (ABl. L 127 vom 22.5.2015, S. 25) .\n1eag. 32016 D 0611 : Beschluss (EU) 2016/611 der Kommission vom 15. April 2016 über das Referenzdokument über bewährte Praktiken im Umweltmanagement, branchenspezifische einschlägige Indikatoren für die Umweltleistung und Leistungsrichtwerte für die Tourismusbranche gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 104 vom 20.4.2016, S. 27) .\n1eah. 32016 D 1621 : Beschluss (EU) 2016/1621 der Kommission vom 7. September 2016 über einen Leitfaden für die Mitteilung von Angaben an Akkreditierungs- und Zulassungsstellen durch in einem anderen als dem Akkreditierungs- oder Zulassungsmitgliedstaat tätige Umweltgutachter gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates (ABl. L 242 vom 9.9.2016, S. 32) .\n1eai. 32017 R 1505 : Verordnung (EU) 2017/1505 der Kommission vom 28. August 2017 zur Änderung der Anhänge I, II und III der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 222 vom 29.8.2017, S. 1) .\n1eaj. 32017 D 1508 : Beschluss (EU) 2017/1508 der Kommission vom 28. August 2017 über das Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Lebensmittel- und Getränkeindustrie gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 223 vom 30.8.2017, S. 1) .\n1eak. 32017 D 2285 : Beschluss (EU) 2017/2285 der Kommission vom 6. Dezember 2017 über die Änderung des Nutzerhandbuchs mit den Schritten, die zur Teilnahme an EMAS nach der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung unternommen werden müssen (ABl. L 328 vom 19.3.2013, S. 38) .\n1eal. 32017 D 2286 : Durchführungsbeschluss (EU) 2017/2286 der Kommission vom 6. Dezember 2017 über die Anerkennung der Übereinstimmung der Anforderungen des Umweltmanagementsystems Eco-Lighthouse mit den entsprechenden Anforderungen des Gemeinschaftssystems für Umweltmanagement und Umweltbetriebsprüfung (EMAS) gemäss Art. 45 der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (ABl L 328 vom 12.12.2017, S. 87).\n1eam. 32018 D 0813 : Beschluss (EU) 2018/813 der Kommission vom 14. Mai 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für den Agrarsektor gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 145 vom 8.6.2018, S. 1) .\n1ean. 32019 D 0061 : Beschluss (EU) 2019/61 der Kommission vom 19. Dezember 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren und Leistungsrichtwerte für die öffentliche Verwaltung gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 17 vom 18.1.2019, S. 1) .\n1eao. 32019 D 0062 : Beschluss (EU) 2019/62 der Kommission vom 19. Dezember 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Automobilindustrie gemäss der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 17 vom 18.1.2019, S. 58) .\n1eap. 32019 D 0063 : Beschluss (EU) 2019/63 der Kommission vom 19. Dezember 2018 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Elektro- und Elektronikgeräteindustrie gemäss der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 17 vom 18.1.2019, S. 94) .\n1eaq. 32020 D 0519 : Beschluss (EU) 2020/519 der Kommission vom 3. April 2020 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, branchenspezifische Umweltleistungsindikatoren und Leistungsrichtwerte für die Abfallbewirtschaftung gemäss der Verordnung (EG) Nr. 1221/2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung (EMAS) (ABl. L 115 vom 14.4.2020, S. 1) .\n1ear. 32020 D 1802 : Beschluss (EU) 2020/1802 der Kommission vom 27. November 2020 über die Änderung des Nutzerhandbuchs mit den Schritten, die zur Teilnahme an EMAS nach der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung unternommen werden müssen (ABl. L 402 vom 1.12.2020, S. 51)\n1eas. 32021 D 2053 : Beschluss (EU) 2021/2053 der Kommission vom 8. November 2021 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren und Leistungsrichtwerte für die Herstellung von Metallerzeugnissen für die Zwecke der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates (ABl. L 420 vom 25.11.2021, S. 55)\n1eat. 32021 D 2054 : Beschluss (EU) 2021/2054 der Kommission vom 8. November 2021 über das branchenspezifische Referenzdokument für bewährte Umweltmanagementpraktiken, Umweltleistungsindikatoren und Leistungsrichtwerte für den Sektor Telekommunikationsdienste und Informations- und Kommunikationstechnologiedienste (IKT-Dienste) für die Zwecke der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates (ABl. L 420 vom 25.11.2021, S. 87)\n1eau. 32023 D 1533 : Durchführungsbeschluss (EU) 2023/1533 der Kommission vom 24. Juli 2023 über die Anerkennung der Übereinstimmung der Anforderungen des Umweltmanagementsystems Ökoprofit mit den entsprechenden Anforderungen des Gemeinschaftssystems für Umweltmanagement und Umweltbetriebsprüfung (EMAS) gemäss Art. 45 der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates (ABl. L 186 vom 25.7.2023, S. 28) .\n1f. 32010 L 0075 : Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) , berichtigt in ABl. L 158 vom 19.6.2012, S. 25 ."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Umweltschutz",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs7",
      "chapter": "Umweltschutz",
      "section": "7",
      "title": "Abs. 7",
      "content": "Zum Zeitpunkt der Aufnahme der Richtlinie in dieses Abkommen sind in Liechtenstein keine Grossfeuerungsanlagen, Abfallverbrennungs- oder -mitverbrennungsanlagen oder Titandioxid produzierende Anlagen im Sinne der Kapitel III, IV und VI der Richtlinie in Betrieb. Liechtenstein wird den entsprechenden Bestimmungen nachkommen, falls solche Anlagen in Betrieb genommen werden sollten.\n1fa. 32012 D 0115 : Durchführungsbeschluss 2012/115/EU der Kommission vom 10. Februar 2012 mit Bestimmung der nationalen Übergangspläne gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen (ABl. L 52 vom 24.2.2012, S. 12) .\n1fb. 32012 D 0119 : Durchführungsbeschluss 2012/119/EU der Kommission vom 10. Februar 2012 mit Leitlinien für die Erhebung von Daten sowie für die Ausarbeitung der BVT-Merkblätter und die entsprechenden Qualitätssicherungsmassnahmen gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen (ABl. L 63 vom 2.3.2013, S. 1) , berichtigt in ABl. L 328 vom 28.11.2012, S. 27 .\n1fc. 32012 D 0134 : Durchführungsbeschluss 2012/134/EU der Kommission vom 28. Februar 2012 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Glasherstellung (ABl. L 70 vom 8.3.2012, S. 1) .\n1fd. 32012 D 0135 : Durchführungsbeschluss 2012/135/EU der Kommission vom 28. Februar 2012 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Eisen- und Stahlerzeugung (ABl. L 70 vom 8.3.2012, S. 63) .\n1fe. 32012 D 0249 : Durchführungsbeschluss 2012/249/EU der Kommission vom 7. Mai 2012 zur Festlegung der Zeitabschnitte des An- und Abfahrens von Feuerungsanlagen zum Zwecke der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen (ABl. L 123 vom 9.5.2012, S. 44) .\n1ff. 32012 D 0795 : Durchführungsbeschluss 2012/795/EU der Kommission vom 12. Dezember 2012 zur Festlegung, welche Art von Informationen die Mitgliedstaaten in welcher Form und mit welcher Häufigkeit für die Berichterstattung über die Umsetzung der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen (ABl. L 349 vom 19.12.2012, S. 57) .\n1fg. 32013 D 0084 : Durchführungsbeschluss 2013/84/EU der Kommission vom 11. Februar 2013 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf das Gerben von Häuten und Fellen (ABl. L 45 vom 16.2.2013, S. 13) .\n1fh. 32013 D 0163 : Durchführungsbeschluss 2013/163/EU der Kommission vom 26. März 2013 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Herstellung von Zement, Kalk und Magnesiumoxid (ABl. L 100 vom 9.4.2013, S. 1) .\n1fi. 32013 D 0732 : Durchführungsbeschluss 2013/732/EU der Kommission vom 9. Dezember 2013 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Chloralkaliindustrie (ABl. L 332 vom 11.12.2013, S. 34) .\n1fj. 32014 D 0687 : Durchführungsbeschluss 2014/687/EU der Kommission vom 26. September 2014 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates in Bezug auf die Herstellung von Zellstoff, Papier und Karton (ABl. L 284 vom 30.9.2014, S. 76) , berichtigt in ABl. L 384 vom 4.12.2014, S. 30 .\n1fk. 32014 D 0738 : Durchführungsbeschluss 2014/738/EU der Kommission vom 9. Oktober 2014 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf das Raffinieren von Mineralöl und Gas (ABl. L 307 vom 28.10.2014, S. 38) , berichtigt in ABl. L 62 vom 6.3.2015, S. 35 .\n1fl. 32014 D 0768 : Durchführungsbeschluss 2014/768/EU der Kommission vom 30. Oktober 2014 zur Festlegung, welche Art von Informationen die Mitgliedstaaten in welcher Form und mit welcher Häufigkeit gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über integrierte Emissionsmanagementtechniken in Mineralöl- und Gasraffinerien zu übermitteln haben (ABl. L 315 vom 1.11.2014, S. 15) .\n1fm. 32015 D 2119 : Durchführungsbeschluss (EU) 2015/2119 der Kommission vom 20. November 2015 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates in Bezug auf die Holzwerkstofferzeugung (ABl. L 306 vom 24.11.2015, S. 31) .\n1fn. 32016 D 1032 : Durchführungsbeschluss (EU) 2016/1032 der Kommission vom 13. Juni 2016 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates für die Nichteisenmetallindustrie (ABl. L 174 vom 30.6.2016, S. 32) .\n1fo. 32017 D 0302 : Durchführungsbeschluss (EU) 2017/302 der Kommission vom 15. Februar 2017 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates in Bezug auf die Intensivhaltung oder -aufzucht von Geflügel oder Schweinen (ABl. L 43 vom 21.2.2017, S. 231) .\n1fp. 32016 D 0902 : Durchführungsbeschluss (EU) 2016/902 der Kommission vom 30. Mai 2016 zur Festlegung der Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates für eine einheitliche Abwasser-/Abgasbehandlung und einheitliche Abwasser-/Abgasmanagementsysteme in der Chemiebranche (ABl. L 152 vom 9.6.2.16, S. 23).\n1fq. 32017 D 1442 : Durchführungsbeschluss (EU) 2017/1442 der Kommission vom 31. Juli 2017 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates für Grossfeuerungsanlage (ABl. L 212 vom 17.8.2017, S. 1) .\n1fr. 32017 D 2117 : Durchführungsbeschluss (EU) 2017/2117 der Kommission vom 21. November 2017 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates in Bezug auf die die Herstellung von organischen Grundchemikalien (ABl. L 323 vom 7.12.2017, S. 1) .\n1fs. 32018 D 1147 : Durchführungsbeschluss (EU) 2018/1147 der Kommission vom 10. August 2018 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates für die Abfallbehandlung (ABl. L 208 vom 17.8.2018, S. 38) .\n1ft. 32018 D 1135 : Durchführungsbeschluss (EU) 2018/1135 der Kommission vom 10. August 2018 zur Festlegung, welche Art von Informationen die Mitgliedstaaten in welcher Form und mit welcher Häufigkeit für die Berichterstattung über die Umsetzung der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen zu übermitteln haben (ABl. L 205 vom 14.8.2018, S. 40)\n1fu. 32019 D 2031 : Durchführungsbeschluss (EU) 2019/2031 der Kommission vom 12. November 2019 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates für die Nahrungsmittel-, Getränke- und Milchindustrie (ABl. L 313 vom 4.12.2019, S. 60)\n1fv. 32019 D 2010 : Durchführungsbeschluss (EU) 2019/2010 der Kommission vom 12. November 2019 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates in Bezug auf die Abfallverbrennung (ABl. L 312 vom 3.12.2019, S. 55)\n1fw. 32020 D 2009 : Durchführungsbeschluss (EU) 2020/2009 der Kommission vom 22. Juni 2020 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Behandlung von Oberflächen unter Verwendung von organischen Lösungsmitteln, einschliesslich der Konservierung von Holz und Holzerzeugnissen mit Chemikalien (ABl. L 414 vom 9.12.2020, S. 19)\n1fx. 32021 D 2326 : Durchführungsbeschluss (EU) 2021/2326 der Kommission vom 30. November 2021 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates für Grossfeuerungsanlagen (ABl. L 469 vom 30.12.2021, S. 1)\n1fy. 32022 D 2110 : Durchführungsbeschluss (EU) 2022/2110 der Kommission vom 11. Oktober 2022 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Eisenmetallverarbeitungsindustrie (ABl. L 284 vom 4.11.2022, S. 69)\n1fz. 32022 D 2427 : Durchführungsbeschluss (EU) 2022/2427 der Kommission vom 6. Dezember 2022 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf einheitliche Abgasmanagement- und -behandlungssysteme in der Chemiebranche (ABl. L 318 vom 12.12.2022, S. 157)\n1fza. 32022 D 2508 : Durchführungsbeschluss (EU) 2022/2508 der Kommission vom 9. Dezember 2022 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf die Textilindustrie (ABl. L 325 vom 20.12.2022, S. 112)\n1fzb. 32023 D 2749 : Durchführungsbeschluss (EU) 2023/2749 der Kommission vom 11. Dezember 2023 über Schlussfolgerungen zu den besten verfügbaren Techniken (BVT) gemäss der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates über Industrieemissionen in Bezug auf Schlachtanlagen und Anlagen zur Verarbeitung tierischer Nebenprodukte und/oder essbarer Schlachtnebenprodukte (ABl. L, 2023/2749, 18.12.2023), berichtigt in ABl. L, 2024/90008, 12.1.2024\n1g. 32001 L 0042: Richtlinie 2001/42/EG des Europäischen Parlaments und des Rates vom 27. Juni 2001 über die Prüfung der Umweltauswirkungen bestimmter Pläne und Programme (ABl. L 197 vom 21.7.2001, S. 30) ."
    },
    {
      "provision_ref": "abs8",
      "chapter": "Umweltschutz",
      "section": "8",
      "title": "Abs. 8",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 3 Abs. 2 Bst. b der Richtlinie findet keine Anwendung.\nb) Die Worte \", wie etwa die gemäss den Richtlinien 79/409/EWG und 92/43/EWG ausgewiesenen Gebiete\" werden aus Anhang I Bst. d (Informationen gemäss Art. 5 Abs. 1 der Richtlinie) gestrichen.\n1h. 32006 R 0166: Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (ABl. L 33 vom 4.2.2006, S. 1) , geändert durch:\n- 32019 R 1010 : Verordnung (EU) 2019/1010 des Europäischen Parlaments und des Rates vom 5. Juni 2019 (ABl. L 170 vom 25.6.2019, S. 115) .\n1ha. 32010 D 0205 : Beschluss 2010/205/EU der Kommission vom 31. März 2010 über den Fragebogen für die Berichterstattung gemäss der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates über die Schaffung eines Europäischen Schadstofffreisetzungs und verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (ABl. L 88 vom 8.4.2010, S. 18) .\n1hb. 32019 D 1741 : Durchführungsbeschluss (EU) 2019/1741 der Kommission vom 23. September 2019 zur Festlegung, in welcher Form und mit welcher Häufigkeit die Mitgliedstaaten Daten für die Berichterstattung gemäss der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates über die Schaffung eines Europäischen Schadstofffreisetzungs- und ‑verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates zu übermitteln haben (ABl. L 267 vom 21.10.2019, S. 3) , geändert durch:\n- 32022 D 0142: Durchführungsbeschluss (EU) 2022/142 der Kommission vom 31. Januar 2022 (ABl. L 23 vom 2.2.2022, S. 25)"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Umweltschutz",
      "section": "9",
      "title": "Abs. 9",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Umweltschutz",
      "section": "10",
      "title": "Abs. 10",
      "content": "In Art. 1 werden in Bezug auf die EFTA-Staaten die Worte \"Berichtsjahr 2019\" durch \"Berichtsjahr 2020\" ersetzt\n1i. 32004 L 0035 : Richtlinie 2004/35/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Umwelthaftung zur Vermeidung und Sanierung von Umweltschäden (ABl. L 143 vom 30.4.2004, S. 56) , geändert durch:\n- 32009 L 0031: Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 (ABl. L 140 vom 5.6.2009, S. 114) ;\n- 32019 R 1010 : Verordnung (EU) 2019/1010 des Europäischen Parlaments und des Rates vom 5. Juni 2019 (ABl. L 170 vom 25.6.2019, S. 115) ."
    },
    {
      "provision_ref": "abs11",
      "chapter": "Umweltschutz",
      "section": "11",
      "title": "Abs. 11",
      "content": "Für die Zwecke des Abkommens gilt die Richtlinie mit folgenden Anpassungen:\na) Unbeschadet künftiger Massnahmen des Gemeinsamen EWR-Ausschusses ist darauf hinzuweisen, dass folgende Rechtsakte der Gemeinschaft nicht in das EWR-Abkommen aufgenommen wurden:\ni) Richtlinie 79/409/EWG des Rates vom 2. April 1979 über die Erhaltung der wildlebenden Vogelarten (Vogelschutz-Richtlinie),\nii) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (Habitat-Richtlinie)."
    },
    {
      "provision_ref": "abs12",
      "chapter": "Umweltschutz",
      "section": "12",
      "title": "Abs. 12",
      "content": "Daher gelten alle Bezugnahmen auf diese Rechtsakte nicht für die EFTA-Staaten.\nb) Art. 2 Abs. 3 gilt nicht für die EFTA-Staaten.\nc) Für die EFTA-Staaten bezeichnet der Begriff \"geschützte Arten und natürliche Lebensräume\" Folgendes:"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Umweltschutz",
      "section": "13",
      "title": "Abs. 13",
      "content": "wenn ein EFTA-Staat dies vorsieht, Lebensräume oder Arten oder Typen von Lebensräumen oder Arten, die von dem betreffenden EFTA-Staat für gleichartige Zwecke wie in den beiden in Art. 2 Abs. 3 genannten Richtlinien ausgewiesen werden.\n1j. 32007 L 0002: Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates vom 14. März 2007 zur Schaffung einer Geodateninfrastruktur in der Europäischen Gemeinschaft (INSPIRE) (ABl. L 108 vom 25.4.2007, S. 1) , geändert durch:\n- 32019 R 1010 : Verordnung (EU) 2019/1010 des Europäischen Parlaments und des Rates vom 5. Juni 2019 (ABl. L 170 vom 25.6.2019, S. 115) .\""
    },
    {
      "provision_ref": "abs14",
      "chapter": "Umweltschutz",
      "section": "14",
      "title": "Abs. 14",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Für die EFTA-Staaten enthalten die in Art. 6 Abs. a und b sowie in Art. 7 Abs. 3 festgelegten Fristen einen zusätzlichen Zeitraum von drei Jahren.\nb) Für die EFTA-Staaten gelten die in Art. 21 Abs. 2 sowie in Art. 24 Abs. 1 erwähnten Daten mit einem zusätzlichen Zeitraum von drei Jahren.\n1ja. 32008 R 1205: Verordnung (EG) Nr. 1205/2008 der Kommission vom 3. Dezember 2008 zur Durchführung der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates hinsichtlich Metadaten (ABl. L 326 vom 4.12.2008, S. 12) , berichtigt durch ABl. L 328 vom 15.12.2009, S. 83 .\n1jb. 32019 D 1372 : Durchführungsbeschluss (EU) 2019/1372 der Kommission vom 19. August 2019 zur Durchführung der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates hinsichtlich Überwachung und Berichterstattung (ABl. L 220 vom 23.8.2019, S. 1) .\n1jc. 32009 R 0976: Verordnung (EG) Nr. 976/2009 der Kommission vom 19. Oktober 2009 zur Durchführung der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates hinsichtlich der Netzdienste (ABl. L 274 vom 20.10.2009, S. 9) , geändert durch:\n- 32010 R 1088 : Verordnung (EU) Nr. 1088/2010 der Kommission vom 23. November 2010 (ABl. L 323 vom 8.12.2010, S. 1) ;\n- 32014 R 1311 : Verordnung (EU) Nr. 1311/2014 der Kommission vom 10. Dezember 2014 (ABl. L 354 vom 11.12.2014, S. 6) ."
    },
    {
      "provision_ref": "abs15",
      "chapter": "Umweltschutz",
      "section": "15",
      "title": "Abs. 15",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs16",
      "chapter": "Umweltschutz",
      "section": "16",
      "title": "Abs. 16",
      "content": "Im Falle der EFTA-Staaten gelten die in Art. 4 erwähnten Daten mit einem zusätzlichen Zeitraum von drei Jahren.\n1jd. 32010 R 0268 : Verordnung (EU) Nr. 268/2010 der Kommission vom 29. März 2010 zur Durchführung der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates in Bezug auf den Zugang der Organe und Einrichtungen der Gemeinschaft zu Geodatensätzen und -diensten der Mitgliedstaaten nach harmonisierten Bedingungen (AB. L 83 vom 30.3.2010, S. 8)."
    },
    {
      "provision_ref": "abs17",
      "chapter": "Umweltschutz",
      "section": "17",
      "title": "Abs. 17",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs18",
      "chapter": "Umweltschutz",
      "section": "18",
      "title": "Abs. 18",
      "content": "Im Falle der EFTA-Staaten gelten die in Art. 8 erwähnten Fristen mit einem zusätzlichen Zeitraum von drei Jahren.\n1je. 32010 R 1089 : Verordnung (EU) Nr. 1089/2010 der Kommission vom 23. November 2010 zur Durchführung der Richtlinie 2007/2/EG des Europäischen Parlaments und des Rates hinsichtlich der Interoperabilität von Geodatensätzen und -diensten (ABl. L 323 vom 8.12.2010, S. 11) , geändert durch:\n- 32011 R 0102 : Verordnung (EU) Nr. 102/2011 der Kommission vom 4. Februar 2011 (ABl. L 31 vom 5.2.2011, S. 13) ;\n- 32013 R 1253 : Verordnung (EU) Nr. 1253/2013 der Kommission vom 21. Oktober 2013 (ABl. L 331 vom 10.12.2013, S. 1) ;\n- 32014 R 1312 : Verordnung (EU) Nr. 1312/2014 der Kommission vom 10. Dezember 2014 (ABl. L 354 vom 11.12.2014, S. 8) ;\n- 32023 R 2431 : Verordnung (EU) 2023/2431 der Kommission vom 24. Oktober 2023 (ABl. L, 2023/2431, 30.10.2023)."
    },
    {
      "provision_ref": "abs19",
      "chapter": "Umweltschutz",
      "section": "19",
      "title": "Abs. 19",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs20",
      "chapter": "Umweltschutz",
      "section": "20",
      "title": "Abs. 20",
      "content": "Im Falle der EFTA-Staaten gilt das in Art. 14a erwähnte Datum mit einem zusätzlichen Zeitraum von drei Jahren.\n1k. 32003 L 0035 : Richtlinie 2003/35/EG des Europäischen Parlaments und des Rates vom 26. Mai 2003 über die Beteiligung der Öffentlichkeit bei der Ausarbeitung bestimmter umweltbezogener Pläne und Programme und zur Änderung der Richtlinien 85/337/EWG und 96/61/EG des Rates in Bezug auf die Öffentlichkeitsbeteiligung und den Zugang zu Gerichten (ABl. L 156 vom 25.6.2003, S. 17) .\n1l. 32009 L 0128 : Richtlinie 2009/128/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über einen Aktionsrahmen der Gemeinschaft für die nachhaltige Verwendung von Pestiziden (ABl. L 309 vom 24.11.2009, S. 71) , berichtigt in ABl. L 161 vom 29.6.2010, S. 11 , geändert durch:\n- 32019 L 0782 : Richtlinie (EU) 2019/782 der Kommission vom 15. Mai 2019 (ABl. L 127 vom 16.5.2019, S. 4) ."
    },
    {
      "provision_ref": "abs21",
      "chapter": "Umweltschutz",
      "section": "21",
      "title": "Abs. 21",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Bezug auf Norwegen wird in Art. 4 Abs. 2 das Datum \"26. November 2012\" durch das Datum \"1. Januar 2016\" ersetzt.\nb) Für die EFTA-Staaten ist die erste Berechnung und Veröffentlichung des harmonisierten Risikoindikators 1 gemäss Anhang IV Abschnitt 2 Nummer 7 am 1. September 2022 fällig.\nc) Für die EFTA-Staaten erhält Anhang IV Abschnitt 3 Nummer 4 folgende Fassung:"
    },
    {
      "provision_ref": "abs22",
      "chapter": "Umweltschutz",
      "section": "22",
      "title": "Abs. 22",
      "content": "&sbquo;Der Referenzwert für den harmonisierten Risikoindikator 2 wird auf 100 festgelegt und entspricht dem durchschnittlichen Ergebnis der oben genannten Berechnung für den Zeitraum 2016-2018. Das erste Jahr der Berechnung ist 2016.'\nd) Für die EFTA-Staaten ist die erste Berechnung und Veröffentlichung des harmonisierten Risikoindikators 2 gemäss Anhang IV Abschnitt 3 Nummer 6 am 1. September 2022 fällig.\ne) Liechtenstein ist von der Berechnung und Veröffentlichung des harmonisierten Risikoindikators 1 gemäss Anhang IV Abschnitt 2 und des harmonisierten Risikoindikators 2 gemäss Anhang IV Abschnitt 3 befreit.\n1m. 32008 L 0099 : Richtlinie 2008/99/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über den strafrechtlichen Schutz der Umwelt (ABl. L 328 vom 6.12.2008, S. 28)"
    },
    {
      "provision_ref": "abs23",
      "chapter": "Umweltschutz",
      "section": "23",
      "title": "Abs. 23",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs24",
      "chapter": "Umweltschutz",
      "section": "24",
      "title": "Abs. 24",
      "content": "Da bestimmte in der Richtlinie 2008/99/EG aufgeführten Rechtsakte der Gemeinschaft nicht in das EWR-Abkommen aufgenommen wurden, gelten alle Bezugnahmen auf diese Rechtsakte, auf Definitionen in diesen Rechtsakten und auf als Straftat geltendes Verhalten, das unter die in der Richtlinie 2008/99/EG aufgeführten Rechtsakte fällt, nicht für die EFTA-Staaten. Derzeit handelt es sich um folgende Rechtsakte:\ni) Richtlinie 76/160/EWG des Rates vom 8. Dezember 1975 über die Qualität der Badegewässer\nii) Richtlinie 79/409/EWG des Rates vom 2. April 1979 über die Erhaltung der wildlebenden Vogelarten\niii) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen.\niv) Richtlinie 96/29/Euratom des Rates vom 13. Mai 1996 zur Festlegung der grundlegenden Sicherheitsnormen für den Schutz der Gesundheit der Arbeitskräfte und der Bevölkerung gegen die Gefahren durch ionisierende Strahlungen\nv) Verordnung (EG) Nr. 338/97 des Rates vom 9. Dezember 1996 über den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch Überwachung des Handels\nvi) Richtlinie 2003/122/Euratom des Rates vom 22. Dezember 2003 zur Kontrolle hoch radioaktiver umschlossener Strahlenquellen und herrenloser Strahlenquellen\nvii) Richtlinie 2006/7/EG des Europäischen Parlaments und des Rates vom 15. Februar 2006 über die Qualität der Badegewässer und deren Bewirtschaftung\nviii) Richtlinie 2006/44/EG des Europäischen Parlaments und des Rates vom 6. September 2006 über die Qualität von Süsswasser, das schutz- oder verbesserungsbedürftig ist, um das Leben von Fischen zu erhalten\nix) Richtlinie 2006/117/Euratom des Rates vom 20. November 2006 über die Überwachung und Kontrolle der Verbringungen radioaktiver Abfälle und abgebrannter Brennelemente\nUmweltzeichen\n2a. 32010 R 0066 : Verordnung (EG) Nr. 66/2010 des Europäischen Parlaments und des Rates vom 25. November 2009 über das EU-Umweltzeichen (ABl. L 27 vom 30.1.2010, S. 1) , berichtigt in ABl. L 108 vom 29.4.2010, S. 355 , geändert durch:\n- 32013 R 0782 : Verordnung (EG) Nr. 782/2013 der Kommission vom 14. August 2013 (ABl. L 219 vom 15.8.2013, S. 26) ;\n- 32017 R 1941 : Verordnung (EU) 2017/1941 der Kommission vom 24. Oktober 2017 (ABl. L 275 vom 25.10.2017, S. 9) .\n2aa. Aufgehoben\n2ab. Aufgehoben\n2ac. Aufgehoben\n2ad. 32010 D 0709 : Beschluss 2010/709/EU der Kommission vom 22. November 2010 zur Einsetzung des Ausschusses für das Umweltzeichen der Europäischen Union (ABl. L 308 vom 24.11.2010, S. 53) .\n2ae. Aufgehoben\n2af. Aufgehoben\n2b. Aufgehoben\n2c. Aufgehoben\n2d. 32022 D 1244 : Beschluss (EU) 2022/1244 der Kommission vom 13. Juli 2022 zur Festlegung von EU-Umweltzeichenkriterien für Kultursubstrate und Bodenverbesserungsmittel (ABl. L 190 vom 19.7.2022, S. 141)\n2da. Aufgehoben\n2e. 32017 D 1218 : Beschluss (EU) 2017/1218 der Kommission vom 23. Juni 2017 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für Waschmittel (ABl. L 180 vom 12.7.2017, S. 63) , geändert durch:\n- 32018 D 0993 : Beschluss (EU) 2018/993 der Kommission vom 11. Juli 2018 (ABl. L 177 vom 13.7.2018, S. 14) ;\n- 32019 D 0418 : Beschluss (EU) 2019/418 der Kommission vom 13. März 2019 (ABl. L 73 vom 15.3.2019, S. 188) ;\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) .\n2f. 32009 D 0567: Entscheidung 2009/567/EG der Kommission vom 9. Juli 2009 zur Festlegung der Umweltkriterien für die Vergabe eines Umweltzeichens für Textilerzeugnisse (ABl. L 197 vom 29.7.2009, S. 70) , geändert durch:\n- 32013 D 0295 : Beschluss 2013/295/EU der Kommission vom 17. Juni 2013 (ABl. L 167 vom 19.6.2013, S. 57) .\n2g. 32016 D 1349 : Beschluss (EU) 2016/1349 der Kommission vom 5. August 2016 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Schuhe (ABl. L 214 vom 9.8.2016, S. 16) , geändert durch:\n- 32020 D 1805 : Beschluss (EU) 2020/1805 der Kommission vom 27. November 2020 (ABl. L 402 vom 1.12.2020, S. 89) .\n2h. 32017 D 1216 : Beschluss (EU) 2017/1216 der Kommission vom 23. Juni 2017 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Maschinengeschirrspülmittel (ABl. L 180 vom 12.7.2017, S. 31) , geändert durch:\n- 32018 D 0993 : Beschluss (EU) 2018/993 der Kommission vom 11. Juli 2018 (ABl. L 177 vom 13.7.2018, S. 14) ;\n- 32019 D 0418 : Beschluss (EU) 2019/418 der Kommission vom 13. März 2019 (ABl. L 73 vom 15.3.2019, S. 188) ;\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) .\n2i. Aufgehoben\n2j. 32020 D 1804 : Beschluss (EU) 2020/1804 der Kommission vom 27. November 2020 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für elektronische Displays (ABl. L 402 vom 1.12.2020, S. 73)\n2k. 32021 D 0476 : Beschluss (EU) 2021/476 der Kommission vom 16. März 2021 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für Hartbeläge (ABl. L 99 vom 22.3.2021, S. 37)\n2l. Aufgehoben\n2m. 32017 D 0175 : Beschluss (EU) 2017/175 der Kommission vom 25. Januar 2017 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens an Beherbergungsbetriebe (ABl. L 28 vom 2.2.2017, S. 9) , geändert durch:\n- 32021 D 1845 : Beschluss (EU) 2021/1845 der Kommission vom 20. Oktober 2021 (ABl. L 376 vom 22.10.2021, S. 1) ;\n- 32023 D 0705 : Beschluss (EU) 2023/705 der Kommission vom 29. März 2023 (ABl. L 92 vom 30.3.2023, S. 19) .\n2n. Aufgehoben\n2o. 32011 D 0331 : Beschluss 2011/331/EU der Kommission vom 6. Juni 2011 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Lichtquellen (ABl. L 148 vom 7.6.2011, S. 13) , geändert durch:\n- 32013 D 0295 : Beschluss 2013/295/EU der Kommission vom 17. Juni 2013 (ABl. L 167 vom 19.6.2013, S. 57) ;\n- 32014 D 0336 : Beschluss 2014/336/EU der Kommission vom 5. Juni 2014 (ABl. L 168 vom 7.6.2014, S. 112) .\n2p. Aufgehoben\n2q. 32016 D 1371 : Beschluss (EU) 2016/1371 der Kommission vom 10. August 2016 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Personal-, Notebook- und Tablet-Computer (ABl. L 217 vom 12.8.2016, S. 9) .\n2r. 32017 D 1214 : Beschluss (EU) 2017/1214 der Kommission vom 23. Juni 2017 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Handgeschirrspülmittel (ABl. L 180 vom 12.7.2017, S. 1) , geändert durch:\n- 32018 D 0993 : Beschluss (EU) 2018/993 der Kommission vom 11. Juli 2018 (ABl. L 177 vom 13.7.2018, S. 14) ;\n- 32019 D 0418 : Beschluss (EU) 2019/418 der Kommission vom 13. März 2019 (ABl. L 73 vom 15.3.2019, S. 188) ;\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) .\n2s. Aufgehoben\n2t. 32017 D 1217 : Beschluss (EU) 2017/1217 der Kommission vom 23. Juni 2017 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Reinigungsmittel für harte Oberflächen (ABl. L 180 vom 12.7.2017, S. 45) , geändert durch:\n- 32019 D 0418 : Beschluss (EU) 2019/418 der Kommission vom 13. März 2019 (ABl. L 73 vom 15.3.2019, S. 188) ;\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) .\n2u. 32011 D 0381 : Beschluss 2011/381/EU der Kommission vom 24. Juni 2011 zur Festlegung von Umweltkriterien für die Vergabe des EU-Umweltzeichens für Schmierstoffe (ABl. L 169 vom 29.6.2011, S. 28) , geändert durch:\n- 32015 D 0877 : Beschluss (EU) 2015/877 der Kommission vom 4. Juni 2015 (ABl. L 142 vom 6.6.2015, S. 32) ."
    },
    {
      "provision_ref": "abs25",
      "chapter": "Umweltschutz",
      "section": "25",
      "title": "Abs. 25",
      "content": "2v. 32014 D 0312 : Beschluss 2014/312/EU der Kommission vom 28. Mai 2014 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Innen- und Aussenfarben und -lacke (ABl. L 164 vom 3.6.2014, S. 45) , geändert durch:\n- 32015 D 0886 : Beschluss (EU) 2015/886 der Kommission vom 8. Juni 2015 (ABl. L 144 vom 10.6.2015, S. 12) ;\n- 32016 D 0397 : Beschluss (EU) 2016/397 der Kommission vom 16. März 2016 (ABl. L 73 vom 18.3.2016, S. 100) ;\n- 32018 D 0666 : Beschluss (EU) 2018/666 der Kommission vom 27. April 2018 (ABl. L 111 vom 2.5.2018, S. 2) ;\n- 32021 D 1871 : Beschluss (EU) 2021/1871 der Kommission vom 22. Oktober 2021 (ABl. L 379 vom 26.10.2021, S. 49) ;\n- 32022 D 1229 : Beschluss (EU) 2022/1229 der Kommission vom 11. Juli 2022 (ABl. L 189 vom 18.7.2022, S. 20) ;\n- 32020 D 0503 : Beschluss (EU) 2020/503 der Kommission vom 3. April 2020 (ABl. L 109 vom 7.4.2020, S. 14) .\n2w. 32014 D 0391 : Beschluss 2014/391/EU der Kommission vom 23. Juni 2014 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Bettmatratzen (ABl. L 184 vom 25.6.2014, S. 18) , geändert durch:\n- 32018 D 1590 : Beschluss (EU) 2018/1590 der Kommission vom 19. Oktober 2018 (ABl. L 264 vom 23.10.2018, S. 24) ;\n- 32022 D 1229 : Beschluss (EU) 2022/1229 der Kommission vom 11. Juli 2022 (ABl. L 189 vom 18.7.2022, S. 20) .\n2x. Aufgehoben"
    },
    {
      "provision_ref": "abs26",
      "chapter": "Umweltschutz",
      "section": "26",
      "title": "Abs. 26",
      "content": "2y. 32021 D 1870 : Beschluss (EU) 2021/1870 der Kommission vom 22. Oktober 2021 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für kosmetische Mittel und Tierpflegeprodukte (ABl. L 379 vom 26.10.2021, S. 8) , geändert durch:\n- 32023 D 1540 : Beschluss (EU) 2023/1540 der Kommission vom 25. Juli 2023 (ABl. L 187 vom 26.7.2023, S. 76) .\n2z. Aufgehoben\n2za. 32009 D 0967: Entscheidung 2009/967/EG der Kommission vom 30. November 2009 zur Festlegung der Umweltkriterien für die Vergabe des gemeinschaftlichen Umweltzeichens für textile Bodenbeläge (ABl. L 332 vom 17.12.2009, S. 1) , geändert durch:\n- 32013 D 0295 : Beschluss 2013/295/EU der Kommission vom 17. Juni 2013 (ABl. L 167 vom 19.6.2013, S. 57) .\n2zb. 32017 D 0176 : Beschluss (EU) 2017/176 der Kommission vom 25. Januar 2017 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Bodenbeläge auf Holz-, Kork- und Bambusbasis (ABl. L 28 vom 2.2.2017, S. 44) , geändert durch:\n- 32022 D 1229 : Beschluss (EU) 2022/1229 der Kommission vom 11. Juli 2022 (ABl. L 189 vom 18.7.2022, S. 20) .\n2zc. 32007 D 0742 : Entscheidung 2007/742/EG der Kommission vom 9. November 2007 zur Festlegung der Umweltkriterien für die Vergabe des EG-Umweltzeichens an Elektro-, Gasmotor- oder Gasabsorptionswärmepumpen (ABl. L301 vom 20.11.2007, S. 14) , geändert durch:\n- 32009 D 0888 : Entscheidung 2009/888/EG der Kommission vom 30. November 2009 (ABl. L 318 vom 4.12.2009, S. 43) ;\n- 32011 D 0740 : Beschluss 2011/740/EU der Kommission vom 14. November 2011 (ABl. L 297 vom 16.11.2011, S. 64) ;\n- 32013 D 0135 : Beschluss 2013/135/EU der Kommission vom 15. März 2013 (ABl. L 75 vom 19.3.2013, S. 34) ;\n- 32014 D 0363 : Beschluss 2014/363/EU der Kommission vom 13. Juni 2014 (ABl. L 177 vom 17.6.2014, S. 60) ;\n- 32013 D 0633 : Beschluss 2013/633/EU der Kommission vom 30. Oktober 2013 (ABl. L 292 vom 1.11.2013, S. 18) .\n2zd. 32016 D 1332 : Beschluss (EU) 2016/1332 der Kommission vom 28. Juli 2016 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Möbel (ABl. L 210 vom 4.8.2016, S. 100) , geändert durch:\n- 32022 D 1229 : Beschluss (EU) 2022/1229 der Kommission vom 11. Juli 2022 (ABl. L 189 vom 18.7.2022, S. 20) .\n2ze. Aufgehoben\n2zf. Aufgehoben\n2zg. 32017 D 1215 : Beschluss (EU) 2017/1215 der Kommission vom 23. Juni 2017 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für Maschinengeschirrspülmittel für den industriellen und institutionellen Bereich (ABl. L 180 vom 12.7.2017, S. 16) , geändert durch:\n- 32018 D 0993 : Beschluss (EU) 2018/993 der Kommission vom 11. Juli 2018 (ABl. L 177 vom 13.7.2018, S. 14) ;\n- 32019 D 0418 : Beschluss (EU) 2019/418 der Kommission vom 13. März 2019 (ABl. L 73 vom 15.3.2019, S. 188) ;\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) .\n2zh. 32017 D 1219 : Beschluss (EU) 2017/1219 der Kommission vom 23. Juni 2017 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für Waschmittel für den industriellen und institutionellen Bereich (ABl. L 180 vom 12.7.2017, S. 79) , geändert durch:\n- 32018 D 0993 : Beschluss (EU) 2018/993 der Kommission vom 11. Juli 2018 (ABl. L 177 vom 13.7.2018, S. 14) ;\n- 32019 D 0418 : Beschluss (EU) 2019/418 der Kommission vom 13. März 2019 (ABl. L 73 vom 15.3.2019, S. 188) ;\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) .\n2zi. 32013 D 0250 : Beschluss 2013/250/EU der Kommission vom 21. Mai 2013 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Sanitärarmaturen (ABl. L 145 vom 31.5.2013, S. 6) .\n2zj 32013 D 0641 : Beschluss 2013/641/EU der Kommission vom 7. November 2013 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für WC und Urinale (ABl. L 299 vom 9.11.2013, S. 38) .\n2zk. 32013 D 0806 : Beschluss der Kommission vom 17. Dezember 2013 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für bildgebende Geräte (ABl. L 353 vom 28.12.2013, S. 53) .\n2zl. Aufgehoben\n2zm. 32014 D 0314 : Beschluss 2014/314/EU der Kommission vom 28. Mai 2014 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für Warmwasser-Heizgeräte (ABl. L 164 vom 3.6.2014, S. 83)\n2zn. 32014 D 0350 : Beschluss 2014/350/EU der Kommission vom 5. Juni 2014 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Textilerzeugnisse (ABl. L 174 vom 13.6.2014, S. 45) , geändert durch:\n- 32017 D 1392 : Beschluss (EU) 2017/1392 der Kommission vom 25. Juli 2017 (ABl. L 195 vom 27.7.2017, S. 36) ;\n- 32020 D 1805 : Beschluss (EU) 2020/1805 der Kommission vom 27. November 2020 (ABl. L 402 vom 1.12.2020, S. 89) .\n2zo. 32023 D 1809 : Beschluss (EU) 2023/1809 der Kommission vom 14. September 2023 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für absorbierende Hygieneprodukte und für wiederverwendbare Menstruationstassen (ABl. L 234 vom 22.9.2023, S. 142)\n2zp. 32018 D 0680 : Beschluss (EU) 2018/680 der Kommission vom 2. Mai 2018 zur Festlegung der Kriterien des EU-Umweltzeichens für Gebäudereinigungsdienste (ABl. L 114 vom 4.5.2018, S. 22) , geändert durch:\n- 32023 D 0693 : Beschluss (EU) 2023/693 der Kommission vom 27. März 2023 (ABl. L 91 vom 29.3.2023, S. 11) ;\n- 32023 D 0705 : Beschluss (EU) 2023/705 der Kommission vom 29. März 2023 (ABl. L 92 vom 30.3.2023, S. 19) .\n2zq. 32018 D 1702 : Beschluss (EU) 2018/1702 der Kommission vom 8. November 2018 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Schmierstoffe (ABl. L 285 vom 13.11.2018, S. 82) .\n2zr. 32019 D 0070 : Beschluss (EU) 2019/70 der Kommission vom 11. Januar 2019 zur Festlegung der Umweltkriterien für die Vergabe des EU-Umweltzeichens für grafisches Papier und der Umweltkriterien für die Vergabe des EU-Umweltzeichens für Hygienepapier und Hygienepapierprodukte (ABl. L 15 vom 17.1.2019, S. 27) .\n2zs. 32020 D 1803 : Beschluss (EU) 2020/1803 der Kommission vom 27. November 2020 zur Festlegung der Kriterien für die Vergabe des EU-Umweltzeichens für Druckerzeugnisse, Schreibwaren aus Papier und Papiertragetaschenerzeugnisse (ABl. L 402 vom 1.12.2020, S. 53)\nII. Wasser\n3. Aufgehoben\n4. 32006 L 0011: Richtlinie 2006/11/EG des Europäischen Parlaments und des Rates vom 15. Februar 2006 betreffend die Verschmutzung infolge der Ableitung bestimmter gefährlicher Stoffe in die Gewässer der Gemeinschaft (kodifizierte Fassung) (ABl. L 64 vom 4.3.2006, S. 52) ."
    },
    {
      "provision_ref": "abs27",
      "chapter": "Umweltschutz",
      "section": "27",
      "title": "Abs. 27",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs28",
      "chapter": "Umweltschutz",
      "section": "28",
      "title": "Abs. 28",
      "content": "In Art. 13 wird dem ersten Absatz folgender Wortlaut angefügt:"
    },
    {
      "provision_ref": "abs29",
      "chapter": "Umweltschutz",
      "section": "29",
      "title": "Abs. 29",
      "content": "\"Die in Teil B des Anhangs II genannte Frist für die Umsetzung der Richtlinie 2000/60/EG in nationales Recht ist ungültig und wird durch das Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses ersetzt, mit dem die Richtlinie 2000/60/EG in dieses Abkommen aufgenommen wird.\"\n5. Aufgehoben\n6. Aufgehoben\n7. Aufgehoben\n7a. 398 L 0083: Richtlinie 98/83/EG des Rates vom 3. November 1998 über die Qualität von Wasser für den menschlichen Gebrauch (ABl. L 330 vom 5.12.1998, S. 32) , geändert durch:\n- 32015 L 1787 : Richtlinie (EU) 2015/1787 der Kommission vom 6. Oktober 2015 (ABl. L 260 vom 7.10.2015, S. 6) ."
    },
    {
      "provision_ref": "abs30",
      "chapter": "Umweltschutz",
      "section": "30",
      "title": "Abs. 30",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Estland (Anhang VI, Kapitel 9, Abschnitt C, Nr. 2), Lettland (Anhang VIII, Kapitel 10, Abschnitt C, Nr. 2), Ungarn (Anhang X, Kapitel 8, Abschnitt B, Nr. 2) und Malta (Anhang XI, Kapitel 10, Abschnitt C, Nr. 4) festgelegt sind."
    },
    {
      "provision_ref": "abs31",
      "chapter": "Umweltschutz",
      "section": "31",
      "title": "Abs. 31",
      "content": "Die Übergangsregelungen nach den Anhängen der Beitrittsakte vom 25. April 2005 für Rumänien (Anhang VII Kapitel 9 Abschnitt C Nummer 5) finden Anwendung."
    },
    {
      "provision_ref": "abs32",
      "chapter": "Umweltschutz",
      "section": "32",
      "title": "Abs. 32",
      "content": "Es gelten die in den Anhängen zur Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 10 Abschnitt IV Nummer 2).\n8. Aufgehoben\n9. Aufgehoben\n10. Aufgehoben\n11. Aufgehoben\n12. Aufgehoben\n13. 391 L 0271: Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 über die Behandlung vom kommunalem Abwasser (ABl. Nr. L 135 vom 30.5.1991, S. 40) , geändert durch:\n- 398 L 0015: Richtlinie 98/15/EG der Kommission vom 27. Februar 1998 (ABl. L 67 vom 7.3.1998, S. 29) ."
    },
    {
      "provision_ref": "abs33",
      "chapter": "Umweltschutz",
      "section": "33",
      "title": "Abs. 33",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für die Tschechische Republik (Anhang V, Kapitel 7, Abschnitt B), Estland (Anhang VI, Kapitel 9, Abschnitt C, Nr. 1), Zypern (Anhang VII, Kapitel 9, Abschnitt C), Lettland (Anhang VIII, Kapitel 10, Abschnitt C, Nr. 1), Litauen (Anhang IX, Kapitel 10, Abschnitt C), Ungarn (Anhang X, Kapitel 8, Abschnitt B, Nr. 1), Malta (Anhang XI, Kapitel 10, Abschnitt C, Nr. 3), Polen (Anhang XII, Kapitel 13, Abschnitt C, Nr. 2), Slowenien (Anhang XIII, Kapitel 9, Abschnitt B) und die Slowakische Republik (Anhang XIV, Kapitel 9, Abschnitt C, Nr. 3) festgelegt sind."
    },
    {
      "provision_ref": "abs34",
      "chapter": "Umweltschutz",
      "section": "34",
      "title": "Abs. 34",
      "content": "Die Übergangsregelungen nach den Anhängen der Beitrittsakte vom 25. April 2005 für Bulgarien (Anhang VI Kapitel 10 Abschnitt C) und Rumänien (Anhang VII Kapitel 9 Abschnitt C Nummer 4) finden Anwendung."
    },
    {
      "provision_ref": "abs35",
      "chapter": "Umweltschutz",
      "section": "35",
      "title": "Abs. 35",
      "content": "Es gelten die in den Anhängen zur Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 10 Abschnitt IV Nummer 1)."
    },
    {
      "provision_ref": "abs36",
      "chapter": "Umweltschutz",
      "section": "36",
      "title": "Abs. 36",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs37",
      "chapter": "Umweltschutz",
      "section": "37",
      "title": "Abs. 37",
      "content": "Island setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab 1. Januar 1995 nachzukommen.\n13a. 32014 D 0431 : Durchführungsbeschluss 2014/431/EU der Kommission vom 26. Juni 2014 über die Formblätter für die Mitteilung der einzelstaatlichen Programme zur Durchführung der Richtlinie 91/271/EWG des Rates (ABl. L 197 vom 4.7.2014, S. 77) .\n13b. 391 L 0676: Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (ABl. Nr. L 375 vom 31.12.1991, S. 1)\n13c. 392 D 0446: Entscheidung 92/446/EWG der Kommission vom 27. Juli 1992 über die Fragebögen zu den Wasserrichtlinien (ABl. Nr. L 247 vom 27.8.1991, S. 10) , geändert durch:\n- 395 D 0337: Entscheidung 95/337/EG der Kommission vom 25. Juli 1995 (ABl. Nr. L 200 vom 24.8.1995, S. 1) ."
    },
    {
      "provision_ref": "abs38",
      "chapter": "Umweltschutz",
      "section": "38",
      "title": "Abs. 38",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs39",
      "chapter": "Umweltschutz",
      "section": "39",
      "title": "Abs. 39",
      "content": "Die Entscheidung und ihre Anhänge gelten nur für die in das EWR-Abkommen einbezogenen Richtlinien.\n13ca. 32000 L 0060: Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Massnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1) , geändert durch:\n- 32001 D 2455: Entscheidung Nr. 2455/2001/EG des Europäischen Parlaments und des Rates vom 20. November 2001 (ABl. L 331 vom 15.12.2001, S. 1) ;\n- 32008 L 0105: Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 (ABl. L 348 vom 24.12.2008, S. 84) ;\n- 32009 L 0031: Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 (ABl. L 140 vom 5.6.2009, S. 114) ;\n- 32013 L 0039 : Richtlinie 2013/39/EU des Europäischen Parlaments und des Rates vom 12. August 2013 (ABl. L 226 vom 24.8.2013, S. 1) ;\n- 32014 L 0101 : Richtlinie 2014/101/EU der Kommission vom 30. Oktober 2014 (ABl. L 311 vom 31.10.2014, S. 32) ."
    },
    {
      "provision_ref": "abs40",
      "chapter": "Umweltschutz",
      "section": "40",
      "title": "Abs. 40",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Unbeschadet zukünftiger Massnahmen des Gemeinsamen EWR-Ausschusses ist festzuhalten, dass die folgenden Rechtsakte der Gemeinschaft nicht in das EWR-Abkommen aufgenommen werden:\ni) Richtlinie 76/160/EWG des Rates vom 8. Dezember 1975 über die Qualität der Badegewässer (Badegewässer-Richtlinie)\nii) Richtlinie 79/409/EWG des Rates vom 2. April 1997 über die Erhaltung der wildlebenden Vogelarten (Vogelschutz-Richtlinie)\niii) Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (Habitat-Richtlinie)\niv) Richtlinie 79/923/EWG des Rates vom 30. Oktober 1979 über die Qualitätsforderungen an Muschelgewässer\nv) Richtlinie 78/659/EWG des Rates vom 18. Juli 1978 über die Qualität von Süsswasser, das schutz- oder verbesserungsbedürftig ist, um das Leben von Fischen zu erhalten\nvi) Entscheidung 77/795/EWG des Rates vom 12. Dezember 1977 zur Einführung eines gemeinsamen Verfahrens zum Informationsaustausch über die Qualität des Oberflächensüsswassers in der Gemeinschaft.\nb) Die in Art. 4 Abs. 1 Bst. a Ziffer ii und Ziffer iii, Art. 4 Abs. 1 Bst. b Ziffer ii, Art. 4 Abs. 1 Bst. c, Art. 5 Abs. 1 und Art. 5 Abs. 2, Art. 6 Abs. 1, Art. 8 Abs. 2, Art. 10 Abs. 2, Art. 11 Abs. 7 und Abs. 8, Art. 13 Abs. 6 und Art. 13 Abs. 7 sowie Art. 17 Abs. 4 der Richtlinie genannten Fristen, die mit dem Inkrafttreten der Richtlinie beginnen, gelten ab dem Zeitpunkt des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 125/2007 vom 28. September 2007, mit dem diese Richtlinie in das Abkommen aufgenommen wird."
    },
    {
      "provision_ref": "abs41",
      "chapter": "Umweltschutz",
      "section": "41",
      "title": "Abs. 41",
      "content": "Im Einklang mit Abs. 11 des Protokolls 1 über horizontale Anpassungen gilt jede Bezugnahme auf die in Art. 24 genannte Frist als Bezugnahme auf das Datum des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 125/2007 vom 28. September 2007, mit dem diese Richtlinie in das Abkommen aufgenommen wird.\n13caa. 32006 L 0118: Richtlinie 2006/118/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung (ABl. L 372 vom 27.12.2006, S. 19) , berichtigt in ABl. L 53 vom 22.2.2007, S. 30 , und ABl. L 139 vom 31.5.2007, S. 39 , geändert durch:\n- 32014 L 0080 : Richtlinie 2014/80/EU der Kommission vom 20. Juni 2014 (ABl. L 182 vom 21.6.2014, S. 52) .\n13cab. 32024 D 0721 : Beschluss (EU) 2024/721 der Kommission vom 27. Februar 2024 zur Festlegung der Werte für die Einstufungen im Rahmen des Überwachungssystems des jeweiligen Mitgliedstaats als Ergebnis der Interkalibrierung gemäss der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates und zur Aufhebung des Beschlusses (EU) 2018/229 der Kommission (ABl. L, 2024/721, 8.3.2024)\n13cac. 32005 D 0646: Entscheidung 2005/646/EG der Kommission vom 17. August 2005 über die Erstellung eines Verzeichnisses von Orten, die das Interkalibrierungsnetz gemäss der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rats (ABl. L 243 vom 19.9.2005, S. 1) bilden sollen, ist in das Abkommen aufzunehmen.\n13cad. 32008 L 0105: Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Umweltqualitätsnormen im Bereich der Wasserpolitik und zur Änderung und anschliessenden Aufhebung der Richtlinien des Rates 82/176/EWG, 83/513/EWG, 84/156/EWG, 84/491/EWG und 86/280/EWG sowie zur Änderung der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates (ABl. L 348 vom 24.12.2008, S. 84) ist in das Abkommen aufzunehmen, geändert durch:\n- 32013 L 0039 : Richtlinie 2013/39/EU des Europäischen Parlaments und des Rates vom 12. August 2013 (ABl. L 226 vom 24.8.2013, S. 1) .\n13cae. 32009 L 0090: Richtlinie 2009/90/EG der Kommission vom 31. Juli 2009 zur Festlegung von technischen Spezifikationen für die chemische Analyse und die Überwachung des Gewässerzustands nach Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates (ABl. L 201 vom 1.8.2009, S. 36) ist in das Abkommen aufzunehmen.\n13caf. 32018 D 0840 : Durchführungsbeschluss (EU) 2018/840 der Kommission vom 5. Juni 2018 zur Erstellung einer Beobachtungsliste von Stoffen für eine unionsweite Überwachung im Bereich der Wasserpolitik gemäss der Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates und zur Aufhebung des Durchführungsbeschlusses (EU) 2015/495 der Kommission (ABl. L 141 vom 7.6.2018, S. 9) .\n13cag. 32022 D 1307 : Durchführungsbeschluss (EU) 2022/1307 der Kommission vom 22. Juli 2022 zur Erstellung einer Beobachtungsliste von Stoffen für eine unionsweite Überwachung im Bereich der Wasserpolitik gemäss der Richtlinie 2008/105/EG des Europäischen Parlaments und des Rates (ABl. L 197 vom 26.7.2022, S. 117)\n13cah. 32020 R 0741 : Verordnung (EU) 2020/741 des Europäischen Parlaments und des Rates vom 25. Mai 2020 über Mindestanforderungen an die Wasserwiederverwendung (ABl. L 177 vom 5.6.2020, S. 32)"
    },
    {
      "provision_ref": "abs42",
      "chapter": "Umweltschutz",
      "section": "42",
      "title": "Abs. 42",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 11 Abs. 2 werden nach den Wörtern &sbquo;die Kommission' die Wörter &sbquo;bzw. für die EFTA-Staaten die EFTA-Überwachungsbehörde' eingefügt.\nb) In Art. 11 Abs. 3 werden nach den Wörtern &sbquo;unionsweite Übersicht' die Wörter &sbquo;; die EFTA-Überwachungsbehörde kann beantragen, dass die EFTA-Staaten in die unionsweite Übersicht einbezogen werden' eingefügt.\nIII. Luft\n13d. Aufgehoben\n13e. Aufgehoben\n14. Aufgehoben\n14a. Aufgehoben\n14b. Aufgehoben\n14c. 32008 L 0050 : Richtlinie 2008/50/EG des Europäischen Parlaments und des Rates vom 21. Mai 2008 über Luftqualität und saubere Luft für Europa (ABl. L 152 vom 11.6.2008, S. 1) , geändert durch:\n- 32015 L 1480 : Richtlinie (EU) 2015/1480 der Kommission vom 28. August 2015 (ABl. L 226 vom 29.8.2015, S. 4) ."
    },
    {
      "provision_ref": "abs43",
      "chapter": "Umweltschutz",
      "section": "43",
      "title": "Abs. 43",
      "content": "Es gelten die in den Anhängen der Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 10 Abschnitt 2).\n14ca. 32011 D 0850 : Durchführungsbeschluss der Kommission vom 12. Dezember 2011 mit Bestimmungen zu den Richtlinien 2004/107/EG und 2008/50/EG des Europäischen Parlaments und des Rates im Hinblick auf den Austausch von Informationen und die Berichterstattung über die Luftqualität (ABl. L 335 vom 17.12.2011, S. 86) .\n15. Aufgehoben\n16. Aufgehoben\n17. Aufgehoben\n18. 387 L 0217: Richtlinie 87/217/EWG des Rates vom 19. März 1987 zur Verhütung und Verringerung der Umweltverschmutzung durch Asbest (ABl. Nr. L 85 vom 28.3.1987, S. 40) , geändert durch:\n- 1 94 N: Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge (ABl. C 241 vom 29.8.1994, S. 21 , geändert durch ABl. L 1 vom 1.1.1995, S. 1) ;\n- 32018 D 0853 : Beschluss (EU) 2018/853 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 155) ."
    },
    {
      "provision_ref": "abs44",
      "chapter": "Umweltschutz",
      "section": "44",
      "title": "Abs. 44",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Lettland (Anhang VIII, Kapitel 10, Abschnitt D, Nr. 1) festgelegt sind."
    },
    {
      "provision_ref": "abs45",
      "chapter": "Umweltschutz",
      "section": "45",
      "title": "Abs. 45",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 9 wird \"der Vertrag\" durch \"das EWR-Abkommen\" ersetzt.\nb) Island setzt die erforderlichen Massnahmen in Kraft, um dieser Richtlinie ab 1. Januar 1995 nachzukommen.\n19. Aufgehoben\n19a. Aufgehoben\n20. Aufgehoben\n21. Aufgehoben\n21a. Aufgehoben\n21aa. 32009 R 1005 : Verordnung (EG) Nr. 1005/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Stoffe, die zum Abbau der Ozonschicht führen (Neufassung) (ABl. L 286 vom 31.10.2009, S. 1) , geändert durch:\n- 32010 R 0744 : Verordnung (EU) Nr. 744/2010 der Kommission vom 18. August 2010 (ABl. L 218 vom 19.8.2010, S. 2) ;\n- 32013 R 1087 : Verordnung (EU) Nr. 1087/2013 der Kommission vom 4. November 2013 (ABl. L 293 vom 5.11.2013, S. 28) ;\n- 32017 R 0605 : Verordnung (EU) 2017/605 der Kommission vom 29. März 2017 (ABl. L 84 vom 30.3.2017, S. 3) ."
    },
    {
      "provision_ref": "abs46",
      "chapter": "Umweltschutz",
      "section": "46",
      "title": "Abs. 46",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Bezugnahmen auf die Verordnung (EG) Nr. 450/2008 des Europäischen Parlaments und des Rates vom 23. April 2008 zur Festlegung des Zollkodex der Gemeinschaft (Modernisierter Zollkodex) finden keine Anwendung.\nb) Art. 8 Abs. 4 und Abs. 5 Bst. b findet keine Anwendung.\nc) Hinsichtlich der EFTA-Staaten finden die Worte \", die jeweiligen Mengen, die Geltungsdauer der Ausnahme sowie die Verwender, die sich diese wesentlichen Labor- und Analysezwecke zunutze machen dürfen\" in Art. 10 Abs. 2 keine Anwendung.\nd) Art. 10 Abs. 6 findet keine Anwendung.\ne) In Art. 11 Abs. 2 werden die Worte \"mit Ausnahme von Abs. 6\" nach den Worten \"Art. 10 Abs. 3 bis 7\" eingefügt.\nf) Art. 11 Abs. 5 findet keine Anwendung.\ng) Art. 14 Abs. 1 und Abs. 3 und 4 findet keine Anwendung.\nh) Kapitel IV findet keine Anwendung.\ni) Die Bestimmungen hinsichtlich der Einfuhr und der Ausfuhr in Art. 24 finden keine Anwendung.\nj) Die Art. 27 und 28 finden keine Anwendung."
    },
    {
      "provision_ref": "abs47",
      "chapter": "Umweltschutz",
      "section": "47",
      "title": "Abs. 47",
      "content": "Die EFTA-Staaten ergreifen auf nationaler Ebene die erforderlichen Massnahmen, um den entsprechenden Bestimmungen des Montrealer Protokolls und den entsprechenden Massnahmen im Rahmen der Verordnung (EG) Nr. 1005/2009 des Europäischen Parlamentes und des Rates zu entsprechen.\n21aaa. 32011 R 0291 : Verordnung (EU) Nr. 291/2011 der Kommission vom 24. März 2011 über wesentliche Verwendungen geregelter Stoffe ausser Fluorchlorkohlenwasserstoffen zu Labor- und Analysezwecken in der Union gemäss der Verordnung (EG) Nr. 1005/2009 des Europäischen Parlaments und des Rates über Stoffe, die zum Abbau der Ozonschicht führen (ABl. L 79 vom 25.3.2011, S.4).\n21ab. Aufgehoben\n21aba. 32000 D 0541: Beschluss 2000/541/EG der Kommission vom 6. September 2000 über Kriterien für die Bewertung der einzelstaatlichen Pläne gemäss Art. 6 der Richtlinie 1999/13/EG des Rates (ABl. L 230 vom 12.9.2000, S. 16) .\n21abb. Aufgehoben\n21abc. Aufgehoben\n21abd. Aufgehoben\n21abe. 32010 D 0681 : Beschluss 2010/681/EU der Kommission vom 9. November 2010 über einen Fragebogen für Berichte der Mitgliedstaaten hinsichtlich der Durchführung der Richtlinie 1999/13/EG des Rates über die Begrenzung von Emissionen flüchtiger organischer Verbindungen, die bei bestimmten Tätigkeiten und in bestimmten Anlagen bei der Verwendung organischer Lösungsmittel entstehen, für den Zeitraum 2011-2013 (ABl. L 292 vom 10.11.2010, S. 65) .\n21ac. 399 L 0094: Richtlinie 1999/94/EG des Europäischen Parlaments und des Rates vom 13. Dezember 1999 über die Bereitstellung von Verbraucherinformationen über den Kraftstoffverbrauch und CO2-Emissionen beim Marketing für neue Personenkraftwagen (ABl. L 12 vom 18.1.2000, S. 16) , geändert durch:\n- 32003 L 0073: Richtlinie 2003/73/EG der Kommission vom 24. Juli 2003 (ABl. L 186 vom 25.7.2003, S. 34) .\n21aca. 32017 H 0948 : Empfehlung (EU) 2017/948 der Kommission vom 31. Mai 2017 zur Verwendung von nach dem weltweit harmonisierten Prüfverfahren für Personenwagen und leichte Nutzfahrzeuge typgenehmigten und gemessenen Kraftstoffverbrauchs- und CO 2 -Emissionswerten bei der Bereitstellung von Verbraucherinformationen gemäss der Richtlinie 1999/94/EG des Europäischen Parlaments und des Rates (ABl. L 142 vom 2.6.2017, S. 100)\n21ad. 32016 L 0802 : Richtlinie (EU) 2016/802 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über eine Verringerung des Schwefelgehalts bestimmter flüssiger Kraft- oder Brennstoffe (ABl. L 132 vom 21.5.2016, S. 58) .\n21ada. 32010 D 0769 : Beschluss 2010/769/EU der Kommission vom 13. Dezember 2010 über die Festlegung von Kriterien für den Einsatz von Technologien, die bei Flüssiggastankern eine Alternative zur Verwendung schwefelarmer Schiffskraftstoffe darstellen, die den Anforderungen des Art. 4b der Richtlinie 1999/32/EG des Rates über eine Verringerung des Schwefelgehalts bestimmter flüssiger Kraft- oder Brennstoffe in der durch die Richtlinie 2005/33/EG des Europäischen Parlaments und des Rates über den Schwefelgehalt von Schiffskraftstoffen geänderten Fassung entsprechen (ABl. L 328 vom 14.12.2010, S. 15) .\n21adb. 32015 D 0253 : Durchführungsbeschluss (EU) 2015/253 der Kommission vom 16. Februar 2015 zur Regelung der Probenahmen und der Berichterstattung gemäss der Richtlinie 1999/32/EG des Rates bezüglich des Schwefelgehalts von Schiffskraftstoffen.\n21ae. Aufgehoben:"
    },
    {
      "provision_ref": "abs48",
      "chapter": "Umweltschutz",
      "section": "48",
      "title": "Abs. 48",
      "content": "21aea. 32011 R 0063 : Verordnung (EU) Nr. 63/2011 der Kommission vom 26. Januar 2011 mit Durchführungsbestimmungen für die Beantragung einer Ausnahme von den Zielvorgaben für spezifische CO 2 -Emissionen gemäss Art. 11 der Verordnung (EG) Nr. 443/2009 des Europäischen Parlaments und des Rates (ABl. L 23 vom 27.1.2011, S. 16) , geändert durch:"
    },
    {
      "provision_ref": "abs49",
      "chapter": "Umweltschutz",
      "section": "49",
      "title": "Abs. 49",
      "content": "- 32019 R 0248 : Delegierte Verordnung (EU) 2019/248 der Kommission vom 13. November 2018 (ABl. L 42 vom 13.2.2019, S. 5) ."
    },
    {
      "provision_ref": "abs50",
      "chapter": "Umweltschutz",
      "section": "50",
      "title": "Abs. 50",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Unbeschadet des Protokolls 1 zum EWR-Abkommen werden in Art. 7 Abs. 1 nach den Worten &sbquo;die Kommission' die Worte &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nb) Art. 7 Abs. 2 und die in Anhang I genannte E-Mail-Adresse gelten nicht in Bezug auf die EFTA-Überwachungsbehörde."
    },
    {
      "provision_ref": "abs51",
      "chapter": "Umweltschutz",
      "section": "51",
      "title": "Abs. 51",
      "content": "21aeb. 32011 R 0725 : Durchführungsverordnung (EU) Nr. 725/2011 der Kommission vom 25. Juli 2011 zur Einführung eines Verfahrens zur Genehmigung und Zertifizierung innovativer Technologien zur Verringerung der CO 2 -Emissionen von Personenkraftwagen nach der Verordnung (EG) Nr. 443/2009 des Europäischen Parlaments und des Rates (ABl. L 194 vom 26.7.2011, S. 19) , geändert durch:"
    },
    {
      "provision_ref": "abs52",
      "chapter": "Umweltschutz",
      "section": "52",
      "title": "Abs. 52",
      "content": "- 32018 R 0258 : Durchführungsverordnung (EU) 2018/258 der Kommission vom 21. Februar 2018 (ABl. L 49 vom 22.2.2018, S. 1) ."
    },
    {
      "provision_ref": "abs53",
      "chapter": "Umweltschutz",
      "section": "53",
      "title": "Abs. 53",
      "content": "21aec. Aufgehoben\n21aed. Aufgehoben\n21aee. Aufgehoben\n21aef. Aufgehoben\n21aeg. Aufgehoben\n21aeh. Aufgehoben\n21aei. Aufgehoben\n21aej. Aufgehoben\n21aek. Aufgehoben\n21ael. Aufgehoben\n21aem. Aufgehoben\n21aen. Aufgehoben\n21aeo. Aufgehoben\n21aep. Aufgehoben\n21aeq. Aufgehoben\n21aer. Aufgehoben\n21aes. Aufgehoben\n21aet. Aufgehoben\n21aeu. Aufgehoben\n21aev. Aufgehoben\n21aew. Aufgehoben\n21aex. Aufgehoben\n21aey. Aufgehoben\n21aez. Aufgehoben\n21aeza. Aufgehoben\n21aezb. Aufgehoben\n21aezc. 32019 D 0583 : Durchführungsbeschluss (EU) 2019/583 der Kommission vom 3. April 2019 zur Bestätigung oder Änderung der vorläufigen Berechnung der durchschnittlichen spezifischen CO 2 -Emissionen und der Zielvorgaben für die spezifischen Emissionen für Hersteller von Personenkraftwagen für das Kalenderjahr 2017 und für bestimmte Hersteller, die Mitglieder der Volkswagen-Emissionsgemeinschaft sind, für die Kalenderjahre 2014, 2015 und 2016 gemäss der Verordnung (EG) Nr. 443/2009 des Europäischen Parlaments und des Rates (ABl. L 100 vom 11.4.2019, S. 47) , geändert durch:\n- 32022 D 0309 : Durchführungsbeschluss (EU) 2022/309 der Kommission vom 24. Februar 2022 (ABl. L 46 vom 25.2.2022, S. 128) .\n21aezd. 32019 D 1119 : Durchführungsbeschluss (EU) 2019/1119 der Kommission vom 28. Juni 2019 über die Genehmigung der effizienten Aussenbeleuchtung mit Leuchtdioden zur Verwendung an Fahrzeugen mit Verbrennungsmotor und an nicht extern aufladbaren Hybridelektrofahrzeugen als innovative Technologie zur Verringerung der CO 2 -Emissionen von Personenkraftwagen gemäss der Verordnung (EG) Nr. 443/2009 des Europäischen Parlaments und des Rates (ABl. L 176 vom 1.7.2019, S. 67) , geändert durch:\n- 32020 D 1714 : Durchführungsbeschluss (EU) 2020/1714 der Kommission vom 16. November 2020 (ABl. L 384 vom 17.11.2020, S. 9)\n- 32021 D 0136 : Durchführungsbeschluss (EU) 2021/136 der Kommission vom 4. Februar 2021 (ABl. L 42 vom 5.2.2021, S. 13)\n- 32024 D 0766 : Durchführungsbeschluss (EU) 2024/766 der Kommission vom 1. März 2024 (ABl. L, 2024/766, 5.3.2024)\n21aeze. Aufgehoben\n21af. Aufgehoben\n21ag. Aufgehoben\n21ah. 32004 D 0279: Entscheidung 2004/279/EG der Kommission vom 19. März 2004 über Leitlinien für die Umsetzung der Richtlinie 2002/3/EG des Europäischen Parlaments und des Rates über den Ozongehalt der Luft (ABl. L 87 vom 25.3.2004, S. 50) .\n21ai. Aufgehoben\n21aj. Aufgehoben\n21ak. 32004 L 0107: Richtlinie 2004/107/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 über Arsen, Kadmium, Quecksilber, Nickel und polyzyklische aromatische Kohlenwasserstoffe in der Luft (ABl. L 23 vom 26.1.2005, S. 3) , geändert durch:\n- 32015 L 1480 : Richtlinie (EU) 2015/1480 der Kommission vom 28. August 2015 (ABl. L 226 vom 29.8.2015, S. 4) .\n21al. 32003 L 0087: Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32) , geändert durch:\n- 32004 L 0101: Richtlinie 2004/101/EG des Europäischen Parlaments und des Rates vom 27. Oktober 2004 (ABl. L 338 vom 13.11.2004, S. 18) ;\n- 32008 L 0101: Richtlinie 2008/101/EG des Europäischen Parlaments und des Rates vom 19. November 2008 (ABl. L 8 vom 13.1.2009, S. 3) ;\n- 32009 L 0029: Richtlinie 2009/29/EG des Europäischen Parlaments und des Rates vom 23. April 2009 (ABl. L 140 vom 5.6.2009, S. 63) ;\n- 1 2012 J003 : Akte über die Bedingungen des Beitritts der Republik Kroatien und die Anpassungen des Vertrags über die Europäische Union, des Vertrags über die Arbeitsweise der Europäischen Union und des Vertrags zur Gründung der Europäischen Atomgemeinschaft vom 9. Dezember 2011 (ABl. L 112 vom 24.4.2012, S. 21) ;\n- 32014 R 0421 : Verordnung (EU) Nr. 421/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 129 vom 30.4.2014, S. 1) ;\n- 32013 D 1359 : Beschluss Nr. 1359/2013/EU des Europäischen Parlaments und des Rates vom 17. Dezember 2013 (ABl. L 343 vom 19.12.2013, S. 1) ;\n- 32017 R 2392 : Verordnung (EU) 2017/2392 des Europäischen Parlaments und des Rates vom 13. Dezember 2017 (ABl. L 350 vom 29.12.2017, S. 7) ;\n- 32018 L 0410 : Richtlinie (EU) 2018/410 des Europäischen Parlaments und des Rates vom 14. März 2018 (ABl. L 76 vom 19.3.2018, S. 3) ;\n- 32015 D 1814 : Beschluss (EU) 2015/1814 des Europäischen Parlaments und des Rates vom 6. Oktober 2015 (ABl. L 264 vom 9.10.2015, S. 1) ;\n- 32020 D 1071 : Delegierter Beschluss (EU) 2020/1071 der Kommission vom 18. Mai 2020 (ABl. L 234 vom 21.7.2020, S. 16)\n- 32021 R 1416 : Delegierte Verordnung (EU) 2021/1416 der Kommission vom 17. Juni 2021 (ABl. L 305 vom 31.8.2021, S. 1) ;\n- 32023 D 0136 : Beschluss (EU) 2023/136 des Europäischen Parlaments und des Rates vom 18. Januar 2023 (ABl. L 19 vom 20.1.2023, S. 1) ;\n- 32023 L 0958 : Richtlinie (EU) 2023/958 des Europäischen Parlaments und des Rates vom 10. Mai 2023 (ABl. L 130 vom 16.5.2023, S. 115) ;\n- 32023 L 0959 : Richtlinie (EU) 2023/959 des Europäischen Parlaments und des Rates vom 10. Mai 2023 (ABl. L 130 vom 16.5.2023, S. 134) ."
    },
    {
      "provision_ref": "abs54",
      "chapter": "Umweltschutz",
      "section": "54",
      "title": "Abs. 54",
      "content": "Es gelten die in den Anhängen zur Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 10 Abschnitt I Nummer 1)."
    },
    {
      "provision_ref": "abs55",
      "chapter": "Umweltschutz",
      "section": "55",
      "title": "Abs. 55",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Zum Zeitpunkt der Aufnahme der Richtlinie gibt es im Hoheitsgebiet Liechtensteins keine Luftverkehrstätigkeiten im Sinne der Richtlinie. Liechtenstein wird der Richtlinie nachkommen, wenn in seinem Hoheitsgebiet einschlägige Luftverkehrstätigkeiten stattfinden.\nb) In Art. 3c Abs. 6 Unterabs. 3 Bst. c werden die Wörter &sbquo;und an Flughäfen in Island' nach den Wörtern &sbquo;nachhaltiger Luftverkehr' eingefügt.\nc) In Art. 3d Abs. 1 werden nach Unterabs. 1 folgende Unterabsätze eingefügt:"
    },
    {
      "provision_ref": "abs56",
      "chapter": "Umweltschutz",
      "section": "56",
      "title": "Abs. 56",
      "content": "&sbquo;Vom 1. Januar 2025 bis zum 31. Dezember 2026 weist Island Luftfahrzeugbetreibern jedes Jahr kostenlose Zertifikate zu, und zwar unter Einhaltung des gemäss dem EWR-Abkommen geltenden Grundsatzes der Gleichbehandlung, einschliesslich der Gleichbehandlung von Luftfahrtunternehmen auf derselben Strecke, und zwar in einem Umfang, der höchstens der Anzahl der von Island nach Art. 3d Abs. 3 zu versteigernden Zertifikate entspricht, und für Flüge, die von einem Flughafen in Island abfliegen und an einem Flughafen im EWR, in der Schweiz oder im Vereinigten Königreich ankommen oder aber von einem Flughafen im EWR abfliegen und in Island ankommen. Die zusätzliche kostenlose Zuteilung für 2025 und 2026 darf das Niveau der kostenlosen Zuteilung im Jahr 2024 nicht übersteigen und unterliegt der Anwendung des linearen Kürzungsfaktors nach Art. 9. Ist die Anzahl der Zertifikate unzureichend, so wird für alle Zertifikate eine einheitliche Anpassung vorgenommen. Die Anzahl der Zertifikate, die Gegenstand der zusätzlichen kostenlosen Zuteilung gemäss diesem Unterabsatz sind, wird von der Anzahl der Zertifikate, die Island nach Art. 3d Abs. 3 versteigern darf, abgezogen. Alle nach diesem Unterabsatz kostenlos zugeteilten Zertifikate werden von Island ins Unionsregister eingetragen. Die Luftfahrzeugbetreiber stellen ihren Antrag bei der zuständigen Behörde Islands, die die Zertifikate nach diesem Unterabsatz unter der Voraussetzung zuteilt, dass der Luftfahrzeugbetreiber einen Plan zur Klimaneutralität eingereicht und veröffentlicht hat. Der Plan zur Klimaneutralität muss mit den Zielen Islands sowie der Europäischen Union und ihrer Mitgliedstaaten gemäss dem Übereinkommen von Paris im Einklang stehen und folgende Angaben enthalten:\n- die in Art. 10b Abs. 4 Unterabs. 3 beschriebenen Einzelheiten;\n- weitere Massnahmen, die der Luftfahrzeugbetreiber durchgeführt und geplant hat, um das Ziel dieser Richtlinie bis zum 31. Dezember 2026 zu erreichen; und\n- wie das öffentliche Engagement des Luftfahrtunternehmens auf das Ziel der Klimaneutralität abgestimmt ist."
    },
    {
      "provision_ref": "abs57",
      "chapter": "Umweltschutz",
      "section": "57",
      "title": "Abs. 57",
      "content": "Der Plan wird gemeinsam mit der Bestätigung durch einen unabhängigen Prüfer im Einklang mit den Prüfungs- und Akkreditierungsverfahren nach Art. 15 der Richtlinie 2003/87/EG vorgelegt."
    },
    {
      "provision_ref": "abs58",
      "chapter": "Umweltschutz",
      "section": "58",
      "title": "Abs. 58",
      "content": "Die genannte Zuweisung von Zertifikaten durch die zuständige Behörde Islands erfolgt, nachdem der Luftfahrzeugbetreiber einen Plan zur Klimaneutralität eingereicht und veröffentlicht hat. Die tatsächliche Erfüllung der im Plan zur Klimaneutralität geplanten und als Selbstverpflichtung dargelegten Massnahmen wird jährlich durch einen unabhängigen Prüfer überprüft. Stellt der unabhängige Prüfer fest, dass der Luftfahrzeugbetreiber seinen eigenen Plan nicht erfüllt hat, so fordert die zuständige Behörde Islands die kostenlos zugewiesenen Zertifikate zurück.'\nd) Art. 3d Abs. 4, Art. 3ga Abs. 3 Unterabs. 2 Satz 4, Art. 10 Abs. 3, Art. 30d Abs. 6 und Art. 30e Abs. 3 Bst. h Unterabs. 1 gelten nicht für die EFTA-Staaten.\ne) Folgende Absätze werden nach dem ersten Absatz von Art. 9 angefügt"
    },
    {
      "provision_ref": "abs59",
      "chapter": "Umweltschutz",
      "section": "59",
      "title": "Abs. 59",
      "content": "\"Die durch die Ausweitung des Systems auf Liechtenstein und Norwegen nach Abs. 1 bedingte Erhöhung der durchschnittlichen jährlichen Gesamtmenge der Zertifikate im EU-EHS erfolgt im Einklang mit den Entscheidungen der EFTA-Überwachungsbehörde über ihre nationalen Zuteilungspläne für den Zeitraum 2008-2012."
    },
    {
      "provision_ref": "abs60",
      "chapter": "Umweltschutz",
      "section": "60",
      "title": "Abs. 60",
      "content": "Die durch die Ausweitung des Systems auf Island nach Abs. 1 bedingte Erhöhung der durchschnittlichen jährlichen Gesamtmenge der Zertifikate im EU-EHS entspricht 23 934 Tonnen CO 2 -Äquivalent."
    },
    {
      "provision_ref": "abs61",
      "chapter": "Umweltschutz",
      "section": "61",
      "title": "Abs. 61",
      "content": "In Bezug auf die EFTA-Staaten sind die Angaben, die bei der Berechnung der EWR-weiten Menge der nach diesem Artikel ab 2013 zu vergebenden Zertifikate zu berücksichtigen sind, in Teil A der Anlage aufgeführt.\"\nf) In Art. 9 wird nach Abs. 2 folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs62",
      "chapter": "Umweltschutz",
      "section": "62",
      "title": "Abs. 62",
      "content": "&sbquo;In Bezug auf die EFTA-Staaten sind die Angaben, die bei der Berechnung der EWR-weiten Menge der nach diesem Artikel ab 2024 zu vergebenden Zertifikate berücksichtigt werden, in Teil B der Anlage aufgeführt.'\"\ng) In Art. 9a Abs. 1 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs63",
      "chapter": "Umweltschutz",
      "section": "63",
      "title": "Abs. 63",
      "content": "\"Für Norwegen beträgt die durchschnittliche jährliche Menge der Zertifikate, die für die in diesem Absatz genannten Anlagen ausgegeben werden, 878 850.\"\nh) In Art. 9a Abs. 2 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs64",
      "chapter": "Umweltschutz",
      "section": "64",
      "title": "Abs. 64",
      "content": "\"Für Anlagen in den EFTA-Staaten, die in Anhang I genannte Tätigkeiten durchführen und erst ab 2013 in das EU-EHS einbezogen werden, betragen die durchschnittlichen jährlichen Emissionen des Berichtszeitraums für die Anpassung:"
    },
    {
      "provision_ref": "abs65",
      "chapter": "Umweltschutz",
      "section": "65",
      "title": "Abs. 65",
      "content": "Island: 1 774 646 Tonnen CO 2 -Äquivalent"
    },
    {
      "provision_ref": "abs66",
      "chapter": "Umweltschutz",
      "section": "66",
      "title": "Abs. 66",
      "content": "Liechtenstein: 0 Tonnen CO 2 -Äquivalent."
    },
    {
      "provision_ref": "abs67",
      "chapter": "Umweltschutz",
      "section": "67",
      "title": "Abs. 67",
      "content": "Norwegen: 5 269 254 Tonnen CO 2 -Äquivalent.\"\ni) In Art. 9a werden nach Abs. 4 die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs68",
      "chapter": "Umweltschutz",
      "section": "68",
      "title": "Abs. 68",
      "content": "\"5) Für die EFTA-Staaten sind die Angaben, die bei der Anpassung der EWR-weiten Menge der ab 2013 nach diesem Artikel zu vergebenden Zertifikate zu berücksichtigen sind, in Teil A der Anlage aufgeführt."
    },
    {
      "provision_ref": "abs69",
      "chapter": "Umweltschutz",
      "section": "69",
      "title": "Abs. 69",
      "content": "6) Die Kommission nimmt die für die Einbeziehung der Angaben der EFTA-Staaten nach Teil A der Anlage erforderliche Berechnung und Anpassung der jährlichen EWR-weiten Menge der ab 2013 zu vergebenden Zertifikate im Einklang mit Art. 9 und diesem Artikel vor. Die Kommission veröffentlicht die angepassten EWR-weiten Mengen der Zertifikate für 2013 und darüber hinaus.\"\nj) In Art. 10 Abs. 2 wird der folgende Absatz angefügt:"
    },
    {
      "provision_ref": "abs70",
      "chapter": "Umweltschutz",
      "section": "70",
      "title": "Abs. 70",
      "content": "\"Für die Zwecke von Bst. a werden die Anteile von Liechtenstein und Norwegen anhand der folgenden Emissionen berechnet:"
    },
    {
      "provision_ref": "abs71",
      "chapter": "Umweltschutz",
      "section": "71",
      "title": "Abs. 71",
      "content": "Liechtenstein: 20 943 Tonnen CO 2 -Äquivalent."
    },
    {
      "provision_ref": "abs72",
      "chapter": "Umweltschutz",
      "section": "72",
      "title": "Abs. 72",
      "content": "Norwegen: 18 635 669 Tonnen CO 2 -Äquivalent."
    },
    {
      "provision_ref": "abs73",
      "chapter": "Umweltschutz",
      "section": "73",
      "title": "Abs. 73",
      "content": "Für Island berechnet sich der unter Bst. a genannte Anteil auf der Grundlage von 36 196 Tonnen CO 2 -Äquivalent, die um 899 645 Tonnen CO 2 -Äquivalent angepasst werden, welche dem Anteil der verifizierten Emissionen für das Jahr 2005 aus Anlagen, die in Anhang I genannte Tätigkeiten durchführen und die erst ab 2013 in das Gemeinschaftssystem einbezogen werden, entsprechen. Islands Anteil wird somit auf der Grundlage von 935 841 Tonnen CO 2 -Äquivalent berechnet.\"\nj) Aufgehoben\nk) In Art. 10a Abs. 1 werden nach den Wörtern &sbquo;Art. 8 der Richtlinie 2012/27/EU des Europäischen Parlaments und des Rates' die Wörter &sbquo;oder unter gleichwertige Verpflichtungen im Einklang mit den nationalen Rechtsvorschriften der EFTA-Staaten' eingefügt.\nl) In Art. 10b Abs. 3 Unterabs. 2 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs74",
      "chapter": "Umweltschutz",
      "section": "74",
      "title": "Abs. 74",
      "content": "\"Sektoren und Teilsektoren der EWR-Staaten übermitteln ihre Anträge an die EFTA-Überwachungsbehörde, die sie an die Kommission weiterleitet.\"\nm) In Art. 12 Abs. 3-d wird nach dem zweiten Unterabsatz folgender Unterabsatz eingefügt:"
    },
    {
      "provision_ref": "abs75",
      "chapter": "Umweltschutz",
      "section": "75",
      "title": "Abs. 75",
      "content": "&sbquo;Die EFTA-Staaten betreffende Beschlüsse werden vom Gemeinsamen EWR-Ausschuss nach den im EWR-Abkommen festgelegten Verfahren gefasst.'\nn) Nach Art. 12 Abs. 3-c wird folgender Unterabsatz eingefügt:"
    },
    {
      "provision_ref": "abs76",
      "chapter": "Umweltschutz",
      "section": "76",
      "title": "Abs. 76",
      "content": "&sbquo;Beschlüsse bezüglich gemeinsamer Anträge zweier EFTA-Staaten werden vom Gemeinsamen EWR-Ausschuss nach den im EWR-Abkommen festgelegten Verfahren gefasst.'\"\no) Nach Art. 16 Abs. 3 Satz 2 wird folgender Satz eingefügt:"
    },
    {
      "provision_ref": "abs77",
      "chapter": "Umweltschutz",
      "section": "77",
      "title": "Abs. 77",
      "content": "&sbquo;Die EFTA-Staaten verhängen Sanktionen wegen Emissionsüberschreitung, die den Sanktionen in den EU-Mitgliedstaaten entsprechen.'\np) In Art. 16 wird nach Abs. 12 folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs78",
      "chapter": "Umweltschutz",
      "section": "78",
      "title": "Abs. 78",
      "content": "\"13) Die EFTA-Staaten übermitteln Ersuchen nach den Abs. 5 und 10 an die EFTA-Überwachungsbehörde, die sie umgehend an die Kommission weiterleitet.\"\nq) In Art.18a Abs. 1 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs79",
      "chapter": "Umweltschutz",
      "section": "79",
      "title": "Abs. 79",
      "content": "\"Die Neuzuordnung von Luftfahrzeugbetreibern zu den EFTA-Staaten sollte im Laufe des Jahres 2011 erfolgen, nachdem der Betreiber seinen Verpflichtungen für 2010 nachgekommen ist. Einen anderen Zeitplan für die Neuzuordnung von Luftfahrzeugbetreibern, die anhand der Kriterien unter Bst. b dieses Absatzes ursprünglich einem Mitgliedstaat zugeordnet waren, kann der ursprüngliche Verwaltungsmitgliedstaat auf ausdrücklichen Antrag festlegen, den der Betreiber innerhalb von sechs Monaten nach Verabschiedung der in Art. 18a Abs. 3 Bst. b vorgesehenen EWR-weiten Liste der Betreiber durch die Kommission gestellt hat. In diesem Fall erfolgt die Neuzuordnung spätestens im Jahr 2020 für die 2021 beginnende Handelsperiode.\"\nr) In Art. 18a Abs. 3 Bst. b werden nach dem Wort \"Luftfahrzeugbetreiber\" die Wörter \"aus dem gesamten EWR\" eingefügt.\ns) In Art. 18b Abs. 1 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs80",
      "chapter": "Umweltschutz",
      "section": "80",
      "title": "Abs. 80",
      "content": "&sbquo;Die EFTA-Staaten und die EFTA-Überwachungsbehörde können die EMSA oder eine andere einschlägige Organisation um Unterstützung bei der Erfüllung ihrer Aufgaben nach der Richtlinie ersuchen und zu diesem Zweck mit diesen Organisationen entsprechende Vereinbarungen treffen.'\nt) In Art. 20 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs81",
      "chapter": "Umweltschutz",
      "section": "81",
      "title": "Abs. 81",
      "content": "\"4) Die Vergabe, Übertragung und Löschung von Zertifikaten, die die EFTA-Staaten, deren Betreiber und die von ihnen verwalteten Luftfahrzeugbetreiber betreffen, werden in das in Abs. 1 genannte unabhängige Transaktionsprotokoll eingetragen."
    },
    {
      "provision_ref": "abs82",
      "chapter": "Umweltschutz",
      "section": "82",
      "title": "Abs. 82",
      "content": "Der Zentralverwalter führt die in den Abs. 1 bis 3 genannten Aufgaben aus, sofern die EFTA-Staaten, deren Betreiber oder die von ihnen verwalteten Luftfahrzeugbetreiber betroffen sind.\"\nu) In Art. 25 wird folgender Absatz angefügt:"
    },
    {
      "provision_ref": "abs83",
      "chapter": "Umweltschutz",
      "section": "83",
      "title": "Abs. 83",
      "content": "\"2) Zertifikate des EU-EHS umfassen Zertifikate, die von den EFTA-Staaten oder deren Betreibern im Rahmen des EU-EHS ausgegeben oder gehandelt werden. Wurde von der Gemeinschaft ein Abkommen im Sinne dieses Artikels geschlossen, werden solche Zertifikate gleichberechtigt behandelt."
    },
    {
      "provision_ref": "abs84",
      "chapter": "Umweltschutz",
      "section": "84",
      "title": "Abs. 84",
      "content": "Die Kommission unterrichtet die EFTA-Staaten zu einem frühen Zeitpunkt über die Aushandlung und den Abschluss von Abkommen oder nicht bindenden Vereinbarungen gemäss diesem Artikel.\";\nv) Nach Art. 30 Abs. 8 Bst. d wird Folgendes eingefügt:\n&sbquo;e) eine Bewertung der Konnektivität Islands im Luftverkehr unter Berücksichtigung der Wettbewerbsfähigkeit und der Verlagerung von CO 2 -Emissionen sowie der Auswirkungen auf Umwelt und Klima und der mit dem Beschluss Nr. 334/2023 vom 8. Dezember 2023 des Gemeinsamen EWR-Ausschusses vorgenommenen Anpassungen bewertet wird.\nea) Im Laufe des Verfahrens gemäss Art. 102 des EWR-Abkommens in Bezug auf eine künftige Überarbeitung dieser Richtlinie wird der Gemeinsame EWR-Ausschuss die Ergebnisse und Elemente der Bewertung gemäss Art. 30 Abs. 8 berücksichtigen.'\nw) In Art. 30d Abs. 4 Unterabs. 6 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs85",
      "chapter": "Umweltschutz",
      "section": "85",
      "title": "Abs. 85",
      "content": "&sbquo;In dem in diesem Unterabsatz genannten Fall bleibt der Anteil der Zertifikate der EFTA-Staaten, der gemäss Art. 10a Abs. 8b dieser Richtlinie, Abs. 3 dieses Artikels und diesem Absatz für den Klima-Sozialfonds bereitgestellt wird, unberührt.'\nx) Für die EFTA-Staaten erhält Art. 30e Abs. 3 Bst. a folgende Fassung:"
    },
    {
      "provision_ref": "abs86",
      "chapter": "Umweltschutz",
      "section": "86",
      "title": "Abs. 86",
      "content": "&sbquo;der betreffende EFTA-Staat der EFTA-Überwachungsbehörde diese nationale CO 2 -Steuer spätestens zwei Monate nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 335/2023 vom 8. Dezember 2023 mitteilt und die Höhe der Besteuerung dokumentiert, indem er Verweise auf das einschlägige nationale Instrument für den aktuellen Steuersatz und die angegebenen Steuersätze bis 2030 übermittelt; der betreffende EFTA-Staat teilt der EFTA-Überwachungsbehörde alle späteren Änderungen der nationalen CO 2 -Steuer mit; die EFTA-Überwachungsbehörde übermittelt der Kommission unverzüglich, spätestens jedoch einen Monat danach, alle Meldungen von EFTA-Staaten;'\ny) In Art. 30e Abs. 3 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs87",
      "chapter": "Umweltschutz",
      "section": "87",
      "title": "Abs. 87",
      "content": "&sbquo;Für Liechtenstein wird die Anwendung des Enddatums der Ausnahmeregelung (31. Dezember 2030) im Rahmen des nächsten Beschlusses des Gemeinsamen EWR-Ausschusses über die Richtlinie 2003/87/EG im Anschluss an die Überprüfung der Richtlinie im Juli 2026 unter Berücksichtigung der einschlägigen, in Liechtenstein aufgrund seiner regionalen Union mit der Schweiz geltenden Vorschriften und insbesondere der CO 2 -Steuer und ihrer Verwaltung gemäss dem bilateralen Vertrag über Umweltabgaben hinsichtlich ihrer Gleichwertigkeit mit dem Emissionshandelssystem für Gebäude, Strassenverkehr und zusätzliche Sektoren sowie, soweit möglich, unter Berücksichtigung der Ergebnisse der Überprüfung der Umsetzung von Kapitel IVa der Richtlinie 2003/87/EG durch die Kommission gemäss Art. 30i der genannten Richtlinie überprüft."
    },
    {
      "provision_ref": "abs88",
      "chapter": "Umweltschutz",
      "section": "88",
      "title": "Abs. 88",
      "content": "Bis zum Inkrafttreten des nächsten Beschlusses des Gemeinsamen EWR-Ausschusses über die Richtlinie 2003/87/EG gelten die Art. 30b und 30f der Richtlinie 2003/87/EG nicht für Liechtenstein. Alle Daten, die für Anpassungen der unionsweiten Menge an Zertifikaten für Liechtenstein im Zusammenhang mit dem Emissionshandelssystem gemäss Kapitel IVa der Richtlinie 2003/87/EG relevant sind, werden den UNFCCC-Treibhausgasinventaren für Liechtenstein entnommen, solange keine Überwachungsdaten gemäss Art. 30f der Richtlinie verfügbar sind.'\"\nz) In der Spalte \"Tätigkeiten\" der Tabelle in Anhang I wird Abs. 2 des Eintrags \"Luftverkehr\" wie folgt geändert:\ni) der zweite Absatz von Bst. j und von Bst. k, geändert durch den Delegierten Beschluss (EU) 2020/1071 der Kommission vom 18. Mai 2020 sowie Bst. l gelten ab dem 1. Januar 2020.\nii) der zweite Absatz von Bst. j und Bst. k, geändert durch die Delegierte Verordnung (EU) 2021/1416 der Kommission vom 17. Juni 2021 sowie Bst. m gelten ab dem 1. Januar 2021.\nza) Nach Anhang V wird Folgendes angefügt:\nTEIL B\nEinschlägige Angaben der EFTA-Staaten zur Berechnung und Anpassung der EWR-weiten Menge der im Zeitraum 2021-2030 zu vergebenden Zertifikate gemäss den Art. 9 und 9a der Richtlinie 2003/87/EG"
    },
    {
      "provision_ref": "abs89",
      "chapter": "Umweltschutz",
      "section": "89",
      "title": "Abs. 89",
      "content": "Bei der Ermittlung dieser Angaben wurde von 2021 bis 2023 der lineare Faktor 2,2 %, von 2024 bis 2027 der lineare Faktor 4,3 % und ab 2028 der lineare Faktor 4,4 % angewandt."
    },
    {
      "provision_ref": "abs123",
      "chapter": "Umweltschutz",
      "section": "123",
      "title": "Abs. 123",
      "content": "Diese Angaben schliessen nicht die Zertifikate mit ein, die der Aufnahme anderer Treibhausgasemissionen als CO 2 -Emissionen aus dem Seeverkehr in den Anwendungsbereich der EHS-Richtlinie ab dem 1. Januar 2026 und der Erfassung der Emissionen von Offshore-Schiffen ab dem 1. Januar 2027 auf der Grundlage ihrer Emissionen des letzten Jahres, für das Daten vorliegen, entsprechen.\nAnlage\nTEIL A\nEinschlägige Angaben der EFTA-Staaten zur\nBerechnung und Anpassung der EWR-weiten Menge der von 2013 bis 2020 zu vergebenden Zertifikate nach den Art. 9 und 9a der Richtlinie 2003/87/EG\n1. Angaben der EFTA-Staaten nach Art. 9"
    },
    {
      "provision_ref": "abs124",
      "chapter": "Umweltschutz",
      "section": "124",
      "title": "Abs. 124",
      "content": "Bei der Ermittlung dieser Angaben wurde der lineare Faktor 1.74 % angewandt."
    },
    {
      "provision_ref": "abs126",
      "chapter": "Umweltschutz",
      "section": "126",
      "title": "Abs. 126",
      "content": "Diese Angaben beruhen auf den verifizierten jährlichen Durchschnittsemissionen im Zeitraum 2005 - 2010 aus im Zeitraum 2008 - 2012 grundsätzlich unter die Richtlinie 2003/87/EG fallenden Tätigkeiten; dies entspricht 23 934 Zertifikaten."
    },
    {
      "provision_ref": "abs128",
      "chapter": "Umweltschutz",
      "section": "128",
      "title": "Abs. 128",
      "content": "Menge der Zertifikate"
    },
    {
      "provision_ref": "abs146",
      "chapter": "Umweltschutz",
      "section": "146",
      "title": "Abs. 146",
      "content": "Diese Angaben beruhen auf der durchschnittlichen jährlichen Gesamtmenge der von Liechtenstein für den Zeitraum 2008 bis 2012 zugeteilten Zertifikate; dies entspricht 17 943 Zertifikaten, wie in Liechtensteins nationalem Zuteilungsplan festgelegt ist."
    },
    {
      "provision_ref": "abs148",
      "chapter": "Umweltschutz",
      "section": "148",
      "title": "Abs. 148",
      "content": "Menge der Zertifikate"
    },
    {
      "provision_ref": "abs166",
      "chapter": "Umweltschutz",
      "section": "166",
      "title": "Abs. 166",
      "content": "Diese Angaben beruhen auf der durchschnittlichen jährlichen Gesamtmenge der von Norwegen für den Zeitraum 2008 bis 2012 zugeteilten Zertifikate; dies entspricht 14 255 268 Zertifikaten, wie in Norwegens nationalem Zuteilungsplan festgelegt ist."
    },
    {
      "provision_ref": "abs168",
      "chapter": "Umweltschutz",
      "section": "168",
      "title": "Abs. 168",
      "content": "Menge der Zertifikate"
    },
    {
      "provision_ref": "abs184",
      "chapter": "Umweltschutz",
      "section": "184",
      "title": "Abs. 184",
      "content": "11 774 851\n2. Angaben der EFTA-Staaten nach Art. 9a Abs. 1"
    },
    {
      "provision_ref": "abs185",
      "chapter": "Umweltschutz",
      "section": "185",
      "title": "Abs. 185",
      "content": "Bei der Ermittlung dieser Angaben wurde der lineare Faktor 1.74 % angewandt."
    },
    {
      "provision_ref": "abs188",
      "chapter": "Umweltschutz",
      "section": "188",
      "title": "Abs. 188",
      "content": "Menge der Zertifikate"
    },
    {
      "provision_ref": "abs204",
      "chapter": "Umweltschutz",
      "section": "204",
      "title": "Abs. 204",
      "content": "725 930\n3. Angaben der EFTA-Staaten nach Art. 9a Abs. 2"
    },
    {
      "provision_ref": "abs205",
      "chapter": "Umweltschutz",
      "section": "205",
      "title": "Abs. 205",
      "content": "Bei der Ermittlung dieser Angaben wurde der lineare Faktor 1.74 % angewandt."
    },
    {
      "provision_ref": "abs208",
      "chapter": "Umweltschutz",
      "section": "208",
      "title": "Abs. 208",
      "content": "Menge der Zertifikate"
    },
    {
      "provision_ref": "abs227",
      "chapter": "Umweltschutz",
      "section": "227",
      "title": "Abs. 227",
      "content": "Menge der Zertifikate"
    },
    {
      "provision_ref": "abs243",
      "chapter": "Umweltschutz",
      "section": "243",
      "title": "Abs. 243",
      "content": "4 352 404\nTEIL B\nEinschlägige Angaben der EFTA-Staaten zur\nBerechnung und Anpassung der EWR-weiten Menge der für den Zeitraum 2021-2030 zu vergebenden\nZertifikate nach den Art. 9 und 9a der Richtlinie 2003/87/EG"
    },
    {
      "provision_ref": "abs244",
      "chapter": "Umweltschutz",
      "section": "244",
      "title": "Abs. 244",
      "content": "Bei der Ermittlung dieser Angaben wurde der lineare Faktor 2.2 % angewandt."
    },
    {
      "provision_ref": "abs245",
      "chapter": "Umweltschutz",
      "section": "245",
      "title": "Abs. 245",
      "content": "Emissionsgrenzen für den Zeitraum 2021-2030"
    },
    {
      "provision_ref": "abs277",
      "chapter": "Umweltschutz",
      "section": "277",
      "title": "Abs. 277",
      "content": "12 364 443\n21ala. 32010 R 1031 : Verordnung (EU) Nr. 1031/2010 der Kommission vom 12. November 2010 über den zeitlichen und administrativen Ablauf sowie sonstige Aspekte der Versteigerung von Treibhausgasemissionszertifikaten gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Union (ABl. L 302 vom 18.11.2010, S. 1) , geändert durch:\n- 32011 R 1210 : Verordnung (EU) Nr. 1210/2011 der Kommission vom 23. November 2011 (ABl. L 308 vom 24.11.2011, S. 2) ;\n- 32012 R 0784 : Verordnung (EG) Nr. 784/2012 der Kommission vom 30. August 2012 (ABl. L 234 vom 31.8.2012, S. 4) ;\n- 32012 R 1042 : Verordnung (EU) Nr. 1042/2012 der Kommission vom 7. November 2012 (ABl. L 310 vom 9.11.2012, S. 19) ;\n- 32013 R 1143 : Verordnung (EU) Nr. 1143/2013 der Kommission vom 13. November 2013 (ABl. L 303 vom 14.11.2013, S. 10) ;\n- 32014 R 0176 : Verordnung (EU) Nr. 176/2014 der Kommission vom 25. Februar 2014 (ABl. L 56 vom 26.2.2014, S. 11) ;\n- 32017 R 1902 : Verordnung (EU) 2017/1902 der Kommission vom 18. Oktober 2017 (ABl. L 269 vom 19.10.2017, S. 13) ;\n- 32019 R 0007 : Delegierte Verordnung (EU) 2019/7 der Kommission vom 30. Oktober 2018 (ABl. L 2 vom 4.1.2019, S. 1) ;\n- 32019 R 1868 : Delegierte Verordnung (EU) 2019/1868 der Kommission vom 28. August 2019 (ABl. L 289 vom 8.11.2019, S. 9) ."
    },
    {
      "provision_ref": "abs278",
      "chapter": "Umweltschutz",
      "section": "278",
      "title": "Abs. 278",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Für die EFTA-Staaten erhält Art. 22 Abs. 7 erster Satz folgende Fassung:"
    },
    {
      "provision_ref": "abs279",
      "chapter": "Umweltschutz",
      "section": "279",
      "title": "Abs. 279",
      "content": "&sbquo;Die EFTA-Staaten übermitteln Namen und Kontaktangaben des Auktionators (der Auktionatoren) an die EFTA-Überwachungsbehörde, die die Daten an die Kommission weiterleitet.'.\nb) In Art. 24 Abs. 2 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs280",
      "chapter": "Umweltschutz",
      "section": "280",
      "title": "Abs. 280",
      "content": ",Vorbehaltlich des Abschlusses eines Abkommens durch die EFTA-Staaten und die Kommission in ihrem Namen und im Namen der Mitgliedstaaten, mit dem die EFTA-Staaten der Vereinbarung über ein gemeinsames Vergabeverfahren zur Beschaffung einer Auktionsaufsicht beitreten, nehmen die EFTA-Staaten an der gemeinsamen Massnahme gemäss diesem Artikel teil.'.\nc) In Art. 26 Abs. 1 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs281",
      "chapter": "Umweltschutz",
      "section": "281",
      "title": "Abs. 281",
      "content": ",Vorbehaltlich des Abschlusses eines Abkommens durch die EFTA-Staaten und die Kommission in ihrem Namen und im Namen der Mitgliedstaaten, mit dem die EFTA-Staaten der Vereinbarung über ein gemeinsames Vergabeverfahren zur Beschaffung gemeinsamer Auktionsplattformen beitreten, nehmen die EFTA-Staaten an der gemeinsamen Massnahme gemäss diesem Artikel teil.'.\nd) Art. 30 bis 32 gelten nicht für die EFTA-Staaten.\ne) In Art. 52 Abs. 3 wird folgender Unterabsatz angefügt:\n,Der Anteil der Kosten der Auktionsaufsicht, der auf eine gemäss Art. 26 Abs. 1 bestellte Auktionsplattform entfällt, wird proportional zu ihrem jeweiligen Anteil an der Gesamtmenge der auf der betreffenden Auktionsplattform versteigerten Zertifikate auf die an der gemeinsamen Massnahme beteiligten Mitgliedstaaten und die EFTA-Staaten aufgeteilt.'\n21alb. 32014 D 0746 : Beschluss 2014/746/EU der Kommission vom 27. Oktober 2014 zur Festlegung eines Verzeichnisses der Sektoren und Teilsektoren, von denen angenommen wird, dass sie im Zeitraum 2015-2019 einem erheblichen Risiko einer Verlagerung von CO 2 -Emissionen ausgesetzt sind, gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 308 vom 29.10.2014, S. 114) .\n21alc. Aufgehoben\n21alca. 32013 D 0447: Beschluss 2013/447/EU der Kommission vom 5. September 2013 über den Standardauslastungsfaktor gemäss Art. 18 Abs. 2 des Beschlusses 2011/278/EU (ABl. L 240 vom 7.9.2013, S. 23) .\n21ald. 32010 D 0670 : Beschluss 2010/670/EU der Kommission vom 3. November 2010 über Kriterien und Massnahmen für die Finanzierung von kommerziellen Demonstrationsprojekten, die auf eine umweltverträgliche Abscheidung und geologische Speicherung von CO 2 abzielen, und von Demonstrationsprojekten für innovative Technologien für erneuerbare Energien im Rahmen des Gemeinschaftssystems für den Handel mit Treibhausgasemissionszertifikaten nach der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 290 vom 6.11.2010, S. 39) , geändert durch:\n- 32015 D 0191 : Beschluss (EU) 2015/191 der Kommission vom 5. Februar 2015 (ABl. L 31 vom 7.2.2015, S. 31) .\n21ale. 32011 R 0550 : Verordnung (EU) Nr. 550/2011 der Kommission vom 7. Juni 2011 über Massnahmen zur Beschränkung der Verwendung internationaler Gutschriften aus Industriegasprojekten gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 149 vom 8.6.2011, S. 1) .\n21alf. 32010 D 0634: Beschluss 2010/634/EU der Kommission vom 22. Oktober 2010 zur Anpassung der gemeinschaftsweiten Menge der im Rahmen des EU-Emissionshandelssystems für 2013 zu vergebenden Zertifikate und zur Aufhebung des Beschlusses 2010/384/EU (ABl. L 279 vom 23.10.2010, S. 34) , geändert durch:\n- 32013 D 0448: Beschluss 2013/448/EU der Kommission vom 5. September 2013 (ABl. L 240 vom 7.9.2013, S. 27) .\n21alg. 32013 D 0448: Beschluss 2013/448/EU der Kommission vom 5. September 2013 über nationale Umsetzungsmassnahmen für die übergangsweise kostenlose Zuteilung von Treibhausgasemissionszertifikaten gemäss Art. 11 Abs. 3 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 240 vom 7.9.2013, S. 27) , geändert durch:\n- 32017 D 0126 : Beschluss (EU) 2017/126 der Kommission vom 24. Januar 2017 (ABl. L 19 vom 25.1.2017, S. 93) ."
    },
    {
      "provision_ref": "abs282",
      "chapter": "Umweltschutz",
      "section": "282",
      "title": "Abs. 282",
      "content": "Die Bestimmungen der Entscheidung gelten für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs283",
      "chapter": "Umweltschutz",
      "section": "283",
      "title": "Abs. 283",
      "content": "Die Art. 1 und 2 finden keine Anwendung.\"\n21alh. 32013 R 1123 : Verordnung (EU) Nr. 1123/2013 der Kommission vom 8. November 2013 zur Festlegung der Verwendungsrechte für internationale Gutschriften gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 299 vom 9.11.2013, S. 32) .\n21ali. 32016 D 0775 : Durchführungsbeschluss (EU) 2016/775 der Kommission vom 18. Mai 2016 über die Benchmark für die kostenlose Zuteilung von Treibhausgasemissionszertifikaten an Luftfahrzeugbetreiber gemäss Art. 3f Abs. 5 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 128 vom 19.5.2016, S. 10) .\n21alj. 32015 D 1814 : Beschluss (EU) 2015/1814 des Europäischen Parlaments und des Rates vom 6. Oktober 2015 über die Einrichtung und Anwendung einer Marktstabilitätsreserve für das System für den Handel mit Treibhausgasemissionszertifikaten in der Union und zur Änderung der Richtlinie 2003/87/EG (ABl. L 264 vom 9.10.2015, S. 1) , geändert durch:\n- 32018 L 0410: Richtlinie (EU) 2018/410 des Europäischen Parlaments und des Rates vom 14. März 2018 (ABl. L 76 vom 19.3.2018, S. 3) ;\n- 32023 D 0852 : Beschluss (EU) 2023/852 des Europäischen Parlaments und des Rates vom 19. April 2023 (ABl. L 110 vom 25.4.2023, S. 21) ;\n- 32023 L 0959 : Richtlinie (EU) 2023/959 des Europäischen Parlaments und des Rates vom 10. Mai 2023 (ABl. L 130 vom 16.5.2023, S. 134) .\n21alk. 32019 R 0856 : Delegierte Verordnung (EU) 2019/856 der Kommission vom 26. Februar 2019 zur Ergänzung der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates in Bezug auf die Funktionsweise des Innovationsfonds (ABl. L 140 vom 28.5.2019, S. 6) , geändert durch:\n- 32021 R 1204 : Delegierte Verordnung (EU) 2021/1204 der Kommission vom 10. Mai 2021 (ABl. L 261 vom 22.7.2021, S. 4) ;\n- 32023 R 2537 : Delegierte Verordnung (EU) 2023/2537 der Kommission vom 15. September 2023 (ABl. L, 2023/2537 vom 20.11.2023).\n21all. 32019 R 0331 : Delegierte Verordnung (EU) 2019/331 der Kommission vom 19. Dezember 2018 zur Festlegung EU-weiter Übergangsvorschriften zur Harmonisierung der kostenlosen Zuteilung von Emissionszertifikaten gemäss Art. 10a der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 59 vom 27.2.2019, S. 8)"
    },
    {
      "provision_ref": "abs284",
      "chapter": "Umweltschutz",
      "section": "284",
      "title": "Abs. 284",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs285",
      "chapter": "Umweltschutz",
      "section": "285",
      "title": "Abs. 285",
      "content": "In Art. 18 Abs. 4 Unterabs. 2 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs286",
      "chapter": "Umweltschutz",
      "section": "286",
      "title": "Abs. 286",
      "content": "\"Für die EFTA-Staaten ist eine Mitteilung an die EFTA-Überwachungsbehörde gleichbedeutend mit einer Mitteilung an die Europäische Kommission in Bezug auf die Zuteilung von Zertifikaten durch die Europäische Kommission nach dem Windhundverfahren.\"\n21alm. 32019 D 0708 : Delegierter Beschluss (EU) 2019/708 der Kommission vom 15. Februar 2019 zur Ergänzung der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates hinsichtlich der Festlegung der Sektoren und Teilsektoren, bei denen davon ausgegangen wird, dass für sie im Zeitraum 2021-2030 ein Risiko der Verlagerung von CO 2 -Emissionen besteht (ABl. L 120 vom 8.5.2019, S. 20)\n21aln. 32021 D 0355 : Beschluss (EU) 2021/355 der Kommission vom 25. Februar 2021 über nationale Umsetzungsmassnahmen für die übergangsweise kostenlose Zuteilung von Treibhausgasemissionszertifikaten gemäss Art. 11 Abs. 3 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 68 vom 26.2.2021, S. 221) , geändert durch:\n- 32022 D 1028: Durchführungsbeschluss (EU) 2022/1028 der Kommission vom 27. Juni 2022 (ABl. L 172 vom 29.6.2022, S. 21) .\n21alo. 32021 R 0447 : Durchführungsverordnung (EU) 2021/447 der Kommission vom 12. März 2021 zur Festlegung angepasster Benchmarkwerte für die kostenlose Zuteilung von Emissionszertifikaten für den Zeitraum 2021-2025 gemäss Art. 10a Abs. 2 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 87 vom 15.3.2021, S. 29)\n21alp. 32021 D 0927 : Durchführungsbeschluss (EU) 2021/927 der Kommission vom 31. Mai 2021 zur Festlegung des einheitlichen sektorübergreifenden Korrekturfaktors für die Anpassung der kostenlosen Zuteilung von Emissionszertifikaten für den Zeitraum 2021 bis 2025 (ABl. L 203 vom 9.6.2021, S. 14)\n21alr. 32023 R 2297 : Durchführungsverordnung (EU) 2023/2297 der Kommission vom 26. Oktober 2023 zur Ausweisung benachbarter Containerumschlaghäfen gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L, 2023/2297, 27.10.2023)\n21als. 32023 R 2599 : Durchführungsverordnung (EU) 2023/2599 der Kommission vom 22. November 2023 mit Durchführungsbestimmungen zur Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates hinsichtlich der Verwaltung von Schifffahrtsunternehmen durch die für ein Schifffahrtsunternehmen zuständigen Verwaltungsbehörden (ABl. L, 2023/2599, 23.11.2023)\n21alt. 32023 D 2440 : Beschluss (EU) 2023/2440 der Kommission vom 27. Oktober 2023 über die unionsweite Gesamtmenge der Zertifikate, die Luftfahrzeugbetreibern im Rahmen des EU-Emissionshandelssystems für 2024 zuzuteilen sind (ABl. L, 2023/2440, 31.10.2023), geändert durch:\n- 32024 D 1797 : Beschluss (EU) 2024/1797 der Kommission vom 27. Juni 2024 (ABl. L, 2024/1797, 28.6.2024).\n21alu. 32024 R 0622 : Durchführungsverordnung (EU) 2024/622 der Kommission vom 22. Februar 2024 über die Liste von Staaten, bei denen davon ausgegangen wird, dass sie für die Zwecke der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates CORSIA in Bezug auf Emissionen im Jahr 2023 anwenden (ABl. L, 2024/622, 23.2.2024)\n21alv. 32024 D 0411 : Durchführungsbeschluss (EU) 2024/411 der Kommission vom 30. Januar 2024 über die Liste der Schifffahrtsunternehmen mit Angabe der für ein Schifffahrtsunternehmen zuständigen Verwaltungsbehörde gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L, 2024/411, 31.1.2024)\n21alw. 32024 R 1879 : Durchführungsverordnung (EU) 2024/1879 der Kommission vom 9. Juli 2024 mit Durchführungsbestimmungen zur Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates hinsichtlich der Berechnung der Kompensationspflichten für die Zwecke von CORSIA (ABl. L, 2024/1879, 10.7.2024)\n21am. Aufgehoben"
    },
    {
      "provision_ref": "abs287",
      "chapter": "Umweltschutz",
      "section": "287",
      "title": "Abs. 287",
      "content": "21an. Aufgehoben\n21ana. 32013 R 0389 : Verordnung (EU) Nr. 389/2013 der Kommission vom 2. Mai 2013 zur Festlegung eines Unionsregisters gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates und den Entscheidungen Nr. 280/2004/EG und Nr. 406/2009/EG des Europäischen Parlaments und des Rates sowie zur Aufhebung der Verordnungen (EU) Nr. 920/2010 und (EU) Nr. 1193/2011 der Kommission (ABl. L 122 vom 3.5.2013, S. 1) , geändert durch:\n- 32015 R 1844 : Delegierte Verordnung (EU) 2015/1844 der Kommission vom 13. Juli 2015 (ABl. L 268 vom 15.10.2015, S. 1) ;\n- 32018 R 0208 : Verordnung (EU) 2018/208 der Kommission vom 12. Februar 2018 (ABl. L 39 vom 13.2.2018, S. 3) ;\n- 32019 R 0401 : Delegierte Verordnung (EU) 2019/401 der Kommission vom 19. Dezember 2018 (ABl. L 72 vom 14.3.2019, S. 4) , berichtigt in ABl. L 73 vom 15.3.2019, S. 193 ;\n- 32019 R 1123 : Delegierte Verordnung (EU) 2019/1123 der Kommission vom 12. März 2019 (ABl. L 177 vom 2.7.2019, S. 63) ."
    },
    {
      "provision_ref": "abs288",
      "chapter": "Umweltschutz",
      "section": "288",
      "title": "Abs. 288",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) Die Vergabe, Übertragung und Löschung von Zertifikaten, die die EFTA-Staaten, deren Betreiber und die von ihnen verwalteten Luftfahrzeugbetreiber betreffen, werden in das Transaktionsprotokoll der Europäischen Union (EUTL) eingetragen."
    },
    {
      "provision_ref": "abs289",
      "chapter": "Umweltschutz",
      "section": "289",
      "title": "Abs. 289",
      "content": "Der Zentralverwalter führt die in Art. 20 Abs. 1 bis 3 der Richtlinie 2003/87/EG genannten Aufgaben aus, sofern die EFTA-Staaten, deren Betreiber oder die von ihnen verwalteten Luftfahrzeugbetreiber betroffen sind.\nb) In Art. 8 Abs. 4 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs290",
      "chapter": "Umweltschutz",
      "section": "290",
      "title": "Abs. 290",
      "content": "&sbquo;Die EFTA-Überwachungsbehörde koordiniert die Durchführung dieser Verordnung mit den nationalen Verwaltern der einzelnen EFTA-Staaten und dem Zentralverwalter.'\nc) In Art. 34 Abs. 7 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs291",
      "chapter": "Umweltschutz",
      "section": "291",
      "title": "Abs. 291",
      "content": "&sbquo;Das Wort &sbquo;Kommission' wird durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\nd) In Art. 51 Abs. 2, Art. 52 Abs. 2, Art. 54 Abs. 2 und Art. 55 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs292",
      "chapter": "Umweltschutz",
      "section": "292",
      "title": "Abs. 292",
      "content": "&sbquo;Sind nationale Zuteilungstabellen der EFTA-Staaten betroffen, so erteilt die EFTA-Überwachungsbehörde dem Zentralverwalter die erforderlichen Anweisungen.'\ne) In Art. 59 Abs. 2 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs293",
      "chapter": "Umweltschutz",
      "section": "293",
      "title": "Abs. 293",
      "content": "&sbquo;Sind internationale Zuteilungstabellen der EFTA-Staaten betroffen, so erteilt die EFTA-Überwachungsbehörde dem Zentralverwalter die erforderlichen Anweisungen.'\nf) In Art. 96 Abs. 1 und Art. 97 Abs. 2 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs294",
      "chapter": "Umweltschutz",
      "section": "294",
      "title": "Abs. 294",
      "content": "&sbquo;Sind unter die Gerichtsbarkeit eines EFTA-Staates fallende Konten betroffen, so unterrichtet die Kommission die EFTA-Überwachungsbehörde unverzüglich über die dem Zentralverwalter erteilten Anweisungen und die Gründe für diese Anweisungen."
    },
    {
      "provision_ref": "abs295",
      "chapter": "Umweltschutz",
      "section": "295",
      "title": "Abs. 295",
      "content": "Falls die Sperrung des Zugangs nicht horizontal ist und sofern sie sich auf einzelne unter die Gerichtsbarkeit der EFTA-Staaten fallende Konten bezieht, nimmt die EFTA-Überwachungsbehörde innerhalb von drei Arbeitstagen auf der Grundlage der Erläuterungen der Kommission einen Beschluss über die Anwendbarkeit der Anweisungen der Kommission an. Ergeht kein Beschluss der EFTA-Überwachungsbehörde, so hat dies keine Auswirkung auf die Gültigkeit der Anweisungen der Kommission oder der vom Zentralverwalter getroffenen Massnahmen.'\ng) In Art. 97 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs296",
      "chapter": "Umweltschutz",
      "section": "296",
      "title": "Abs. 296",
      "content": "&sbquo;Das Wort &sbquo;Kommission' wird durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\nh) In Art. 99 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs297",
      "chapter": "Umweltschutz",
      "section": "297",
      "title": "Abs. 297",
      "content": "&sbquo;Ein nationaler Verwalter eines EFTA-Staats kann bei der EFTA-Überwachungsbehörde beantragen, dass gemäss Abs. 1 ausgesetzte Vorgänge wieder neu gestartet werden, wenn er der Auffassung ist, dass die Probleme, die zur Aussetzung geführt haben, behoben sind. Trifft dies zu, so weist die EFTA-Überwachungsbehörde den Zentralverwalter in Absprache mit der Kommission an, die betreffenden Vorgänge neu zu starten. Im gegenteiligen Fall lehnt sie den Antrag innerhalb einer angemessenen Frist ab und teilt dies dem nationalen Verwalter unverzüglich unter Angabe ihrer Gründe und der Kriterien, die bei einem späteren Antrag erfüllt sein müssen, mit.'\ni) In Art. 110 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs298",
      "chapter": "Umweltschutz",
      "section": "298",
      "title": "Abs. 298",
      "content": "&sbquo;Sind unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen, so können diese Daten vom Zentralverwalter nach vorheriger Genehmigung durch die EFTA-Überwachungsbehörde zur Verfügung gestellt werden.'\nj) In Art. 110 Abs. 6 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs299",
      "chapter": "Umweltschutz",
      "section": "299",
      "title": "Abs. 299",
      "content": "&sbquo;Europol unterrichtet die EFTA-Überwachungsbehörde und die Kommission über die Verwendung der Daten, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\n21anb. 32019 R 1122 : Delegierte Verordnung (EU) 2019/1122 der Kommission vom 12. März 2019 zur Ergänzung der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates im Hinblick auf die Funktionsweise des Unionsregisters (ABl. L 177 vom 2.7.2019, S. 3) , geändert durch:\n- 32019 R 1124 : Delegierte Verordnung (EU) 2019/1124 der Kommission vom 13. März 2019 (ABl. L 177 vom 2.7.2019, S. 66) ;\n- 32023 R 1642: Delegierte Verordnung (EU) 2023/1642 der Kommission vom 14. Juni 2023 (ABl. L 206 vom 21.8.2023, S. 1) ;\n- 32023 R 2904: Delegierte Verordnung (EU) 2023/2904 der Kommission vom 25. Oktober 2023 (ABl. L, 2023/2904, 29.12.2023)."
    },
    {
      "provision_ref": "abs300",
      "chapter": "Umweltschutz",
      "section": "300",
      "title": "Abs. 300",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Die Vergabe, Übertragung und Löschung von Zertifikaten, die die EFTA-Staaten, deren Betreiber und die von ihnen verwalteten Luftfahrzeugbetreiber betreffen, werden in das Unionsregister eingetragen."
    },
    {
      "provision_ref": "abs301",
      "chapter": "Umweltschutz",
      "section": "301",
      "title": "Abs. 301",
      "content": "Der Zentralverwalter führt die in Art. 20 Abs. 1 bis 3 der Richtlinie 2003/87/EG genannten Aufgaben aus, sofern die EFTA-Staaten, deren Betreiber oder die von ihnen verwalteten Luftfahrzeugbetreiber betroffen sind.\nb) In Art. 7 Abs. 4 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs302",
      "chapter": "Umweltschutz",
      "section": "302",
      "title": "Abs. 302",
      "content": "&sbquo;Die EFTA-Überwachungsbehörde koordiniert die Durchführung dieser Verordnung mit den nationalen Verwaltern der einzelnen EFTA-Staaten und dem Zentralverwalter.'\nc) In Art. 30 Abs. 8 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs303",
      "chapter": "Umweltschutz",
      "section": "303",
      "title": "Abs. 303",
      "content": "&sbquo;Das Wort \"Kommission\" wird durch das Wort \"EFTA-Überwachungsbehörde\" ersetzt, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\nd) In Art. 46 Abs. 2, Art. 47 Abs. 3, Art. 49 Abs. 2, Art. 53 Abs. 3 und Art. 54 Abs. 1 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs304",
      "chapter": "Umweltschutz",
      "section": "304",
      "title": "Abs. 304",
      "content": "&sbquo;Sind nationale Zuteilungstabellen der EFTA-Staaten betroffen, so erteilt die EFTA-Überwachungsbehörde dem Zentralverwalter die erforderlichen Anweisungen.'\ne) In Art. 65 Abs. 1, Art. 66 Abs. 2, Art. 68 Abs. 1 und 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs305",
      "chapter": "Umweltschutz",
      "section": "305",
      "title": "Abs. 305",
      "content": "&sbquo;Sind unter die Gerichtsbarkeit eines EFTA-Staates fallende Konten betroffen, so unterrichtet die Kommission die EFTA-Überwachungsbehörde unverzüglich über die dem Zentralverwalter erteilten Anweisungen und die Gründe für diese Anweisungen."
    },
    {
      "provision_ref": "abs306",
      "chapter": "Umweltschutz",
      "section": "306",
      "title": "Abs. 306",
      "content": "Falls die Sperrung des Zugangs nicht horizontal ist und sofern sie sich auf einzelne unter die Gerichtsbarkeit der EFTA-Staaten fallende Konten bezieht, nimmt die EFTA-Überwachungsbehörde innerhalb von drei Arbeitstagen auf der Grundlage der Erläuterungen der Kommission einen Beschluss über die Anwendbarkeit der Anweisungen der Kommission an. Ergeht kein Beschluss der EFTA-Überwachungsbehörde, so hat dies keine Auswirkung auf die Gültigkeit der Anweisungen der Kommission oder der vom Zentralverwalter getroffenen Massnahmen.'\nf) In Art. 66 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs307",
      "chapter": "Umweltschutz",
      "section": "307",
      "title": "Abs. 307",
      "content": "&sbquo;Das Wort \"Kommission\" wird durch das Wort \"EFTA-Überwachungsbehörde\" ersetzt, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\ng) In Art. 68 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs308",
      "chapter": "Umweltschutz",
      "section": "308",
      "title": "Abs. 308",
      "content": "&sbquo;Ein nationaler Verwalter eines EFTA-Staats kann bei der EFTA-Überwachungsbehörde beantragen, dass gemäss Abs. 1 ausgesetzte Vorgänge wieder neu gestartet werden, wenn er der Auffassung ist, dass die Probleme, die zur Aussetzung geführt haben, behoben sind. Trifft dies zu, so weist die EFTA-Überwachungsbehörde den Zentralverwalter in Absprache mit der Kommission an, die betreffenden Vorgänge neu zu starten. Im gegenteiligen Fall lehnt sie den Antrag innerhalb einer angemessenen Frist ab und teilt dies dem nationalen Verwalter unverzüglich unter Angabe ihrer Gründe und der Kriterien, die bei einem späteren Antrag erfüllt sein müssen, mit.'\nh) In Art. 80 Abs. 4 wird nach Satz 1 Folgendes angefügt:"
    },
    {
      "provision_ref": "abs309",
      "chapter": "Umweltschutz",
      "section": "309",
      "title": "Abs. 309",
      "content": "&sbquo;Sind unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen, so können diese Daten vom Zentralverwalter nach vorheriger Genehmigung durch die EFTA-Überwachungsbehörde zur Verfügung gestellt werden.'\ni) In Art. 80 Abs. 7 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs310",
      "chapter": "Umweltschutz",
      "section": "310",
      "title": "Abs. 310",
      "content": "&sbquo;Europol unterrichtet die EFTA-Überwachungsbehörde und die Kommission über die Verwendung der Daten, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\n21ao. 32006 D 0780: Entscheidung 2006/780/EG der Kommission vom 13. November 2006 zur Vermeidung der doppelten Erfassung von im Rahmen des Europäischen Emissionshandelssystems erzielten Treibhausgasemissionsreduktionen gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates bei Projektmassnahmen im Sinne des Kyoto-Protokolls (ABl. L 316 vom 16.11.2006, S. 12) .\n21ap. 32005 D 0381: Entscheidung 2005/381/EG der Kommission vom 4. Mai 2005 zur Einführung eines Fragebogens für die Berichterstattung über die Umsetzung der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (ABl. 126 vom 19.5.2005, S. 43), geändert durch:\n- 32006 D 0803: Entscheidung 2006/803/EG der Kommission vom 23. November 2006 (ABl. L 329 vom 25.11.2006, S. 38) ;\n- 32014 D 0166 : Durchführungsbeschluss 2014/166/EU der Kommission vom 21. März 2014 (ABl. L 89 vom 25.3.2014, S. 45) ;\n- 32022 D 0919 : Durchführungsbeschluss (EU) 2022/919 der Kommission vom 8. Juni 2022 (ABl. L 159 vom 14.6.2022, S. 52) ."
    },
    {
      "provision_ref": "abs311",
      "chapter": "Umweltschutz",
      "section": "311",
      "title": "Abs. 311",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs312",
      "chapter": "Umweltschutz",
      "section": "312",
      "title": "Abs. 312",
      "content": "Art. 2 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs313",
      "chapter": "Umweltschutz",
      "section": "313",
      "title": "Abs. 313",
      "content": "\"Die Berichte der EFTA-Staaten werden, sofern EFTA-Staaten betroffen sind, der EFTA-Aufsichtsbehörde jedes Jahr spätestens am 30. Juni übermittelt und decken das vorhergehende Kalenderjahr vom 1. Januar bis zum 31. Dezember ab. Der erste Bericht, der das Kalenderjahr 2008 abdeckt, ist am 30. Juni 2009 vorzulegen.\"\n21apa. 32009 D 0450 : Entscheidung 2009/450/EG der Kommission vom 8. Juni 2009 zur genauen Auslegung der in Anhang I der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates aufgeführten Luftverkehrstätigkeiten (ABl. L 149 vom 12.6.2009, S. 69) .\n21apb. 32011 D 0149: Beschluss 2011/149/EU der Kommission vom 7. März 2011 über historische Luftverkehrsemissionen gemäss Art. 3c Abs. 4 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (ABl. L 61 vom 8.3.2011, S. 42)"
    },
    {
      "provision_ref": "abs314",
      "chapter": "Umweltschutz",
      "section": "314",
      "title": "Abs. 314",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs315",
      "chapter": "Umweltschutz",
      "section": "315",
      "title": "Abs. 315",
      "content": "In Art. 1 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs316",
      "chapter": "Umweltschutz",
      "section": "316",
      "title": "Abs. 316",
      "content": "\"Die historischen Luftverkehrsemissionen für die Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern werden auf 1 943 935 Tonnen CO 2 festgesetzt."
    },
    {
      "provision_ref": "abs317",
      "chapter": "Umweltschutz",
      "section": "317",
      "title": "Abs. 317",
      "content": "Die EWR-weiten historischen Luftverkehrsemissionen werden auf 221 420 279 Tonnen CO 2 festgesetzt.\"\n21apc. 32011 D 0389 : Beschluss 2011/389/EU der Kommission vom 30. Juni 2011 über die EU-weite Menge der Zertifikate gemäss Art. 3e Abs. 3 Bst. a bis d der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (ABl. L 173 vom 1.7.2011, S.13)."
    },
    {
      "provision_ref": "abs318",
      "chapter": "Umweltschutz",
      "section": "318",
      "title": "Abs. 318",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\na) In Art. 1 Abs. 1 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs319",
      "chapter": "Umweltschutz",
      "section": "319",
      "title": "Abs. 319",
      "content": "\"Die Gesamtmenge der Zertifikate gemäss Art. 3c Abs. 1 der Richtlinie 2003/87/EG für den Zeitraum 1. Januar 2012 bis 31. Dezember 2012 für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern beläuft sich auf 1 885 617."
    },
    {
      "provision_ref": "abs320",
      "chapter": "Umweltschutz",
      "section": "320",
      "title": "Abs. 320",
      "content": "Die EWR-weite Gesamtmenge der Zertifikate gemäss Art. 3c Abs. 1 der Richtlinie 2003/87/EG für den Zeitraum 1. Januar 2012 bis 31. Dezember 2012 beläuft sich auf 214 777 670\".\nb) In Art. 1 Abs. 2 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs321",
      "chapter": "Umweltschutz",
      "section": "321",
      "title": "Abs. 321",
      "content": "\"Die Gesamtmenge der Zertifikate gemäss Art. 3c Abs. 2 der Richtlinie 2003/87/EG für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern für jedes Jahr des am 1. Januar 2013 beginnenden Zeitraums beläuft sich ab auf 1 846 738."
    },
    {
      "provision_ref": "abs322",
      "chapter": "Umweltschutz",
      "section": "322",
      "title": "Abs. 322",
      "content": "Die EWR-weite Gesamtmenge der Zertifikate gemäss Art. 3c Abs. 2 der Richtlinie 2003/87/EG für jedes Jahr des am 1. Januar 2013 beginnenden Zeitraums beläuft sich auf 210 349 264.\"\nc) In Art. 2 Abs. 1 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs323",
      "chapter": "Umweltschutz",
      "section": "323",
      "title": "Abs. 323",
      "content": "\"Die Gesamtmenge der Zertifikate gemäss Art. 3d Abs. 1 der Richtlinie 2003/87/EG für den Zeitraum 1. Januar 2012 bis 31. Dezember 2012 für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern beläuft sich auf 282 843.\nDie EWR-weite Gesamtmenge der Zertifikate gemäss Art. 3d Abs. 1 der Richtlinie 2003/87/EG für den Zeitraum 1. Januar 2012 bis 31. Dezember 2012 beläuft sich auf 32 216 651.\"\nd) In Art. 2 Abs. 2 werden die folgenden Absätze angefügt:\n\"Die Gesamtmenge der Zertifikate gemäss Art. 3d Abs. 2 der Richtlinie 2003/87/EG für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern für jedes Jahr des am 1. Januar 2013 beginnenden Zeitraums beläuft sich auf 277 011."
    },
    {
      "provision_ref": "abs324",
      "chapter": "Umweltschutz",
      "section": "324",
      "title": "Abs. 324",
      "content": "Die EWR-weite Gesamtmenge der Zertifikate gemäss Art. 3d Abs. 2 der Richtlinie 2003/87/EG für jedes Jahr des am 1. Januar 2013 beginnenden Zeitraums beläuft sich auf 31 552 390.\"\ne) In Art. 3 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs325",
      "chapter": "Umweltschutz",
      "section": "325",
      "title": "Abs. 325",
      "content": "\"Die Gesamtmenge der Zertifikate in der Sonderreserve gemäss Art. 3f Abs. 1 der Richtlinie 2003/87/EG für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern beläuft sich auf 443 216."
    },
    {
      "provision_ref": "abs326",
      "chapter": "Umweltschutz",
      "section": "326",
      "title": "Abs. 326",
      "content": "Die EWR-weite Gesamtmenge der Zertifikate in der Sonderreserve gemäss Art. 3f Abs. 1 der Richtlinie 2003/87/EG beläuft sich auf 50 483 824.\"\nf) In Art. 4 Abs. 1 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs327",
      "chapter": "Umweltschutz",
      "section": "327",
      "title": "Abs. 327",
      "content": "\"Die Gesamtmenge der Zertifikate gemäss Art. 3e Abs. 3 Bst. d der Richtlinie 2003/87/EG für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern für den Zeitraum 1. Januar 2012 bis 31. Dezember 2012 beläuft sich auf 1 602 774."
    },
    {
      "provision_ref": "abs328",
      "chapter": "Umweltschutz",
      "section": "328",
      "title": "Abs. 328",
      "content": "Die EWR-weite Gesamtmenge der Zertifikate gemäss Art. 3e Abs. 3 Bst. d der Richtlinie 2003/87/EG für den Zeitraum 1. Januar 2012 bis 31. Dezember 2012 beläuft sich auf 182 561 019.\"\ng) In Art. 4 Abs. 2 werden die folgenden Absätze angefügt:"
    },
    {
      "provision_ref": "abs329",
      "chapter": "Umweltschutz",
      "section": "329",
      "title": "Abs. 329",
      "content": "\"Die Gesamtmenge der Zertifikate gemäss Art. 3e Abs. 3 Bst. d der Richtlinie 2003/87/EG für Flüge innerhalb der Hoheitsgebiete der EFTA-Staaten, zwischen ihren Hoheitsgebieten und zwischen den EFTA-Staaten und Drittländern für jedes Jahr des am 1. Januar 2013 beginnenden Zeitraums beläuft sich auf 1 514 325."
    },
    {
      "provision_ref": "abs330",
      "chapter": "Umweltschutz",
      "section": "330",
      "title": "Abs. 330",
      "content": "Die EWR-weite Gesamtmenge der Zertifikate gemäss Art. 3e Abs. 3 Bst. d der Richtlinie 2003/87/EG für jedes Jahr des am 1. Januar 2013 beginnenden Zeitraums beläuft sich auf 172 486 396.\"\n21apd. 32011 D 0638 : Beschluss 2011/638/EU der Kommission vom 26. September 2011 über Benchmarks für die kostenlose Zuteilung von Treibhausgasemissionszertifikaten an Luftfahrzeugbetreiber gemäss Art. 3e der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 252 vom 28.9.2011, S. 20) .\n21ape. 32010 R 0606 : Verordnung (EU) Nr. 606/2010 der Kommission vom 9. Juli 2010 zur Genehmigung eines von der Europäischen Organisation für Flugsicherung (Eurocontrol) entwickelten vereinfachten Instruments zur Schätzung des Treibstoffverbrauchs bestimmter Luftfahrzeugbetreiber, die Kleinemittenten sind (ABl. L 175 vom 10.7.2010, S. 25) .\n21apf. Aufgehoben\n21apg. Aufgehoben\n21aph. 32013 D 0377 : Beschluss Nr. 377/2013/EU des Europäischen Parlaments und des Rates vom 24. April 2013 über die vorübergehende Abweichung von der Richtlinie 2003/87/EG über ein System für den Handel mit Treibhausgasemissionszertifikaten (ABl. L 113 vom 25.4.2013, S. 1) .\n21api. 32014 D 0389 : Durchführungsbeschluss 2014/389/EU der Kommission vom 23. Juni 2014 über zusätzliche historische Luftverkehrsemissionen und zusätzliche Luftverkehrszertifikate zur Berücksichtigung des Beitritts Kroatiens zur Europäischen Union (ABl. L 183 vom 24.6.2014, S. 135) .\n21apj. 32018 R 2066 : Durchführungsverordnung (EU) 2018/2066 der Kommission vom 19. Dezember 2018 über die Überwachung von und die Berichterstattung über Treibhausgasemissionen gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates und zur Änderung der Verordnung (EU) Nr. 601/2012 der Kommission (ABl. L 334 vom 31.12.2018, S. 1) , geändert durch:\n- 32022 R 0388 : Durchführungsverordnung (EU) 2022/388 der Kommission vom 8. März 2022 (ABl. L 79 vom 9.3.2022, S. 1) ;\n- 32022 R 1371 : Durchführungsverordnung (EU) 2022/1371 der Kommission vom 5. August 2022 (ABl. L 206 vom 8.8.2022, S. 15) ;\n- 32023 R 2122 : Durchführungsverordnung (EU) 2023/2122 der Kommission vom 12. Oktober 2023 (ABl. L, 2023/2122, 18.10.2023)."
    },
    {
      "provision_ref": "abs331",
      "chapter": "Umweltschutz",
      "section": "331",
      "title": "Abs. 331",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs332",
      "chapter": "Umweltschutz",
      "section": "332",
      "title": "Abs. 332",
      "content": "Art. 75t Bst. c gilt nicht für die EFTA-Staaten.\n21apk. 32018 R 2067 : Durchführungsverordnung (EU) 2018/2067 der Kommission vom 19. Dezember 2018 über die Prüfung von Daten und die Akkreditierung von Prüfstellen gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates (ABl. L 334 vom 31.12.2018, S. 94)\n21apl. 32019 R 1842 : Durchführungsverordnung (EU) 2019/1842 der Kommission vom 31. Oktober 2019 mit Durchführungsbestimmungen zur Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates hinsichtlich weiterer Vorkehrungen für die Anpassung der kostenlosen Zuteilung von Emissionszertifikaten aufgrund von Änderungen der Aktivitätsraten (ABl. L 282 vom 4.11.2019, S. 20) , geändert durch:\n- 32022 R 0827 : Durchführungsverordnung (EU) 2022/827 der Kommission vom 20. Mai 2022 (ABl. L 147 vom 30.5.2022, S. 25) .\n21apm. 32019 R 1603 : Delegierte Verordnung (EU) 2019/1603 der Kommission vom 18. Juli 2019 zur Ergänzung der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates betreffend die von der Internationalen Zivilluftfahrt-Organisation angenommenen Massnahmen für die Überwachung von, die Berichterstattung über und die Prüfung von Luftverkehrsemissionen für die Zwecke der Umsetzung eines globalen marktbasierten Mechanismus (ABl. L 250 vom 30.9.2019, S. 10)\n21apn. 32020 D 1722 : Beschluss (EU) 2020/1722 der Kommission vom 16. November 2020 über die unionsweite Menge der im Rahmen des EU-Emissionshandelssystems für 2021 zu vergebenden Zertifikate (ABl. L 386 vom 18.11.2020, S. 26)\n21apo. 32023 D 1575 : Beschluss (EU) 2023/1575 der Kommission vom 27. Juli 2023 über die unionsweite Menge der im Rahmen des EU-Emissionshandelssystems für 2024 zu vergebenden Zertifikate (ABl. L 192 vom 31.7.2023, S. 30)\n21aq. 32014 R 0517 : Verordnung (EU) Nr. 517/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über fluorierte Treibhausgase und zur Aufhebung der Verordnung (EG) Nr. 842/2006 (ABl. L 150 vom 20.5.2014, S. 195)"
    },
    {
      "provision_ref": "abs333",
      "chapter": "Umweltschutz",
      "section": "333",
      "title": "Abs. 333",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 4 Abs. 2 wird für die EFTA-Staaten die Angabe &sbquo;31. Dezember 2016' durch die Angabe &sbquo;Ablauf eines Jahres nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 160/2019 vom 14. Juni 2019' ersetzt.\nb) In Art. 5 Abs. 2 wird für die EFTA-Staaten die Angabe &sbquo;1. Januar 2017' durch die Angabe &sbquo;Ablauf eines Jahres nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 160/2019 vom 14. Juni 2019' ersetzt.\nc) In Art. 12 Abs. 3 Bst. c wird für die EFTA-Staaten die Angabe &sbquo;1. Januar 2017' durch die Angabe &sbquo;dem Ablauf eines Jahres nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 160/2019 vom 14. Juni 2019' ersetzt.\nd) Die Art. 14 bis 19 und Art. 25 Abs. 2 finden keine Anwendung.\n21aqa. 32015 R 2068 : Durchführungsverordnung (EU) 2015/2068 der Kommission vom 17. November 2015 zur Festlegung - gemäss der Verordnung (EU) Nr. 517/2014 des Europäischen Parlaments und des Rates - der Form der Kennzeichnung von Erzeugnissen und Einrichtungen, die fluorierte Treibhausgase enthalten (ABl. L 301 vom 18.11.2015, S. 39) .\n21aqb. 32007 R 1497: Verordnung (EG) Nr. 1497/2007 der Kommission vom 18. Dezember 2007 zur Festlegung der Standardanforderungen an die Kontrolle auf Dichtheit ortsfester Brandschutzsysteme, die bestimmte fluorierte Treibhausgase enthalten, gemäss der Verordnung (EG) Nr. 842/2006 des Europäischen Parlaments und des Rates (ABl. L 333 vom 19.12.2007, S. 4) .\n21aqc. 32007 R 1516: Verordnung (EG) Nr. 1516/2007 der Kommission vom 19. Dezember 2007 zur Festlegung der Standardanforderungen an die Kontrolle auf Dichtheit von ortsfesten Kälte- und Klimaanlagen sowie von Wärmepumpen, die bestimmte fluorierte Treibhausgase enthalten, gemäss der Verordnung (EG) Nr. 842/2006 des Europäischen Parlaments und des Rates (ABl. L 335 vom 20.12.2007, S. 10) .\n21aqd. 32015 R 2067 : Durchführungsverordnung (EU) 2015/2067 der Kommission vom 17. November 2015 zur Festlegung - gemäss der Verordnung (EU) Nr. 517/2014 des Europäischen Parlaments und des Rates - der Mindestanforderungen und der Bedingungen für die gegenseitige Anerkennung im Hinblick auf die Zertifizierung von natürlichen Personen in Bezug auf fluorierte Treibhausgase enthaltende ortsfeste Kälteanlagen, Klimaanlagen und Wärmepumpen sowie Kühlaggregate in Kühlkraftfahrzeugen und -anhängern und auf die Zertifizierung von Unternehmen in Bezug auf fluorierte Treibhausgase enthaltende ortsfeste Kälteanlagen, Klimaanlagen und Wärmepumpen (ABl. L 301 vom 18.11.2015, S. 28) .\n21aqe. 32008 R 0304: Verordnung (EG) Nr. 304/2008 der Kommission vom 2. April 2008 zur Festlegung - gemäss der Verordnung (EG) Nr. 842/2006 des Europäischen Parlaments und des Rates - der Mindestanforderungen für die Zertifizierung von Unternehmen und Personal in Bezug auf bestimmte fluorierte Treibhausgase enthaltende ortsfeste Brandschutzsysteme und Feuerlöscher sowie der Bedingungen für die gegenseitige Anerkennung der diesbezüglichen Zertifikate (ABl. L 92 vom 3.4.2008, S. 12) .\n21aqf. 32015 R 2066 : Durchführungsverordnung (EU) 2015/2066 der Kommission vom 17. November 2015 zur Festlegung - gemäss der Verordnung (EU) Nr. 517/2014 des Europäischen Parlaments und des Rates - der Mindestanforderungen und der Bedingungen für die gegenseitige Anerkennung im Hinblick auf die Zertifizierung von natürlichen Personen, die fluorierte Treibhausgase enthaltende elektrische Schaltanlagen installieren, warten, instand halten, reparieren oder stilllegen oder fluorierte Treibhausgase aus ortsfesten elektrischen Schaltanlagen zurückgewinnen (ABl. L 301 vom 18.11.2015, S. 22) .\n21aqg. 32008 R 0306: Verordnung (EG) Nr. 306/2008 der Kommission vom 2. April 2008 zur Festlegung - gemäss der Verordnung (EG) Nr. 842/2006 des Europäischen Parlaments und des Rates - der Mindestanforderungen für die Zertifizierung von Personal, das bestimmte fluorierte Treibhausgase enthaltende Lösungsmittel aus Ausrüstungen rückgewinnt, sowie der Bedingungen für die gegenseitige Anerkennung der diesbezüglichen Zertifikate (ABl. L 92 vom 3.4. 2008, S. 21) , berichtigt in ABl. L 280 vom 23.10.2008, S. 38 .\n21aqh. 32008 R 0307: Die Verordnung (EG) Nr. 307/2008 der Kommission vom 2. April 2008 zur Festlegung - gemäss der Verordnung (EG) Nr. 842/2006 des Europäischen Parlaments und des Rates - der Mindestanforderungen für Ausbildungsprogramme sowie der Bedingungen für die gegenseitige Anerkennung von Ausbildungsbescheinigungen für Personal in Bezug auf bestimmte fluorierte Treibhausgase enthaltende Klimaanlagen in bestimmten Kraftfahrzeugen (ABl. L 92 vom 3.4.2008, S. 25) .\n21aqi. 32015 R 2065 : Durchführungsverordnung (EU) 2015/2065 der Kommission vom 17. November 2015 zur Festlegung der Form der Mitteilung der Ausbildungs- und Zertifizierungsprogramme der Mitgliedstaaten gemäss der Verordnung (EU) Nr. 517/2014 des Europäischen Parlaments und des Rates (ABl. L 301 vom 18.11.2015, S. 14) .\n21ar. 32001 L 0081: Richtlinie 2001/81/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2001 über nationale Emissionshöchstmengen für bestimmte Luftschadstoffe (ABl. L 309 vom 27.11.2001, S.22), geändert durch:\n- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge, angenommen am 16. April 2003 (ABl. L 236 vom 23.9.2003, S. 33) ,\n- 32006 L 0105: Richtlinie 2006/105/EG des Rates vom 20. November 2006 (ABl. L 363 vom 20.12.2006, S. 368) ;\n- 32013 L 0017 : Richtlinie 2013/17/EU des Rates vom 13. Mai 2013 (ABl. L 158 vom 10.6.2013, S. 193) ."
    },
    {
      "provision_ref": "abs334",
      "chapter": "Umweltschutz",
      "section": "334",
      "title": "Abs. 334",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 2 wird folgender Unterabsatz angefügt:\n\"f) Norwegen: Emissionen im Gebiet Svalbards.\"\nb) In Bezug auf die in Art. 4 genannten Verpflichtungen werden in Anhang I die folgenden nationalen Emissionshöchstmengen, die die EFTA-Staaten bis 2010 erreichen müssen, hinzugefügt:"
    },
    {
      "provision_ref": "abs354",
      "chapter": "Umweltschutz",
      "section": "354",
      "title": "Abs. 354",
      "content": "23\nc) Der Text von Art. 6 Abs. 1 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs355",
      "chapter": "Umweltschutz",
      "section": "355",
      "title": "Abs. 355",
      "content": "\"Die EFTA-Staaten erstellen bis spätestens 1. März 2010 Programme für die Verminderung der nationalen Emissionen der in Art. 4 genannten Schadstoffe mit dem Ziel, bis Ende 2010 mindestens die nationalen Emissionshöchstmengen in Anhang I einzuhalten.\"\nd) Art. 6 Abs. 3 findet keine Anwendung.\ne) In Art. 8 Abs. 2 Unterabs. 1 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs356",
      "chapter": "Umweltschutz",
      "section": "356",
      "title": "Abs. 356",
      "content": "\"Die EFTA-Staaten unterrichten die EFTA-Überwachungsbehörde nach Abs. 4 Bst. a des Protokolls 1 zum EWR-Abkommen spätestens bis zum 31. März 2010 über die gemäss Art. 6 Abs. 1 und 2 erstellten Programme.\"\nf) In Art. 8 Abs. 3 wird folgender Unterabsatz eingefügt:"
    },
    {
      "provision_ref": "abs357",
      "chapter": "Umweltschutz",
      "section": "357",
      "title": "Abs. 357",
      "content": "\"Wenn die Kommission und die EFTA-Überwachungsbehörde nach Ziffer 4 Bst. a des Protokolls 1 zum EWR-Abkommen Informationen der EU-Mitgliedstaaten beziehungsweise der EFTA-Staaten über nationale Programme austauschen, übermittelt die Kommission die von der EFTA-Überwachungsbehörde erhaltenen Informationen den EU-Mitgliedstaaten und die EFTA-Überwachungsbehörde die von der Kommission erhaltenen Informationen den EFTA-Staaten binnen einem Monat nach ihrem Eingang.\"\n21as. 32009 R 0748 : Verordnung (EG) Nr. 748/2009 der Kommission vom 5. August 2009 über die Liste der Luftfahrzeugbetreiber, die am oder nach dem 1. Januar 2006 einer Luftverkehrstätigkeit im Sinne von Anhang I der Richtlinie 2003/87/EG nachgekommen sind, mit Angabe des für die einzelnen Luftfahrzeugbetreiber zuständigen Verwaltungsmitgliedstaats (ABl. L 219 vom 22.8.2009, S. 1) , geändert durch:\n- 32011 R 0394 : Verordnung (EU) Nr. 394/2011 der Kommission vom 20. April 2011 (ABl. L 107 vom 27.4.2011, S. 1) ;\n- 32012 R 0100: Verordnung (EU) Nr. 100/2012 der Kommission vom 3. Februar 2012 (ABl. L 39 vom 11.2.2012, S. 1) ;\n- 32013 R 0109 : Verordnung (EU) Nr. 109/2013 der Kommission vom 29. Januar 2013 (ABl. L 40 vom 9.2.2013, S. 1) ;\n- 32013 R 0815 : Verordnung (EU) Nr. 815/2013 der Kommission vom 27. August 2013 (ABl. L 236 vom 4.9.2013, S. 1) ;\n- 32014 R 0100 : Verordnung (EU) Nr. 100/2014 der Kommission vom 5. Februar 2014 (ABl. L 37 vom 6.2.2014, S. 1) ;\n- 32015 R 0180 : Verordnung (EU) 2015/180 der Kommission vom 9. Februar 2015 (ABl. L 34 vom 10.2.2015, S. 1) ;\n- 32016 R 0282 : Verordnung (EU) 2016/282 der Kommission vom 26. Februar 2016 (ABl. L 56 vom 2.3.2016, S. 1) ;\n- 32017 R 0294 : Verordnung (EU) 2017/294 der Kommission vom 20. Februar 2017 (ABl. L 43 vom 21.2.2017, S. 3) ;\n- 32019 R 0225 : Verordnung (EU) 2019/225 der Kommission vom 6. Februar 2019 (ABl. L 41 vom 12.2.2019, S. 1) ;\n- 32018 R 0336 : Verordnung (EU) 2018/336 der Kommission vom 8. März 2018 (ABl. L 70 vom 13.3.2018, S. 1) ;\n- 32019 R 0226 : Verordnung (EU) 2019/226 der Kommission vom 6. Februar 2019 (ABl. L 41 vom 12.2.2019, S. 100) ;\n- 32020 R 0535 : Verordnung (EU) 2020/535 der Kommission vom 8. April 2020 (ABl. L 124 vom 21.4.2020, S. 1) ;\n- 32021 R 0662 : Verordnung (EU) 2021/662 der Kommission vom 22. April 2021 (ABl. L 139 vom 23.4.2021, S. 1) ;\n- 32022 R 0455 : Verordnung (EU) 2022/455 der Kommission vom 14. März 2022 (ABl. L 93 vom 22.3.2022, S. 1) ;\n- 32023 R 0838 : Verordnung (EU) 2023/838 der Kommission vom 23. März 2023 (ABl. L 108 vom 21.4.2023, S. 1) ;\n- 32024 R 1030 : Verordnung (EU) 2024/1030 der Kommission vom 27. März 2024 (ABl. L, 2024/1030, 5.4.2024).\n21at. 32009 L 0031: Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die geologische Speicherung von Kohlendioxid und zur Änderung der Richtlinie 85/337/EWG des Rates sowie der Richtlinien 2000/60/EG, 2001/80/EG, 2004/35/EG, 2006/12/EG und 2008/1/EG des Europäischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 1013/2006 (ABl. L 140 vom 5.6.2009, S. 114) , geändert durch:\n- 32018 D 0853 : Beschluss (EU) 2018/853 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 155) .\n21ata. 32011 D 0092 : Beschluss 2011/92/EU der Kommission vom 10. Februar 2011 zur Einführung eines Fragebogens für den ersten Bericht über die Durchführung der Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates über die geologische Speicherung von Kohlendioxid (ABl. L 37 vom 11.2.2011, S. 19) .\n21au. 32009 L 0126 : Richtlinie 2009/126/EG des Europäischen Parlaments und des Rates vom 21. Oktober 2009 über Phase II der Benzindampf-Rückgewinnung beim Betanken von Kraftfahrzeugen an Tankstellen (ABl. L 285 vom 31.10.2009, S. 36) , geändert durch:\n- 32014 L 0099 : Richtlinie 2014/99/EU der Kommission vom 21. Oktober 2014 (ABl. L 304 vom 23.10.2014, S. 89) .\n21av. 32009 L 0033 : Richtlinie 2009/33/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die Förderung sauberer und energieeffizienter Strassenfahrzeuge (ABl. L 120 vom 15.5.2009, S. 5) , geändert durch:\n- 32019 L 1161 : Richtlinie (EU) 2019/1161 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 188 vom 12.7.2019, S. 116)"
    },
    {
      "provision_ref": "abs358",
      "chapter": "Umweltschutz",
      "section": "358",
      "title": "Abs. 358",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Tabelle 3 des Anhangs wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs369",
      "chapter": "Umweltschutz",
      "section": "369",
      "title": "Abs. 369",
      "content": "\"\nb) In Tabelle 4 des Anhangs wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs386",
      "chapter": "Umweltschutz",
      "section": "386",
      "title": "Abs. 386",
      "content": "\"\n21aw. 32015 R 0757 : Verordnung (EU) 2015/757 des Europäischen Parlaments und des Rates vom 29. April 2015 über die Überwachung von Treibhausgasemissionen aus dem Seeverkehr, die Berichterstattung darüber und die Prüfung dieser Emissionen und zur Änderung der Richtlinie 2009/16/EG (ABl. L 123 vom 19.5.2015, S. 55) , geändert durch:\n- 32016 R 2071 : Delegierte Verordnung (EU) 2016/2071 der Kommission vom 22. September 2016 (ABl. L 320 vom 26.11.2016, S. 1) ;\n- 32023 R 0957 : Verordnung (EU) 2023/957 des Europäischen Parlaments und des Rates vom 10. Mai 2023 (ABl. L 130 vom 16.5.2023, S. 105) ;\n- 32023 R 2776 : Delegierte Verordnung (EU) 2023/2776 der Kommission vom 12. Oktober 2023 (ABl. L, 2023/2776, 14.12.2023).\n21awa. 32023 R 2917 : Delegierte Verordnung (EU) 2023/2917 der Kommission vom 20. Oktober 2023 über die Prüftätigkeiten, die Akkreditierung von Prüfstellen und die Genehmigung von Monitoringkonzepten durch die Verwaltungsbehörden gemäss der Verordnung (EU) 2015/757 des Europäischen Parlaments und des Rates über die Überwachung von Treibhausgasemissionen aus dem Seeverkehr, die Berichterstattung darüber und die Prüfung dieser Emissionen und zur Aufhebung der Delegierten Verordnung (EU) 2016/2072 der Kommission (ABl. L, 2023/2917, 29.12.2023)\n21awb. 32023 R 2449 : Durchführungsverordnung (EU) 2023/2449 der Kommission vom 6. November 2023 mit Durchführungsbestimmungen zur Verordnung (EU) 2015/757 des Europäischen Parlaments und des Rates in Bezug auf Vorlagen für Monitoringkonzepte, Emissionsberichte, anteilige Emissionsberichte, Konformitätsbescheinigungen und Berichte auf Unternehmensebene sowie zur Aufhebung der Durchführungsverordnung (EU) 2016/1927 der Kommission (ABl. L, 2023/2449, 7.11.2023)\n21awc. 32016 R 1928 : Durchführungsverordnung (EU) 2016/1928 der Kommission vom 4. November 2016 über die Bestimmung der Ladung, die von anderen Kategorien von Schiffen als Fahrgastschiffen, Ro-Ro-Schiffen und Containerschiffen gemäss der Verordnung (EU) 2015/757 des Europäischen Parlaments und des Rates über die Überwachung von Kohlendioxidemissionen aus dem Seeverkehr, die Berichterstattung darüber und die Prüfung dieser Emissionen befördert wird (ABl. L 299 vom 5.11.2016, S. 22)\n21awd. 32023 R 2849 : Delegierte Verordnung (EU) 2023/2849 der Kommission vom 12. Oktober 2023 zur Ergänzung der Verordnung (EU) 2015/757 des Europäischen Parlaments und des Rates in Bezug auf die Vorschriften für die Meldung der aggregierten Emissionsdaten auf Unternehmensebene (ABl. L, 2023/2849, 15.12.2023)\n21ay. Aufgehoben:\n21aya. Aufgehoben\n21ayb. 32013 R 0114 : Delegierte Verordnung (EU) Nr. 114/2013 der Kommission vom 6. November 2012 mit ergänzenden Vorschriften zur Verordnung (EU) Nr. 510/2011 des Europäischen Parlaments und des Rates in Bezug auf die Gewährung einer Ausnahme von den spezifischen CO 2 -Emissionszielen für neue leichte Nutzfahrzeuge (ABl. L 38 vom 9.2.2013, S. 1) , geändert durch:\n- 32013 R 1047 : Delegierte Verordnung (EU) Nr. 1047/2013 der Kommission vom 21. August 2013 (ABl. L 285 vom 29.10.2013, S. 1) ;\n- 32014 R 0482 : Delegierte Verordnung (EU) Nr. 482/2014 der Kommission vom 4. März 2014 (ABl. L 138 vom 13.5.2014, S. 51) ."
    },
    {
      "provision_ref": "abs387",
      "chapter": "Umweltschutz",
      "section": "387",
      "title": "Abs. 387",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Unbeschadet des Protokolls 1 des Abkommens werden in Art. 6 Abs. 1 nach den Worten \"die Kommission\" die Worte \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nb) Art. 6 Abs. 2 und die in Anhang I genannte E-Mail-Adresse gelten nicht in Bezug auf die EFTA-Überwachungsbehörde.\n21ayc. 32014 R 0427 : Durchführungsverordnung (EU) Nr. 427/2014 der Kommission vom 25. April 2014 zur Einführung eines Verfahrens zur Genehmigung und Zertifizierung innovativer Technologien zur Verringerung der CO 2 -Emissionen von leichten Nutzfahrzeugen nach der Verordnung (EU) Nr. 510/2011 des Europäischen Parlaments und des Rates (ABl. L 125 vom 26.4.2014, S. 57) , geändert durch:\n- 32018 R 0259 : Durchführungsverordnung (EU) 2018/259 der Kommission vom 21. Februar 2018 (ABl. L 49 vom 22.2.2018, S. 9) .\n21ayd. 32019 D 0582 : Durchführungsbeschluss (EU) 2019/582 der Kommission vom 3. April 2019 zur Bestätigung oder Änderung der vorläufigen Berechnung der durchschnittlichen spezifischen CO2-Emissionen und der Zielvorgaben für die spezifischen Emissionen für Hersteller von neuen leichten Nutzfahrzeugen für das Kalenderjahr 2017 und für die Volkswagen-Emissionsgemeinschaft, einschliesslich ihrer Mitglieder, für die Kalenderjahre 2014, 2015 und 2016 gemäss der Verordnung (EU) Nr. 510/2011 des Europäischen Parlaments und des Rates (ABl. L 100 vom 11.4.2019, S. 66)\n21aye. Aufgehoben\n21ayf. Aufgehoben\n21az. 32019 R 0631 : Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates vom 17. April 2019 zur Festsetzung von CO 2 -Emissionsnormen für neue Personenkraftwagen und für neue leichte Nutzfahrzeuge und zur Aufhebung der Verordnungen (EG) Nr. 443/2009 und (EU) Nr. 510/2011 (ABl. L 111 vom 25.4.2019, S. 13) , geändert durch:\n- 32020 R 0022 : Delegierte Verordnung (EU) 2020/22 der Kommission vom 31. Oktober 2019 (ABl. L 8 vom 14.1.2020, S. 2) ;\n- 32020 R 1590 : Delegierte Verordnung (EU) 2020/1590 der Kommission vom 19. August 2020 (ABl. L 360 vom 30.10.2020, S. 8) ;\n- 32020 R 2173 : Delegierte Verordnung (EU) 2020/2173 der Kommission vom 16. Oktober 2020 (ABl. L 433 vom 22.12.2020, S. 1) ;\n- 32021 R 1961 : Delegierte Verordnung (EU) 2021/1961 der Kommission vom 5. August 2021 (ABl. L 400 vom 12.11.2021, S. 14) ;\n- 32023 R 1634 : Delegierte Verordnung (EU) 2023/1634 der Kommission vom 5. Juni 2023 (ABl. L 203 vom 16.8.2023, S. 1) ;\n- 32023 R 0851 : Verordnung (EU) 2023/851 des Europäischen Parlaments und des Rates vom 19. April 2023 (ABl. L 110 vom 25.4.2023, S. 5) .\n- 32023 R 2502 : Delegierte Verordnung (EU) 2023/2502 der Kommission vom 7. September 2023 (ABl. L, 2023/2502, 13.11.2023)."
    },
    {
      "provision_ref": "abs388",
      "chapter": "Umweltschutz",
      "section": "388",
      "title": "Abs. 388",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 6 Abs. 2 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs389",
      "chapter": "Umweltschutz",
      "section": "389",
      "title": "Abs. 389",
      "content": ",Gehören einer Emissionsgemeinschaft nur in den EFTA-Staaten ansässige Hersteller an, so übermitteln die Hersteller die Angaben der EFTA-Überwachungsbehörde. Gehört der Emissionsgemeinschaft mindestens ein in der Union ansässiger Hersteller und mindestens ein in den EFTA-Staaten ansässiger Hersteller an, so übermitteln die Hersteller die Angaben der Kommission und der EFTA-Überwachungsbehörde.'\nb) In Art. 6 Abs. 3 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs390",
      "chapter": "Umweltschutz",
      "section": "390",
      "title": "Abs. 390",
      "content": ",Die in den EFTA-Staaten ansässigen Hersteller werden von der EFTA-Überwachungsbehörde unterrichtet.'\nc) In Art. 6 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs391",
      "chapter": "Umweltschutz",
      "section": "391",
      "title": "Abs. 391",
      "content": ",Gehören der Emissionsgemeinschaft nur in den EFTA-Staaten ansässige Hersteller an, so setzen die Hersteller gemeinsam die EFTA-Überwachungsbehörde in Kenntnis. Wenn einer Emissionsgemeinschaft mindestens ein in der Union ansässiger Hersteller und mindestens ein in den EFTA-Staaten ansässiger Hersteller angehört oder beitritt, so setzen die Hersteller gemeinsam sowohl die Kommission als auch die EFTA-Überwachungsbehörde in Kenntnis.'\nd) In Art. 6 Abs. 5 werden die Worte ,mit den Art. 101 und 102 AEUV' durch die Worte ,mit den Art. 53 und 54 des EWR-Abkommens' und die Worte ,der Union' durch die Worte ,des EWR' ersetzt.\ne) In Art. 6 Abs. 7 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder der EFTA-Überwachungsbehörde' eingefügt.\nf) Die von den EFTA-Staaten gemeldeten Daten werden ebenfalls in das in Art. 7 Abs. 4 genannte zentrale Verzeichnis aufgenommen.\ng) In Art. 7 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs392",
      "chapter": "Umweltschutz",
      "section": "392",
      "title": "Abs. 392",
      "content": "&sbquo;Die EFTA-Überwachungsbehörde nimmt die in Unterabs. 1 genannten Berechnungen für die in den EFTA-Staaten ansässigen Hersteller vor und teilt sie jedem dieser Hersteller gemäss Unterabs. 2 mit.'\nh) In Art. 7 Abs. 6a werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\ni) In Art. 7a Abs. 3 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\"\nj) Unbeschadet des Protokolls 1 des EWR-Abkommens werden in Art. 7 Abs. 5 sowie in Art. 10 Abs. 3, 4, 5 und 6 nach den Worten ,die Kommission' bzw. ,der Kommission' die Worte ,oder gegebenenfalls die EFTA-Überwachungsbehörde' bzw. ,oder gegebenenfalls der EFTA-Überwachungsbehörde' eingefügt.\nk) In Art. 8 Abs. 1 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs393",
      "chapter": "Umweltschutz",
      "section": "393",
      "title": "Abs. 393",
      "content": ",Ist der Hersteller oder der Vertreter der Emissionsgemeinschaft in einem EFTA-Staat ansässig, so erhebt die EFTA-Überwachungsbehörde die Emissionsüberschreitungsabgabe."
    },
    {
      "provision_ref": "abs394",
      "chapter": "Umweltschutz",
      "section": "394",
      "title": "Abs. 394",
      "content": "Die Beträge der Emissionsüberschreitungsabgabe werden zwischen der Kommission und der EFTA-Überwachungsbehörde im Verhältnis zu dem Anteil der Zulassungen neuer Personenkraftwagen oder neuer leichter Nutzfahrzeuge in der EU bzw. in den EFTA-Staaten an der Gesamtzahl der im EWR neu zugelassenen Personenkraftwagen oder leichten Nutzfahrzeuge aufgeteilt.'\nl) In Art. 8 Abs. 3 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs395",
      "chapter": "Umweltschutz",
      "section": "395",
      "title": "Abs. 395",
      "content": ",Die Europäische Kommission nutzt ihre Verfahren für die Einziehung von Emissionsüberschreitungsabgaben nach Abs. 1 auch in Bezug auf die auf EU-Hersteller entfallenden Zulassungen in den EFTA-Staaten."
    },
    {
      "provision_ref": "abs396",
      "chapter": "Umweltschutz",
      "section": "396",
      "title": "Abs. 396",
      "content": "Die EFTA-Überwachungsbehörde bestimmt ihre Verfahren für die Einziehung von Emissionsüberschreitungsabgaben nach Abs. 1. Diese Verfahren stützen sich auf die der Kommission.'\nm) In Art. 8 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs397",
      "chapter": "Umweltschutz",
      "section": "397",
      "title": "Abs. 397",
      "content": ",Für die EFTA-Staaten bestimmen die EFTA-Staaten über die Verwendung der Beträge der Emissionsüberschreitungsabgabe.'\nn) In Art. 9 Abs. 1 wird nach den Wörtern &sbquo;Die Kommission' Folgendes eingefügt: &sbquo;und die EFTA-Überwachungsbehörde in Bezug auf in den EFTA-Staaten ansässige Hersteller,'\no) Unbeschadet des Protokolls 1 zum EWR-Abkommen werden in Art. 10 Abs. 2 und Abs. 4 Unterabs. 2 nach den Worten &sbquo;an die Kommission' die Worte &sbquo;oder im Fall eines in den EFTA-Staaten ansässigen Herstellers an die EFTA-Überwachungsbehörde' eingefügt.\np) In Art. 11 Abs. 2 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs398",
      "chapter": "Umweltschutz",
      "section": "398",
      "title": "Abs. 398",
      "content": ",In den EFTA-Staaten ansässige Zulieferer oder Hersteller richten Anträge nach diesem Artikel an die Kommission. Die Kommission behandelt solche Anträge mit derselben Priorität wie andere Anträge nach diesem Artikel.'\nq) In Art. 11 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs399",
      "chapter": "Umweltschutz",
      "section": "399",
      "title": "Abs. 399",
      "content": ",Beschlüsse der Kommission zur Genehmigung innovativer Technologien nach diesem Artikel sind allgemein anwendbar und werden in das EWR-Abkommen aufgenommen.'\nr) Diese Verordnung gilt nicht für Liechtenstein.\n21aza. 32020 D 0174 : Durchführungsbeschluss (EU) 2020/174 der Kommission vom 6. Februar 2020 über die Genehmigung der in effizienten 12-Volt-Generatoren für bestimmte Personenkraftwagen und leichte Nutzfahrzeuge verwendeten Technologie als innovative Technologie gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L 35 vom 7.2.2020, S. 13) , geändert durch:\n- 32021 D 0488 : Durchführungsbeschluss (EU) 2021/488 der Kommission vom 22. März 2021 (ABl. L 100 vom 23.3.2021, S. 15)\n21azb. Aufgehoben\n21azc. 32020 D 1339 : Durchführungsbeschluss (EU) 2020/1339 der Kommission vom 23. September 2020 über die Genehmigung gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates einer effizienten Fahrzeugaussenbeleuchtung mit Leuchtdioden als eine innovative Technologie zur Verringerung der CO 2 -Emissionen von bestimmten leichten Nutzfahrzeugen mit Bezug auf das weltweit harmonisierte Prüfverfahren für Personenkraftwagen und leichte Nutzfahrzeuge (ABl. L 313 vom 28.9.2020, S. 4) , geändert durch:\n- 32020 D 1714 : Durchführungsbeschluss (EU) 2020/1714 der Kommission vom 16. November 2020 (ABl. L 384 vom 17.11.2020, S. 9)\n21azd. 32020 D 1167 : Durchführungsbeschluss (EU) 2020/1167 der Kommission vom 6. August 2020 über die Genehmigung der in effizienten 48-Volt-Motorgeneratoren in Kombination mit einem 48-Volt-/12-Volt-Gleichspannungswandler für Personenkraftwagen und leichte Nutzfahrzeuge mit konventionellem Verbrennungsmotor und bestimmte Personenkraftwagen und leichte Nutzfahrzeuge mit Hybridelektroantrieb verwendeten Technologie als innovative Technologie gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L 258 vom 7.8.2020, S. 15 .), geändert durch:\n- 32021 D 0488 : Durchführungsbeschluss (EU) 2021/488 der Kommission vom 22. März 2021 (ABl. L 100 vom 23.3.2021, S. 15) ;\n- 32022 D 0252: Durchführungsbeschluss (EU) 2022/252 der Kommission vom 21. Februar 2022 (ABl. L 41 vom 22.2.2022, S. 33) .\n21aze. 32020 D 1035 : Durchführungsbeschluss (EU) 2020/1035 der Kommission vom 3. Juni 2020 zur Bestätigung oder Änderung der vorläufigen Berechnung der durchschnittlichen spezifischen CO 2 -Emissionen und der Zielvorgaben für die spezifischen Emissionen für Hersteller von Personenkraftwagen und leichten Nutzfahrzeugen für das Kalenderjahr 2018 gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L 227 vom 16.7.2020, S. 37) , geändert durch:\n- 32022 D 0344: Durchführungsbeschluss (EU) 2022/344 der Kommission vom 24. Februar 2022 (ABl. L 62 vom 1.3.2022, S. 12) .\n21azf. 32015 L 2193 : Richtlinie (EU) 2015/2193 des Europäischen Parlaments und des Rates vom 25. November 2015 zur Begrenzung der Emissionen bestimmter Schadstoffe aus mittelgrossen Feuerungsanlagen in die Luft (ABl. L 313 vom 28.11.2015, S. 1)"
    },
    {
      "provision_ref": "abs400",
      "chapter": "Umweltschutz",
      "section": "400",
      "title": "Abs. 400",
      "content": "Die Bestimmungen dieser Richtlinie gelten für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 6 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs401",
      "chapter": "Umweltschutz",
      "section": "401",
      "title": "Abs. 401",
      "content": "&sbquo;für Norwegen bedeutet \"bestehende Feuerungsanlage\" eine Feuerungsanlage, die vor dem 20. Dezember 2021 in Betrieb genommen wurde.'\nb) In Art. 6 Abs. 7 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs402",
      "chapter": "Umweltschutz",
      "section": "402",
      "title": "Abs. 402",
      "content": "&sbquo;in Norwegen dürfen die SO2-, NOx- und Staubemissionen einer neuen mittelgrossen Feuerungsanlage in die Luft ab dem 20. Dezember 2021 die in Anhang II Teil 2 festgelegten Emissionsgrenzwerte nicht überschreiten.'\n21azfa. 32019 D 1713 : Durchführungsbeschluss (EU) 2019/1713 der Kommission vom 9. Oktober 2019 zur Festlegung des Formats der von den Mitgliedstaaten für die Berichterstattung über die Durchführung der Richtlinie (EU) 2015/2193 des Europäischen Parlaments und des Rates zu übermittelnden Informationen (ABl. L 260 vom 11.10.2019, S. 65)\n21azg. Aufgehoben\n21azh. 32020 D 1232 : Durchführungsbeschluss (EU) 2020/1232 der Kommission vom 27. August 2020 über die Genehmigung der in 12-Volt-Motorgeneratoren für Personenkraftwagen und leichte Nutzfahrzeuge, einschliesslich bestimmter Hybrid-Elektrofahrzeuge und Fahrzeuge, die mit alternativen Kraftstoffen betrieben werden können, verwendeten effizienten Generatorfunktion als innovative Technologie gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L 280 vom 28.8.2020, S. 18)\n21azi. 32020 D 1806 : Durchführungsbeschluss (EU) 2020/1806 der Kommission vom 25. November 2020 über die Genehmigung der Leerlaufsegelfunktion in Personenkraftwagen mit Verbrennungsmotor und in nicht extern aufladbaren Hybridelektro-Personenkraftwagen als innovative Technologie gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates und zur Aufhebung der Durchführungsbeschlüsse 2013/128/EU, 2013/341/EU, 2013/451/EU, 2013/529/EU, 2014/128/EU, 2014/465/EU, 2014/806/EU, (EU) 2015/158, (EU) 2015/206, (EU) 2015/279, (EU) 2015/295, (EU) 2015/1132, (EU) 2015/2280, (EU) 2016/160, (EU) 2016/265, (EU) 2016/588, (EU) 2016/362, (EU) 2016/587, (EU) 2016/1721, (EU) 2016/1926, (EU) 2017/785, (EU) 2017/1402, (EU) 2018/1876, (EU) 2018/2079, (EU) 2019/313, (EU) 2019/314, (EU) 2020/728, (EU) 2020/1102 und (EU) 2020/1222 der Kommission (ABl. L 402 vom 1.12.2020, S. 91)\n21azk. 32018 R 0956 : Verordnung (EU) 2018/956 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über die Überwachung und Meldung der CO 2 -Emissionen und des Kraftstoffverbrauchs neuer schwerer Nutzfahrzeuge (ABl. L 173 vom 9.7.2018, S. 1) , geändert durch:\n- 32019 R 0888 : Delegierte Verordnung (EU) 2019/888 der Kommission vom 13. März 2019 (ABl. L 142 vom 29.5.2019, S. 43) ;\n- 32019 R 1242 : Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 198 vom 25.7.2019, S. 202) ;\n- 32020 R 1589 : Delegierte Verordnung (EU) 2020/1589 der Kommission vom 22. Juli 2020 (ABl. L 360 vom 30.10.2020, S. 4) ;\n- 32021 R 1429 : Delegierte Verordnung (EU) 2021/1429 der Kommission vom 31. Mai 2021 (ABl. L 309 vom 2.9.2021, S. 1) ;\n- 32022 R 0247 : Delegierte Verordnung (EU) 2022/247 der Kommission vom 14. Dezember 2021 (ABl. L 41 vom 22.2.2022, S. 11) ."
    },
    {
      "provision_ref": "abs403",
      "chapter": "Umweltschutz",
      "section": "403",
      "title": "Abs. 403",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 4 Abs. 1 wird für die EFTA-Staaten die Angabe &sbquo;1. Januar 2019' durch die Angabe &sbquo;1. Juli des Jahres nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 396/2021 vom 10. Dezember 2021' ersetzt.\nb) Für die EFTA-Staaten erhält Art. 4 Abs. 1 Unterabs. 2 folgende Fassung:"
    },
    {
      "provision_ref": "abs404",
      "chapter": "Umweltschutz",
      "section": "404",
      "title": "Abs. 404",
      "content": ",Ab dem Jahr, das auf das im Unterabs. 1 der vorliegenden Bestimmung genannte Jahr folgt, melden die zuständigen Behörden der EFTA-Staaten diese Daten jedes Jahr bis zum 30. September nach dem in Anhang II dargelegten Meldeverfahren an die Kommission. Die EFTA-Staaten teilen der EFTA-Überwachungsbehörde per E-Mail an die gemäss Anhang II Nummer 1.1. eingerichtete Adresse mit, wenn Daten an die Kommission übermittelt werden.'\nc) In Art. 4 Abs. 2 wird Folgendes angefügt:"
    },
    {
      "provision_ref": "abs405",
      "chapter": "Umweltschutz",
      "section": "405",
      "title": "Abs. 405",
      "content": ",Für Liechtenstein ist das Amt für Strassenverkehr die für die Überwachung und Meldung der Daten gemäss der vorliegenden Verordnung zuständige Behörde.'\nd) Für die EFTA-Staaten erhält Art. 5 Abs. 1 Unterabs. 2 folgende Fassung:"
    },
    {
      "provision_ref": "abs406",
      "chapter": "Umweltschutz",
      "section": "406",
      "title": "Abs. 406",
      "content": ",Ab den in Anhang I Teil B Nummer 1 genannten Jahren melden die in einem EFTA-Staat ansässigen Hersteller schwerer Nutzfahrzeuge jedes Jahr bis zum 30. September diese Daten für jedes neue schwere Nutzfahrzeug, dessen Simulationsdatum im vorangegangenen Kalenderjahr liegt, nach dem in Anhang II dargelegten Meldeverfahren an die Kommission. Die Kontaktstelle teilt der EFTA-Überwachungsbehörde per E-Mail an die gemäss Anhang II Nummer 1.1. eingerichtete Adresse mit, wenn Daten an die Kommission übermittelt werden.'\ne) Die von den EFTA-Staaten und den in den EFTA-Staat ansässigen Hersteller gemeldeten Daten werden auch in das in Art. 6 genannte Zentrale Datenregister aufgenommen. Die EFTA-Überwachungsbehörde erhält Zugang zu den relevanten Teilen des Zentralen Datenregisters.\nf) In Art. 8 Abs. 1 werden nach dem Wort ,ESMA' die Wörter ,oder gegebenenfalls der EFTA-Überwachungsbehörde' eingefügt.\ng) Art. 8 Abs. 2 erhält für die EFTA-Staaten folgende Fassung: ,Die EFTA-Überwachungsbehörde führt in enger Zusammenarbeit mit der Kommission eine eigene Überprüfung der Qualität der gemäss den Art. 4 und 5 gemeldeten Daten durch.'\nh) In Art. 9 Abs. 1 wird in Bezug auf in einem EFTA-Staat ansässige Hersteller &sbquo;Die Kommission' durch &sbquo;Die EFTA-Überwachungsbehörde' ersetzt. Die EFTA-Überwachungsbehörde arbeitet bei der Bewertung der Frage, ob Geldbussen gegen in einem EFTA-Staat ansässige Hersteller zu verhängen sind, eng mit der Kommission zusammen.\ni) In Art. 9 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs407",
      "chapter": "Umweltschutz",
      "section": "407",
      "title": "Abs. 407",
      "content": ",In Bezug auf gegen in den EFTA-Staaten ansässige Hersteller verhängte Geldbussen legen die EFTA-Staaten die Zuweisung der Beträge der Geldbussen fest.'\nj) In Anhang I Teil B ist für in EFTA-Staaten ansässige Hersteller das Anfangsjahr für die Überwachung der Daten das Jahr, das auf das Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 396/2021 vom 10. Dezember 2021 folgt, und das Anfangsjahr für die Meldung von Daten das darauffolgende Jahr.\nk) Für die Zwecke von Anhang II Nummer 1.1. richtet die EFTA-Überwachungsbehörde eine E-Mail-Adresse für Meldungen gemäss dieser Verordnung ein.\n21azka. 32019 R 1242 : Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Festlegung von CO 2 -Emissionsnormen für neue schwere Nutzfahrzeuge und zur Änderung der Verordnungen (EG) Nr. 595/2009 und (EU) 2018/956 des Europäischen Parlaments und des Rates sowie der Richtlinie 96/53/EG des Rates (ABl. L 198 vom 25.7.2019, S. 202)"
    },
    {
      "provision_ref": "abs408",
      "chapter": "Umweltschutz",
      "section": "408",
      "title": "Abs. 408",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Unbeschadet des Protokolls 1 zum EWR-Abkommen werden in Art. 4, Art. 5 Abs. 1, Art. 6 und Art. 9 Abs. 2 nach dem Wort &sbquo;Kommission' die Wörter &sbquo;oder im Fall eines in den EFTA-Staaten ansässigen Herstellers die EFTA-Überwachungsbehörde' eingefügt.\nb) In Art. 8 Abs. 1 werden folgende Unterabsätze angefügt:"
    },
    {
      "provision_ref": "abs409",
      "chapter": "Umweltschutz",
      "section": "409",
      "title": "Abs. 409",
      "content": "&sbquo;Ist der Hersteller in einem EFTA-Staat ansässig, so verhängt die EFTA-Überwachungsbehörde die Abgabe wegen CO 2 -Emissionsüberschreitung."
    },
    {
      "provision_ref": "abs410",
      "chapter": "Umweltschutz",
      "section": "410",
      "title": "Abs. 410",
      "content": "Die Beträge der Abgabe wegen CO 2 -Emissionsüberschreitung werden zwischen der Kommission und der EFTA-Überwachungsbehörde im Verhältnis zu dem Anteil der in der EU bzw. in den EFTA-Staaten zugelassenen neuen schweren Nutzfahrzeuge an der Gesamtzahl der im EWR zugelassenen neuen schweren Nutzfahrzeuge aufgeteilt.\"\nc) In Art. 8 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs411",
      "chapter": "Umweltschutz",
      "section": "411",
      "title": "Abs. 411",
      "content": ",Für die EFTA-Staaten bestimmen die EFTA-Staaten über die Verwendung der Beträge der Abgabe wegen CO 2 -Emissionsüberschreitung.'\nd) Diese Verordnung gilt nicht für Liechtenstein.\n21azkaa. 32021 D 0781 : Durchführungsbeschluss (EU) 2021/781 der Kommission vom 10. Mai 2021 über die Veröffentlichung einer Liste mit bestimmten CO 2 -Emissionswerten je Hersteller sowie der durchschnittlichen spezifischen CO 2 -Emissionen aller in der Union zugelassenen neuen schweren Nutzfahrzeuge und der Bezugswerte für CO 2 -Emissionen gemäss der Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates für den Berichtszeitraum des Jahres 2019 (ABl. L 167 vom 12.5.2021, S. 47) .\n21azkaaa. 32019 R 1859 : Durchführungsverordnung (EU) 2019/1859 der Kommission vom 6. November 2019 zur Festlegung von Vorschriften für die Anwendung des Art. 10 der Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates hinsichtlich der Erhebung bestimmter Daten (ABl. L 286 vom 7.11.2019, S. 10) , geändert durch:\n- 32022 R 0096 : Durchführungsverordnung (EU) 2022/96 der Kommission vom 25. Januar 2022 (ABl. L 17 vom 26.1.2022, S. 1) .\n21azkab. 32022 D 2336 : Durchführungsbeschluss (EU) 2022/2336 der Kommission vom 28. November 2022 über die Veröffentlichung einer Liste mit bestimmten CO 2 -Emissionswerten je Hersteller sowie der durchschnittlichen spezifischen CO 2 -Emissionen aller in der Union zugelassenen neuen schweren Nutzfahrzeuge gemäss der Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates für den Berichtszeitraum des Jahres 2020 (ABl. L 309 vom 30.11.2022, S. 8) .\n21azkac. 32024 R 1127 : Delegierte Verordnung (EU) 2024/1127 der Kommission vom 8. Februar 2024 zur Ergänzung der Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates durch Festlegung der Leitprinzipien und Kriterien für die Festlegung der Verfahren zur Überprüfung der CO 2 -Emissions- und Kraftstoffverbrauchswerte von in Betrieb befindlichen schweren Nutzfahrzeugen (Überprüfung in Betrieb befindlicher Fahrzeuge) (ABl. L, 2024/1127, 16.4.2024).\n21azkad. 32024 D 2165 : Durchführungsbeschluss (EU) 2024/2165 der Kommission vom 1. Juli 2024 über die Veröffentlichung einer Liste mit bestimmten CO 2 -Emissionswerten je Hersteller sowie den durchschnittlichen spezifischen CO 2 -Emissionen aller in der Union zugelassenen neuen schweren Nutzfahrzeuge gemäss der Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates für den Berichtszeitraum des Jahres 2021 (ABl. L, 2024/2165, 21.8.2024).\n21azkb. 32020 R 1079 : Durchführungsverordnung (EU) 2020/1079 der Kommission vom 20. Juli 2020 über die Überprüfung und Berichtigung von Daten gemäss der Verordnung (EU) 2018/956 über die Überwachung und Meldung der CO 2 -Emissionen und des Kraftstoffverbrauchs neuer schwerer Nutzfahrzeuge (ABl. L 235 vom 22.7.2020, S. 1) .\n21azkc. 32021 R 1430 : Delegierte Verordnung (EU) 2021/1430 der Kommission vom 31. Mai 2021 zur Ergänzung der Verordnung (EU) 2018/956 des Europäischen Parlaments und des Rates durch Präzisierung der von den Mitgliedstaaten zur Prüfung der CO 2 -Emissionen und des Kraftstoffverbrauchs neuer schwerer Nutzfahrzeuge zu meldenden Daten (ABl. L 309 vom 2.9.2021, S. 3) .\n21azkd. 32021 R 0941 : Durchführungsverordnung (EU) 2021/941 der Kommission vom 10. Juni 2021 zur Festlegung eines spezifischen Verfahrens für die Ermittlung von schweren Nutzfahrzeugen, die als Arbeitsfahrzeuge bescheinigt, aber nicht als solche zugelassen sind, und für die Anwendung von Korrekturen auf die jährlichen durchschnittlichen spezifischen CO 2 -Emissionen eines Herstellers zwecks Berücksichtigung dieser Fahrzeuge (ABl. L 205 vom 11.6.2021, S. 77) .\n21azke. 32023 D 2698 : Durchführungsbeschluss (EU) 2023/2698 der Kommission vom 4. Dezember 2023 zur Spezifikation der Bezugswerte für CO 2 -Emissionen von Gruppen schwerer Nutzfahrzeuge, die nicht unter die Verordnung (EU) 2019/1242 des Europäischen Parlaments und des Rates fallen, gemäss der Richtlinie 1999/62/EG des Europäischen Parlaments und des Rates (ABl. L, 2023/2698, 6.12.2023).\n21azl. 32021 R 0392 : Durchführungsverordnung (EU) 2021/392 der Kommission vom 4. März 2021 über die Überwachung und Meldung von Daten zu den CO 2 -Emissionen von Personenkraftwagen und leichten Nutzfahrzeugen gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates und zur Aufhebung der Durchführungsverordnungen (EU) Nr. 1014/2010, (EU) Nr. 293/2012, (EU) 2017/1152 und (EU) 2017/1153 der Kommission (ABl. L 77 vom 5.3.2021, S. 8)"
    },
    {
      "provision_ref": "abs412",
      "chapter": "Umweltschutz",
      "section": "412",
      "title": "Abs. 412",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 4 Abs. 1 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;bzw. im Falle von Herstellern und Emissionsgemeinschaften von Herstellern, die in den EFTA-Staaten niedergelassen sind, die EFTA-Überwachungsbehörde' eingefügt.\nb) In Art. 5 Abs. 1 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;bzw. im Falle von Herstellern, die in den EFTA-Staaten niedergelassen sind, der EFTA-Überwachungsbehörde' eingefügt.\nc) In Art. 6 Abs. 3 und 5 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\nd) In Art. 6 Abs. 4 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;bzw. der EFTA-Überwachungsbehörde' eingefügt.\ne) In Art. 9 Abs. 3 und Art. 12 wird für die EFTA-Staaten die Angabe &sbquo;2022' durch die Angabe &sbquo;2023' ersetzt.\nf) In Art. 9 Abs. 3 und Art. 12 wird nach dem Wort &sbquo;Kommission' die jeweils grammatisch korrekte Form der Wörter &sbquo;bzw. die EFTA-Überwachungsbehörde' eingefügt.\n21azm. 32022 D 0716 : Durchführungsbeschluss (EU) 2022/716 der Kommission vom 6. Mai 2022 über die Genehmigung eines intelligenten Dieselkraftstoffvorwärmers zur Verwendung in Personenkraftwagen und leichten Nutzfahrzeugen mit konventionellem Verbrennungsmotor und in bestimmten Personenkraftwagen und leichten Nutzfahrzeugen mit Hybrid-Elektroantrieb als innovative Technologie gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L 133 vom 10.5.2022, S. 33) , berichtigt in ABl. L 181 vom 7.7.2022, S. 36 , und ABl. L 192 vom 21.7.2022, S. 31 .\n21azn. 32022 D 2087 : Durchführungsbeschluss (EU) 2022/2087 der Kommission vom 26. September 2022 zur Bestätigung oder Änderung der vorläufigen Berechnung der durchschnittlichen spezifischen CO 2 -Emissionen und der Zielvorgaben für die spezifischen Emissionen für Hersteller von Personenkraftwagen und leichten Nutzfahrzeugen für das Kalenderjahr 2020 und zur Information der Hersteller über die Werte für die Berechnung der Zielvorgaben für die spezifischen Emissionen und der Abweichungsziele für die Kalenderjahre 2021 bis 2024 gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L 280 vom 28.10.2022, S. 49) , geändert durch:\n- 32023 D 1623 : Durchführungsbeschluss (EU) 2023/1623 der Kommission vom 3. August 2023 (ABl. L 200 vom 10.8.2023, S. 5) , berichtigt in ABl. L 209 vom 24.8.2023, S. 9 .\n21azo. 32023 D 1623 : Durchführungsbeschluss (EU) 2023/1623 der Kommission vom 3. August 2023 zur Festlegung der Werte für die Leistung von Herstellern und Emissionsgemeinschaften von Herstellern neuer Personenkraftwagen und neuer leichter Nutzfahrzeuge für das Kalenderjahr 2021 sowie der Werte, die gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates für die Berechnung der Zielvorgaben für die spezifischen Emissionen ab 2025 zu verwenden sind, und zur Berichtigung des Durchführungsbeschlusses (EU) 2022/2087 (ABl. L 200 vom 10.8.2023, S. 5) , berichtigt in ABl. L 209 vom 24.8.2023, S. 9\n21azp. 32023 R 2867 : Delegierte Verordnung (EU) 2023/2867 der Kommission vom 5. Oktober 2023 zur Ergänzung der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates durch Festlegung der Leitprinzipien und Kriterien für die Festlegung der Verfahren zur Überprüfung der CO 2 -Emissions- und Kraftstoffverbrauchswerte von in Betrieb befindlichen Personenkraftwagen und leichten Nutzfahrzeugen (Überprüfung in Betrieb befindlicher Fahrzeuge) (ABl. L, 2023/2867, 18.12.2023), geändert durch:\n- 32024 R 1294 : Delegierte Verordnung (EU) 2024/1294 der Kommission vom 1. März 2024 (ABl. L, 2024/1294, 6.5.2024)\n21azq. 32024 D 0865 : Durchführungsbeschluss (EU) 2024/865 der Kommission vom 18. März 2024 zur Festlegung der Werte für die Leistung von Herstellern und Emissionsgemeinschaften von Herstellern neuer Personenkraftwagen und neuer leichter Nutzfahrzeuge für das Kalenderjahr 2022 gemäss der Verordnung (EU) 2019/631 des Europäischen Parlaments und des Rates (ABl. L, 2024/865, 20.3.2024)\n21b. Aufgehoben\n21c. 397 D 0283: Entscheidung 97/283/EG der Kommission vom 21. April 1997 über harmonisierte Massnahmen für die Festlegung der Massenkonzentration von Dioxinen und Furanen in den Emissionen gemäss Art. 7 Abs. 2 der Richtlinie 94/67/EG über die Verbrennung gefährlicher Abfälle (ABl. Nr. L 113 vom 30.4.1997, S. 11) .\n21d. 398 D 0184: Entscheidung 98/184/EG der Kommission vom 25. Februar 1998 zum Fragebogen für die Berichte der Mitgliedstaaten über die Umsetzung der Richtlinie 94/67/EG des Rates über die Verbrennung gefährlicher Abfälle (Umsetzung der Richtlinie 91/692/EWG des Rates) (ABl. L 67 vom 7.3.1998, S. 48) .\nIV. Chemische Stoffe, industrielle Risiken und Biotechnologie\n22. 396 L 0059: Richtlinie 96/59/EG des Rates vom 16. September 1996 über die Beseitigung polychlorierter Biphenyle und polychlorierter Terphenyle (PCB/PCT) (ABl. Nr. L 243 vom 24.9.1996, S. 31) .\n22a. 32017 R 0852 : Verordnung (EU) 2017/852 des Europäischen Parlaments und des Rates vom 17. Mai 2017 über Quecksilber und zur Aufhebung der Verordnung (EG) Nr. 1102/2008 (ABl. L 137 vom 24.5.2017, S. 1) , geändert durch:\n- 32022 R 2526: Delegierte Verordnung (EU) 2022/2526 der Kommission vom 23. September 2022 (ABl. L 328 vom 22.12.2022, S. 66) ;\n- 32023 R 2049: Delegierte Verordnung (EU) 2023/2049 der Kommission vom 14. Juli 2023 (ABl. L 236 vom 26.9.2023, S. 21) ."
    },
    {
      "provision_ref": "abs413",
      "chapter": "Umweltschutz",
      "section": "413",
      "title": "Abs. 413",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 2 Abs. 6 wird die Angabe &sbquo;Art. 28 Abs. 2 AEUV' durch die Angabe &sbquo;Art. 8 des EWR-Abkommens' ersetzt.\nb) In Art. 2 Abs. 6 und 7 werden nach den Worten &sbquo;das Zollgebiet der Union' die Worte &sbquo;oder das Gebiet der EFTA-Staaten' eingefügt.\nc) In Art. 2 Abs. 7 gelten die Worte &sbquo;die sich in einem anderen Zollverfahren als dem externen Unionsversandverfahren für die Beförderung von Waren durch das Zollgebiet der Union befinden' nicht für die EFTA-Staaten.\nd) Die in den Art. 3, 4 und 5 genannten Ausfuhr- und Einfuhrbeschränkungen gelten nicht zwischen der EU und den EFTA-Staaten. Dies gilt unbeschadet strengerer Ausfuhr- und Einfuhrverbote, die in einem EFTA-Staat zum Zeitpunkt der Aufnahme dieser Verordnung in das EWR-Abkommen gelten. Die EFTA-Staaten ergreifen wirksame Massnahmen, um sicherzustellen, dass Quecksilber nicht über einen EFTA-Staat aus der EU ausgeführt oder in die EU eingeführt wird.\ne) In Art. 8 Abs. 4 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs414",
      "chapter": "Umweltschutz",
      "section": "414",
      "title": "Abs. 414",
      "content": "&sbquo;Hat ein Wirtschaftsbeteiligter die zuständigen Behörden in einem EFTA-Staat gemäss Abs. 3 unterrichtet und ist der EFTA-Staat der Auffassung, dass die in Abs. 6 Unterabs. 1 genannten Kriterien erfüllt sind, so leitet der EFTA-Staat die Mitteilung an die Kommission weiter. Der betreffende EFTA-Staat unterrichtet die Kommission über Fälle, in denen er der Ansicht ist, die Kriterien gemäss Abs. 6 Unterabs. 1 seien nicht erfüllt gewesen'.\nf) In Art. 8 Abs. 6 wird folgender Unterabsatz angefügt:"
    },
    {
      "provision_ref": "abs415",
      "chapter": "Umweltschutz",
      "section": "415",
      "title": "Abs. 415",
      "content": "&sbquo;Die Durchführungsrechtsakte der Kommission, in denen festgelegt wird, ob ein einschlägiges neues quecksilberhaltiges Produkt oder ein neues Herstellungsverfahren zugelassen ist, sind allgemein anwendbar und werden in das EWR-Abkommen aufgenommen'.\ng) In Art. 10 Abs. 1 werden für die EFTA-Staaten die Worte &sbquo;Ab dem 1. Januar 2019' durch die Worte &sbquo;Ab einem Jahr nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt."
    },
    {
      "provision_ref": "abs416",
      "chapter": "Umweltschutz",
      "section": "416",
      "title": "Abs. 416",
      "content": "In Art. 10 Abs. 2 werden für die EFTA-Staaten die Worte &sbquo;Ab dem 1. Juli 2018' durch die Worte &sbquo;Ab sechs Monaten nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt."
    },
    {
      "provision_ref": "abs417",
      "chapter": "Umweltschutz",
      "section": "417",
      "title": "Abs. 417",
      "content": "In Art. 10 Abs. 3 werden für die EFTA-Staaten die Worte &sbquo;Ab dem 1. Juli 2019' durch die Worte &sbquo;Ab achtzehn Monaten nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt."
    },
    {
      "provision_ref": "abs418",
      "chapter": "Umweltschutz",
      "section": "418",
      "title": "Abs. 418",
      "content": "In Art. 10 Abs. 4 werden für die EFTA-Staaten die Worte &sbquo;Ab dem 1. Januar 2019' durch die Worte &sbquo;Ab einem Jahr nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt."
    },
    {
      "provision_ref": "abs419",
      "chapter": "Umweltschutz",
      "section": "419",
      "title": "Abs. 419",
      "content": "In Art. 10 Abs. 4 Bst. a werden für die EFTA-Staaten die Worte &sbquo;nach dem 1. Januar 2018' durch die Worte &sbquo;nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt."
    },
    {
      "provision_ref": "abs420",
      "chapter": "Umweltschutz",
      "section": "420",
      "title": "Abs. 420",
      "content": "In Art. 10 Abs. 4 Bst. b werden für die EFTA-Staaten die Worte &sbquo;ab dem 1. Januar 2021' durch die Worte &sbquo;ab drei Jahren nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt.\nh) In Art. 18 Abs. 1 werden für die EFTA-Staaten die Worte &sbquo;bis zum 1. Januar 2020' durch die Worte &sbquo;ab zwei Jahren nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 158/2021 vom 23. April 2021' ersetzt.\ni) Art. 18 Abs. 1 Bst. b gilt nicht für die EFTA-Staaten.\n22aa. 32019 D 1752 : Durchführungsbeschluss (EU) 2019/1752 der Kommission vom 25. Februar 2019 zur Erstellung der Fragebögen sowie zur Festlegung von Format und Häufigkeit der von den Mitgliedstaaten im Einklang mit der Verordnung (EU) 2017/852 des Europäischen Parlaments und des Rates zu erstellenden Berichte (ABl. L 269 vom 23.10.2019, S. 5"
    },
    {
      "provision_ref": "abs421",
      "chapter": "Umweltschutz",
      "section": "421",
      "title": "Abs. 421",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs422",
      "chapter": "Umweltschutz",
      "section": "422",
      "title": "Abs. 422",
      "content": "Art. 1 und Anhang I gelten nicht für die EFTA-Staaten.\n23. 32012 L 0018 : Richtlinie 2012/18/EU des Europäischen Parlaents und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschliessenden Aufhebung der Richtlinie 96/82/EG des Rates (ABl. L 197 vom 24.7.2012, S. 1)\n23a. Aufgehoben\n23aa. 32014 D 0896 : Durchführungsbeschluss 2014/896/EU der Kommission vom 10. Dezember 2014 zur Festlegung des Formats für die Übermittlung der Informationen gemäss Art. 21 Abs. 3 der Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates zur Beherrschung der Gefahren bei schweren Unfällen mit gefährlichen Stoffen (ABl. L 355 vom 12.12.2014, S. 55) .\n23ab. 32009 D 0010 : Entscheidung 2009/10/EG der Kommission vom 2. Dezember 2008 zur Festlegung eines Meldevordrucks für schwere Unfälle gemäss der Richtlinie 96/82/EG des Rates zur Beherrschung der Gefahren bei schweren Unfällen mit gefährlichen Stoffen (ABl. L 6 vom 10.1.2009, S. 64) .\n23b. 398 D 0433: Entscheidung 98/433/EG der Kommission vom 26. Juni 1998 über harmonisierte Kriterien für Ausnahmen gemäss Art. 9 der Richtlinie 96/82/EG des Rates zur Beherrschung der Gefahren bei schweren Unfällen mit gefährlichen Stoffen (ABl. L 192 vom 8.7.1998, S. 19) .\n23c. Aufgehoben\n23d. 32014 D 0895 : Durchführungsbeschluss 2014/895/EU der Kommission vom 10. Dezember 2014 zur Festlegung des Formats für die Übermittlung der Informationen gemäss Art. 21 Abs. 3 der Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates zur Beherrschung der Gefahren bei schweren Unfällen mit gefährlichen Stoffen (ABl. L 355 vom 12.12.2014, S. 51) .\n23e. 32022 D 1979 : Durchführungsbeschluss (EU) 2022/1979 der Kommission vom 31. August 2022 zur Erstellung des Formulars und der Datenbanken für die Übermittlung der Informationen gemäss Art. 18 Abs. 1 und Art. 21 Abs. 3 der Richtlinie 2012/18/EU des Europäischen Parlaments und des Rates zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen und zur Aufhebung des Beschlusses 2014/895/EU der Kommission (ABl. L 272 vom 20.10.2022, S. 14) .\n24. 32009 L 0041 : Richtlinie 2009/41/EG des Europäischen Parlaments und des Rates vom 6. Mai 2009 über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen (ABl. L 125 vom 21.5.2009, S. 75) .\n24a. Aufgehoben\n24b. 32000 D 0608: Entscheidung 2000/608/EG der Kommission vom 27. September 2000 über Leitlinien für die Risikobewertung gemäss Anhang III der Richtlinie 90/219/EWG des Rates über die Anwendung genetisch veränderter Mikroorganismen in geschlossenen Systemen (ABl. L 258 vom 12.10.2000, S. 43) .\n24c. Aufgehoben\n25. Aufgehoben\n25a. Aufgehoben\n25b. Aufgehoben\n25c. 393 D 0584: Entscheidung 93/584/EWG der Kommission vom 22. Oktober 1993 zur Festlegung der Kriterien für vereinfachte Verfahren für die absichtliche Freisetzung genetisch veränderter Pflanzen gemäss Art. 6 Abs. 5 der Richtlinie 90/220/EWG des Rates (ABl. Nr. L 279 vom 12.11.1993, S. 42) ."
    },
    {
      "provision_ref": "abs423",
      "chapter": "Umweltschutz",
      "section": "423",
      "title": "Abs. 423",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs424",
      "chapter": "Umweltschutz",
      "section": "424",
      "title": "Abs. 424",
      "content": "Island und Norwegen setzen die erforderlichen Massnahmen in Kraft, um dieser Entscheidung ab 1. Januar 1995 nachzukommen.\n25d. 32001 L 0018: Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. L 106 vom 17.4.2001, S. 1) , geändert durch:\n- 32015 L 0412 : Richtlinie (EU) 2015/412 des Europäischen Parlaments und des Rates vom 11. März 2015 (ABl. L 68 vom 13.3.2015, S. 1) , berichtigt in ABl. L 82 vom 26.3.2018, S. 17 ;\n- 32018 L 0350 : Richtlinie (EU) 2018/350 der Kommission vom 8. März 2018 (ABl. L 67 vom 9.3.2018, S. 30) ;\n- 32019 R 1381 : Verordnung (EU) 2019/1381 des Europäischen Parlaments und des Rates vom 20. Juni 2019 (ABl. L 231 vom 6.9.2019, S. 1) ."
    },
    {
      "provision_ref": "abs425",
      "chapter": "Umweltschutz",
      "section": "425",
      "title": "Abs. 425",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Nach Art. 30 Abs. 2 wird folgender Absatz eingefügt:"
    },
    {
      "provision_ref": "abs426",
      "chapter": "Umweltschutz",
      "section": "426",
      "title": "Abs. 426",
      "content": "\"Die EFTA-Staaten nehmen uneingeschränkt an der Arbeit des Ausschusses teil, haben jedoch kein Stimmrecht. Die interne Geschäftsordnung des Ausschusses wird angepasst, um eine vollständige Beteiligung der EFTA-Staaten zu ermöglichen.\"\nb) Art. 23 erhält folgende Fassung:"
    },
    {
      "provision_ref": "abs427",
      "chapter": "Umweltschutz",
      "section": "427",
      "title": "Abs. 427",
      "content": "\"1) Hat eine Vertragspartei berechtigten Grund zu der Annahme, dass ein GVP als Produkt oder in einem Produkt, das nach dieser Richtlinie vorschriftsmässig angemeldet wurde und für das eine schriftliche Zustimmung erteilt worden ist, eine Gefahr für die menschliche Gesundheit oder die Umwelt darstellt, so kann sie den Einsatz und/oder Verkauf dieses GVO als Produkt oder in einem Produkt in ihrem Gebiet einschränken oder verbieten. Die Vertragspartei stellt sicher, dass im Falle einer ernsten Gefahr Notfallmassnahmen, beispielsweise die Aussetzung oder Beendigung des Inverkehrbringens, getroffen werden, einschliesslich der Unterrichtung der Öffentlichkeit."
    },
    {
      "provision_ref": "abs428",
      "chapter": "Umweltschutz",
      "section": "428",
      "title": "Abs. 428",
      "content": "Die Vertragspartei unterrichtet unter Angabe von Gründen durch den Gemeinsamen EWR-Ausschuss unverzüglich die anderen Vertragsparteien über die im Rahmen dieses Artikels getroffenen Massnahmen."
    },
    {
      "provision_ref": "abs429",
      "chapter": "Umweltschutz",
      "section": "429",
      "title": "Abs. 429",
      "content": "2) Auf Antrag einer Vertragspartei werden im Gemeinsamen EWR-Ausschuss Konsultationen über die Angemessenheit der getroffenen Massnahmen abgehalten. Teil VII des Abkommens findet Anwendung.\"\nc) Die Vertragsparteien kommen überein, dass die Richtlinie nur Aspekte im Zusammenhang mit potenziellen Risiken für Menschen, Pflanzen, Tiere und Umwelt abdeckt. Die EFTA-Staaten behalten sich daher das Recht vor, im Zusammenhang mit anderen Problemen als der Gesundheit und der Umwelt ihre nationalen Rechtsvorschriften in diesem Bereich anzuwenden, sofern dies mit diesem Abkommen vereinbar ist.\nd) Liechtenstein ist nicht verpflichtet, Anträge anzunehmen und/oder zu bearbeiten, die das erstmalige Inverkehrbringen von GVO betreffen (Art. 12 bis 24). Liechtenstein werden jedoch im Rahmen der Genehmigungsverfahren alle Informationen anderer Mitgliedstaaten übermittelt, wie dies in dieser Richtlinie vorgesehen ist.\ne) In Art. 26 Bst. c Abs. 1 wird für die EFTA-Staaten die Angabe &sbquo;Ab dem 2. April 2015 bis zum 3. Oktober 2015' durch die Angabe ,Während eines Zeitraums von sechs Monaten nach dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 321/2019 vom 13. Dezember 2019' und die Angabe ,vor dem 2. April 2015' durch die Angabe ,vor dem Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 321/2019 vom 13. Dezember 2019' ersetzt.\n25e. Aufgehoben\n25f. 32002 D 0811: Entscheidung 2002/811/EG des Rates vom 3. Oktober 2002 über Leitlinien zur Ergänzung des Anhangs VII der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. L 280 vom 18.10.2002, S. 27) .\n25g. 32002 D 0812: Entscheidung 2002/812/EG des Rates vom 3. Oktober 2002 zur Festlegung - gemäss Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates - des Schemas für die Zusammenfassung der Anmeldeinformationen zum Inverkehrbringen genetisch veränderter Organismen als Produkte oder in Produkten (ABl. L 208 vom 18.10.2002, S. 37) .\n25h. 32002 D 0813: Entscheidung 2002/813/EG des Rates vom 3. Oktober 2002 zur Festlegung - gemäss Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates - des Schemas für die Zusammenfassung der Informationen zur Anmeldung einer absichtlichen Freisetzung genetisch veränderter Organismen in die Umwelt zu einem anderen Zweck als zum Inverkehrbringen (ABl. L 280 vom 18.10.2002, S. 62) .\n25i. 32003 D 0701: Entscheidung 2003/701/EG der Kommission vom 29. September 2003 zur Festlegung gemäss Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates des Formulars für die Darstellung der Ergebnisse der absichtlichen Freisetzung genetisch veränderter höherer Pflanzen in die Umwelt zu anderen Zwecken als dem Inverkehrbringen (ABl. L 254 vom 8.10.2003, S. 21) .\n25j. 32004 D 0204: Entscheidung 2004/204/EG der Kommission vom 23. Februar 2004 zur Regelung der Modalitäten der Funktionsweise der in der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vorgesehenen Register für die Erfassung von Informationen über genetische Veränderungen bei GVO (ABl. L 65 vom 3.3.2004, S. 20) .\n25k. 32009 D 0770: Entscheidung der Kommission 2009/770/EG vom 13. Oktober 2009 zur Festlegung der Standardformulare für die Berichterstattung über die Überwachung der absichtlichen Freisetzung genetisch veränderter Organismen in die Umwelt als Produkte oder in Produkten zum Zweck des Inverkehrbringens gemäss der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates (ABl. L 275 vom 21.10.2010, S. 9) .\nV. Abfälle\n26. Aufgehoben\n27. Aufgehoben\n28. Aufgehoben\n29. Aufgehoben\n30. Aufgehoben\n31. Aufgehoben\n32. 386 L 0278: Richtlinie 86/278/EWG des Rates vom 12. Juni 1986 über den Schutz der Umwelt und insbesondere der Böden bei der Verwendung von Klärschlamm in der Landwirtschaft (ABl. Nr. L 181 vom 4.7.1986, S. 6) , geändert durch:\n- 1 94 N: Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassungen der die Europäische Union begründenden Verträge (ABl. C 241 vom 29.8.1994, S. 21 , geändert durch ABl. L 1 vom 1.1.1995, S. 1) ;\n- 32018 D 0853 : Beschluss (EU) 2018/853 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 155) .\n32a. Aufgehoben\n32aa. 32000 D 0532: Entscheidung 2000/532/EG der Kommission vom 3. Mai 2000 zur Ersetzung der Entscheidung 94/3/EG über ein Abfallverzeichnis gemäss Art. 1 Bst. a der Richtlinie 75/442/EWG des Rates über Abfälle und der Entscheidung 94/904/EG des Rates über ein Verzeichnis gefährlicher Abfälle im Sinne von Art. 1 Abs. 4 der Richtlinie 91/689/EWG über gefährliche Abfälle (ABl. L 226 vom 6.9.2000, S. 3) , geändert durch:\n- 32001 D 0118: Entscheidung 2001/118/EG der Kommission vom 16. Januar 2001 (ABl. L 47 vom 16.2.2001, S. 1) ;\n- 32001 D 0119: Entscheidung 2001/119/EG der Kommission vom 22. Januar 2001 (ABl. L 47 vom 16.2.2001, S. 32) ;\n- 32001 D 0573: Entscheidung 2001/573/EG de Rates vom 23. Juli 2001 (ABl. L 203 vom 28.7.2001, S. 18) ;\n- 32014 D 0955 : Beschluss 2014/955/EU der Kommission vom 18. Dezember 2014 (ABl. L 370 vom 30.12.2014, S. 44) ;\n- 32023 D 2581 : Delegierter Beschluss (EU) 2023/2581 der Kommission vom 12. September 2023 (ABl. L, 2023/2581, 16.11.2023)."
    },
    {
      "provision_ref": "abs430",
      "chapter": "Umweltschutz",
      "section": "430",
      "title": "Abs. 430",
      "content": "Die Entscheidung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs431",
      "chapter": "Umweltschutz",
      "section": "431",
      "title": "Abs. 431",
      "content": "Bei gefährlichen Abfällen, die in der Schweiz beseitigt oder verwertet werden, darf Liechtenstein schweizerische Vorschriften für gefährliche Abfälle anwenden, die gemäss dem Zollanschlussvertrag zwischen dem Fürstentum Liechtenstein und der Schweiz vom 29. März 1923 in Liechtenstein gelten, da diese Vorschriften ein Umweltschutzniveau gewährleisten, das dem in der Richtlinie 75/442/EWG des Rates, geändert durch die Richtlinie 91/156/EWG, und der Richtlinie 91/689/EWG des Rates festgelegten und in der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates angeführten Niveau entspricht.\n32ab. Aufgehoben\n32b. Aufgehoben\n32c. 32006 R 1013: Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen (ABl. L 190 vom 12.7.2006, S. 1) , geändert durch:\n- 32007 R 1379: Verordnung (EG) Nr. 1379/2007 der Kommission vom 26. November 2007 (ABl. L 309 vom 27.11.2007, S. 7) ;\n- 32008 R 0669: Verordnung (EG) Nr. 669/2008 der Kommission vom 15. Juli 2008 (ABl. L 188 vom 16.7.2008, S. 7) ;\n- 32009 R 0308: Verordnung (EG) Nr. 308/2009 der Kommission vom 15. April 2009 (ABl. L 97 vom 16.4.2009, S. 8) ;\n- 32011 R 0664 : Verordnung (EU) Nr. 664/2011 der Kommission vom 11. Juli 2011 (ABl. L 182 vom 12.7.2011, S. 2) ;\n- 32010 R 0413 : Verordnung (EU) Nr. 413/2010 der Kommission vom 12. Mai 2010 (ABl. L 119 vom 13.5.2010, S. 1) ;\n- 32009 L 0031: Richtlinie 2009/31/EG des Europäischen Parlaments und des Rates vom 23. April 2009 (ABl. L 140 vom 5.6.2009, S. 114) ;\n- 32012 R 0135 : Verordnung (EU) Nr. 135/2012 der Kommission vom 16. Februar 2012 (ABl. L 46 vom 17.2.2012, S. 30) ;\n- 32013 R 0255 : Verordnung (EU) Nr. 255/2013 der Kommission vom 20. März 2013 (ABl. L 79 vom 21.3.2013, S. 19) ;\n- 32013 R 1257 : Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates vom 20. November 2013 (ABl. L 330 vom 10.12.2013, S. 1) ;\n- 32014 R 0660 : Verordnung (EU) Nr. 660/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 189 vom 27.6.2014, S. 135) ;\n- 32014 R 1234 : Verordnung (EU) Nr. 1234/2014 der Kommission vom 18. November 2014 (ABl. L 332 vom 19.11.2014, S. 15) ;\n- 32015 R 2002 : Verordnung (EU) 2015/2002 der Kommission vom 10. November 2015 (ABl. L 294 vom 11.11.2015, S. 1) ;\n- 32020 R 2174 : Delegierte Verordnung (EU) 2020/2174 der Kommission vom 19. Oktober 2020 (ABl. L 433 vom 22.12.2020, S. 11) ."
    },
    {
      "provision_ref": "abs432",
      "chapter": "Umweltschutz",
      "section": "432",
      "title": "Abs. 432",
      "content": "Die Übergangsregelungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Lettland (Anhang VIII Kapitel 10 Abschnitt B Nummer 1), Ungarn (Anhang X Kapitel 8 Abschnitt A Nummer 1), Malta (Anhang XI Kapitel 10 Abschnitt B Nummer 1), Polen (Anhang XII Kapitel 13 Abschnitt B Nummer 1) und die Slowakei (Anhang XIV Kapitel 9 Abschnitt B Nummer 1) bezüglich der Verordnung (EWG) Nr. 259/93 festgelegt sind, gelten sinngemäss."
    },
    {
      "provision_ref": "abs433",
      "chapter": "Umweltschutz",
      "section": "433",
      "title": "Abs. 433",
      "content": "Die Übergangsregelungen, die in den Anhängen der Beitrittsakte vom 25. April 2005 für Bulgarien (Anhang VI Kapitel 10 Abschnitt B Nummer 1) und Rumänien (Anhang VII Kapitel 9 Abschnitt B Nummer 1) bezüglich der Verordnung (EWG) Nr. 259/93 festgelegt sind, gelten sinngemäss."
    },
    {
      "provision_ref": "abs434",
      "chapter": "Umweltschutz",
      "section": "434",
      "title": "Abs. 434",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Im Zusammenhang mit der Ausfuhr von zur Verwertung bestimmten Abfällen (Titel IV Kapitel 2 der Verordnung) gilt Liechtenstein als Land, für das der OECD-Beschluss gilt.\nb) Für gefährliche Abfälle, die in der Schweiz entsorgt oder verwertet werden, kann Liechtenstein die Schweizer Notifizierungs- und Begleitformulare anstelle der im Anhang der Verordnung enthaltenen Standardformulare verwenden.\nc) In Art. 2 Nummer 29 werden nach den Worten \"Zollgebiet der Gemeinschaft\" die Worte \"oder in das Gebiet der EFTA-Staaten\" eingefügt.\n32ca. Aufgehoben\n32cb. 32007 R 1418 : Verordnung (EG) Nr. 1418/2007 der Kommission vom 29. November 2007 über die Ausfuhr von bestimmten in Anhang III oder IIIA der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates aufgeführten Abfällen, die zur Verwertung bestimmt sind, in bestimmte Staaten, für die der OECD-Beschluss über die Kontrolle der grenzüberschreitenden Verbringung von Abfällen nicht gilt (ABl. L 316 vom 4.12.2007, S. 6) , geändert durch:\n- 32008 R 0740 : Verordnung (EG) Nr. 740/2008 der Kommission vom 29. Juli 2008 (ABl. L 201 vom 8.3.2008, S. 36) ,\n- 32009 R 0967 : die Verordnung (EG) Nr. 967/2009 der Kommission vom 15. Oktober 2009 (ABl. L 271 vom 16.10.2009, S. 12) ,\n- 32010 R 0837 : Verordnung (EU) Nr. 837/2010 der Kommission vom 23. September 2010 (ABl. L 250 vom 24.9.2010, S. 1) ,\n- 32011 R 0661 : Verordnung (EU) Nr. 661/2011 der Kommission vom 8. Juli 2011 (ABl. L 181 vom 9.7.2011, S. 22) ,\n- 32012 R 0674 : Verordnung (EU) Nr. 674/2012 der Kommission vom 23. Juli 2012 (ABl. L 196 vom 24.7.2012, S. 12) ,\n- 32013 R 0057 : Verordnung (EU) Nr. 57/2013 der Kommission vom 23. Januar 2013 (ABl. L 21 vom 24.1.2013, S. 17) ,\n- 32013 R 0519 : Verordnung (EU) Nr. 519/2013 der Kommission vom 21. Februar 2013 (ABl. L 158 vom 10.6.2013, S. 74) ,\n- 32014 R 0733 : Verordnung (EU) Nr. 733/2014 der Kommission vom 24. Juni 2014 (ABl. L 197 vom 4.7.2014, S. 10) ,\n- 32021 R 1840 : Verordnung (EU) 2021/1840 der Kommission vom 20. Oktober 2021 (ABl. L 373 vom 21.10.2021, S. 1) ,\n- 32022 R 0520 : Verordnung (EU) 2022/520 der Kommission vom 31. März 2022 (ABl. L 104 vom 1.4.2022, S. 63) .\n32d. 399 L 0031: Richtlinie 1999/31/EG des Rates vom 26. April 1999 über Abfalldeponien (ABl. L 182 vom 16.7.1999, S. 1) , geändert durch:\n- 32011 L 0097 : Richtlinie 2011/97/EU des Rates vom 5. Dezember 2011 (ABl. L 328 vom 10.12.2011, S. 49) ;\n- 32018 L 0850 : Richtlinie (EU) 2018/850 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S.100)."
    },
    {
      "provision_ref": "abs435",
      "chapter": "Umweltschutz",
      "section": "435",
      "title": "Abs. 435",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für Estland (Anhang VI, Kapitel 9, Abschnitt B), Lettland (Anhang VIII, Kapitel 10, Abschnitt B, Nr. 3) und Polen (Anhang XII, Kapitel 13, Abschnitt B, Nr. 3) festgelegt sind."
    },
    {
      "provision_ref": "abs436",
      "chapter": "Umweltschutz",
      "section": "436",
      "title": "Abs. 436",
      "content": "Die Übergangsregelungen nach den Anhängen der Beitrittsakte vom 25. April 2005 für Bulgarien (Anhang VI Kapitel 10 Abschnitt B Nummer 3) und Rumänien (Anhang VII Kapitel 9 Abschnitt B Nummer 3) finden Anwendung."
    },
    {
      "provision_ref": "abs437",
      "chapter": "Umweltschutz",
      "section": "437",
      "title": "Abs. 437",
      "content": "Es gelten die in den Anhängen zur Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 10 Abschnitt III).\n32da. 32019 D 1885 : Durchführungsbeschluss (EU) 2019/1885 der Kommission vom 6. November 2019 zur Festlegung der Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten über die Ablagerung von Siedlungsabfällen auf Deponien gemäss der Richtlinie 1999/31/EG des Rates sowie zur Aufhebung der Entscheidung 2000/738/EG der Kommission (ABl. L 290 vom 11.11.2019, S. 18) .\n32db. 32003 D 0033: Entscheidung 2003/33/EG des Rates vom 19. Dezember 2002 zur Festlegung von Kriterien und Verfahren für die Annahme von Abfällen auf Abfalldeponien gemäss Art. 16 und Anhang II der Richtlinie 1999/31/EG (ABl. L 11 vom 16.1.2003, S. 27) .\n32e. 32000 L 0053: Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über Altfahrzeuge (ABl. L 269 vom 21.10.2000, S. 34) , geändert durch:\n- 32002 D 0502: Entscheidung 2002/525/EG der Kommission vom 27. Juni 2002 (ABl. L 170 vom 29.6.2002, S. 81) ;\n- 32005 D 0438: Entscheidung 2005/438/EG der Kommission vom 10. Juni 2005 (ABl. L 152 vom 15.6.2005, S. 19) ;\n- 32005 D 0673: Entscheidung 2005/673/EG des Rates vom 20. September 2005 (ABl. L 254 vom 30.9.2005, S. 69) ;\n- 32010 D 0115 : Beschluss 2010/115/EU der Kommission vom 23. Februar 2010 (ABl. L 48 vom 25.2.2010, S. 12) ;\n- 32008 L 0112 : Richtlinie 2008/112/EG des Europäischen Parlaments und des Rates (ABl. L 345 vom 23.12.2008, S. 68) ;\n- 32011 L 0037 : Richtlinie 2011/37/EU der Kommission vom 30. März 2011 (ABl. L 85 vom 31.3.2011, S. 3) ;\n- 32013 L 0028 : Richtlinie 2013/28/EU der Kommission vom 17. Mai 2013 (ABl. L 135 vom 22.5.2013, S. 14) ;\n- 32016 L 0774 : Richtlinie (EU) 2016/774 der Kommission vom 18. Mai 2016 (ABl. L 128 vom 19.5.2016, S. 4) ;\n- 32017 L 2096 : Richtlinie (EU) 2017/2096 der Kommission vom 15. November 2017 (ABl. L 299 vom 16.11.2017, S. 24) ;\n- 32020 L 0363 : Delegierte Richtlinie (EU) 2020/363 der Kommission vom 17. Dezember 2019 (ABl. L 67 vom 5.3.2020, S. 119) ;\n- 32020 L 0362 : Delegierte Richtlinie (EU) 2020/362 der Kommission vom 17. Dezember 2019 (ABl. L 67 vom 5.3.2020, S. 116) , berichtigt in ABl. L 103 vom 3.4.2020, S. 53 ;\n- 32018 L 0849 : Richtlinie (EU) 2018/849 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 93) ;\n- 32023 L 0544 : Delegierte Richtlinie (EU) 2023/544 der Kommission vom 16. Dezember 2022 (ABl L 73 vom 10.3.2023, S.5).\n32ea. 32001 D 0753: Entscheidung 2001/753/EG der Kommission vom 17. Oktober 2001 über einen Fragebogen zur Erstellung der Berichte der Mitgliedstaaten über die Umsetzung der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge (ABl. L 282 vom 26.10.2001, S. 77) .\n32eb. 32002 D 0151: Entscheidung 2002/151/EG der Kommission vom 19. Februar 2002 über Mindestanforderungen für den gemäss Art. 5 Abs. 3 der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge ausgestellten Verwertungsnachweis (ABl. L 50 vom 21.2.2002, S. 94) .\n32ec. 32003 D 0138: Entscheidung 2003/138/EG der Kommission vom 27. Februar 2003 zur Festlegung von Kennzeichnungsnormen für Bauteile und Werkstoffe gemäss der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge (ABl. L 53 vom 28.2.2003, S. 58) .\n32ed. 32005 D 0293: Entscheidung 2005/293/EG der Kommission vom 1. April 2005 zur Festlegung der Einzelheiten für die Kontrolle der Einhaltung der Zielvorgaben für Wiederverwendung/Verwertung und Wiederverwendung/Recycling gemäss der Richtlinie 2000/53/EG des Europäischen Parlaments und des Rates über Altfahrzeuge (ABl. L 94 vom13.4.2005, S. 30).\n32f. Aufgehoben\n32fa. 32012 L 0019 : Richtlinie 2012/19/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 über Elektro- und Elektronik-Altgeräte (ABl. L 197 vom 24.7.2012, S. 38) , geändert durch:\n- 32018 L 0849 : Richtlinie (EU) 2018/849 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 93) ."
    },
    {
      "provision_ref": "abs438",
      "chapter": "Umweltschutz",
      "section": "438",
      "title": "Abs. 438",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs439",
      "chapter": "Umweltschutz",
      "section": "439",
      "title": "Abs. 439",
      "content": "Die Art. 7, 11 und 16 gelten nicht für Liechtenstein.\n32faa. 32017 R 0699 : Durchführungsverordnung (EU) 2017/699 der Kommission vom 18. April 2017 über eine gemeinsame Methode für die Berechnung des Gewichts von in den einzelnen Mitgliedstaaten in den Verkehr gebrachten Elektro- und Elektronikgeräten und für die Berechnung der Menge, nach Gewicht, der in den einzelnen Mitgliedstaaten angefallenen Elektro- und Elektronik-Altgeräte (ABl. L 103 vom 19.4.2017, S. 17)"
    },
    {
      "provision_ref": "abs440",
      "chapter": "Umweltschutz",
      "section": "440",
      "title": "Abs. 440",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs441",
      "chapter": "Umweltschutz",
      "section": "441",
      "title": "Abs. 441",
      "content": "Diese Verordnung gilt nicht für Liechtenstein.\n32fab. 32019 R 0290 : Durchführungsverordnung (EU) 2019/290 der Kommission vom 19. Februar 2019 zur Festlegung des Formats für die Registrierung von Herstellern von Elektro- und Elektronikgeräten und deren Berichterstattung an das Register (ABl. L 48 vom 20.2.2019, S. 6)\n32fb. 32004 D 0249: Entscheidung 2004/249/EG der Kommission vom 11. März 2004 über einen Fragebogen für Berichte der Mitgliedstaaten über die Umsetzung der Richtlinie 2002/96/EG des Europäischen Parlaments und des Rates über Elektro- und Elektronik-Altgeräte (ABl. L 78 vom 16.3.2004, S. 56) .\n32fc. 32005 D 0369: Entscheidung 2005/369/EG der Kommission vom 3. Mai 2005 über Bestimmungen zur Überwachung der Einhaltung der Vorschriften durch die Mitgliedstaaten und zur Festlegung von Datenformaten für die Zwecke der Richtlinie 2002/96/EG des Europäischen Parlaments und des Rates über Elektro- und Elektronik-Altgeräte (ABl. L 119 vom 11.5.2005, S. 13) .\n32fd. Aufgehoben\n32fe. 32006 L 0021: Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie und zur Änderung der Richtlinie 2004/35/EG (ABl. L 102 vom 11.4.2006, S. 15) .\n32fea. 32009 D 0335 : Entscheidung 2009/335/EG der Kommission vom 20. April 2009 über technische Leitlinien für die Festsetzung der finanziellen Sicherheitsleistung gemäss der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie (ABl. L 101 vom 21.4.2009, S. 25) .\n32feb. 32009 D 0337 : Entscheidung 2009/337/EG der Kommission vom 20. April 2009 über die Festlegung der Kriterien für die Einstufung von Abfallentsorgungseinrichtungen gemäss Anhang III der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie (ABl. L 102 vom 22.4.2009, S. 7) .\n32fec. 32009 D 0358 : Entscheidung 2009/358/EG der Kommission vom 29. April 2009 über die Harmonisierung und die regelmässige Übermittlung von Informationen sowie über den Fragebogen gemäss Art. 22 Abs. 1 Bst. a bzw. Art. 18 der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie (ABl. L 110 vom 1.5.2009, S. 39) .\n32fed. 32009 D 0359 : Entscheidung 2009/359/EG der Kommission vom 30. April 2009 zur Ergänzung der Begriffsbestimmung von Inertabfälle gemäss Art. 22 Abs. 1 Bst. f der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie (ABl. L 110 vom 1.5.2009, S. 46) .\n32fee. 32009 D 0360 : Entscheidung 2009/360/EG der Kommission vom 30. April 2009 zur Ergänzung der technischen Anforderungen für die Charakterisierung der Abfälle gemäss der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie (ABl. L 110 vom 1.5.2009, S. 48) .\n32fef. 32020 D 0248 : Durchführungsbeschluss (EU) 2020/248 der Kommission vom 21. Februar 2020 zur Festlegung technischer Leitlinien für die Inspektionen gemäss Art. 17 der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates (ABl. L 51 vom 25.2.2020, S. 4 .)\n32ff. 32008 L 0098: Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3) , geändert durch:\n- 32014 R 1357 : Verordnung (EU) Nr. 1357/2014 der Kommission vom 18. Dezember 2014 (ABl. L 365 vom 19.12.2014, S. 89) ;\n- 32015 L 1127 : Richtlinie (EU) 2015/1127 der Kommission vom 10. Juli 2015 (ABl. L 184 vom 11.7.2015, S. 13) .\n- 32017 R 0997 : Verordnung (EU) 2017/997 des Rates vom 8. Juni 2017 (ABl. L 150 vom 14.6.2017, S. 1) ;\n- 32018 L 0851 : Richtlinie (EU) 2018/851 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 109)"
    },
    {
      "provision_ref": "abs442",
      "chapter": "Umweltschutz",
      "section": "442",
      "title": "Abs. 442",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs443",
      "chapter": "Umweltschutz",
      "section": "443",
      "title": "Abs. 443",
      "content": "Art. 9 Abs. 4, 5, 7 und 8 und Art. 37 Abs. 3 gelten nicht für Liechtenstein.\n32ffa. 32011 R 0333 : Verordnung (EU) Nr. 333/2011 des Rates vom 31. März 2011 mit Kriterien zur Festlegung, wann bestimmte Arten von Schrott gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates nicht mehr als Abfall anzusehen sind (ABl. L 94 vom 8.4.2011, S. 2) ."
    },
    {
      "provision_ref": "abs444",
      "chapter": "Umweltschutz",
      "section": "444",
      "title": "Abs. 444",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs445",
      "chapter": "Umweltschutz",
      "section": "445",
      "title": "Abs. 445",
      "content": "In Art. 2 Bst. e und in Nummer 6 der Konformitätserklärung in Anhang III werden nach den Worten \"in das Zollgebiet der Union\" die Worte \"oder in Gebiete der EFTA-Staaten\" eingefügt.\n32ffb. 32012 R 1179 : Verordnung (EU) Nr. 1179/2012 des Rates vom 10. Dezember 2012 mit Kriterien zur Festlegung, wann bestimmte Arten von Bruchglas gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates nicht mehr als Abfall anzusehen sind (ABl. L 337 vom 11.12.2012, S. 31)"
    },
    {
      "provision_ref": "abs446",
      "chapter": "Umweltschutz",
      "section": "446",
      "title": "Abs. 446",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:"
    },
    {
      "provision_ref": "abs447",
      "chapter": "Umweltschutz",
      "section": "447",
      "title": "Abs. 447",
      "content": "In Art. 2 Nummer 4 werden nach den Worten \"das Zollgebiet der EU\" die Worte \"oder in das Gebiet der EFTA-Staaten\" eingefügt.\n32ffc. 32013 R 0715 : Verordnung (EU) Nr. 715/2013 des Rates vom 25. Juli 2013 wann bestimmte Arten von Kupferschrott gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates nicht mehr als Abfall anzusehen sind (ABl. L 201 vom 26.7.2013, S. 14)"
    },
    {
      "provision_ref": "abs448",
      "chapter": "Umweltschutz",
      "section": "448",
      "title": "Abs. 448",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs449",
      "chapter": "Umweltschutz",
      "section": "449",
      "title": "Abs. 449",
      "content": "In Art. 2 Nummer 4 werden nach den Worten ,das Zollgebiet der EU' die Worte ,oder in das Gebiet der EFTA-Staaten' eingefügt.\n32ffd. 32011 D 0753 : Beschluss 2011/753/EU der Kommission vom 18. November 2011 mit Vorschriften und Berechnungsmethoden für die Überprüfung der Einhaltung der Zielvorgaben gemäss Art. 11 Abs. 2 der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (ABl. L 310 vom 25.11.2011, S. 11) .\n32ffe. 32013 D 0727 : Durchführungsbeschluss 2013/727/EU der Kommission vom 6. Dezember 2013 zur Festlegung eines Formats für die Mitteilungen über die Annahme und die wesentliche Änderung von Abfallbewirtschaftungsplänen und Abfallvermeidungsprogrammen (ABl. L 329 vom 10.12.2013, S. 44) .\n32fff. 32019 D 1004 : Durchführungsbeschluss (EU) 2019/1004 der Kommission vom 7. Juni 2019 zur Festlegung der Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten über Abfälle gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates sowie zur Aufhebung des Durchführungsbeschlusses C(2012) 2384 der Kommission (ABl. L 163 vom 20.6.2019, S. 66)"
    },
    {
      "provision_ref": "abs450",
      "chapter": "Umweltschutz",
      "section": "450",
      "title": "Abs. 450",
      "content": "Der Beschluss gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs451",
      "chapter": "Umweltschutz",
      "section": "451",
      "title": "Abs. 451",
      "content": "Für die Zwecke des Art. 3 und des Anhangs I verwendet Liechtenstein eine gleichwertige Methode zur Bestimmung des Gewichts der recycelten Siedlungsabfälle.\n32ffg. 32019 D 1597 : Delegierter Beschluss (EU) 2019/1597 der Kommission vom 3. Mai 2019 zur Ergänzung der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates im Hinblick auf eine gemeinsame Methodik und Mindestqualitätsanforderungen für die einheitliche Messung des Umfangs von Lebensmittelabfällen (ABl. L 248 vom 27.9.2019, S. 77) .\n32ffh. 32019 D 2000 : Durchführungsbeschluss (EU) 2019/2000 der Kommission vom 28. November 2019 zur Festlegung des Formats für die Übermittlung von Daten zu Lebensmittelabfällen und für die Vorlage des Qualitätskontrollberichts gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (ABl. L 310 vom 2.12.2019, S. 39) .\n32ffi. 32021 D 0019 : Durchführungsbeschluss (EU) 2021/19 der Kommission vom 18. Dezember 2020 zur Festlegung einer gemeinsamen Methode und eines Formats für die Berichterstattung über die Wiederverwendung gemäss der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates (ABl. L 10 vom 12.1.2021, S. 1) .\n32fg. 32011 D 0632 : Durchführungsbeschluss 2011/632/EU der Kommission vom 21. September 2011 zur Festlegung eines Fragebogens für die Berichterstattung über die Durchführung der Richtlinie 2000/76/EG des Europäischen Parlaments und des Rates über die Verbrennung von Abfällen (ABl. L 247 vom 24.9.2011, S.54).\n32fh. 32013 R 1257 : Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates vom 20. November 2013 über das Recycling von Schiffen und zur Änderung der Verordnung (EG) Nr. 1013/2006 und der Richtlinie 2009/16/EG (ABl. L 330 vom 10.12.2013, S. 1) , geändert durch:\n- 32018 D 0853 : Beschluss (EU) 2018/853 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 150 vom 14.6.2018, S. 155) ."
    },
    {
      "provision_ref": "abs452",
      "chapter": "Umweltschutz",
      "section": "452",
      "title": "Abs. 452",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 1 Unterabs. 10 werden nach den Wörtern &sbquo;gemäss der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates' die Wörter ,oder gegebenenfalls gemäss der Richtlinie 94/57/EG des Rates' eingefügt.\nb) In den Art. 4 und 14 sind Bezugnahmen auf das ,einschlägige Unionsrecht' und ,Bestimmungen des einschlägigen Unionsrechts' als Bezugnahmen auf die einschlägigen Bestimmungen des EWR-Abkommens zu verstehen.\nc) In Art. 16:\ni) werden in Abs. 1 Bst. a nach den Wörtern ,gemäss Art. 14 Abs. 3 notifiziert wurden' folgende Wörter angefügt:"
    },
    {
      "provision_ref": "abs453",
      "chapter": "Umweltschutz",
      "section": "453",
      "title": "Abs. 453",
      "content": ",oder die in einem EFTA-Staat ansässig sind und von diesem EFTA-Staat der EFTA-Überwachungsbehörde gemäss Art. 14 Abs. 3 notifiziert wurden'\nii) werden in Abs. 2 die Wörter ,in einem Mitgliedstaat ansässig' durch die Wörter ,im Europäischen Wirtschaftsraum ansässig' ersetzt;\niii) wird Abs. 6 folgender Unterabsatz angefügt:\n,Für die Zwecke dieses Artikels übermittelt die EFTA-Überwachungsbehörde der Kommission alle einschlägigen Informationen, die sie von einem EFTA-Staat gemäss Unterabs. 1 oder Art. 14 erhält.'\n32fha. 32015 D 2398 : Durchführungsbeschluss (EU) 2015/2398 der Kommission vom 17. Dezember 2015 über die Informationen und Unterlagen im Zusammenhang mit dem Antrag einer in einem Drittstaat ansässigen Abwrackeinrichtung auf Aufnahme in die europäische Liste der Abwrackeinrichtungen (ABl. L 332 vom 18.12.2015, S. 145) .\n32fhb. 32016 D 2321 : Durchführungsbeschluss (EU) 2016/2321 der Kommission vom 19. Dezember 2016 über das Muster der gemäss der Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates über das Recycling von Schiffen ausgestellten Recyclingfähigkeitsbescheinigung (ABl. L 345 vom 20.12.2016, S. 112)\n32fhc. 32016 D 2322 : Durchführungsbeschluss (EU) 2016/2322 der Kommission vom 19. Dezember 2016 über das Muster der Erklärung über den Abschluss des Schiffsrecyclings gemäss der Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates über das Recycling von Schiffen (ABl. L 345 vom 20.12.2016, S. 117)\n32fhd. 32016 D 2323 : Durchführungsbeschluss (EU) 2016/2323 der Kommission vom 19. Dezember 2016 zur Aufstellung der europäischen Liste von Abwrackeinrichtungen gemäss der Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates über das Recycling von Schiffen (ABl. L 345 vom 20.12.2016, S. 119) , geändert durch:\n- 32018 D 0684 : Durchführungsbeschluss (EU) 2018/684 der Kommission vom 4. Mai 2018 (ABl. L 116 vom 7.5.2018, S. 47) ;\n- 32018 D 1906 : Durchführungsbeschluss (EU) 2018/1906 der Kommission vom 30. November 2018 (ABl. L 310 vom 6.12.2018, S. 2) ;\n- 32019 D 0995 : Durchführungsbeschluss (EU) 2019/995 der Kommission vom 17. Juni 2019 (ABl. L 160 vom 18.6.2019, S. 28) ;\n- 32020 D 0095 : Durchführungsbeschluss (EU) 2020/95 der Kommission vom 22. Januar 2020 (ABl. L 18 vom 23.1.2020, S. 6) ;\n- 32020 D 1675 : Durchführungsbeschluss (EU) 2020/1675 der Kommission vom 11. November 2020 (ABl. L 378 vom 12.11.2020, S. 5) ;\n- 32021 D 1211 : Durchführungsbeschluss (EU) 2021/1211 der Kommission vom 22. Juli 2021 (ABl. L 263 vom 23.7.2021, S. 13) ;\n- 32022 D 0691 : Durchführungsbeschluss (EU) 2022/691 der Kommission vom 28. April 2022 (ABl. L 128 vom 2.5.2022, S. 84) ;\n- 32022 D 2462 : Durchführungsbeschluss (EU) 2022/2462 der Kommission vom 14. Dezember 2022 (ABl L 321 vom 15.12.2022, S.42);\n- 32023 D 1562 : Durchführungsbeschluss (EU) 2023/1562 der Kommission vom 27. Juli 2023 (ABl. L 190 vom 28.7.2023, S. 13) ;\n- 32023 D 2726 : Durchführungsbeschluss (EU) 2023/2726 der Kommission vom 6. Dezember 2023 (ABl. L, 2023/2726, 7.12.2023);\n- 32024 D 1956 : Durchführungsbeschluss (EU) 2024/1956 der Kommission vom 16. Juli 2024 (ABl. L, 2024/1956, 17.7.2024)\n32fhe. 32016 D 2324 : Durchführungsbeschluss (EU) 2016/2324 der Kommission vom 19. Dezember 2016 über das Muster der Meldung des geplanten Beginns des Schiffsrecyclings gemäss der Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates über das Recycling von Schiffen (ABl. L 345 vom 20.12.2016, S. 129)\n32fhf. 32016 D 2325 : Durchführungsbeschluss (EU) 2016/2325 der Kommission vom 19. Dezember 2016 über das Muster der gemäss der Verordnung (EU) Nr. 1257/2013 des Europäischen Parlaments und des Rates über das Recycling von Schiffen ausgestellten Bescheinigung des Gefahrstoffinventars (ABl. L 345 vom 20.12.2016, S. 131)\n32fi. 32019 D 2193 : Durchführungsbeschluss (EU) 2019/2193 der Kommission vom 17. Dezember 2019 zur Festlegung der Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten sowie der Datenformate für die Zwecke der Richtlinie 2012/19/EU des Europäischen Parlaments und des Rates über Elektro- und Elektronik-Altgeräte (ABl. L 330 vom 20.12.2019, S. 72)\nVI. Lärm\n32g. 32002 L 0049: Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm (ABl. L 189 vom 18.7.2002, S. 12) , geändert durch:\n- 32020 L 0367 : Richtlinie (EU) 2020/367 der Kommission vom 4. März 2020 zur Änderung des Anhangs III der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates im Hinblick auf die Festlegung von Methoden zur Bewertung der gesundheitsschädlichen Auswirkungen von Umgebungslärm (ABl. L 67 vom 5.3.2020, S. 132) ;\n- 32021 L 1226 : Delegierte Richtlinie (EU) 2021/1226 der Kommission vom 21. Dezember 2020 (ABl. L 269 vom 28.7.2021, S. 65) ;\n- 32019 R 1010 : Verordnung (EU) 2019/1010 des Europäischen Parlaments und des Rates vom 5. Juni 2019 (ABl. L 170 vom 25.6.2019, S. 115) ."
    },
    {
      "provision_ref": "abs454",
      "chapter": "Umweltschutz",
      "section": "454",
      "title": "Abs. 454",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 10 Abs. 2 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs455",
      "chapter": "Umweltschutz",
      "section": "455",
      "title": "Abs. 455",
      "content": "\"Die EFTA-Überwachungsbehörde hat in Bezug auf die EFTA-Staaten Zugang zu dieser Datenablage.\"\nb) In Anhang VI Nummer 3 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs456",
      "chapter": "Umweltschutz",
      "section": "456",
      "title": "Abs. 456",
      "content": "\"Die EFTA-Überwachungsbehörde hat in Bezug auf die EFTA-Staaten Zugang zu diesem Mechanismus für den digitalen Informationsaustausch.\"\n32ga. 32015 L 0996 : Richtlinie (EU) 2015/996 der Kommission vom 19. Mai 2015 zur Festlegung gemeinsamer Lärmbewertungsmethoden gemäss der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates (ABl. L 168 vom 1.7.2015, S. 1)\n32gb. 32021 D 1967 : Durchführungsbeschluss (EU) 2021/1967 der Kommission vom 11. November 2021 zur Einrichtung einer obligatorischen Datenablage und eines obligatorischen Mechanismus für den digitalen Informationsaustausch gemäss der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates (ABl. L 400 vom 12.11.2021, S. 160)\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen"
    },
    {
      "provision_ref": "abs457",
      "chapter": "Umweltschutz",
      "section": "457",
      "title": "Abs. 457",
      "content": "Die Vertragsparteien nehmen den Inhalt der folgenden Rechtsakte zur Kenntnis:\n33. 375 X 0436: Empfehlung 75/436/Euratom, EGKS, EWG des Rates vom 3. März 1975 über die Kostenzurechnung und die Intervention der öffentlichen Hand bei Umweltschutzmassnahmen (ABl. Nr. L 194 vom 25.7.1975, S. 1) .\n34. 379 X 0003: Empfehlung 79/3/EWG des Rates vom 19. Dezember 1978 an die Mitgliedstaaten betreffend Verfahren zur Berechnung der Umweltschutzkosten der Industrie (ABl. Nr. L 5 vom 9.1.1979, S. 28) .\n35. Aufgehoben\n36. Aufgehoben\n37. Aufgehoben\n38. Aufgehoben\n39. 32001 H 0331: Empfehlung 2001/331/EG des Europäischen Parlaments und des Rates vom 4. April 2001 zur Festlegung von Mindestkriterien für Umweltinspektoren in den Mitgliedstaaten (ABl. L 118 vom 27.04.2001, S. 41) .\n40. Aufgehoben\n41. 32003 H 0047: Empfehlung der Kommission vom 15. Januar 2003 über Leitlinien zur Unterstützung der Mitgliedstaaten bei der Erstellung eines nationalen Emissionsverminderungsplans gemäss den Bestimmungen der Richtlinie 2001/80/EG des Europäischen Parlaments und des Rates zur Begrenzung von Schadstoffemissionen von Grossfeuerungsanlagen in die Luft (ABl. L 16 vom 22.1.2003, S. 59) .\n42. Aufgehoben\nAnlage\nzu Anhang XX\nAnpassungen an Richtlinie 2000/76/EG vom 4. Dezember 2000\na) In Island gilt für die bestehenden Verbrennungs- und Mitverbrennungsanlagen von &Iacute;safjör&eth;ur, T&aacute;lknafjör&eth;ur, Hofshreppur (Sv&iacute;nafell), Kirkjub&aelig;jarklaustur, Vestmannaeyjar und Patreksfjör&eth;ur, in denen weniger als eine Tonne Abfälle pro Stunde verbrannt werden, bis zum Ende ihrer betrieblichen Nutzungsdauer die Richtlinie mit folgenden Anpassungen:\ni) Mit Ausnahme der Dioxine werden die Messungen der Luftschadstoffe in Art. 11 Abs. 2 Bst. a und c einmal pro Jahr durchgeführt.\nii) Die Art. 11 Abs. 4 und 11 Abs. 6 finden keine Anwendung.\niii) In Art. 11 Abs. 7 wird der Wortlaut \"zweimal jährlich bis einmal alle zwei Jahre und für Dioxine und Furane statt zweimal jährlich bis einmal jährlich\" durch \"einmal jährlich bis einmal alle zwei Jahre\" ersetzt.\niv) Art. 11 Abs. 10, 11, 12, 13, 14, 16 und 17 finden keine Anwendung.\nv) Für Dioxine werden lediglich einmalige, nicht regelmässig zu wiederholende Messungen vorgenommen, deren Ergebnisse der EFTA-Überwachungsbehörde mitgeteilt werden.\nb) Für die unter Bst. a genannten Verbrennungs- und Mitverbrennungsanlagen gelten weiterhin die in den Richtlinien 89/369/EWG, 89/429/EWG und 94/67/EG genannten Emissionsgrenzwerte.\nc) In Island gilt für die bestehende Verbrennungs- und Mitverbrennungsanlage von Su&eth;urnes, in der mehr als eine Tonne Abfälle, aber weniger als drei Tonnen Abfälle pro Stunde verbrannt werden, bis zum Ende ihrer betrieblichen Nutzungsdauer die Richtlinie mit folgenden Anpassungen:\ni) Für Dioxine werden lediglich einmalige, nicht regelmässig zu wiederholende Messungen vorgenommen, deren Ergebnisse der EFTA-Überwachungsbehörde mitgeteilt werden.\nii) Die unter Bst. a, b und c von Anhang V der Richtlinie festgelegten Grenzwerte für Emissionen in die Luft finden keine Anwendung, und die entsprechenden Grenzwerte für Emissionen in die Luft gemäss den Richtlinien 89/369/EWG, 89/429/EWG und 94/67/EG gelten weiter.\nd) Unbeschadet Bst. b und Bst. c Ziff. ii werden Art. 8 Abs. 1 und der Anhang zu Richtlinie 75/439/EWG sowie die Richtlinien 89/369/EWG, 89/429/EWG und 94/67/EWG aufgehoben.\ne) Die Bst. a bis d werden entweder alle fünf Jahre überprüft, oder, falls dies früher eintritt, sobald neue und preiswertere Technologien für umfassendere Emissionsmessungen entwickelt wurden.\n1\nAnhang XX abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 70 , LGBl. 1995 Nr. 71 , LGBl. 1995 Nr. 215 , LGBl. 1995 Nr. 221 , LGBl. 1996 Nr. 105 , LGBl. 1996 Nr. 174 , LGBl. 1996 Nr. 176 , LGBl. 1996 Nr. 178 , LGBl. 1996 Nr. 180 , LGBl. 1997 Nr. 91 , LGBl. 1997 Nr. 92 , LGBl. 1997 Nr. 182 , LGBl. 1997 Nr. 183 , LGBl. 1997 Nr. 186 , LGBl. 1997 Nr. 189 , LGBl. 1998 Nr. 40 , LGBl. 1998 Nr. 43 , ( LGBl. 1998 Nr. 88 ), LGBl. 1998 Nr. 92 , LGBl. 1998 Nr. 139 , LGBl. 1998 Nr. 144 , LGBl. 1998 Nr. 199 , LGBl. 1998 Nr. 201 , LGBl. 1998 Nr. 204 , LGBl. 1999 Nr. 78 , LGBl. 1999 Nr. 131 , LGBl. 1999 Nr. 136 , LGBl. 1999 Nr. 178 , LGBl. 1999 Nr. 179 , LGBl. 1999 Nr. 218 , LGBl. 1999 Nr. 226 , LGBl. 2000 Nr. 64 , LGBl. 2000 Nr. 79 , LGBl. 2000 Nr. 104 , LGBl. 2000 Nr. 105 , LGBl. 2000 Nr. 117 , LGBl. 2000 Nr. 127 , LGBl. 2000 Nr. 178 , LGBl. 2001 Nr. 49 , LGBl. 2001 Nr. 76 , LGBl. 2001 Nr. 133 , LGBl. 2001 Nr. 142 , LGBl. 2001 Nr. 143 , LGBl. 2001 Nr. 146 , LGBl. 2001 Nr. 184 , LGBl. 2001 Nr. 200 , LGBl. 2002 Nr. 31 , LGBl. 2002 Nr. 33 , LGBl. 2002 Nr. 46 , LGBl. 2002 Nr. 75 , LGBl. 2002 Nr. 81 , LGBl. 2002 Nr. 92 , LGBl. 2002 Nr. 106 , LGBl. 2002 Nr. 117 , LGBl. 2002 Nr. 149 , LGBl. 2003 Nr. 38 , LGBl. 2003 Nr. 61 , LGBl. 2003 Nr. 87 , LGBl. 2003 Nr. 96 , LGBl. 2003 Nr. 124 , LGBl. 2003 Nr. 175 , LGBl. 2003 Nr. 211 , LGBl. 2003 Nr. 266 , LGBl. 2004 Nr. 114 , LGBl. 2004 Nr. 194 , LGBl. 2004 Nr. 278 , LGBl. 2005 Nr. 45 , LGBl. 2005 Nr. 97 , LGBl. 2005 Nr. 108 , LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 197 , LGBl. 2005 Nr. 249 , LGBl. 2006 Nr. 9 , LGBl. 2006 Nr. 11 , LGBl. 2006 Nr. 12 , LGBl. 2006 Nr. 63 , LGBl. 2006 Nr. 78 , LGBl. 2006 Nr. 150 , LGBl. 2006 Nr. 204 , LGBl. 2006 Nr. 231 , LGBl. 2007 Nr. 214 , LGBl. 2007 Nr. 253 , LGBl. 2007 Nr. 352 , LGBl. 2008 Nr. 18 , LGBl. 2008 Nr. 55 , LGBl. 2008 Nr. 80 , LGBl. 2008 Nr. 94 , LGBl. 2008 Nr. 115 , LGBl. 2008 Nr. 166 , LGBl. 2008 Nr. 216 , LGBl. 2008 Nr. 250 , LGBl. 2008 Nr. 268 , LGBl. 2009 Nr. 16 , LGBl. 2009 Nr. 109 , LGBl. 2009 Nr. 223 , LGBl. 2009 Nr. 251 , LGBl. 2009 Nr. 299 , LGBl. 2010 Nr. 42 , LGBl. 2010 Nr. 44 , LGBl. 2010 Nr. 45 , LGBl. 2010 Nr. 46 , LGBl. 2010 Nr. 47 , LGBl. 2010 Nr. 49 , LGBl. 2010 Nr. 55 , LGBl. 2010 Nr. 265 , LGBl. 2010 Nr. 276 ; LGBl. 2010 Nr. 283 , LGBl. 2011 Nr. 57 , LGBl. 2011 Nr. 176 , LGBl. 2011 Nr. 205 , LGBl. 2011 Nr. 206 , LGBl. 2011 Nr. 207 , LGBl. 2011 Nr. 208 , LGBl. 2011 Nr. 286 , LGBl. 2011 Nr. 288 , LGBl. 2011 Nr. 338 , LGBl. 2011 Nr. 482 , LGBl. 2011 Nr. 484 , LGBl. 2011 Nr. 513 , LGBl. 2011 Nr. 514 , LGBl. 2012 Nr. 18 , LGBl. 2012 Nr. 116 , LGBl. 2012 Nr. 206 , LGBl. 2012 Nr. 256 , LGBl. 2012 Nr. 258 , LGBl. 2012 Nr. 311 , LGBl. 2012 Nr. 312 , LGBl. 2012 Nr. 314 , LGBl. 2012 Nr. 385 , LGBl. 2012 Nr. 387 , LGBl. 2012 Nr. 388 , LGBl. 2013 Nr. 26 , LGBl. 2013 Nr. 36 , LGBl. 2013 Nr. 37 , LGBl. 2013 Nr. 111 , LGBl. 2013 Nr. 115 , LGBl. 2013 Nr. 171 , LGBl. 2013 Nr. 172 , LGBl. 2013 Nr. 188 , LGBl. 2013 Nr. 189 , LGBl. 2013 Nr. 211 , LGBl. 2013 Nr. 214 , LGBl. 2013 Nr. 216 , LGBl. 2013 Nr. 217 , LGBl. 2013 Nr. 218 , LGBl. 2013 Nr. 219 , LGBl. 2013 Nr. 307 , LGBl. 2013 Nr. 308 , LGBl. 2013 Nr. 322 , LGBl. 2013 Nr. 324 , LGBl. 2014 Nr. 7 , LGBl. 2014 Nr. 76 , LGBl. 2014 Nr. 85 , LGBl. 2014 Nr. 95 , LGBl. 2014 Nr. 156 , LGBl. 2014 Nr. 220 , LGBl. 2014 Nr. 237 , LGBl. 2014 Nr. 239 , LGBl. 2014 Nr. 240 , LGBl. 2014 Nr. 266 , LGBl. 2014 Nr. 305 , LGBl. 2014 Nr. 307 , LGBl. 2015 Nr. 47 , LGBl. 2015 Nr. 213 , LGBl. 2015 Nr. 216 , LGBl. 2015 Nr. 218 , LGBl. 2015 Nr. 259 , LGBl. 2015 Nr. 322 , LGBl. 2015 Nr. 323 , LGBl. 2016 Nr. 80 , LGBl. 2016 Nr. 129 , LGBl. 2016 Nr. 249 , LGBl. 2016 Nr. 251 , LGBl. 2016 Nr. 252 , LGBl. 2016 Nr. 283 , LGBl. 2017 Nr. 70 , LGBl. 2017 Nr. 73 , LGBl. 2017 Nr. 74 , LGBl. 2017 Nr. 143 , LGBl. 2017 Nr. 192 , LGBl. 2017 Nr. 198 , LGBl. 2017 Nr. 237 , LGBl. 2017 Nr. 244 , LGBl. 2017 Nr. 298 , LGBl. 2017 Nr. 299 , LGBl. 2017 Nr. 300 , LGBl. 2017 Nr. 302 , LGBl. 2017 Nr. 315 , LGBl. 2017 Nr. 318 , LGBl. 2017 Nr. 345 , LGBl. 2018 Nr. 50 , LGBl. 2018 Nr. 65 , LGBl. 2018 Nr. 94 , LGBl. 2018 Nr. 125 , LGBl. 2018 Nr. 126 , LGBl. 2018 Nr. 162 , LGBl. 2018 Nr. 407 , LGBl. 2019 Nr. 34 , LGBl. 2019 Nr. 35 , LGBl. 2019 Nr. 36 , LGBl. 2019 Nr. 145 , LGBl. 2019 Nr. 172 , LGBl. 2019 Nr. 196 , LGBl. 2019 Nr. 228 , LGBl. 2019 Nr. 229 , LGBl. 2019 Nr. 245 , LGBl. 2019 Nr. 247 , LGBl. 2020 Nr. 47 , LGBl. 2020 Nr. 48 , LGBl. 2020 Nr. 75 , LGBl. 2020 Nr. 76 , LGBl. 2020 Nr. 219 , LGBl. 2020 Nr. 223 , LGBl. 2020 Nr. 232 , LGBl. 2020 Nr. 251 , LGBl. 2020 Nr. 361 , LGBl. 2021 Nr. 17 , LGBl. 2021 Nr. 18 , LGBl. 2021 Nr. 108 , LGBl. 2021 Nr. 160 , LGBl. 2021 Nr. 173 , LGBl. 2021 Nr. 274 , LGBl. 2021 Nr. 379 , LGBl. 2022 Nr. 21 , LGBl. 2022 Nr. 22 , LGBl. 2022 Nr. 178 , LGBl. 2022 Nr. 256 , LGBl. 2022 Nr. 266 , LGBl. 2022 Nr. 268 , LGBl. 2022 Nr. 287 , LGBl. 2022 Nr. 331 , LGBl. 2022 Nr. 361 , LGBl. 2023 Nr. 20 , LGBl. 2023 Nr. 33 , LGBl. 2023 Nr. 57 , LGBl. 2023 Nr. 208 , LGBl. 2023 Nr. 231 , LGBl. 2023 Nr. 274 , LGBl. 2023 Nr. 314 , LGBl. 2023 Nr. 315 , LGBl. 2023 Nr. 317 , LGBl. 2023 Nr. 320 , LGBl. 2023 Nr. 454 , LGBl. 2024 Nr. 58 , LGBl. 2024 Nr. 71 , LGBl. 2024 Nr. 106 , LGBl. 2024 Nr. 107 , LGBl. 2024 Nr. 108 , LGBl. 2024 Nr. 113 , LGBl. 2024 Nr. 115 , LGBl. 2024 Nr. 116 , LGBl. 2024 Nr. 117 , LGBl. 2024 Nr. 119 , LGBl. 2024 Nr. 123 , LGBl. 2024 Nr. 194 , LGBl. 2024 Nr. 195 , LGBl. 2024 Nr. 197 , LGBl. 2024 Nr. 198 , LGBl. 2024 Nr. 211 , LGBl. 2024 Nr. 212 , LGBl. 2024 Nr. 213 , LGBl. 2024 Nr. 304 , LGBl. 2024 Nr. 305 , LGBl. 2024 Nr. 307 , LGBl. 2024 Nr. 308 , LGBl. 2024 Nr. 309 , LGBl. 2024 Nr. 362 , LGBl. 2024 Nr. 428 , LGBl. 2025 Nr. 67 , LGBl. 2025 Nr. 186 , LGBl. 2025 Nr. 188 , LGBl. 2025 Nr. 312 , LGBl. 2025 Nr. 366 , LGBl. 2025 Nr. 367 , LGBl. 2025 Nr. 493 , LGBl. 2025 Nr. 520 , LGBl. 2025 Nr. 521 , LGBl. 2025 Nr. 523 , LGBl. 2025 Nr. 565 , LGBl. 2025 Nr. 566 , LGBl. 2025 Nr. 567 , LGBl. 2026 Nr. 57 , LGBl. 2026 Nr. 58 , LGBl. 2026 Nr. 61 und LGBl. 2026 Nr. 62 ."
    }
  ],
  "definitions": []
}
