{
  "id": "li-konso-2016469000",
  "type": "statute",
  "title": "Verordnung vom 13. Dezember 2016 über die Einhebung von Gebühren nach dem Kulturgütergesetz (Kulturgüter-Gebühren-Verordnung; KGGebV)",
  "title_en": "",
  "short_name": "KGGebV",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "in_force_date": "2016-12-13",
  "url": "https://www.gesetze.li/konso/2016469000",
  "description": "Verordnung vom 13. Dezember 2016 über die Einhebung von Gebühren nach dem Kulturgütergesetz (Kulturgüter-Gebühren-Verordnung; KGGebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Gebühren für Amtshandlungen des Amtes für Kultur nach der Kulturgütergesetzgebung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer eine Verfügung oder sonstige Amtshandlung des Amtes für Kultur beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig.\n3) Eintragungen, Berichtigungen, Änderungen und Löschungen im Kulturgüterregister, die von Amts wegen erfolgen, begründen keine Gebührenpflicht."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bemessung der Gebühren",
      "content": "Für Amtshandlungen ohne festen Gebührenansatz werden die Gebühren nach Zeitaufwand bemessen. Der Stundensatz beträgt 120 Franken."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen von aussergewöhnlichem Umfang, besonderer Schwierigkeit oder Dringlichkeit kann ein Zuschlag von höchstens 50 % der ordentlichen Gebühr erhoben werden.\n2) Gebührenzuschläge sind zu begründen und gesondert auszuweisen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen:\na) Kosten für beigezogene Sachverständige;\nb) Kosten für Gutachten, Untersuchungen und Analysen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Gebührenpflichtige Amtshandlungen",
      "content": "Für folgende Amtshandlungen des Amtes für Kultur werden nachstehende Gebühren erhoben:\na) Vornahme von Berichtigungen, Änderungen oder Löschungen im Kulturgüterregister, sofern sie vom Eigentümer eines Kulturguts beantragt oder verursacht werden, je Vorgang: 50 Franken;\nb) Erstellung von Auszügen aus dem Kulturgüterregister, je Auszug: 20 Franken;\nc) Erteilung von Genehmigungen, Erlass von sonstigen Verfügungen und Entscheidungen: nach Aufwand;\nd) Erstellung von Amtsbestätigungen jeder Art, je Ausfertigung: 20 Franken;\ne) Einsichtnahme in Akten oder Auskunft über ihren Inhalt, je Akt: 20 Franken;\nf) Erstellung von Kopien, je Seite:\n1. schwarz/weiss-Kopie: 1 Franken (DIN-A4) bzw. 2 Franken (DIN-A3);\n2. Farbkopien: 2 Franken (DIN-A4) bzw. 4 Franken (DIN-A3);\ng) juristische Auskünfte und Stellungnahmen: nach Aufwand;\nh) Aufforderung zum Nachreichen von Unterlagen im Zusammenhang mit der Geltendmachung von finanziellen Beiträgen: 50 Franken."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
