{
  "id": "li-konso-2015200000",
  "type": "statute",
  "title": "Abkommen über den Strassenverkehr zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft",
  "title_en": "",
  "short_name": "LGBl 2015.200",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2015200000",
  "description": "Abkommen über den Strassenverkehr zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Fahrzeugführer und Fahrzeugführerinnen",
      "section": "1",
      "title": "Art. 1 Zuständigkeit",
      "content": "1) Für die Zulassung von Personen zum Strassenverkehr ist die Behörde des Wohnsitzstaates zuständig.\n2) Für Personen ohne Wohnsitz in einer der Vertragsparteien ist diejenige Vertragspartei zuständig, in der sie sich vorwiegend befinden."
    },
    {
      "provision_ref": "art2",
      "chapter": "Fahrzeugführer und Fahrzeugführerinnen",
      "section": "2",
      "title": "Art. 2 Anerkennung der Führerausweise",
      "content": "1) Personen mit Wohnsitz in der einen Vertragspartei dürfen Motorfahrzeuge auf dem Gebiet der andern Vertragspartei führen, wenn sie einen gültigen Führerausweis besitzen und das von der besuchten Vertragspartei festgelegte Mindestalter erreicht haben. Dieser berechtigt zur Führung aller Motorfahrzeugkategorien, für die der Ausweis ausgestellt ist. Art. 42 Abs. 3 der schweizerischen Verkehrszulassungsverordnung vom 27. Oktober 1976 (CH-VZV) und Art. 39 Abs. 3a Bst. b der liechtensteinischen Verkehrszulassungsverordnung vom 1. August 1978 (FL-VZV) sind nicht anwendbar.\n2) Führerausweise, die unter Umgehung der Bestimmungen der schweizerischen oder liechtensteinischen Zulassungsvorschriften oder der einschlägigen Richtlinien der Europäischen Union über den Führerschein erworben werden, dürfen nicht verwendet werden."
    },
    {
      "provision_ref": "art3",
      "chapter": "Fahrzeugführer und Fahrzeugführerinnen",
      "section": "3",
      "title": "Art. 3 Anerkennung der Lernfahrausweise",
      "content": "1) Der Lernfahrausweis einer Vertragspartei berechtigt zum Durchführen von Lernfahrten auf dem Gebiet der andern Vertragspartei, wenn die Lernfahrten entsprechend den Vorschriften des Wohnsitzstaates in Begleitung einer berechtigten Person erfolgen.\n2) Die Mindestalter richten sich nach den Vorschriften der besuchten Vertragspartei."
    },
    {
      "provision_ref": "art4",
      "chapter": "Fahrzeugführer und Fahrzeugführerinnen",
      "section": "4",
      "title": "Art. 4 Wohnsitzwechsel",
      "content": "1) Inhaber und Inhaberinnen eines Führerausweises einer Vertragspartei, die ihren Wohnsitz von einer Vertragspartei in die andere verlegen, müssen dies innert 14 Tagen der neu zuständigen Behörde melden und gleichzeitig den Führerausweis des neuen Wohnsitzstaates beantragen. Die Behörde wird ab dem Zeitpunkt der Wohnsitznahme zuständig.\n2) Die neu zuständige Behörde erteilt den Führerausweis prüfungsfrei. Dies gilt auch, wenn die Person:\na) den Führerausweis eines Drittstaates vorlegt, dieser aber materiell als Führerausweis einer Vertragspartei anerkannt ist;\nb) einen befristeten Führerausweis besitzt.\n3) Die neu zuständige Behörde meldet den Wohnsitzwechsel der bisher zuständigen Behörde.\n4) Inhabern und Inhaberinnen eines gültigen liechtensteinischen Führerausweises wird der unbefristete schweizerische Führerausweis erteilt. Für Führerausweise der Kategorie A oder B gilt dies nur, wenn sie im Zeitpunkt der Wohnsitznahme in der Schweiz mindestens ein Jahr gültig waren. In den übrigen Fällen wird der schweizerische Führerausweis auf Probe erteilt. Die Probezeit beginnt mit der Ausstellung des schweizerischen Führerausweises. Sie dauert drei Jahre, abzüglich der Zeitdauer zwischen dem Ausstelldatum des liechtensteinischen Führerausweises und dem Zeitpunkt des Wohnsitzwechsels, mindestens aber ein Jahr. Sie bezieht sich auf alle bereits erworbenen Kategorien und Unterkategorien und auf die während der Probezeit erworbenen weiteren Kategorien und Unterkategorien."
    },
    {
      "provision_ref": "art5",
      "chapter": "Fahrzeugführer und Fahrzeugführerinnen",
      "section": "5",
      "title": "Art. 5 Aberkennung von Ausweisen der andern Vertragspartei",
      "content": "Nach Widerhandlungen im Strassenverkehr wenden die schweizerischen Behörden gegenüber Personen mit liechtensteinischem Lernfahr- oder Führerausweis Art. 45 CH-VZV und die liechtensteinischen Behörden gegenüber Personen mit schweizerischem Lernfahr- oder Führerausweis Art. 42 FL-VZV an.\n2. Abschnitt\nFähigkeitsausweise"
    },
    {
      "provision_ref": "art6",
      "chapter": "Fähigkeitsausweise",
      "section": "6",
      "title": "Art. 6 Gegenseitige Anerkennung",
      "content": "Fähigkeitsausweise werden gegenseitig anerkannt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Fähigkeitsausweise",
      "section": "7",
      "title": "Art. 7 Anerkennung der Weiterbildungskurse",
      "content": "1) Weiterbildungsstätten und die von ihnen angebotenen Weiterbildungskurse für Fahrzeugführer und Fahrzeugführerinnen zum Transport von Personen und Gütern auf der Strasse werden gegenseitig anerkannt.\n2) Die vorgeschriebene Weiterbildung kann in der jeweils andern Vertragspartei absolviert werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "Fähigkeitsausweise",
      "section": "8",
      "title": "Art. 8 Wohnsitzwechsel",
      "content": "1) Inhaber und Inhaberinnen eines Fähigkeitsausweises einer Vertragspartei, die ihren Wohnsitz von einer Vertragspartei in die andere verlegen, müssen dies innert 14 Tagen der neu zuständigen Behörde melden und gleichzeitig den Fähigkeitsausweis des neuen Wohnsitzstaates beantragen. Die Behörde wird ab dem Zeitpunkt der Wohnsitznahme zuständig.\n2) Die neu zuständige Behörde erteilt den Fähigkeitsausweis prüfungsfrei. Sie rechnet die bisher absolvierte Weiterbildung an.\n3. Abschnitt\nFahrlehrer und Fahrlehrerinnen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Fahrlehrer und Fahrlehrerinnen",
      "section": "9",
      "title": "Art. 9 Zuständigkeit",
      "content": "Zuständig für die Zulassung zum Strassenverkehr von Fahrlehrern und Fahrlehrerinnen ist die Behörde, die nach Art. 1 Ziff. 1 und Art. 4 Ziff. 1 für den Führerausweis zuständig ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "Fahrlehrer und Fahrlehrerinnen",
      "section": "10",
      "title": "Art. 10 Anerkennung der Fahrlehrerbewilligung",
      "content": "Fahrlehrer und Fahrlehrerinnen dürfen ihren Beruf auf dem Gebiet der andern Vertragspartei bewilligungsfrei ausüben, sofern sie sich bei der Behörde dieser Vertragspartei angemeldet haben. Liechtensteinische Fahrlehrer und Fahrlehrerinnen haben sich in jedem Kanton anzumelden, in dem sie tätig sein wollen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Fahrlehrer und Fahrlehrerinnen",
      "section": "11",
      "title": "Art. 11 Aufsicht und Massnahmen",
      "content": "1) Die Behörden der Vertragsparteien beaufsichtigen die Fahrlehrer und Fahrlehrerinnen, die im Gebiet der eigenen Vertragspartei tätig sind.\n2) Feststellungen, die eine Massnahme nach sich ziehen können, sind der nach Art. 9 zuständigen Behörde zu melden. Diese informiert die meldende Behörde über die getroffenen Entscheide.\n3) Die beaufsichtigende Behörde kann die Fahrlehrerbewilligung aberkennen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Fahrlehrer und Fahrlehrerinnen",
      "section": "12",
      "title": "Art. 12 Weiterbildung",
      "content": "Die vorgeschriebene Weiterbildung kann in der jeweils andern Vertragspartei absolviert werden. Die Behörden informieren sich gegenseitig über absolvierte Weiterbildungen der Fahrlehrer und Fahrlehrerinnen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Fahrlehrer und Fahrlehrerinnen",
      "section": "13",
      "title": "Art. 13 Wohnsitzwechsel",
      "content": "1) Bei einem Wohnsitzwechsel gemäss Art. 4 Ziff. 1 eines Fahrlehrers oder einer Fahrlehrerin wird die Fahrlehrerbewilligung der einen Vertragspartei durch die Bewilligung der andern Vertragspartei ersetzt.\n2) Bisher absolvierte Weiterbildungen werden angerechnet.\n4. Abschnitt\nZulassung der Fahrzeuge"
    },
    {
      "provision_ref": "art14",
      "chapter": "Zulassung der Fahrzeuge",
      "section": "14",
      "title": "Art. 14 Anerkennung der Zulassung",
      "content": "1) Solange ein Fahrzeug den Standort auf dem Gebiet einer Vertragspartei hat, darf es mit dessen Fahrzeugausweis und Kontrollschildern auf dem Gebiet der andern Vertragspartei in gleicher Weise verkehren wie die in der andern Vertragspartei zugelassenen Fahrzeuge; es darf namentlich auch zur Durchführung von Binnentransporten verwendet werden. Das Unterscheidungszeichen des Zulassungsstaates ist nicht erforderlich.\n2) Als Standort gilt der Ort, wo das Fahrzeug nach Gebrauch in der Regel für die Nacht abgestellt wird. In folgenden Fällen gilt der Wohnsitz des Halters oder der Halterin als Standort:\na) bei Fahrzeugen, die während der Woche auf dem Gebiet der Vertragspartei, in der der Halter oder die Halterin nicht Wohnsitz hat, verwendet werden und die durchschnittlich mindestens zweimal im Monat über das Wochenende im Wohnsitzstaat des Halters oder der Halterin untergebracht werden;\nb) bei Fahrzeugen, die auf dem Gebiet der Vertragspartei, in der der Halter oder die Halterin nicht Wohnsitz hat, weniger als neun zusammenhängende Monate verwendet werden;\nc) bei Fahrzeugen mit gleicher Standortdauer innerhalb des Wohnsitzstaates des Halters oder der Halterin und auf dem Gebiet der andern Vertragspartei."
    },
    {
      "provision_ref": "art15",
      "chapter": "Zulassung der Fahrzeuge",
      "section": "15",
      "title": "Art. 15 Wechsel der Zulassung",
      "content": "1) Wird der Standort eines in einer Vertragspartei zugelassenen Fahrzeugs in die andere Vertragspartei verlegt, so hat der Halter oder die Halterin dies innert 14 Tagen der zuständigen Behörde der andern Vertragspartei zu melden. Diese lässt das Fahrzeug aufgrund des alten Fahrzeugausweises und eines neuen Versicherungsnachweises und allfälliger zusätzlicher Dokumente zum Verkehr zu.\n2) Die neu zuständige Behörde sendet den annullierten alten Fahrzeugausweis und die dazugehörenden Kontrollschilder der bisher zuständigen Behörde zurück. Diese übermittelt der neu zuständigen Behörde auf Ersuchen den Prüfungsbericht für das Fahrzeug oder eine beglaubigte Kopie davon. Ebenso übermittelt die bisher zuständige Behörde der neu zuständigen Behörde auf Ersuchen den Prüfungsbericht für einen allfällig vorhandenen Fahrtschreiber oder Geschwindigkeitsbegrenzer oder eine beglaubigte Kopie davon.\n5. Abschnitt\nAusnahmefahrzeuge, Ausnahmetransporte und Fahrverbote"
    },
    {
      "provision_ref": "art16",
      "chapter": "Ausnahmefahrzeuge, Ausnahmetransporte und Fahrverbote",
      "section": "16",
      "title": "Art. 16 Ausnahmefahrzeuge und Ausnahmetransporte",
      "content": "Die zuständigen Behörden der Vertragsparteien sind ermächtigt, Bewilligungen für Ausnahmefahrzeuge und Ausnahmetransporte mit Wirkung auf die andere Vertragspartei auszustellen, sofern die Bedingungen nach Art. 78-85 der schweizerischen Verkehrsregelnverordnung vom 13. November 1962 (CH-VRV) sowie die Bedingungen nach Art. 76-83 der liechtensteinischen Verkehrsregelnverordnung vom 1. August 1978 (FL-VRV) erfüllt sind. In Bezug auf die Zuständigkeit (Art. 79 CH-VRV) wird das Fürstentum Liechtenstein einem schweizerischen Kanton gleichgestellt."
    },
    {
      "provision_ref": "art17",
      "chapter": "Ausnahmefahrzeuge, Ausnahmetransporte und Fahrverbote",
      "section": "17",
      "title": "Art. 17 Sonntags- und Nachtfahrverbot",
      "content": "Die zuständigen Behörden der Vertragsparteien sind ermächtigt, Sonntags- und Nachtfahrbewilligungen mit Wirkung auf die andere Vertragspartei auszustellen, sofern die Bedingungen nach Art. 92 CH-VRV sowie die Bedingungen nach Art. 90 FL-VRV erfüllt sind. In Bezug auf Art. 92 CH-VRV wird das Fürstentum Liechtenstein einem schweizerischen Kanton gleichgestellt.\n6. Abschnitt\nInformationssystem Verkehrszulassung (IVZ)"
    },
    {
      "provision_ref": "art18",
      "chapter": "Informationssystem Verkehrszulassung (IVZ)",
      "section": "18",
      "title": "Art. 18 Zusammenarbeit",
      "content": "1) Die Vertragsparteien arbeiten in folgenden Bereichen zusammen:\na) Fahrzeugtypisierung;\nb) Fahrzeugzulassung;\nc) digitale Fahrtschreiberkarten;\nd) Zulassung von Führern und Führerinnen;\ne) Administrativmassnahmen.\n2) Eine Zusammenarbeit im Bereich weiterer Informationssysteme des Strassenverkehrs können die Vertragsparteien im Protokoll zu diesem Abkommen (Art. 25) regeln, soweit keine besonders schützenswerten Personendaten betroffen sind.\n3) Das Fürstentum Liechtenstein wird im Sinne der nachstehenden Bestimmungen an der Führung und Nutzung des schweizerischen IVZ beteiligt.\n4) Die zum Zeitpunkt des Inkrafttretens dieses Abkommens im Fürstentum Liechtenstein anwendbare schweizerische Bundesgesetzgebung zum IVZ ist im Protokoll zu diesem Abkommen aufgeführt.\n5) Den zuständigen Behörden des Fürstentums Liechtenstein, einschliesslich der Landespolizei und der Strafverfolgungsbehörden, kommen die gleichen Rechte und Pflichten zu wie den entsprechenden schweizerischen Behörden."
    },
    {
      "provision_ref": "art19",
      "chapter": "Informationssystem Verkehrszulassung (IVZ)",
      "section": "19",
      "title": "Art. 19 Kosten",
      "content": "1) Die Schweiz kommt für die Kosten von Entwicklung, Weiterentwicklung und Betrieb des Systems auf.\n2) Das Fürstentum Liechtenstein kommt für den Zusatzaufwand auf, der durch spezifische liechtensteinische Bedürfnisse entsteht."
    },
    {
      "provision_ref": "art20",
      "chapter": "Informationssystem Verkehrszulassung (IVZ)",
      "section": "20",
      "title": "Art. 20 Daten",
      "content": "1) Sofern in diesem Abkommen nichts anderes bestimmt ist, gilt für die Zusammenarbeit:\na) für die Daten der Schweiz das schweizerische Bundesgesetz vom 19. Juni 1992 über den Datenschutz;\nb) für die Daten von Liechtenstein das liechtensteinische Datenschutzgesetz vom 14. März 2002 .\n2) Die im Rahmen dieses Abkommens übermittelten Daten der andern Vertragspartei dürfen durch das Bundesamt für Strassen oder die Motorfahrzeugkontrolle des Fürstentums Liechtenstein an Drittstaaten weitergegeben werden, sofern die schriftliche Zustimmung der zuständigen Behörde der andern Vertragspartei vorliegt.\n3) Die Bearbeitung von Daten in andern Systemen ist mit schriftlicher Zustimmung der zuständigen Behörde zulässig.\n4) Mit ausdrücklicher Genehmigung der zuständigen liechtensteinischen Behörde können Daten, die von ihr an das schweizerische IVZ übermittelt wurden, von den schweizerischen Behörden zu Statistik- und Forschungszwecken zur Verfügung gestellt werden.\n7. Abschnitt\nFahrtschreiber, Geschwindigkeitsbeschränkungseinrichtungen und LSVA-Erfassungsgeräte"
    },
    {
      "provision_ref": "art21",
      "chapter": "Fahrtschreiber, Geschwindigkeitsbeschränkungseinrichtungen und LSVA-Erfassungsgeräte",
      "section": "21",
      "title": "Art. 21 Ausgabe von Fahrtschreiberkarten",
      "content": "Für die Ausgabe von Fahrtschreiberkarten ist das Bundesamt für Strassen zuständig."
    },
    {
      "provision_ref": "art22",
      "chapter": "Fahrtschreiber, Geschwindigkeitsbeschränkungseinrichtungen und LSVA-Erfassungsgeräte",
      "section": "22",
      "title": "Art. 22 Werkstattzulassung, Werkstattkontrollen, Ausgabe von Werkstattkarten",
      "content": "Die Eidgenössische Zollverwaltung ist zuständig für:\na) die Zulassung von Werkstätten in den Bereichen Einbau, Prüfung und Reparatur von digitalen und/oder analogen Fahrtschreibern, Geschwindigkeitsbeschränkungseinrichtungen sowie LSVA-Erfassungsgeräten;\nb) die entsprechenden Werkstattkontrollen;\nc) die Ausgabe von Werkstattkarten."
    },
    {
      "provision_ref": "art23",
      "chapter": "Fahrtschreiber, Geschwindigkeitsbeschränkungseinrichtungen und LSVA-Erfassungsgeräte",
      "section": "23",
      "title": "Art. 23 Rechnungstellung und Kosten",
      "content": "1) Die Kartengebühren für liechtensteinische Fahrtschreiberkarten werden vom Bundesamt für Strassen in Rechnung gestellt.\n2) Das Bundesamt für Strassen zieht die Gebühren für alle Fahrtschreiberkarten ein. Bei ausstehenden Zahlungen für Fahrtschreiberkarten für das Fürstentum Liechtenstein übernimmt, nach erfolgloser Mahnung durch das Bundesamt für Strassen, die liechtensteinische Motorfahrzeugkontrolle das Inkasso.\n8. Abschnitt\nDurchführungsbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "Durchführungsbestimmungen",
      "section": "24",
      "title": "Art. 24 Zuständige Behörden",
      "content": "Die Vertragsparteien geben sich gegenseitig die Behörden bekannt, die für die Durchführung dieses Abkommens zuständig sind. Diese Behörden verkehren direkt miteinander."
    },
    {
      "provision_ref": "art25",
      "chapter": "Durchführungsbestimmungen",
      "section": "25",
      "title": "Art. 25 Protokoll",
      "content": "Die Durchführungsbestimmungen zu diesem Abkommen werden von den zuständigen Behörden der Vertragsparteien in einem gleichzeitig mit dem Abkommen erstellten Protokoll vereinbart. Das Protokoll ist untrennbarer Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art26",
      "chapter": "Durchführungsbestimmungen",
      "section": "26",
      "title": "Art. 26 Gemischte Kommission",
      "content": "1) Die Vertragsparteien setzen eine gemischte Kommission ein zur Behandlung von Fragen betreffend die Durchführung dieses Abkommens. Die gemischte Kommission setzt sich aus Vertretern und Vertreterinnen der zuständigen Behörden beider Vertragsparteien zusammen.\n2) Die Kommission ist auch für die Änderung oder Ergänzung des in Art. 25 erwähnten Protokolls zuständig.\n3) Die Kommission kommt bei Bedarf auf Verlangen einer Vertragspartei zusammen. Sie tritt abwechslungsweise auf dem Gebiet der einen und der andern Vertragspartei zusammen.\n9. Abschnitt\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufhebung bisherigen Rechts",
      "content": "Mit Inkrafttreten dieses Abkommens werden aufgehoben:\na) der Notenaustausch vom 15. Dezember 1977 zwischen dem Fürstentum Liechtenstein und der Schweiz über die gegenseitige Anerkennung der Führer- und Fahrzeugausweise und die Verwaltungsmassnahmen; und\nb) die Vereinbarung vom 25. Oktober 2006 in Form eines Notenaustausches zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat und über die Beteiligung Liechtensteins an der Führung und Nutzung von automatisierten schweizerischen Registern im Strassenverkehrsbereich."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten und Geltungsdauer",
      "content": "1) Dieses Abkommen tritt 30 Tage nach Eingang der zweiten der diplomatischen Noten in Kraft, mit der die Vertragsparteien einander davon in Kenntnis setzen, dass die innerstaatlichen verfassungsrechtlichen Vorschriften über die Inkraftsetzung erfüllt sind.\n2) Das Abkommen bleibt in Kraft, solange es nicht von einer Vertragspartei schriftlich gekündigt wird. Es verliert seine Gültigkeit zwölf Monate nach Eingang der diplomatischen Note, mit der die eine Vertragspartei die andere von der Kündigung in Kenntnis gesetzt hat.\nZu Urkund dessen haben die von ihren Regierungen gehörig Bevollmächtigten dieses Abkommen unterzeichnet.\nGeschehen zu Bern, am 18. Juni 2015, in zwei Originalen in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Adrian Hasler\ngez. Simonetta Sommaruga\nAnhang\nProtokoll\nüber die Durchführung des Abkommens über den Strassenverkehr zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft\nGestützt auf Art. 25 des Abkommens über den Strassenverkehr zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft,\nnachfolgend als Abkommen bezeichnet,\nwird zwischen der liechtensteinischen Motorfahrzeugkontrolle und dem schweizerischen Bundesamt für Strassen\nFolgendes vereinbart:\n1. Zuständigkeit für Fahrzeugführer, Fahrzeugführerinnen und Fahrzeuge (Art. 1 und 15 des Abkommens)\nAls zuständige Behörden gelten für die Schweiz die Motorfahrzeugkontrolle oder das Strassenverkehrsamt des Wohnsitzkantons und für das Fürstentum Liechtenstein die Motorfahrzeugkontrolle .\n2. Anwendbare schweizerische Bundesgesetzgebung zum IVZ (Art. 18 des Abkommens)\nDie anwendbare schweizerische Bundesgesetzgebung zum IVZ umfasst die folgenden Erlasse und Erlassbestimmungen, jeweils in der Fassung mit Geltung am Tag des Inkrafttretens des Abkommens:\na) Art. 104a-104d des Strassenverkehrsgesetzes vom 19. Dezember 1958 ;\nb) Verordnung vom 19. Juni 1995 über die Typengenehmigung von Strassenfahrzeugen;\nc) Verordnung vom 23. August 2000 über das Fahrberechtigungsregister;\nd) ADMAS-Register-Verordnung vom 18. Oktober 2000 ;\ne) MOFIS-Register-Verordnung vom 3. September 2003 ;\nf) Verordnung vom 29. März 2006 über das Fahrtschreiberkartenregister;\n3. Zuständigkeit für den digitalen Fahrtschreiber (Art. 21-23 des Abkommens)\nAls zuständige Behörde gilt für die Schweiz das Bundesamt für Strassen und für das Fürstentum Liechtenstein die Motorfahrzeugkontrolle .\nTätigkeiten und Verfahren im Zusammenhang mit Zertifizierungen nach EU Vorgaben oder Interoperabilitätsprüfungen werden von beiden Vertragsparteien gegenüber der Europäischen Union selbstständig, aber koordiniert wahrgenommen.\nÄnderungen oder Weiterentwicklungen in den Bereichen Fahrtschreiberkartenherstellung, Anbindung der Vollzugssoftware oder WTO-Beschaffungen für Fahrtschreiberkarten teilt das Bundesamt für Strassen der liechtensteinischen Motorfahrzeugkontrolle rechtzeitig mit.\nNotwendige Änderungen am System des digitalen Fahrtschreibers ausserhalb des Wartungsvertrags infolge neuer technischer oder neuer EU-Anforderungen (z. B. TACHOnet, Zertifizierungsstelle) werden wie folgt geregelt:\nDas Bundesamt für Strassen informiert die Motorfahrzeugkontrolle frühzeitig und erarbeitet einen Vorschlag für die Umsetzung oder Anpassung. Danach finden im Rahmen der gemischten Kommission Verhandlungen statt über die konkrete Umsetzung einschliesslich einer allfälligen Kostenbeteiligung des Fürstentums Liechtenstein.\n4. Zuständige Behörden (Art. 24 des Abkommens)\nDie zuständigen Behörden für die Durchführung des Abkommens sind:\nFür die Schweiz:\nBundesamt für Strassen\nCH-3003 Bern\nFür Liechtenstein:\nMotorfahrzeugkontrolle\nPostfach 684\nFL-9490 Vaduz\n5. Gemischte Kommission (Art. 26 des Abkommens)\nDie zuständigen Behörden, aus denen sich die gemischte Kommission zusammensetzt, sind für die Schweiz das Bundesamt für Strassen und für Liechtenstein die Motorfahrzeugkontrolle .\nDer gemischten Kommission gehört mit beratender Stimme auch ein Vertreter oder eine Vertreterin der Vereinigung der Strassenverkehrsämter (asa) an.\nBern, am 18. Juni 2015, in zwei Originalen in deutscher Sprache.\n1\nSR 741.51\n2\nLR 741.51\n3\nSR 741.51\n4\nLR 741.51\n5\nSR 741.11\n6\nLR 741.11\n7\nSR 235.1\n8\nLR 235.1\n9\nHeute: Amt für Strassenverkehr.\n10\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n11\nHeute: Amt für Strassenverkehr.\n12\nAS 1978 45\n13\nAS 2007 433\n14\nHeute: Amt für Strassenverkehr.\n15\nHeute: Amt für Strassenverkehr.\n16\nSR 741.01\n17\nSR 741.511\n18\nSR 741.53\n19\nSR 741.55\n20\nSR 741.56\n21\nSR 822.223\n22\nHeute: Amt für Strassenverkehr.\n23\nHeute: Amt für Strassenverkehr.\n24\nHeute: Amt für Strassenverkehr.\n25\nHeute: Amt für Strassenverkehr.\n26\nHeute: Amt für Strassenverkehr."
    }
  ],
  "definitions": []
}
