{
  "id": "li-konso-1976069000",
  "type": "statute",
  "title": "Wasserrechtsgesetz vom 10. November 1976",
  "title_en": "",
  "short_name": "LGBl 1976.069",
  "status": "in_force",
  "issued_date": "1976-11-10",
  "in_force_date": "1976-11-10",
  "url": "https://www.gesetze.li/konso/1976069000",
  "description": "Wasserrechtsgesetz vom 10. November 1976",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Dieses Gesetz regelt die Nutzung der natürlichen und künstlichen, ober- und unterirdischen öffentlichen Gewässer.\n2) Auf private Gewässer findet es Anwendung, soweit dies ausdrücklich bestimmt ist."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Öffentliche Gewässer",
      "content": "1) Öffentliche Gewässer sind Sachen im Gemeingebrauch (Art. 452 Sachenrecht).\n2) Als öffentliche Gewässer gelten:\na) der Rhein,\nb) der Binnenkanal, der Spirsbach, der Saminabach und deren Zuflüsse,\nc) alle übrigen Gewässer, die mit öffentlichen Mitteln verbaut werden,\nd) alle Grundwasservorkommen,\ne) die Quellen von einer mittleren Ergiebigkeit, die 500 Liter in der Minute übersteigt.\n3) Bestehende Privatrechte an öffentlichen Gewässern bleiben vorbehalten.\n4) Allfällige Abmachungen mit den Nachbarstaaten über die Wassernutzung am Rhein bleiben vorbehalten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Quellen",
      "content": "Die natürlicherweise aus Grundwasservorkommen an die Erdoberfläche tretenden Wasseraufstösse gelten als Quellen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Fortleitung von privaten Gewässern",
      "content": "1) Die Fortleitung privater Gewässer ausser Landes bedarf einer Bewilligung der Regierung.\n2) Die Bewilligung ist zu verweigern, wenn die Fortleitung dem öffentlichen Wohl entgegensteht.\nII. Nutzung von Wasser zu Trink- und Gebrauchszwecken\nA. Nutzung öffentlicher Gewässer\n1. Freie Nutzung\nArt. 5\na) Gemeingebrauch\nIm Rahmen des Gemeingebrauchs ist jedermann berechtigt, oberirdische öffentliche Gewässer zum Trinken, Tränken, Waschen, Baden, Schwimmen, Wasserschöpfen, zur Bootsfahrt oder sonstwie zu benutzen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "6",
      "title": "Art. 6 b) Eigentümergebrauch",
      "content": "1) Auf eigenem Grund und Boden ist die Entnahme von Wasser aus einem öffentlichen Gewässer gestattet:\na) für den häuslichen und landwirtschaftlichen Eigenbedarf,\nb) für den gewerblichen Eigenbedarf bis zu 50 Litern in der Minute,\nc) für Bewässerungsanlagen bis zu 100 Litern in der Minute.\n2) In den Fällen von Abs. 1 Bst. b und c ist der Regierung Mitteilung zu machen.\n3) Für denselben Haushalt oder Betrieb steht der Anspruch dem Eigentümer nur einmal zu.\n2. Konzession\nArt. 7\nKonzessionspflicht\nEiner Konzession bedürfen:\na) alle über Art. 5 und 6 hinausgehenden Nutzungen eines öffentlichen Gewässers,\nb) die Errichtung und der Betrieb von Anlagen jeder Art, bei denen Wasser aus öffentlichen Gewässern zur Speicherung, zu Reinigungs- und Kühlzwecken, zur Gewinnung von Wärme oder zu anderen Gebrauchszwecken, soweit es sich im letzteren Fall nicht um eine freie Nutzung gemäss Art. 6 Abs. 1 handelt, verwendet wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "8",
      "title": "Art. 8 Konzessionsgesuch",
      "content": "1) Der Konzessionswerber hat der Regierung ein Gesuch einzureichen.\n2) Das Konzessionsgesuch hat zu enthalten:\na) den Namen und den Wohnort des Bewerbers,\nb) die Bezeichnung des Ortes der Wasserentnahme und -rückgabe, der Wassermenge, der Art der Nutzung, des Nutzungszweckes und der Dauer der Nutzung,\nc) einen Grundbuchsauszug, die Beschreibung, die Pläne, die Berechnungen und die Leistung der zur Wassernutzung geplanten Anlagen, Bauten und Einrichtungen,\nd) weitere, von der Regierung geforderte Angaben und Unterlagen, die für die Beurteilung des Gesuchs notwendig sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "9",
      "title": "Art. 9 Öffentliche Auflage; Einsprachen",
      "content": "1) Das Konzessionsgesuch ist während 30 Tagen bei der Gemeindevorstehung, in deren Gebiet die Wasserentnahmestelle liegt, und bei der Regierungskanzlei öffentlich zur Einsicht aufzulegen. Die Auflage ist in den amtlichen Kundmachungsorganen zu veröffentlichen.\n2) Innerhalb der Auflagefrist kann wegen Verletzung öffentlicher oder privater Rechte gegen die nachgesuchte Konzession Einsprache erhoben werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "10",
      "title": "Art. 10 Entscheid über Einsprachen; Erteilung der Konzession",
      "content": "1) Die Regierung entscheidet über die öffentlich-rechtlichen Einsprachen und die Erteilung der Konzession.\n2) Privatrechtliche Einsprachen sind durch das Landgericht zu beurteilen. Die Regierung setzt dem Einsprecher eine Frist von 30 Tagen, innert welcher er die Klage anzubringen hat."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "11",
      "title": "Art. 11 Einschränkungen der Konzession",
      "content": "1) Die Konzession kann aufgeschoben, an Bedingungen geknüpft, mit Auflagen verbunden, von der Leistung einer angemessenen Sicherheit abhängig gemacht oder teilweise oder ganz verweigert werden, wenn:\na) eine Beeinträchtigung bestehender Rechte oder bereits bewilligter Nutzungen oder künftiger Nutzungen von Anlagen, die dem Gemeinwohl dienen, zu befürchten ist;\nb) das Vorhaben die öffentliche Wasserversorgung gefährdet oder den Wasserhaushalt eines grösseren Umkreises wesentlich benachteiligt oder mit hoher Wahrscheinlichkeit schädliche Bodensenkungen erwarten lässt;\nc) andere wichtige öffentliche oder private Interessen schwer beeinträchtigt würden oder die Erhaltung, Reinhaltung oder wirtschaftliche Nutzung des Gewässers oder der Naturschutz und die Landschaftspflege es erfordern.\n2) Wenn Gründe gemäss Abs. 1 Bst. b und c nach Erteilung der Konzession eintreten, kann die Konzession jederzeit eingeschränkt oder widerrufen werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "12",
      "title": "Art. 12 Konzessionsurkunde",
      "content": "1) Im Falle der Erteilung einer Konzession wird dem Konzessionär eine Konzessionsurkunde ausgestellt, welche die Bezeichnung des Ortes der Wasserentnahme und -rückgabe, die Wassermenge, die Art der Nutzung, den Nutzungszweck, den Beginn und die Dauer der Konzession, die Übertragung und Verwirklichung der Konzession, die einmaligen und periodischen Abgaben sowie allfällige Bedingungen und Auflagen zum Gegenstand hat.\n2) Wird die Konzession erteilt, bevor die privatrechtlichen Einsprachen behoben werden, sind in der Konzession die entsprechenden Vorbehalte anzubringen.\n3) Vorbehalten bleiben die Bestimmungen des Baugesetzes über die Baubewilligung."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "13",
      "title": "Art. 13 Anspruch der Gemeinden",
      "content": "Die Gemeinden haben für die Errichtung von öffentlichen Wasserversorgungen Anspruch auf Erteilung der Konzession im Sinne von Art. 7 Bst. a dieses Gesetzes."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "14",
      "title": "Art. 14 Rechte des Konzessionärs",
      "content": "1) Durch die Konzession erwirbt der Konzessionär das Recht, das Gewässer nach den Bestimmungen der Konzessionsurkunde zu nutzen.\n2) Privatrechte Dritter bleiben vorbehalten. Der Konzessionär hat sich mit den Berechtigten selbst auseinanderzusetzen."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "15",
      "title": "Art. 15 Prüfung und Unterhalt der Anlagen, Bauten und Einrichtungen",
      "content": "1) Die Anlagen, Bauten und Einrichtungen sind vor Aufnahme des Betriebes durch die Regierung zu prüfen.\n2) Der Konzessionär ist verpflichtet, die Anlagen, Bauten und Einrichtungen dauernd in betriebssicherem Zustand zu erhalten. Den Überwachungsorganen ist jederzeit Zutritt zu den Anlagen, Bauten und Einrichtungen zu gewähren.\n3) Die Vorschriften des Baugesetzes bleiben vorbehalten."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "16",
      "title": "Art. 16 Behinderung in der Ausübung des Rechts",
      "content": "Der Konzessionär besitzt dem Verleiher gegenüber keinen Anspruch auf Entschädigung, wenn:\na) er durch höhere Gewalt oder fremde Einwirkungen geschädigt oder in der Ausübung seiner Rechte behindert wird;\nb) der Bau oder Betrieb seiner Anlagen durch öffentliche Arbeiten (Korrektionen, Verbauungen, Bodenverbesserungen, Unterhaltsarbeiten, Massnahmen bei Naturkatastrophen usw.) vorübergehend erschwert oder unterbrochen wird."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "17",
      "title": "Art. 17 Ende der Konzession",
      "content": "1) Die Konzession erlischt:\na) mit dem Ablauf ihrer Dauer,\nb) durch den Verzicht des Konzessionärs,\nc) durch Widerruf gemäss Art. 11 Abs. 2.\n2) Die Regierung kann die Konzession als verwirkt erklären,\na) wenn die Konzessionsgebühr trotz schriftlicher Mahnung nicht bezahlt wird,\nb) wenn die in der Konzessionsurkunde, mit Gesetz oder Verordnung aufgestellten Vorschriften in wesentlichen Punkten trotz Mahnung gröblich verletzt werden oder wenn das Gewässer nach Erteilung der Konzession während fünf aufeinanderfolgenden Jahren nicht genutzt wird."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "18",
      "title": "Art. 18 Wiederherstellung des früheren Zustandes",
      "content": "1) Nach Beendigung der Konzession hat der Konzessionär über Verlangen der Regierung auf seine Kosten den früheren Zustand der Wasserentnahmestelle und Wasserrückgabestelle wieder herzustellen.\n2) Der Konzessionär oder seine Rechtsnachfolger haben keinen Anspruch auf Rückerstattung von Beiträgen, die sie für Schutzbauten, Korrektions-, Unterhalts- und Gewässerschutzarbeiten am genutzten Gewässer geleistet haben. Entgegenstehende Abmachungen zwischen der Regierung und dem Konzessionär bleiben vorbehalten."
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "19",
      "title": "Art. 19 Übergang der Konzession",
      "content": "Die Konzession ist vererblich. Durch Rechtsgeschäft unter Lebenden kann die Konzession nur mit Zustimmung der Regierung übertragen werden.\n3. Allgemeines\nArt. 20\nVorbehalt des öffentlichen Wohls\nDurch die Nutzung eines öffentlichen Gewässers darf die Beschaffenheit des Wassers nicht so verändert werden, dass Schaden für das öffentliche Wohl entsteht."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "21",
      "title": "Art. 21 Haftung",
      "content": "Wer ein öffentliches Gewässer nutzt, hat den Schaden, den der Bau, Bestand oder Betrieb seiner Anlage verursacht, zu ersetzen."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "22",
      "title": "Art. 22 Einschränkung bzw. Verbot der Nutzung",
      "content": "1) Die Regierung kann die Nutzung eines öffentlichen Gewässers einschränken oder verbieten, wenn dies aus Gründen der öffentlichen Sicherheit und Gesundheit notwendig ist.\n2) Bei Wassermangel kann die Regierung die Nutzung öffentlicher Gewässer vorübergehend ohne Entschädigung teilweise oder ganz einstellen und das Wasser unter billiger Abwägung der Interessen für andere dringlichere Bedürfnisse verwenden lassen. Der Eingriff ist nach Dauer und Umfang auf das unbedingt nötige Mass zu beschränken.\nBeschränkung des Grundeigentums\nArt. 23\na) Duldungspflicht\nDer Grundeigentümer muss Grabungen und Sondierungen nach Grundwasser sowie Beobachtungen und Untersuchungen durch den Staat oder die Gemeinde nach vorheriger Anzeige gegen vollen Ersatz des dadurch verursachten Schadens dulden."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Nutzung öffentlicher Gewässer",
      "section": "24",
      "title": "Art. 24 b) Enteignung",
      "content": "1) Wenn zur zweckmässigen Nutzung eines Gewässers Eigentum an Grund und Boden in Anspruch genommen werden muss, ohne dass eine gütliche Einigung zustande kommt, steht dem Land und der Gemeinde das Expropriationsrecht zu.\n2) Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen, LGBl. 1887 Nr. 4.\nB. Nutzung privater Gewässer"
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Nutzung privater Gewässer",
      "section": "25",
      "title": "Art. 25 Einschränkung bzw. Verbot der Nutzung",
      "content": "1) Die Regierung kann die Nutzung eines privaten Gewässers einschränken oder verbieten, wenn dies aus Gründen der öffentlichen Sicherheit und Gesundheit notwendig ist.\n2) Bei Wassermangel kann die Regierung die Nutzung privater Gewässer vorübergehend teilweise oder ganz einstellen und das Wasser unter billiger Abwägung der Interessen für andere dringlichere Bedürfnisse verwenden lassen. Der Eingriff ist nach Dauer und Umfang auf das unbedingt nötige Mass zu beschränken.\nIII. Nutzung der Wasserkraft"
    },
    {
      "provision_ref": "art26",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "26",
      "title": "Art. 26 Anwendbares Recht",
      "content": "1) Die Nutzung der Wasserkräfte zur Energieerzeugung richtet sich nach diesem Gesetz.\n2) Vorbehalten bleiben die gesetzlichen Bestimmungen über die Wasserrechte der \"Liechtensteinischen Kraftwerke\" und die Auswertung der davon erfassten Wasserkräfte."
    },
    {
      "provision_ref": "art27",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "27",
      "title": "Art. 27 Konzessionserteilung",
      "content": "Das Recht zur Erteilung von Konzessionen für die Nutzung der Wasserkraft an den öffentlichen Gewässern steht der Regierung zu."
    },
    {
      "provision_ref": "art28",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "28",
      "title": "Art. 28 Konzessionsverfahren",
      "content": "Für das Konzessionsverfahren gelten die Art. 9 bis 12 dieses Gesetzes."
    },
    {
      "provision_ref": "art29",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "29",
      "title": "Art. 29 Projektierungsbewilligung",
      "content": "Vor der Bewerbung um ein Nutzungsrecht an einem öffentlichen Gewässer ist bei der Regierung um die Bewilligung für die Projektierung der vorgesehenen Anlage nachzusuchen. Diese ist zu erteilen, wenn keine Gründe des öffentlichen Wohls entgegenstehen. Sie ist zu befristen.\nBeschränkung des Grundeigentums\nArt. 30\na) Duldungspflicht\nDer Grundeigentümer muss im Bereich des betreffenden Gewässers alle Projektierungsvorarbeiten, wie Messungen, Markierungen, Untersuchungen und dergleichen, durch den Staat, die Gemeinde oder durch Unternehmen, die dem öffentlichen Wohl dienen, nach vorheriger Anzeige gegen vollen Ersatz des dadurch verursachten Schadens dulden."
    },
    {
      "provision_ref": "art31",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "31",
      "title": "Art. 31 b) Enteignung",
      "content": "1) Wenn zur zweckmässigen Nutzung eines Gewässers Eigentum an Grund und Boden in Anspruch genommen werden muss, ohne dass dabei eine gütliche Einigung zustande kommt, steht dem Land, der Gemeinde und dem Unternehmen, das dem öffentlichen Wohl dient, das Expropriationsrecht zu.\n2) Das Verfahren richtet sich nach den Bestimmungen des Gesetzes über das Verfahren in Expropriationsfällen, LGBl. 1887 Nr. 4."
    },
    {
      "provision_ref": "art32",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "32",
      "title": "Art. 32 Meldung der Untersuchungsergebnisse",
      "content": "Die Ergebnisse der Sondierungen, Wassermengen und allfälliger weiterer Untersuchungen sind der Regierung vorzulegen."
    },
    {
      "provision_ref": "art33",
      "chapter": "III. Nutzung der Wasserkraft",
      "section": "33",
      "title": "Art. 33 Vorrecht oder Mitbeteiligungsrecht der öffentlichen Hand",
      "content": "1) Bei der Erteilung einer Konzession steht dem Staate und den am auszunützenden Gewässer liegenden Gemeinden ein Vorrecht oder ein Mitbeteiligungsrecht zu.\n2) Die Ausübung des Vorrechts oder des Mitbeteiligungsrechts ist dem Konzessionswerber und der Regierung spätestens bis zum Abschluss des Auflageverfahrens anzuzeigen.\n3) Längstens innert einem Jahr nach Abschluss des Auflageverfahrens haben sodann die berechtigten Gemeinwesen definitiv zu erklären, ob sie das Vorrecht oder das Mitbeteiligungsrecht beanspruchen. Während dieser Frist bleibt gegebenenfalls der Entscheid über die Erteilung der Konzession aufgeschoben.\n4) Sofern mehrere der in Abs. 1 genannten Gemeinwesen das Vorrecht oder das Mitbeteiligungsrecht ausüben, erfolgt die Beteiligung, wenn auf dem Verhandlungsweg keine andere Regelung getroffen wird, zu gleichen Teilen.\nIV. Wasserwirtschaftlicher Rahmenplan"
    },
    {
      "provision_ref": "art34",
      "chapter": "IV. Wasserwirtschaftlicher Rahmenplan",
      "section": "34",
      "title": "Art. 34 Wasserwirtschaftlicher Rahmenplan",
      "content": "Um die notwendigen wasserwirtschaftlichen Voraussetzungen für die Entwicklung der Lebensbedingungen und der Wirtschaft zu sichern, erlässt die Regierung mit Verordnung einen wasserwirtschaftlichen Rahmenplan, der auch die Erfordernisse des Hochwasser- und Gewässerschutzes zu berücksichtigen hat.\nV. Abgaben\nKonzessionsgebühr\nArt. 35\na) Grundsätze\n1) Für die Erteilung einer Konzession wird eine einmalige Gebühr erhoben. Öffentliche Wasserversorgungen haben keine Konzessionsgebühr zu entrichten.\n2) Die Kosten für Sachverständige und andere besondere Aufwendungen sind gesondert zu vergüten."
    },
    {
      "provision_ref": "art36",
      "chapter": "V. Abgaben",
      "section": "36",
      "title": "Art. 36 b) Ansätze",
      "content": "Die Konzessionsgebühr beträgt:\na) für die Nutzung der Wasserkräfte zur Energieerzeugung 15 Franken je Bruttopferdekraft, mindestens 50 Franken;\nb) für jede andere Nutzung eines öffentlichen Gewässers bis 0.5 Rappen je m des voraussichtlich während eines Jahres zu beziehenden Wassers.\nWasserzins\nArt. 37\na) Grundsätze\n1) Für die verliehenen Wassernutzungen wird von der Regierung ein jährlicher Wasserzins erhoben. Öffentliche Wasserversorgungen haben keinen Wasserzins zu entrichten.\n2) Wird eine Wassernutzung während eines zusammenhängenden Zeitraumes von mindestens sechs Monaten infolge höherer Gewalt oder aus entschuldbaren Gründen nicht benützt, kann die Regierung den Wasserzins auf Gesuch hin angemessen ermässigen."
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Abgaben",
      "section": "38",
      "title": "Art. 38 b) Ansätze",
      "content": "1) Der Wasserzins beträgt:\na) für die Nutzung der Wasserkräfte zur Energieerzeugung 6 Franken je Bruttopferdekraft, mindestens 10 Franken;\nb) für jede andere Nutzung eines öffentlichen Gewässers 0.5 Rappen je m des während eines Jahres bezogenen Wassers.\n2) In besonderen Fällen kann die Regierung den Wasserzins ermässigen oder erlassen.\nVI. Strafen und Massnahmen"
    },
    {
      "provision_ref": "art39",
      "chapter": "VI. Strafen und Massnahmen",
      "section": "39",
      "title": "Art. 39 Übertretung",
      "content": "Eine Übertretung begeht und wird vom Landgericht mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft, wer:\na) private Gewässer ohne Bewilligung der Regierung ausser Landes fortleitet;\nb) ein öffentliches Gewässer, ohne dafür die erforderliche Konzession zu besitzen, nutzt;\nc) Einschränkungen bzw. Verbote gemäss Art. 22 und 25 gröblich missachtet."
    },
    {
      "provision_ref": "art40",
      "chapter": "VI. Strafen und Massnahmen",
      "section": "40",
      "title": "Art. 40 Verwaltungsübertretung",
      "content": "Eine Verwaltungsübertretung begeht und ist von der Regierung mit einer Geldstrafe bis zu 20 000 Franken zu bestrafen, wer gegen Bestimmungen dieses Gesetzes oder die Konzessionsvorschriften verstösst, sofern das Verhalten nicht nach Art. 39 zu bestrafen ist."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI. Strafen und Massnahmen",
      "section": "41",
      "title": "Art. 41 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder Einzelfirma für die Geldstrafen und Kosten."
    },
    {
      "provision_ref": "art42",
      "chapter": "VI. Strafen und Massnahmen",
      "section": "42",
      "title": "Art. 42 Herstellung des gesetzmässigen Zustandes",
      "content": "1) Unabhängig von der Strafverfolgung kann die Regierung die Nachbezahlung hinterzogener Abgaben verlangen und die Beseitigung oder Abänderung von Anlagen, Bauten oder Einrichtungen anordnen, die den gesetzlichen Vorschriften oder der Konzession nicht entsprechen.\n2) Im Falle der Nichtbefolgung ist sie berechtigt, die notwendigen Arbeiten auf Kosten des Pflichtigen ausführen zu lassen. Fehlbare Pflichtige können verhalten werden, vorerst für die Kosten einer Ersatzvornahme Sicherheit zu leisten.\nVII. Übergangsbestimmungen"
    },
    {
      "provision_ref": "art43",
      "chapter": "VII. Übergangsbestimmungen",
      "section": "43",
      "title": "Art. 43 Nachholung der Konzession; Anpassung bestehender Nutzungen und Anlagen, Bauten oder Einrichtungen",
      "content": "1) Für die vor Inkrafttreten dieses Gesetzes bestehenden nach diesem Gesetz konzessionspflichtigen Nutzungen und Anlagen, Bauten oder Einrichtungen, deren Rechtsverhältnisse bisher weder durch eine Bewilligung, noch durch eine Konzession geregelt wurden, ist innert Jahresfrist die Konzession nachzusuchen.\n2) Bis zum Erlass der Verordnung über den wasserwirtschaftlichen Rahmenplan (Art. 34) kann die Regierung bei Erteilung der Konzession den Vorbehalt anbringen, die Nutzungen und Anlagen, Bauten oder Einrichtungen aufgrund des wasserwirtschaftlichen Rahmenplanes nachträglich zu überprüfen.\n3) Die Regierung kann die Anpassung der bestehenden Nutzungen und Anlagen, Bauten oder Einrichtungen an die neuen Vorschriften verlangen, soweit dies aus Gründen des öffentlichen Wohls erforderlich ist.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art44",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art45",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Delegation",
      "content": "Die Regierung ist ermächtigt, einzelne, ihr aufgrund dieses Gesetzes obliegende Geschäfte, unter Vorbehalt des Rechtszuges an die Kollegialregierung, an eine untergeordnete Amtsstelle zu übertragen."
    },
    {
      "provision_ref": "art46",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Ausserkraftsetzung",
      "content": "Alle diesem Gesetz widersprechenden Bestimmungen in Gesetzen und Verordnungen werden aufgehoben, insbesondere der Art. 149 Abs. 3 und die Art. 454 bis 483 des Sachenrechts vom 31. Dezember 1922, LGBl. 1923 Nr. 4."
    },
    {
      "provision_ref": "art47",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Inkraftsetzung",
      "content": "Dieses Gesetz tritt mit dem Tage der Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nArt. 10 Abs. 2 abgeändert durch LGBl. 2015 Nr. 43 .\n2\nArt. 39 abgeändert durch LGBl. 1988 Nr. 38 ."
    }
  ],
  "definitions": []
}
