{
  "id": "li-konso-1973045002",
  "type": "statute",
  "title": "Gesetz vom 17. Juli 1973 über das Insolvenzverfahren (Insolvenzordnung; IO)",
  "title_en": "",
  "short_name": "IO",
  "status": "in_force",
  "issued_date": "1973-07-17",
  "in_force_date": "1973-07-17",
  "url": "https://www.gesetze.li/konso/1973045002",
  "description": "Gesetz vom 17. Juli 1973 über das Insolvenzverfahren (Insolvenzordnung; IO)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "1",
      "title": "Art. 1 Zuständigkeit, Verfahrensbestimmungen",
      "content": "1) Für das Insolvenzverfahren ist das Landgericht in Vaduz zuständig.\n2) Soweit in diesem Gesetze nichts anderes angeordnet ist, sind auf das Verfahren die Bestimmungen der Zivilprozessordnung und der Jurisdiktionsnorm und ihrer Einführungsgesetze sinngemäss anzuwenden. Die Vorschriften über das Ruhen des Verfahrens, die Prozesskosten und die Gerichtsferien finden keine Anwendung.\n3) Die gerichtlichen Entscheidungen können ohne mündliche Verhandlung ergehen. Das Landgericht kann von Amts wegen Aufklärungen einholen, Erhebungen pflegen und Beweise aufnehmen.\n4) Für mündliche Verhandlungen gelten die Vorschriften der Exekutionsordnung (Art. 38).\n4a) Ist neben der Bekanntmachung im Amtsblatt eine besondere Zustellung vorgeschrieben, so treten, auch wenn die Zustellung unterblieben ist, die Folgen der Zustellung schon durch die Bekanntmachung im Amtsblatt ein.\n5) Im Insolvenzverfahren mit einer ungewöhnlich grossen Anzahl von Gläubigern kann die besondere Zustellung an die Gläubiger unterbleiben, wenn durch die Veröffentlichung im Amtsblatt für ausreichende Bekanntmachung des wesentlichen Inhaltes des zuzustellenden Dokuments gesorgt ist. Entscheidungen sind Gläubigern, die es verlangen, zuzustellen.\n6) Gerichtliche Verfügungen sind vollstreckbar.\n7) Für die Sanierung und Liquidation von Banken und Wertpapierfirmen gelten die Bestimmungen des Bankengesetzes, des Wertpapierfirmengesetzes sowie des Sanierungs- und Abwicklungsgesetzes, für die Sanierung und Liquidation von Versicherungsunternehmen die Bestimmungen des Versicherungsaufsichtsgesetzes. Soweit dort nichts Besonderes bestimmt ist, finden die Bestimmungen dieses Gesetzes ergänzend Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "2",
      "title": "Art. 2 Fristen, Versäumnis",
      "content": "1) Die in diesem Gesetze bestimmten Fristen sind unerstreckbar.\n2) Anträge, Erklärungen und Einwendungen, zu deren Anbringung eine Tagsatzung bestimmt ist, können von den nicht erschienenen, gehörig geladenen Personen nachträglich nicht mehr vorgebracht werden.\n3) Eine Wiedereinsetzung in den vorigen Stand wegen Versäumung einer Frist oder einer Tagsatzung findet nicht statt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "3",
      "title": "Art. 3 Rechtsmittel",
      "content": "1) Die Rekursfrist beträgt 14 Tage. In Rekursen können neue Umstände und Beweismittel angeführt werden.\n2) Soweit dieses Gesetz nicht etwas anderes bestimmt, können Verfügungen und Entscheidungen des Landgerichtes durch Rekurs angefochten werden.\n3) Das Landgericht kann einem Rekurse, ausser in den in § 490 der Zivilprozessordnung verzeichneten Fällen, selbst stattgeben, wenn die Verfügung oder Entscheidung ohne Nachteil eines Beteiligten geändert werden kann."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "4",
      "title": "Art. 4 Insolvenzverwalter",
      "content": "1) Das Landgericht bestellt von Amts wegen einen Insolvenzverwalter, der bei Eröffnung des Konkursverfahrens und Eröffnung eines Sanierungsverfahrens ohne Eigenverwaltung als Masseverwalter und bei einem Sanierungsverfahren mit Eigenverwaltung als Sanierungsverwalter bezeichnet wird. Der Insolvenzverwalter muss eine unbescholtene, verlässliche und geschäftskundige Person und darf kein naher Angehöriger des Schuldners sein. Ist dieser eine Verbandsperson oder eine Gesellschaft, so gelten die Gesellschafter und frühere Gesellschafter, die im letzten Jahr vor der Eröffnung des Insolvenzverfahrens ausgeschieden sind, als nahe Angehörige des Schuldners. Das Gleiche gilt für die nahen Angehörigen der im vorigen Satz bezeichneten Personen.\n1a) Bei der Auswahl des Insolvenzverwalters hat das Gericht das Vorhandensein einer hinreichenden Kanzleiorganisation, allfällige besondere Kenntnisse, insbesondere in der Betriebswirtschaft, im Insolvenz-, Steuer- und Arbeitsrecht, sowie die Berufserfahrung zu berücksichtigen.\n2) Der Insolvenzverwalter hat die gewissenhafte Erfüllung seiner Pflichten anzugeloben. Er erhält eine Bestellungsurkunde.\n3) Im Verhältnis zu Dritten ist der Insolvenzverwalter befugt, alle Rechtsgeschäfte und Rechtshandlungen vorzunehmen, die die Erfüllung der Obliegenheiten seines Amtes mit sich bringt, soweit das Landgericht im einzelnen Fall nicht eine Beschränkung seiner Befugnisse verfügt und dem Dritten bekanntgegeben hat.\n4) Der Insolvenzverwalter hat die durch den Gegenstand seiner Geschäftsführung gebotene Sorgfalt (§ 1299 ABGB) anzuwenden. Gegenüber den Sonderinteressen einzelner Beteiligter hat er die gemeinsamen Interessen zu wahren. Er ist allen Beteiligten für Vermögensnachteile, die er ihnen durch pflichtwidrige Führung seines Amtes verursacht, verantwortlich.\n5) Das Landgericht kann jederzeit mündlich oder schriftlich Berichte und Aufklärungen vom Insolvenzverwalter einholen, Einsicht in die Rechnungen und Schriftstücke nehmen und anordnen, dass er über bestimmte Fragen Weisungen einhole.\n6) Das Landgericht kann den Insolvenzverwalter aus wichtigen Gründen entheben. Der Insolvenzverwalter ist vorher einzuvernehmen.\n7) Der Insolvenzverwalter hat Anspruch auf Ersatz seiner Barauslagen und auf eine Entlohnung für seine Mühewaltung. Wenn der Insolvenzverwalter Rechtsanwalt oder Rechtsagent ist und für die Insolvenzmasse Rechtsstreitigkeiten oder Exekution führt, hat er Anspruch auf Entlohnung nach den geltenden Tarifen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "4a",
      "title": "Art. 4a Gläubigerausschuss",
      "content": "1) Das Landgericht hat unverzüglich dem Insolvenzverwalter von Amts wegen oder auf Antrag der ersten oder einer späteren zur Verhandlung dieses Gegenstands einberufenen Gläubigerversammlung einen Gläubigerausschuss von drei bis sieben Mitgliedern beizuordnen, wenn die Eigenart oder der besondere Umfang des Unternehmens des Schuldners dies geboten erscheinen lässt, sowie im Fall einer beabsichtigten Veräusserung oder Verpachtung nach Art. 71 Abs. 5. Die Beiordnung des Gläubigerausschusses und die Namen der Mitglieder sind im Amtsblatt bekanntzumachen.\n2) Zu Mitgliedern des Gläubigerausschusses können auch physische und juristische Personen, die nicht Gläubiger sind, sowie geeignete Stellen des Landes oder der Gemeinden bestellt werden. Jedes Mitglied kann sich bei der Erfüllung seiner Pflichten auf eigene Gefahr und Kosten vertreten lassen.\n3) Das Landgericht hat Mitglieder des Gläubigerausschusses von Amts wegen oder auf Antrag der ersten oder einer späteren zur Verhandlung dieses Gegenstands einberufenen Gläubigerversammlung aus wichtigen Gründen, insbesondere wenn sie ihren Obliegenheiten nicht oder nicht rechtzeitig nachkommen, zu entheben.\n4) Lehnt ein Mitglied des Gläubigerausschusses die Übernahme der Tätigkeit ab, wird es seines Amtes enthoben oder fällt es sonst weg, so hat das Landgericht eine andere Person zum Mitglied des Gläubigerausschusses zu bestellen."
    },
    {
      "provision_ref": "art4b",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "4b",
      "title": "Art. 4b Pflichten, Verantwortlichkeit und Einberufung des Gläubigerausschusses",
      "content": "1) Der Gläubigerausschuss hat die Pflicht, den Insolvenzverwalter zu überwachen und zu unterstützen. Die Mitglieder des Gläubigerausschusses sind allen Beteiligten für Vermögensnachteile, die sie durch pflichtwidriges Verhalten verursachen, verantwortlich und können vom Landgericht durch Ordnungsstrafen zur Erfüllung ihrer Pflichten angehalten werden.\n2) Der Gläubigerausschuss ist vom Landgericht oder vom Insolvenzverwalter schriftlich einzuberufen, wobei in den Fällen des Art. 71 Abs. 5 auch der Schuldner mit dem Hinweis zu verständigen ist, dass ihm eine Teilnahme an der Sitzung freisteht. Die Einberufung kann jedes Mitglied des Gläubigerausschusses unter Darlegung der Gründe beantragen; der Gläubigerausschuss ist insbesondere einzuberufen, wenn es von der Mehrheit aller Mitglieder des Gläubigerausschusses beantragt wird. Zu einem Beschluss bedarf es so vieler Stimmen, als der Mehrheit aller Mitglieder des Gläubigerausschusses entspricht. Die Abstimmung kann auf schriftlichem Weg stattfinden. In eigener Sache kann niemand mitstimmen.\n3) Jedes Mitglied des Gläubigerausschusses, das mit seiner Auffassung nicht durchdringt, kann einen Minderheitsbericht abfassen und dem Landgericht vorlegen.\n4) Den Mitgliedern des Gläubigerausschusses gebührt keine Entlohnung, wohl aber der Ersatz ihrer notwendigen Auslagen. Werden ihnen jedoch durch Verfügung des Landgerichtes oder Beschluss des Gläubigerausschusses besondere Geschäfte übertragen, so kann ihnen mit Genehmigung des Landgerichtes eine besondere Entlohnung gewährt werden.\n5) Solange ein Gläubigerausschuss nicht bestellt ist, kommen dem Landgericht die dem Gläubigerausschuss zugewiesenen Obliegenheiten zu. Wenn die Zustimmung des Gläubigerausschusses vorgeschrieben ist, kann das Landgericht den Beschluss der Gläubigerversammlung einholen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "5",
      "title": "Art. 5 Umfang des Verfahrens",
      "content": "1) Das Insolvenzverfahren erstreckt sich auf das gesamte, der Exekution unterworfene oder den Gegenstand einer Anfechtungsklage bildende Vermögen des Schuldners, das ihm zur Zeit der Eröffnung des Insolvenzverfahrens gehört oder das er während des Insolvenzverfahrens erlangt (Insolvenzmasse). Sofern nicht Staatsverträge entgegenstehen, ist die ausländische Behörde vom Insolvenzverwalter oder dem Gericht um Ausfolgung des im Auslande befindlichen beweglichen Vermögens des Schuldners zu ersuchen.\n2) Der Schuldner ist verpflichtet, in Abstimmung mit dem Insolvenzverwalter an der Verwertung ausländischen Vermögens, auf das sich die Wirkungen des Insolvenzverfahrens erstrecken, mitzuwirken. Art. 60 ist sinngemäss anzuwenden.\n3) Das im Inland befindliche bewegliche Vermögen eines Schuldners, über dessen Vermögen das Insolvenzverfahren im Ausland eröffnet wurde, ist der ausländischen Insolvenzbehörde auf deren Verlangen auszufolgen, sofern nicht das Insolvenzverfahren im Inland eröffnet wird. Das Vermögen darf erst nach Befriedigung der bis zum Einlangen des Ersuchens erworbenen Aussonderungs- und Absonderungsrechte ausgefolgt werden. Die Ausfolgung ist abzulehnen, insoweit der ausländische Staat nicht Gegenseitigkeit beobachtet."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "6",
      "title": "Art. 6 Eröffnungsantrag des Schuldners",
      "content": "1) Auf Antrag des Schuldners ist das Insolvenzverfahren zu eröffnen, wenn das Vermögen zur Deckung der Kosten des Insolvenzverfahrens voraussichtlich hinreicht. Die vom Schuldner an das Landgericht erstattete Anzeige von der Zahlungseinstellung gilt als Antrag.\n2) Geht der Antrag bei Verbandspersonen oder Verlassenschaften nicht von allen zur Vertretung berechtigten Personen aus, so ist das Insolvenzverfahren nur zu eröffnen, wenn die Zahlungsunfähigkeit oder Überschuldung (Art. 8 und 9) glaubhaft gemacht wird.\n3) Liegen die Voraussetzungen für die Eröffnung des Insolvenzverfahrens (Art. 8 und 9) vor, so ist diese ohne schuldhaftes Zögern, spätestens aber 60 Tage nach dem Eintritt der Zahlungsunfähigkeit zu beantragen. Diese Verpflichtung trifft natürliche Personen und bei Verbandspersonen und Verlassenschaften die zur Vertretung berechtigten Personen. Schuldhaft verzögert ist der Antrag nicht, wenn die Eröffnung eines Sanierungsverfahrens mit Eigenverwaltung sorgfältig betrieben worden ist.\n4) Bei einer durch eine Naturkatastrophe (Hochwasser, Lawine, Schneedruck, Erdrutsch, Bergsturz, Orkan, Erdbeben, Epidemie, Pandemie oder ähnliche Katastrophe vergleichbarer Tragweite) eingetretenen Zahlungsunfähigkeit verlängert sich die Frist des Abs. 3 auf 120 Tage.\n5) Die Insolvenzgläubiger können Schadenersatzansprüche wegen einer Verschlechterung der Insolvenzquote infolge einer Verletzung der Verpflichtung nach Abs. 3 erst nach Rechtskraft der Aufhebung des Insolvenzverfahrens geltend machen."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "7",
      "title": "Art. 7 Eröffnungsantrag eines Gläubigers",
      "content": "1) Auf Antrag eines Gläubigers ist das Insolvenzverfahren zu eröffnen, wenn der Gläubiger den Bestand seiner, wenngleich noch nicht fälligen Insolvenzforderung, und die Zahlungsunfähigkeit oder Überschuldung des Schuldners (Art. 8 und 9) glaubhaft macht sowie das Vermögen des Schuldners zur Deckung der Kosten des Insolvenzverfahrens voraussichtlich hinreicht.\n2) Der Glaubhaftmachung der Zahlungsunfähigkeit oder Überschuldung bedarf es nicht, wenn der Antrag binnen 14 Tagen nach Bekanntmachung der Nichtigkeit oder nach Unwirksamerklärung eines Sanierungsplans eingebracht wird.\n3) Der Glaubhaftmachung voraussichtlich hinreichenden Vermögens des Schuldners zur Deckung der Kosten des Insolvenzverfahrens bedarf es nicht, wenn der Gläubiger den Bestand eines voraussichtlich hinreichenden Anfechtungsanspruches glaubhaft macht oder einen angemessenen Kostenvorschuss erlegt. Der Ersatz dieses Vorschusses kann nur als Masseforderung geltend gemacht werden.\n4) Der Antrag ist dem Schuldner zuzustellen. Eine Belehrung über die Eröffnung eines Sanierungsverfahrens bei rechtzeitiger Vorlage eines Sanierungsplans ist anzuschliessen."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "8",
      "title": "Art. 8 Zahlungsunfähigkeit",
      "content": "1) Die Eröffnung des Insolvenzverfahrens setzt voraus, dass der Schuldner zahlungsunfähig ist.\n2) Zahlungsunfähigkeit ist insbesondere anzunehmen, wenn der Schuldner seine Zahlungen einstellt."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "9",
      "title": "Art. 9 Überschuldung",
      "content": "1) Die Eröffnung des Insolvenzverfahrens über das Vermögen von Verbandspersonen und über Verlassenschaften findet auch im Falle der Überschuldung statt.\n2) Die auf die Zahlungsunfähigkeit sich beziehenden Vorschriften dieses Gesetzes gelten in diesen Fällen sinngemäss auch für die Überschuldung."
    },
    {
      "provision_ref": "art10",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "10",
      "title": "Art. 10 Gerichtliche Entscheidung, Rechtsmittel",
      "content": "1) Über den Antrag eines Gläubigers auf Eröffnung des Insolvenzverfahrens hat das Landgericht den Schuldner und erforderlichenfalls auch Auskunftspersonen zu vernehmen, wenn dies rechtzeitig möglich ist. Ohne vorhergehende Einvernehmung dieser Personen und des Antragstellers ist der Antrag nur dann abzuweisen, wenn er offenbar unbegründet ist, insbesondere wenn die Glaubhaftmachung im Sinne des Art. 7 offenbar nicht erbracht wird.\n2) Beschlüsse des Landgerichtes, womit das Insolvenzverfahren eröffnet oder der Antrag auf Eröffnung des Insolvenzverfahrens abgewiesen wird, sind zu begründen. Sie können von allen Personen, deren Rechte dadurch berührt werden, angefochten werden.\n3) Beschlüsse, womit ein Antrag auf Eröffnung des Insolvenzverfahrens mangels kostendeckenden Vermögens abgewiesen wird, haben im Spruch einen Hinweis darauf und auf die Zahlungsunfähigkeit des Schuldners zu enthalten. Sie sind im Amtsblatt bekanntzumachen.\n4) Rechtsmittel gegen Beschlüsse, womit das Insolvenzverfahren eröffnet wird, haben keine aufschiebende Wirkung."
    },
    {
      "provision_ref": "art10a",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "10a",
      "title": "Art. 10a Informationspflicht",
      "content": "Über Beschlüsse des Landgerichtes, womit das Insolvenzverfahren über einen Teilnehmer eines Systems im Sinne des Finalitätsgesetzes eröffnet wird, ist die Finanzmarktaufsicht (FMA) unverzüglich zu verständigen."
    },
    {
      "provision_ref": "art11",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "11",
      "title": "Art. 11 Edikt",
      "content": "1) Die Eröffnung des Insolvenzverfahrens ist durch Edikt öffentlich bekannt zu machen. Das Edikt ist am Tage der Eröffnung des Insolvenzverfahrens im Amtsblatt zu veröffentlichen.\n2) Das Edikt hat zu enthalten:\na) die Benennung des Landgerichtes;\nb) den Namen (Firma), Beruf und Wohnort des Schuldners und den Sitz seines Unternehmens;\nc) den Namen und die Anschrift des Insolvenzverwalters, die Art des eröffneten Insolvenzverfahrens und ob dem Schuldner die Eigenverwaltung zusteht;\nd) die Aufforderung an die Insolvenzgläubiger, ihre Forderungen und den Rechtsgrund innert einer bestimmten Frist anzumelden, und eine kurze Belehrung über die Folgen einer Versäumung der Anmeldefrist;\ne) Ort und Zeit der allgemeinen Prüfungstagsatzung und Aufforderung an die Insolvenzgläubiger, zu dieser die Belege für die Glaubhaftmachung ihrer Forderungen mitzubringen;\nf) die Aufforderung an die Aussonderungsberechtigten und Absonderungsgläubiger an einer Forderung auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion, ihre Aussonderungs- oder Absonderungsrechte innerhalb der Anmeldungsfrist geltend zu machen;\ng) die für die weiteren Veröffentlichungen bestimmten Medien.\n3) In der Regel ist die Anmeldefrist auf 30 bis 60 Tage nach der Eröffnung des Insolvenzverfahrens und die allgemeine Prüfungstagsatzung auf 14 Tage nach Ablauf der Anmeldefrist anzuordnen."
    },
    {
      "provision_ref": "art12",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "12",
      "title": "Art. 12 Anmerkungen",
      "content": "Das Landgericht hat zu veranlassen, dass die Eröffnung des Insolvenzverfahrens im Grundbuch bei den Liegenschaften und Forderungen des Schuldners sowie im Handelsregister, Pfändungsregister, Eigentumsvorbehaltsregister und in allen Registern, in denen Rechte des geistigen Eigentums verzeichnet sind, unter Ersichtlichmachung des Tages der Eröffnung des Insolvenzverfahrens angemerkt wird."
    },
    {
      "provision_ref": "art13",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "13",
      "title": "Art. 13 Sicherungsmassnahmen",
      "content": "Zugleich mit der Eröffnung des Insolvenzverfahrens hat das Landgericht alle zur Sicherung der Insolvenzmasse dienenden Massnahmen zu treffen, insbesondere PTT-Dienststellen, Postcheckämter, Eisenbahnen, Flughafen, Banken, Kredit- und Verwahrungsanstalten zu benachrichtigen, dass Verfügungen über Sendungen, Depots, Guthaben und dergleichen nur mit Zustimmung des Landgerichtes zu vollziehen sind."
    },
    {
      "provision_ref": "art13a",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "13a",
      "title": "Art. 13a Verständigung der Arbeitnehmer",
      "content": "Der Insolvenzverwalter hat die Arbeitnehmer des Schuldners unverzüglich von der Eröffnung des Insolvenzverfahrens zu verständigen, wenn sie nicht bereits vom Landgericht verständigt worden sind oder die Eröffnung des Insolvenzverfahrens nicht allgemein bekannt ist."
    },
    {
      "provision_ref": "art14",
      "chapter": "I. Gerichtsbarkeit im Insolvenzverfahren",
      "section": "14",
      "title": "Art. 14 Bekanntmachung der Aufhebung",
      "content": "1) Wenn einem Rekurse gegen den Beschluss, womit das Insolvenzverfahren eröffnet wurde, rechtskräftig stattgegeben wird, so ist die Aufhebung des Insolvenzverfahrens in derselben Weise bekanntzumachen wie die Eröffnung des Insolvenzverfahrens. Allen Ämtern, Stellen und Personen, die von der Eröffnung des Insolvenzverfahrens verständigt oder im Sinne des vorhergehenden Artikels benachrichtigt worden sind, ist die Aufhebung des Insolvenzverfahrens mitzuteilen.\n2) Gleichzeitig ist zu veranlassen, dass die nach Art. 12 vollzogenen Anmerkungen der Eröffnung des Insolvenzverfahrens und eine allfällige Bekanntmachung im Amtsblatt gelöscht und alle die freie Verfügung des Schuldners beschränkenden Massnahmen aufgehoben werden.\nII. Wirkungen der Eröffnung des Insolvenzverfahrens"
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "15",
      "title": "Art. 15 Beginn der Wirkung",
      "content": "Die Rechtswirkungen der Eröffnung des Insolvenzverfahrens treten am Tag nach der Bekanntmachung des Insolvenzedikts im Amtsblatt ein."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "16",
      "title": "Art. 16 Wirkung der Eröffnung",
      "content": "1) Durch Eröffnung des Insolvenzverfahrens wird dem Schuldner die freie Verfügung über die Insolvenzmasse entzogen.\n2) Rechtshandlungen des Schuldners nach der Eröffnung des Insolvenzverfahrens, welche die Insolvenzmasse betreffen, sind den Insolvenzgläubigern gegenüber unwirksam. Dem anderen Teile ist die Gegenleistung zurückzustellen, soweit sich die Insolvenzmasse durch sie bereichern würde.\n3) Durch Zahlung einer Schuld an den Schuldner nach der Eröffnung des Insolvenzverfahrens wird der Verpflichtete nicht befreit, es sei denn, dass das Geleistete der Insolvenzmasse zugewendet worden ist oder dass dem Verpflichteten zur Zeit der Leistung die Eröffnung des Insolvenzverfahrens nicht bekannt war und die Unkenntnis nicht auf einer Ausserachtlassung der gehörigen Sorgfalt beruhte."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "17",
      "title": "Art. 17 Erwerb im Nachlassverfahren, Zuwendung unter Lebenden",
      "content": "1) Der Insolvenzverwalter kann an Stelle des Schuldners Erbschaften mit dem Vorbehalte der Rechtswohltat des Inventars antreten.\n2) Tritt er eine Erbschaft nicht an oder lehnt er ein Vermächtnis oder die Annahme einer unentgeltlichen Zuwendung unter Lebenden ab, so scheidet das Recht aus der Insolvenzmasse aus."
    },
    {
      "provision_ref": "art18",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "18",
      "title": "Art. 18 Unterhalt",
      "content": "1) Was der Schuldner durch eigene Tätigkeit erwirbt oder was ihm während des Insolvenzverfahrens unentgeltlich zugewendet wird, ist ihm soweit zu überlassen, als es zum Unterhalte für ihn und für diejenigen, die gegen ihn einen gesetzlichen Anspruch auf Unterhalt haben, erforderlich ist.\n2) Der Schuldner hat keinen Anspruch auf Unterhalt aus der Insolvenzmasse. Das Gericht kann dem Schuldner und seiner Familie jedoch den notwendigen Unterhalt gewähren.\n3) Wohnt der Schuldner in einem zur Insolvenzmasse gehörigen Hause, so sind auf die Überlassung und Räumung der Wohnung des Schuldners die Vorschriften des Art. 67 der Exekutionsordnung sinngemäss anzuwenden.\n4) Aus dem Gesetze gebührende Unterhaltsansprüche können für die Zeit nach der Eröffnung des Insolvenzverfahrens im Insolvenzverfahren nur geltend gemacht werden, soweit der Schuldner als Erbe des Unterhaltspflichtigen haftet."
    },
    {
      "provision_ref": "art19",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "19",
      "title": "Art. 19 Wirkung auf Rechtsstreitigkeiten",
      "content": "1) Rechtsstreitigkeiten, welche die Geltendmachung oder Sicherstellung von Ansprüchen auf das zur Insolvenzmasse gehörige Vermögen bezwecken, können nach der Eröffnung des Insolvenzverfahrens gegen den Schuldner weder anhängig gemacht noch fortgesetzt werden.\n2) Rechtsstreitigkeiten über Absonderungsansprüche und über Ansprüche auf Aussonderung nicht zur Insolvenzmasse gehöriger Sachen können auch nach der Eröffnung des Insolvenzverfahrens, jedoch nur gegen den Insolvenzverwalter anhängig gemacht und fortgesetzt werden.\n3) Rechtsstreitigkeiten über Ansprüche, die das zur Insolvenzmasse gehörige Vermögen überhaupt nicht betreffen, insbesondere über Ansprüche auf persönliche Leistungen des Schuldners, können auch während des Insolvenzverfahrens gegen den Schuldner oder von ihm anhängig gemacht und fortgesetzt werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "20",
      "title": "Art. 20 Prozessunterbrechung",
      "content": "1) Alle anhängigen Rechtsstreitigkeiten, in denen der Schuldner Kläger oder Beklagter ist, mit Ausnahme der im Art. 19 Abs. 3 bezeichneten Streitigkeiten, werden durch die Eröffnung des Insolvenzverfahrens unterbrochen. Auf Streitgenossen des Schuldners wirkt die Unterbrechung nur dann, wenn sie mit dem Schuldner eine einheitliche Streitpartei bilden (§ 14 Zivilprozessordnung).\n2) Das Verfahren kann vom Insolvenzverwalter, von den Streitgenossen des Schuldners und vom Gegner aufgenommen werden.\n3) Bei Rechtsstreitigkeiten über Ansprüche, die der Anmeldung im Insolvenzverfahren unterliegen, kann das Verfahren vor Abschluss der Prüfungstagsatzung nicht aufgenommen werden. An Stelle des Insolvenzverwalters können auch Insolvenzgläubiger, die die Forderung bei der Prüfungstagsatzung bestritten haben, das Verfahren aufnehmen."
    },
    {
      "provision_ref": "art21",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "21",
      "title": "Art. 21 Ablehnung des Eintrittes in einen Rechtsstreit",
      "content": "1) Lehnt der Insolvenzverwalter den Eintritt in einen Rechtsstreit ab, in dem der Schuldner Kläger ist oder in dem gegen den Schuldner der Anspruch auf Aussonderung nicht zur Insolvenzmasse gehöriger Sachen geltend gemacht wird, so scheiden der Anspruch oder die vom Aussonderungskläger beanspruchten Sachen aus der Insolvenzmasse aus.\n2) Es gilt als Ablehnung des Insolvenzverwalters, wenn er nicht binnen einer vom Prozessgerichte bestimmten Frist erklärt, in den Rechtsstreit einzutreten.\n3) Das Verfahren kann in diesem Falle vom Schuldner, von seinen Streitgenossen und vom Gegner aufgenommen werden.\n4) Die Bestimmungen dieses und der beiden vorgehenden Artikel gelten sinngemäss für schiedsrichterliche Verfahren (§§ 594 ff. Zivilprozessordnung)."
    },
    {
      "provision_ref": "art22",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "22",
      "title": "Art. 22 Unterbrechung der Verjährung",
      "content": "1) Durch die Anmeldung im Insolvenzverfahren wird die Verjährung der angemeldeten Forderung unterbrochen. Die Verjährung der Forderung gegen den Schuldner beginnt von neuem mit dem Ablauf des Tages, an dem der Beschluss über die Aufhebung des Insolvenzverfahrens rechtskräftig geworden ist.\n2) Wird ein Anspruch bei der Prüfungstagsatzung bestritten, so gilt die Verjährung vom Tage der Anmeldung bis zum Ablauf der für die Geltendmachung des Anspruches bestimmten Frist als gehemmt."
    },
    {
      "provision_ref": "art23",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "23",
      "title": "Art. 23 Absonderungsrechte",
      "content": "1) Nach der Eröffnung des Insolvenzverfahrens kann wegen einer Forderung gegen den Schuldner an den zur Insolvenzmasse gehörigen Sachen kein richterliches Pfand- oder Befriedigungsrecht erworben werden.\n2) Zurückbehaltungsrechte sind im Insolvenzverfahren wie Pfandrechte zu behandeln.\n3) Soweit in diesem Gesetze nichts anderes bestimmt ist, gelten die für Absonderungsgläubiger getroffenen Bestimmungen auch für persönliche Gläubiger, die zur Sicherung ihrer Ansprüche bestimmte Vermögensstücke des Schuldners, insbesondere Buchforderungen, erworben haben.\nWirkung auf Absonderungs- und Aussonderungsrechte\nArt. 24\nAbsonderungsrechte sowie Rechte auf Aussonderung nicht zur Insolvenzmasse gehöriger Sachen werden durch die Eröffnung des Insolvenzverfahrens nicht berührt."
    },
    {
      "provision_ref": "art25",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Absonderungsrechte, die in den letzten 60 Tagen vor Eröffnung des Insolvenzverfahrens durch Exekution neu erworben worden sind, mit Ausnahme der für öffentliche Abgaben erworbenen Absonderungsrechte, erlöschen durch die Eröffnung des Insolvenzverfahrens; sie leben jedoch wieder auf, wenn das Insolvenzverfahren nach Art. 164 aufgehoben wird. Bei der zwangsweisen Pfandrechtsbegründung aufgrund des Art. 139 der Exekutionsordnung entscheidet der Tag der Vormerkung der Einleitung des Versteigerungsverfahrens im Grundbuch.\n2) Ist lediglich aufgrund eines solchen Absonderungsrechtes die Verwertung beantragt worden, so ist auf Antrag des Insolvenzverwalters das Verwertungsverfahren einzustellen. Die im Art. 175 Abs. 2 der Exekutionsordnung für das Erlöschen des Pfandrechtes festgesetzte Frist ist zugunsten dieses Absonderungsrechtes im Falle seines Wiederauflebens bis zum Ablaufe des Tages gehemmt, an dem der Beschluss über die Aufhebung des Insolvenzverfahrens rechtskräftig geworden ist.\n3) Ist bei einer vor oder nach der Eröffnung des Insolvenzverfahrens durchgeführten Verwertung ein Erlös erzielt worden, so ist der auf ein solches Absonderungsrecht entfallende Teil in die Insolvenzmasse einzubeziehen."
    },
    {
      "provision_ref": "art25a",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "25a",
      "title": "Art. 25a Zwangsverwaltung",
      "content": "Die Zwangsverwaltung eines Unternehmens, einer Liegenschaft oder eines Liegenschaftsanteils erlischt mit Ablauf des zur Zeit der Eröffnung des Insolvenzverfahrens laufenden Kalendermonats. Wird das Verfahren nach dem 15. Tag des Monats eröffnet, so erlischt die Zwangsverwaltung erst mit Ablauf des folgenden Kalendermonats."
    },
    {
      "provision_ref": "art26",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "26",
      "title": "Art. 26 Grundbuchseintragungen",
      "content": "Grundbücherliche Eintragungen können auch nach der Eröffnung des Insolvenzverfahrens bewilligt und vollzogen werden, wenn sich der Rang der Eintragung nach einem vor der Eröffnung des Insolvenzverfahrens liegenden Tage richtet."
    },
    {
      "provision_ref": "art27",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "27",
      "title": "Art. 27 Unbestimmte und betagte Forderungen",
      "content": "1) Forderungen, die nicht auf eine Geldleistung gerichtet sind oder deren Geldbetrag unbestimmt oder nicht in inländischer Währung festgesetzt ist, sind nach ihrem Schätzwert in inländischer Währung zur Zeit der Eröffnung des Insolvenzverfahrens geltend zu machen.\n2) Betagte Forderungen gelten im Insolvenzverfahren als fällig.\n3) Betagte unverzinsliche Forderungen können nur in dem Betrage geltend gemacht werden, der mit Hinzurechnung der gesetzlichen Zinsen für die Zeit von der Eröffnung des Insolvenzverfahrens bis zur Fälligkeit dem vollen Betrage der Forderung gleichkommt."
    },
    {
      "provision_ref": "art28",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "28",
      "title": "Art. 28 Forderungen auf wiederkehrende Leistungen",
      "content": "1) Forderungen auf Entrichtung von jährlichen Renten, Unterhaltsgeldern oder anderen wiederkehrenden Leistungen von bestimmter Dauer sind unter Abzug der im Art. 27 Abs. 3 bezeichneten Zwischenzinsen zusammenzurechnen.\n2) Forderungen der in Abs. 1 bezeichneten Art von unbestimmter Dauer sind nach ihrem Schätzwert zur Zeit der Eröffnung des Insolvenzverfahrens geltend zu machen."
    },
    {
      "provision_ref": "art29",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "29",
      "title": "Art. 29 Bedingte Forderungen",
      "content": "Wer eine bedingte Forderung hat, kann das Begehren auf Sicherstellung der Zahlung für den Fall des Eintrittes der aufschiebenden oder des Nichteintrittes der auflösenden Bedingung, wenn aber die Bedingung auflösend ist und wenn er für den Fall, dass die Bedingung eintritt, Sicherheit leistet, das Begehren auf Zahlung stellen."
    },
    {
      "provision_ref": "art30",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "30",
      "title": "Art. 30 Rechte der Mitschuldner und Bürgen",
      "content": "1) Mitschuldner zur ungeteilten Hand und Bürgen des Schuldners können im Insolvenzverfahren das Begehren auf Ersatz der vor oder nach der Eröffnung des Insolvenzverfahrens von ihnen auf die Forderung geleisteten Zahlungen stellen, soweit ihnen ein Rückgriff gegen den Schuldner zusteht.\n2) In Ansehung der Zahlungen, die sie infolge ihrer Haftung etwa künftig treffen könnten, bleibt ihnen vorbehalten, ihre Ansprüche im Insolvenzverfahren für den Fall anzumelden, dass die Forderung von dem Gläubiger im Insolvenzverfahren nicht geltend gemacht wird.\n3) Nach der Eröffnung des Insolvenzverfahrens können Mitverpflichtete des Schuldners die Forderung vom Gläubiger oder von einem Nachmanne, der gegen sie Rückgriff nehmen kann, einlösen."
    },
    {
      "provision_ref": "art31",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "31",
      "title": "Art. 31 Rechte der Gläubiger gegen Mitverpflichtete",
      "content": "1) Haften dem Gläubiger mehrere Personen für dieselbe Forderung zur ungeteilten Hand, so kann der Gläubiger bis zu seiner vollen Befriedigung gegen jeden Schuldner, der sich im Insolvenzverfahren befindet, den ganzen Betrag der zur Zeit der Eröffnung des Insolvenzverfahrens noch ausständigen Forderung geltend machen.\n2) Wenn sich nach der vollen Befriedigung des Gläubigers ein Überschuss ergibt, so findet bis zur Höhe dieses Überschusses das Rückgriffsrecht nach den allgemeinen gesetzlichen Bestimmungen statt.\nAufrechnung\nArt. 32\n1) Forderungen, die zur Zeit der Eröffnung des Insolvenzverfahrens bereits aufrechenbar waren, brauchen im Insolvenzverfahren nicht geltend gemacht werden.\n2) Die Aufrechnung wird dadurch nicht ausgeschlossen, dass die Forderung des Gläubigers oder des Schuldners zur Zeit der Eröffnung des Insolvenzverfahrens noch bedingt oder betagt, oder dass die Forderung des Gläubigers nicht auf eine Geldleistung gerichtet war. Die Forderung des Gläubigers ist zum Zwecke der Aufrechnung nach den Art. 27 und 28 zu berechnen. Ist die Forderung des Gläubigers bedingt, so kann das Landgericht die Zulässigkeit der Aufrechnung von einer Sicherheitsleistung abhängig machen."
    },
    {
      "provision_ref": "art33",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Die Aufrechnung ist unzulässig, wenn ein Insolvenzgläubiger erst nach der Eröffnung des Insolvenzverfahrens Schuldner der Insolvenzmasse geworden oder wenn die Forderung gegen den Schuldner, über dessen Vermögen das Insolvenzverfahren eröffnet wurde, erst nach der Eröffnung erworben worden ist. Das Gleiche gilt, wenn der Schuldner die Gegenforderung zwar vor der Eröffnung des Insolvenzverfahrens erworben hat, jedoch zur Zeit des Erwerbes von der Zahlungsunfähigkeit des Schuldners, über dessen Vermögen in der Folge das Insolvenzverfahren eröffnet wurde, Kenntnis hatte oder Kenntnis haben musste.\n2) Die Aufrechnung ist jedoch zulässig, wenn der Schuldner die Gegenforderung früher als sechs Monate vor der Eröffnung des Insolvenzverfahrens erworben hat oder wenn er zur Forderungsübernahme verpflichtet war und bei Eingehung dieser Verpflichtung von der Zahlungsunfähigkeit des Schuldners weder Kenntnis hatte noch Kenntnis haben musste.\n3) Ferner können auch die Ansprüche aufgerechnet werden, die nach der Eröffnung des Insolvenzverfahrens aufgrund der Art. 34 bis 38 entstehen oder nach Art. 71 Zahl 2 der Rechtssicherungsordnung wieder aufleben.\n4) Aufrechenbar sind auch Forderungen aus Verträgen:\na) die auf Grund der Eröffnung eines Insolvenzverfahrens aufgelöst worden sind, über:\n1. im Anhang II der Verordnung (EU) Nr. 575/2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 genannte Derivatgeschäfte, einschliesslich derivativer Instrumente für den Transfer von Kreditrisiken;\n2. Derivatgeschäfte, die nicht unter Bst. a fallen, sofern sie auf einem geregelten Markt oder in einem multilateralen Handelssystem (MTF) gehandelt werden oder unter einem Rahmenvertrag geschlossen wurden, sowie Kassageschäfte;\n3. Pensionsgeschäfte nach Art. 4 Abs. 1 Ziff. 83 der Verordnung (EU) Nr. 575/2013;\n4. Wertpapierdarlehensgeschäfte;\n5. Finanzsicherheiten nach Art. 392 ff. des Sachenrechts; und\nb) bei denen vereinbart wurde, dass sie bei Eröffnung eines Insolvenzverfahrens nach diesem Gesetz über das Vermögen eines Vertragspartners aufgelöst werden oder vom anderen Vertragsteil aufgelöst werden können und alle wechselseitigen Forderungen daraus aufzurechnen sind."
    },
    {
      "provision_ref": "art34",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "34",
      "title": "Art. 34 Erfüllung zweiseitiger Rechtsgeschäfte",
      "content": "1) Ist ein zweiseitiger Vertrag von dem Schuldner und dem anderen Teil zur Zeit der Eröffnung des Insolvenzverfahrens noch nicht oder nicht vollständig erfüllt worden, so kann der Insolvenzverwalter entweder an Stelle des Schuldners den Vertrag erfüllen und vom anderen Teil Erfüllung verlangen oder vom Vertrag zurücktreten.\n2) Der Insolvenzverwalter muss sich darüber spätestens binnen einer vom Landgericht auf Antrag des anderen Teiles zu bestimmenden Frist erklären, widrigens angenommen wird, dass der Insolvenzverwalter vom Geschäfte zurücktritt. Im Falle des Rücktrittes kann der andere Teil den Ersatz des ihm verursachten Schadens als Insolvenzgläubiger verlangen.\n3) Ist der andere Teil zur Vorausleistung verpflichtet, so kann er seine Leistung bis zur Bewirkung oder Sicherstellung der Gegenleistung verweigern, wenn ihm zur Zeit des Vertragsabschlusses die schlechten Vermögensverhältnisse des Schuldners nicht bekannt sein mussten.\n4) Sind die geschuldeten Leistungen teilbar und hat der Gläubiger die ihm obliegende Leistung zur Zeit der Eröffnung des Insolvenzverfahrens bereits teilweise erbracht, so ist er mit dem der Teilleistung entsprechenden Betrag seiner Forderung auf die Gegenleistung Insolvenzgläubiger."
    },
    {
      "provision_ref": "art35",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "35",
      "title": "Art. 35 Fixgeschäfte",
      "content": "1) War die Ablieferung von Waren, die einen Markt- oder Börsenpreis haben, genau zu einer festbestimmten Zeit oder binnen einer festbestimmten Frist bedungen und tritt die Zeit oder der Ablauf der Frist erst nach der Eröffnung des Insolvenzverfahrens ein, so kann nicht Erfüllung verlangt, sondern nur Schadenersatz wegen Nichterfüllung gefordert werden.\n2) Der Betrag des Schadenersatzes besteht in dem Unterschied zwischen dem Kaufpreis und dem Markt- oder Börsenpreis, der an dem Erfüllungsort oder an dem für diesen massgebenden Handelsplatz für die am zweiten Werktage nach der Eröffnung des Insolvenzverfahrens mit der bedungenen Erfüllungszeit geschlossenen Geschäfte besteht.\nBestandverträge\nArt. 36\nHat der Schuldner eine Sache in Bestand genommen, so kann der Insolvenzverwalter, unbeschadet des Anspruches auf Ersatz des verursachten Schadens, den Vertrag unter Einhaltung der gesetzlichen oder der vereinbarten kürzeren Kündigungsfrist kündigen."
    },
    {
      "provision_ref": "art37",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "37",
      "title": "Art. 37",
      "content": "1) Hat der Schuldner eine Sache in Bestand gegeben, so tritt der Insolvenzverwalter in den Vertrag ein. Eine aus dem Grundbuche nicht ersichtliche Vorauszahlung des Bestandzinses kann dem Insolvenzverwalter, unbeschadet des Anspruches auf Ersatz des verursachten Schadens, nur für die Zeit eingewendet werden, bis zu der das Bestandverhältnis im Falle unverzüglicher Kündigung unter Einhaltung der vereinbarten oder, in Ermangelung einer solchen, der gesetzlichen Kündigungsfrist dauern würde.\n2) Jede Veräusserung der Bestandsache im Insolvenzverfahren hat auf das Bestandverhältnis die Wirkung einer notwendigen Veräusserung."
    },
    {
      "provision_ref": "art38",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "38",
      "title": "Art. 38 Arbeitsverträge",
      "content": "1) Ist der Schuldner Arbeitgeber, so übt der Insolvenzverwalter die Rechte und Pflichten des Arbeitgebers aus. Ist das Arbeitsverhältnis bereits angetreten worden, so kann es vom Arbeitnehmer durch fristlose Auflösung, wobei die Eröffnung des Insolvenzverfahrens als wichtiger Grund gilt, und vom Insolvenzverwalter unter Einhaltung der gesetzlichen oder der zulässigerweise vereinbarten Kündigungsfrist unter Bedachtnahme auf die gesetzlichen Kündigungsbeschränkungen beendet werden, wenn:\na) der Schuldner weder ein Unternehmen betrieben hat noch eines betreibt, innerhalb eines Monats nach der Eröffnung des Insolvenzverfahrens; oder\nb) das Unternehmen oder einzelne Unternehmensbereiche zur Zeit der Eröffnung des Insolvenzverfahrens bereits geschlossen waren, binnen eines Monats nach Bekanntmachung des vom Landgericht zu erlassenden und im Amtsblatt bekanntzumachenden Beschlusses über die Feststellung, dass das Unternehmen oder einzelne Unternehmensbereiche geschlossen waren.\n1a) Wurde nicht die Schliessung des gesamten Unternehmens, sondern nur eines Unternehmensbereichs angeordnet, bewilligt oder festgestellt, so stehen das Recht auf fristlose Auflösung und das Kündigungsrecht nach Abs. 1 nur den Arbeitnehmern bzw. nur in Bezug auf die Arbeitnehmer zu, die in dem betroffenen Unternehmensbereich beschäftigt sind.\n1b) Wird das Arbeitsverhältnis nach Abs. 1 beendet, so kann der Arbeitnehmer den Ersatz des verursachten Schadens als Insolvenzforderung verlangen.\n2) Wird das Arbeitsverhältnis durch die Kündigung des Insolvenzverwalters vor Ablauf der bestimmten Zeit gelöst, für die es eingegangen war, oder war im Vertrag eine längere Kündigungsfrist vereinbart, so kann der Arbeitnehmer den Ersatz des ihm verursachten Schadens als Insolvenzgläubiger verlangen.\n3) Bestimmungen, die in besonderen Gesetzen über den Einfluss der Eröffnung des Insolvenzverfahrens auf das Arbeitsverhältnis getroffen sind, bleiben unberührt."
    },
    {
      "provision_ref": "art39",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "39",
      "title": "Art. 39 Zwingende Rechtsvorschriften",
      "content": "1) Auf Vereinbarungen, wodurch die Anwendung der Art. 34 bis 38 im Voraus ausgeschlossen oder beschränkt wird, können sich die Vertragsteile nicht berufen.\n2) Die Vereinbarung eines Rücktrittsrechts oder der Vertragsauflösung für den Fall der Eröffnung eines Insolvenzverfahrens ist unzulässig, ausser bei Verträgen nach Art. 33 Abs. 4 und bei Gesellschaftsverträgen, die ein Ausscheiden des Gesellschafters im Falle seiner Insolvenz vorsehen."
    },
    {
      "provision_ref": "art40",
      "chapter": "II. Wirkungen der Eröffnung des Insolvenzverfahrens",
      "section": "40",
      "title": "Art. 40 Aufträge und Anträge",
      "content": "1) Ein vom Schuldner erteilter Auftrag erlischt mit der Eröffnung des Insolvenzverfahrens.\n2) Anträge, die vor der Eröffnung des Insolvenzverfahrens vom Schuldner noch nicht angenommen worden sind, bleiben aufrecht, sofern nicht ein anderer Wille des Antragstellers aus den Umständen hervorgeht.\n3) An Anträge des Schuldners, die vor der Eröffnung des Insolvenzverfahrens noch nicht angenommen worden sind, ist der Insolvenzverwalter nicht gebunden.\nIII. Ansprüche im Insolvenzverfahren"
    },
    {
      "provision_ref": "art41",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "41",
      "title": "Art. 41 Aussonderungsansprüche",
      "content": "1) Ansprüche auf das zur Insolvenzmasse gehörige Vermögen (Art. 5) sind Masseforderungen oder Insolvenzforderungen.\n2) Befindet sich in der Insolvenzmasse Vermögen, das dem Schuldner ganz oder zum Teile nicht gehört, so ist das dingliche oder persönliche Recht auf Aussonderung nach den allgemeinen Rechtsgrundsätzen zu beurteilen.\n3) Ist ein solches Vermögen nach der Eröffnung des Insolvenzverfahrens veräussert worden, so kann der Berechtigte die Aussonderung des bereits geleisteten Entgeltes aus der Insolvenzmasse, wenn aber das Entgelt noch nicht geleistet worden ist, die Abtretung des Rechtes auf das ausstehende Entgelt verlangen.\n4) Sind dem Schuldner oder dem Insolvenzverwalter Auslagen zu vergüten, die für das zurückzustellende Vermögen oder zur Erzielung des Entgeltes aufgewendet worden sind, so sind sie vom Aussonderungsberechtigten Zug um Zug zu ersetzen. Ihm bleiben dagegen weitergehende Ersatzansprüche gewahrt."
    },
    {
      "provision_ref": "art42",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "42",
      "title": "Art. 42 Verfolgungsrecht",
      "content": "Der Verkäufer oder Einkaufskommissionär kann Waren, die von einem anderen Ort an den Schuldner abgesendet und von diesem noch nicht vollständig bezahlt worden sind, zurückfordern, es sei denn, dass sie schon vor der Eröffnung des Insolvenzverfahrens am Ablieferungsorte angekommen und in die Gewahrsame des Schuldners oder einer anderen Person für ihn gelangt sind (Verfolgungsrecht).\nMasseforderungen\nArt. 43\nMasseforderungen sind:\na) die Kosten des Insolvenzverfahrens einschliesslich der Vorschüsse des Antragstellers oder eines sonstigen Gläubigers;\nb) die Auslagen, die mit der Erhaltung, Verwaltung und Bewirtschaftung der Insolvenzmasse verbunden sind, insbesondere die die Insolvenzmasse treffenden Steuern, Abgaben, Gebühren, Zölle und Beiträge zur Sozialversicherung, wenn und soweit der die Abgabepflicht auslösende Sachverhalt während des Insolvenzverfahrens verwirklicht wird;\nc) unbeschadet des Bst. e die Ansprüche aus Rechtshandlungen des Insolvenzverwalters;\nd) unbeschadet des Bst. e und des Art. 34 Abs. 4 die Ansprüche auf Erfüllung zweiseitiger Verträge, in die der Insolvenzverwalter eingetreten ist;\ne) die Ansprüche der Arbeitnehmer auf laufendes Entgelt für die Zeit nach der Eröffnung des Insolvenzverfahrens;\nf) Beendigungsansprüche, wenn:\n1. das Beschäftigungsverhältnis vor Eröffnung des Insolvenzverfahrens eingegangen worden ist und danach, jedoch nicht nach Art. 38, durch den Insolvenzverwalter oder - wenn die Beendigung auf eine Rechtshandlung oder ein sonstiges Verhalten des Insolvenzverwalters, insbesondere die Nichtzahlung des Entgelts, zurückzuführen ist - durch den Arbeitnehmer gelöst wird;\n2. das Beschäftigungsverhältnis während des Insolvenzverfahrens vom Insolvenzverwalter neu eingegangen wird;\ng) die Ansprüche aus einer grundlosen Bereicherung der Insolvenzmasse;\nh) die Kosten einer einfachen Bestattung des Schuldners."
    },
    {
      "provision_ref": "art44",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "44",
      "title": "Art. 44",
      "content": "1) Können Masseforderungen nicht vollständig befriedigt werden, so sind sie nacheinander wie folgt zu zahlen:\na) die unter Art. 43 Bst. a fallenden, vom Insolvenzverwalter vorschussweise bestrittenen Barauslagen;\nb) die übrigen Kosten des Verfahrens nach Art. 43 Bst. a;\nc) die Forderungen der Arbeitnehmer nach Art. 43 Bst. e und f; und\nd) die übrigen Masseforderungen.\n2) Innerhalb gleicher Gruppen sind die Masseforderungen verhältnismässig zu befriedigen.\n3) Bereits geleistete Zahlungen können nicht zurückgefordert werden.\nAbsonderungsansprüche\nArt. 45\n1) Gläubiger, die Ansprüche auf abgesonderte Befriedigung aus bestimmten Sachen des Schuldners haben (Absonderungsgläubiger), schliessen, soweit ihre Forderungen reichen, die Insolvenzgläubiger von der Zahlung aus diesen Sachen (Sondermassen) aus.\n2) Was nach Befriedigung der Absonderungsgläubiger von den Sondermassen übrig bleibt, fliesst in die gemeinschaftliche Insolvenzmasse. Haften mehrere Pfänder für die nämliche Forderung, so werden die daraus erlösten Beträge im Verhältnisse ihrer Höhe zur Deckung der Forderung verwendet.\n3) Absonderungsgläubiger, denen zugleich ein persönlicher Anspruch gegen den Schuldner zusteht, können ihre Forderung gleichzeitig als Insolvenzgläubiger geltend machen."
    },
    {
      "provision_ref": "art46",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "46",
      "title": "Art. 46",
      "content": "1) Aus den Nutzungen sowie aus dem Erlös einer zur Sondermasse gehörigen Sache sind vor den Absonderungsgläubigern die Kosten der besonderen Verwaltung, Verwertung und Verteilung der Sondermasse zu berichtigen.\n2) Für die Rangordnung der Ansprüche, die aus den Sondermassen zu befriedigen sind, gelten bei allen Veräusserungen im Insolvenzverfahren die Vorschriften der Exekutionsordnung."
    },
    {
      "provision_ref": "art47",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "47",
      "title": "Art. 47 Gemeinschaftliche Insolvenzmasse",
      "content": "Soweit das Insolvenzvermögen nicht zur Befriedigung der Masseforderungen und der Ansprüche der Absonderungsgläubiger (Art. 45) verwendet wird, bildet es die gemeinschaftliche Insolvenzmasse, aus der die Insolvenzforderungen nach dem Verhältnis ihrer Beträge zu befriedigen sind."
    },
    {
      "provision_ref": "art48",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "48",
      "title": "Art. 48 Insolvenzforderungen",
      "content": "1) Insolvenzforderungen sind Forderungen von Gläubigern, denen vermögensrechtliche Ansprüche an den Schuldner zur Zeit der Eröffnung des Insolvenzverfahrens zustehen (Insolvenzgläubiger).\n2) Insolvenzforderungen sind auch:\na) aus dem Gesetz gebührende Unterhaltsansprüche für die Zeit nach der Eröffnung des Insolvenzverfahrens, soweit der Schuldner als Erbe des Unterhaltspflichtigen haftet (Art. 18 Abs. 4); und\nb) Ansprüche aus der Beendigung des Arbeitsverhältnisses nach Art. 38 Abs. 1b."
    },
    {
      "provision_ref": "art49",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "49",
      "title": "Art. 49",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art50",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "50",
      "title": "Art. 50",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art51",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "51",
      "title": "Art. 51",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "52",
      "title": "Art. 52 Nebengebühren und Ersatzforderungen",
      "content": "1) Die bis zur Eröffnung des Insolvenzverfahrens entstandenen Nebengebühren stehen mit den Forderungen im gleichen Range.\n2) Forderungen auf Ersatz einer für den Schuldner bezahlten Schuld geniessen den Rang der bezahlten Forderung."
    },
    {
      "provision_ref": "art53",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "53",
      "title": "Art. 53 Forderungen der Ehegattin des Schuldners",
      "content": "1) Auf die Bestimmung des § 1226 ABGB über den Beweis der Übergabe des Heiratsgutes kann sich die Ehegattin des Schuldners nur berufen, wenn die über den Empfang des Heiratsgutes errichtete Urkunde entweder zur Zeit der Empfangnahme oder spätestens zwei Jahre vor der Eröffnung des Insolvenzverfahrens ausgestellt worden ist.\n2) Das Datum einer Privaturkunde über den Empfang des Heiratsgutes stellt für sich allein diesen Beweis nicht her."
    },
    {
      "provision_ref": "art54",
      "chapter": "III. Ansprüche im Insolvenzverfahren",
      "section": "54",
      "title": "Art. 54 Ausgeschlossene Ansprüche",
      "content": "Als Insolvenzforderungen können nicht geltend gemacht werden:\na) die seit der Eröffnung des Insolvenzverfahrens laufenden Zinsen von Insolvenzforderungen sowie Kosten, die den einzelnen Gläubigern aus ihrer Teilnahme am Insolvenzverfahren erwachsen;\nb) Geldstrafen wegen strafbarer Handlungen jeder Art;\nc) Ansprüche aus Schenkungsversprechen.\nIV. Feststellung der Insolvenzmasse\nInventar und Schätzung\nArt. 55\n1) Der Insolvenzverwalter hat den Stand der Insolvenzmasse zu ermitteln, für die Einbringung und Sicherstellung der Aktiven sowie für die Feststellung der Schulden, insbesondere durch Prüfung der angemeldeten Ansprüche, zu sorgen und Rechtsstreitigkeiten, die die Insolvenzmasse ganz oder teilweise betreffen, zu führen. Die Insolvenzmasse ist nach den Vorschriften dieses Gesetzes in Verwahrung und Verwaltung zu nehmen und zur gemeinschaftlichen Befriedigung der Insolvenzgläubiger zu verwenden.\n2) Der Insolvenzverwalter hat ein Inventar und eine Bilanz der Insolvenzmasse zu errichten und diese unter sinngemässer Anwendung der Vorschriften der Exekutionsordnung schätzen zu lassen."
    },
    {
      "provision_ref": "art56",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "56",
      "title": "Art. 56",
      "content": "1) Sachen, von denen es zweifelhaft ist, ob sie in die Insolvenzmasse gehören, sind in das Inventar aufzunehmen; die von dritten Personen erhobenen Ansprüche sind anzumerken.\n2) Wer Sachen, die zur Insolvenzmasse gehören, in seiner Gewahrsame hat, ist, sobald er von der Eröffnung des Insolvenzverfahrens Kenntnis erlangt, bei sonstiger Haftung für den durch sein Verschulden verursachten Schaden verpflichtet, dies dem Insolvenzverwalter anzuzeigen sowie die Verzeichnung und Schätzung zu gestatten.\n3) Wer im letzten Jahre vor der Eröffnung des Insolvenzverfahrens Buchforderungen des Schuldners erworben hat, ist verpflichtet, auf Verlangen des Insolvenzverwalters ein Verzeichnis dieser Forderungen zur Verfügung zu stellen sowie Abrechnungen über die jeweils darauf eingegangenen Beträge zu erteilen.\n4) Das Landgericht kann die zur Durchführung dieser Massnahmen erforderlichen Anordnungen treffen."
    },
    {
      "provision_ref": "art57",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "57",
      "title": "Art. 57",
      "content": "1) Ist dem Schuldner noch vor der Eröffnung des Insolvenzverfahrens eine Erbschaft angefallen und bis zum Tage der Eröffnung des Insolvenzverfahrens noch nicht eingeantwortet worden, so ist in das Inventar über die Insolvenzmasse nur dasjenige aufzunehmen, was dem Schuldner nach dem Ergebnisse der Verlassenschaftsabhandlung zukommt.\n2) Wird auch über die Erbschaft das Insolvenzverfahren eröffnet, so ist dieses als abgesondertes Insolvenzverfahren zu verhandeln.\n3) Die vorstehenden Bestimmungen sind auch auf Erbschaften anzuwenden, die dem Schuldner erst während des Insolvenzverfahrens anfallen."
    },
    {
      "provision_ref": "art58",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "58",
      "title": "Art. 58 Verpflichtungen des Schuldners",
      "content": "Der Schuldner ist verpflichtet, dem Insolvenzverwalter alle zur Geschäftsführung erforderlichen Aufklärungen zu erteilen."
    },
    {
      "provision_ref": "art59",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "59",
      "title": "Art. 59 Vermögensverzeichnis und Bilanz",
      "content": "1) Hat der Schuldner vor der Eröffnung des Insolvenzverfahrens ein genaues Vermögensverzeichnis noch nicht überreicht, so ist er vom Landgericht anzuhalten, ein solches unverzüglich vorzulegen.\n2) Die vom Schuldner auf gerichtliche Anordnung vorzulegende Bilanz ist vom Insolvenzverwalter zu prüfen und zu berichtigen.\n3) Der Schuldner hat das Vermögensverzeichnis und die Bilanz eigenhändig zu unterschreiben und auf Anordnung des Landgerichtes vor diesem mit seiner Unterschrift zu bestätigen, dass seine Angaben über den Aktiv- und Passivstand richtig und vollständig sind und dass er von seinem Vermögen nichts verschwiegen hat. Die Aufnahme des Vermögensverzeichnisses hat unter sinngemässer Anwendung der Vorschriften der Exekutionsordnung zu erfolgen.\n4) Ist der Schuldner eine Verbandsperson oder eine Verlassenschaft, so bestimmt das Landgericht, welche von den zur Vertretung berechtigten Personen das Vermögensverzeichnis vorzulegen und zu unterfertigten haben."
    },
    {
      "provision_ref": "art59a",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "59a",
      "title": "Art. 59a Inhalt des Vermögensverzeichnisses",
      "content": "1) In das Vermögensverzeichnis sind die einzelnen Vermögensstücke (Aktiven) und Verbindlichkeiten (Passiven) unter Anführung ihres Betrages oder Wertes aufzunehmen. Bei Forderungen ist die Person des Schuldners, bei Verbindlichkeiten die Person des Gläubigers, bei beiden sind der Schuldgrund, der Zeitpunkt der Fälligkeit und etwa bestehende Sicherheiten anzugeben. Bei Forderungen ist weiter anzuführen, ob und inwieweit sie vermutlich einbringlich sein werden. Ist eine Forderung oder eine Schuld streitig, so ist dies anzugeben. Bei Verbindlichkeiten, die dem Gläubiger ein Recht auf abgesonderte Befriedigung gewähren, ist die Höhe des mutmasslichen Ausfalles anzugeben. Ist ein Gläubiger oder ein Schuldner naher Angehöriger des Insolvenzschuldners, so ist darauf hinzuweisen, ebenso wenn ein Gläubiger oder Schuldner ein Angestellter des Insolvenzschuldners ist oder mit ihm in einem Gesellschafts- oder anderem Gemeinschaftsverhältnis steht; das Gesellschafts- oder Gemeinschaftsverhältnis ist genau zu bezeichnen. Bei allen Gläubigern und Schuldnern ist die Anschrift anzugeben.\n2) In das Vermögensverzeichnis hat der Schuldner eine Erklärung darüber beizufügen, ob innerhalb der letzten zwei Jahre vor Stellung des Antrags zwischen ihm und seinen nahen Angehörigen eine Vermögensauseinandersetzung stattgefunden hat, ferner ob und welche Verfügungen über Vermögensgegenstände er innerhalb der letzten zwei Jahre vor Stellung des Antrags zugunsten seiner nahen Angehörigen vorgenommen hat. Unentgeltliche Verfügungen bleiben, soweit sie nach Art. 70 der Anfechtung entzogen sind, ausser Betracht."
    },
    {
      "provision_ref": "art60",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "60",
      "title": "Art. 60 Massregeln gegen den Schuldner",
      "content": "1) Das Landgericht kann den Schuldner zwangsweise vorführen lassen, wenn er Ladungen nicht Folge leistet, und ihn in Haft nehmen, wenn er eine der im vorgehenden Artikel bezeichneten Pflichten beharrlich und ohne hinreichenden Grund nicht erfüllt, oder wenn dies zur Sicherung der Insolvenzmasse oder zur Hintanhaltung von Umtrieben notwendig ist, durch welche die Gläubiger geschädigt werden können.\n2) Die Haft ist nach den Bestimmungen der Art. 265 und 266 der Exekutionsordnung zu vollziehen. Die Gesamtdauer der nach der Eröffnung des Insolvenzverfahrens verhängten Haft darf sechs Monate nicht übersteigen. Die Vollzugs- und Verpflegungskosten gehören zu den Kosten des Insolvenzverfahrens (Art. 43 Bst. a)."
    },
    {
      "provision_ref": "art61",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "61",
      "title": "Art. 61 Geltendmachung der Forderungen",
      "content": "1) Die Insolvenzgläubiger haben ihre Forderungen, auch wenn darüber ein Rechtsstreit anhängig ist, nach den Vorschriften des folgenden Artikels geltend zu machen.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art62",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "62",
      "title": "Art. 62 Inhalt der Anmeldung",
      "content": "1) Die Gläubiger haben ihre Forderungen gegen die Insolvenzmasse schriftlich anzumelden und die beanspruchte Rangordnung anzugeben.\n2) Absonderungsgläubiger, die ihre Forderungen auch als Insolvenzgläubiger geltend machen, haben den Sachverhalt unter genauer Angabe des Gegenstandes der Absonderung darzulegen und anzugeben, bis zu welchem Betrage ihre Forderungen voraussichtlich durch das Absonderungsrecht gedeckt sind.\n3) Über die Anmeldungen und Klagen ist eine genaue Vormerkung zu halten, um bei der Klassifikation und Vermögensverteilung keinen Gläubiger zu übergehen. Die Beteiligten können in die Vormerkung und Anmeldungsbeilagen Einsicht nehmen.\n4) Die Gläubiger können sich durch Gläubigerschutzverbände vertreten lassen."
    },
    {
      "provision_ref": "art63",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "63",
      "title": "Art. 63 Prüfungstagsatzung",
      "content": "1) Zur Prüfungstagsatzung haben der Insolvenzverwalter und der Schuldner zu erscheinen. Die Geschäftsbücher und Aufzeichnungen des Schuldners sind, soweit tunlich, mitzubringen.\n2) Die angemeldeten Forderungen sind nach ihrer Rangordnung, bei gleicher Rangordnung nach der Reihenfolge der Anmeldung zu prüfen.\n3) Der Insolvenzverwalter hat bei jeder angemeldeten Forderung eine bestimmte Erklärung über die Richtigkeit und Rangordnung abzugeben; Vorbehalte des Insolvenzverwalters bei Abgabe dieser Erklärung sind unzulässig.\n4) Der Schuldner kann die Richtigkeit, aber nicht die Rangordnung angemeldeter Forderungen bestreiten.\n5) Insolvenzgläubiger, deren Forderung festgestellt wird, können die Richtigkeit und Rangordnung angemeldeter Forderungen bestreiten.\n6) Solange die Prüfungstagsatzung nicht geschlossen ist, kann der Gläubiger für seine angemeldete Forderung einen anderen Rang in Anspruch nehmen.\n7) Sonstige Anträge auf Ausdehnung oder Änderung der angemeldeten Forderung sind zuzulassen, wenn dadurch keine Erschwerung der Prüfungstagsatzung eintritt.\n8) Nach Ablauf der Anmeldungsfrist angemeldete Forderungen sind, soweit tunlich, in die Verhandlungen einzubeziehen."
    },
    {
      "provision_ref": "art64",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "64",
      "title": "Art. 64 Nachträgliche Anmeldungen",
      "content": "1) Für Forderungen, die erst nach Ablauf der Anmeldungsfrist angemeldet und in der allgemeinen Prüfungstagsatzung nicht verhandelt worden sind, ist eine besondere Prüfungstagsatzung anzuordnen. Art. 63 Abs. 1 ist anzuwenden. Forderungen, die später als 14 Tage vor der Tagsatzung zur Prüfung der Schlussrechnung angemeldet werden, sind nicht zu beachten.\n2) Das Landgericht hat die Gläubiger zu dieser besonderen Prüfungstagsatzung durch Bekanntmachung im Amtsblatt oder besonders zu laden. Die mit dieser Ladung und der Erklärung des Insolvenzverwalters verbundenen Kosten sind unter billiger Berücksichtigung der Höhe der angemeldeten Forderungen den Gläubigern aufzuerlegen, die die Anmeldungsfrist versäumt haben.\n3) Gläubiger, über deren Forderungen erst bei einer besonderen Prüfungstagsatzung verhandelt wird, können früher geprüfte Forderungen und deren Rang nicht bestreiten."
    },
    {
      "provision_ref": "art65",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "65",
      "title": "Art. 65 Anmeldungsverzeichnis",
      "content": "1) Das Ergebnis der Prüfungstagsatzung ist in das Anmeldungsverzeichnis einzutragen.\n2) Das Verzeichnis gilt als Bestandteil des bei der Prüfungstagsatzung aufzunehmenden Protokolles. Die Gläubiger können beglaubigte Auszüge verlangen."
    },
    {
      "provision_ref": "art66",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "66",
      "title": "Art. 66 Feststellung der Forderung",
      "content": "1) Eine Forderung gilt im Insolvenzverfahren als festgestellt, wenn sie vom Insolvenzverwalter anerkannt und von keinem hiezu berechtigten Insolvenzgläubiger bestritten worden ist.\n2) Eine vom Schuldner ausgehende Bestreitung ist in dem Anmeldungsverzeichnis anzumerken; sie hat jedoch für das Insolvenzverfahren keine rechtliche Wirkung.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art67",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "67",
      "title": "Art. 67 Bestrittene Forderungen",
      "content": "1) Wird die Richtigkeit oder die beanspruchte Rangordnung der Forderung bestritten, so hat der Gläubiger auf gerichtliche Anordnung binnen einer vom Gericht zu bestimmenden Frist, die wenigstens einen Monat betragen muss, bei sonstigem Ausschluss als Gläubiger die Insolvenzmasse zu klagen. Über die Rechtmässigkeit der Forderung und der beanspruchten Rangordnung wird im ordentlichen Streitverfahren entschieden.\n2) Wird eine vollstreckbare Forderung bestritten, so hat der Bestreitende seinen Widerspruch mittels Klage geltend zu machen.\n3) Gehört die Sache nicht auf den ordentlichen Rechtsweg, so hat über die Richtigkeit der Forderung die zuständige Behörde zu entscheiden. Über die beanspruchte Rangordnung entscheidet das Landgericht.\n4) Insolvenzgläubiger, deren Forderungen in Ansehung der Richtigkeit oder beanspruchten Rangordnung streitig geblieben sind und die bei der Prüfungstagsatzung nicht anwesend waren, sind vom Landgericht in Kenntnis zu setzen, inwieweit ihre Forderungen bestritten worden sind."
    },
    {
      "provision_ref": "art68",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "68",
      "title": "Art. 68 Wirkung der gerichtlichen Entscheidung",
      "content": "1) Rechtskräftige Entscheidungen über die Richtigkeit und Rangordnung der bestrittenen Ansprüche sind gegenüber allen Insolvenzgläubigern wirksam.\n2) Die Kosten des Rechtsstreites sind als Massekosten zu behandeln, insoweit der Insolvenzverwalter an der Bestreitung teilgenommen hat. Das Prozessgericht kann jedoch dem Insolvenzverwalter den Rückersatz der Kosten des Rechtsstreites an die Insolvenzmasse auferlegen, wenn er mutwillig bestritten oder Prozess geführt hat.\n3) Hat der Insolvenzverwalter an dem Rechtsstreite nicht teilgenommen, so haben die bestreitenden Gläubiger auf die Vergütung der Kosten aus der Insolvenzmasse so weit Anspruch, als durch die Führung des Rechtsstreites der Insolvenzmasse ein Vorteil zugewendet worden ist."
    },
    {
      "provision_ref": "art69",
      "chapter": "IV. Feststellung der Insolvenzmasse",
      "section": "69",
      "title": "Art. 69 Anhängige Rechtsstreitigkeiten, Verfahren",
      "content": "Die Bestimmungen der Art. 67 und 68 gelten auch für die Fortsetzung und Entscheidung der gegen den Schuldner vor der Eröffnung des Insolvenzverfahrens anhängig gewesenen und unterbrochenen Rechtsstreitigkeiten.\nV. Anfechtungsrecht"
    },
    {
      "provision_ref": "art70",
      "chapter": "V. Anfechtungsrecht",
      "section": "70",
      "title": "Art. 70 Anfechtungsrecht des Insolvenzverwalters",
      "content": "1) Rechtshandlungen, die vor der Eröffnung des Insolvenzverfahrens vorgenommen wurden und das Vermögen des Schuldners betreffen, können nach den Bestimmungen der Rechtssicherungsordnung (Art. 64 bis 75) angefochten und den Insolvenzgläubigern gegenüber als unwirksam erklärt werden. Das Anfechtungsrecht wird vom Insolvenzverwalter ausgeübt.\n2) Die Anfechtungsfristen der Art. 65 Abs. 1 und 66 Abs. 1 der Rechtssicherungsordnung sind vom Tage der Eröffnung des Insolvenzverfahrens an zu rechnen.\n3) Anfechtungsansprüche, die von Insolvenzgläubigern ausserhalb des Insolvenzverfahrens erhoben wurden, sowie Exekutionen aufgrund von Titeln, die von Insolvenzgläubigern für ihre Anfechtungsansprüche erwirkt wurden, können während des Insolvenzverfahrens nur vom Insolvenzverwalter verfolgt werden. Aus dem, was infolge solcher Ansprüche in die Insolvenzmasse gelangt, sind dem Gläubiger die Prozesskosten vorweg zu ersetzen.\n4) Sind über Anfechtungsklagen von Gläubigern Rechtsstreitigkeiten noch anhängig, so werden sie durch die Eröffnung des Insolvenzverfahrens unterbrochen. Der Insolvenzverwalter kann an Stelle des Gläubigers in den Rechtsstreit eintreten oder den Eintritt ablehnen. Auf die Ablehnung findet die Bestimmung des Art. 21 Abs. 2 Anwendung.\n5) Lehnt der Insolvenzverwalter den Eintritt in den Rechtsstreit ab, so kann das Verfahren von den Parteien nur in Ansehung der Prozesskosten aufgenommen und fortgesetzt werden.\n6) Die Bestimmungen der Abs. 1 und 5 gelten nicht für Anfechtungsansprüche, die Absonderungsgläubigern nach den Art. 64 bis 75 der Rechtssicherungsordnung zur Wahrung ihres Rechtes auf abgesonderte Befriedigung und zur Bestreitung des Anspruches eines anderen Absonderungsgläubigers auf dieselbe Sache zustehen.\nVI. Verfügungen über das Massevermögen"
    },
    {
      "provision_ref": "art71",
      "chapter": "VI. Verfügungen über das Massevermögen",
      "section": "71",
      "title": "Art. 71 Geschäftsführung des Insolvenzverwalters",
      "content": "1) Der Insolvenzverwalter hat das zur Insolvenzmasse gehörige Vermögen zu verwerten und bares Geld fruchtbringend anzulegen. Er hat bei allen wichtigen Vorkehrungen die Äusserung des Gläubigerausschusses einzuholen und, soweit dies rechtzeitig möglich ist, auch den Schuldner zu hören, insbesondere, wenn es sich um die freiwillige Veräusserung beweglicher Sachen, die nicht durch die Fortführung des Unternehmens veranlasst wird, oder um die gerichtliche Geltendmachung von Forderungen, deren Einbringung zweifelhaft ist, die Erhebung von Anfechtungsklagen und den Eintritt in Anfechtungsprozesse, die zur Zeit der Eröffnung des Insolvenzverfahrens anhängig sind, oder um die Aufnahme von Darlehen und Krediten handelt.\n2) Der Insolvenzverwalter hat dem Landgericht mindestens acht Tage im Vorhinein folgende Geschäfte zusammen mit der Äusserung des Gläubigerausschusses mitzuteilen:\na) den Abschluss von Vergleichen;\nb) das Anerkenntnis von strittigen Aussonderungs-, Absonderungs- und Aufrechnungsansprüchen sowie von strittigen Masseforderungen;\nc) die Erhebung von Anfechtungsklagen und den Eintritt in Anfechtungsprozesse, die zur Zeit der Eröffnung des Insolvenzverfahrens anhängig sind;\nd) die Erfüllung oder Aufhebung von zweiseitigen Verträgen, die vom Schuldner und dem anderen Teil zur Zeit der Eröffnung des Insolvenzverfahrens noch nicht oder nicht vollständig erfüllt worden sind.\n3) Der Mitteilung bedarf es nicht, wenn der Wert 100 000 Franken nicht übersteigt.\n4) Der Insolvenzverwalter hat das Amt für Volkswirtschaft zu informieren, wenn er angemeldete Masseforderungen eines Arbeitnehmers nicht anerkennt.\n5) Der Zustimmung des Gläubigerausschusses und des Landgerichtes bedarf die Veräusserung oder Verpachtung des Unternehmens des Schuldners oder seines Anteiles an einem Unternehmen sowie die Veräusserung des ganzen Warenlagers oder von wesentlichen Teilen davon. Die beabsichtigte Veräusserung oder Verpachtung ist im Amtsblatt bekanntzumachen. Die Zustimmung setzt voraus, dass seit dem Beginn der Bekanntmachung der beabsichtigten Veräusserung oder Verpachtung mindestens 14 Tage, oder wenn bei Aufschub der Zustimmung das Verkaufsobjekt beträchtlich an Wert verlieren würde, acht Tage vergangen sind.\n6) Der Insolvenzverwalter hat dem Schuldner Gelegenheit zu geben, sich zu den in Abs. 2 und 5 bezeichneten Angelegenheiten zu äussern und das Ergebnis oder die einer solchen Äusserung entgegenstehenden Hindernisse dem Gläubigerausschuss und dem Landgericht mitzuteilen. Das Landgericht hat dem Schuldner, soweit dies rechtzeitig möglich und noch geboten ist, Gelegenheit zur Äusserung zu geben, sei es zusätzlich zur Äusserung gegenüber dem Insolvenzverwalter oder in Fällen, in denen eine Äusserung gegenüber dem Insolvenzverwalter unterblieben ist.\nGerichtliche Veräusserung\nArt. 72\n1) Die zur Insolvenzmasse gehörigen Sachen sind, sofern nicht eine vorteilhaftere Verwertungsart besteht, auf Antrag des Insolvenzverwalters gerichtlich zu veräussern.\n2) Auf solche Veräusserungen sind die Vorschriften der Exekutionsordnung mit nachstehenden Abweichungen sinngemäss anzuwenden:\na) Dem Insolvenzverwalter kommt die Stellung eines betreibenden Gläubigers zu;\nb) die Vorschriften des Art. 131 Bst. c und des Art. 203 Abs. 1 der Exekutionsordnung, wonach vor Ablauf eines halben Jahres seit der Einstellung eine neue Versteigerung nicht beantragt werden kann, finden keine Anwendung;\nc) die Einhaltung der in den Art. 91 Abs. 1 und 110 Abs. 2 der Exekutionsordnung bestimmten Zwischenfristen für die Vornahme der Schätzung und der Versteigerung ist nicht erforderlich;\nd) die Vorschriften des Art. 92 Abs. 1 der Exekutionsordnung über das Unterbleiben einer Schätzung finden Anwendung, wenn eine Schätzung im Laufe des Verfahrens vorgenommen wurde.\n3) Der Insolvenzverwalter kann in jedes gegen den Schuldner im Zuge befindliche Zwangsvollstreckungsverfahren als betreibender Gläubiger eintreten.\n4) Das Landgericht kann auf Antrag des Insolvenzverwalters beschliessen, dass von der Veräusserung von Forderungen, deren Eintreibung keinen ausreichenden Erfolg verspricht und von der Veräusserung von Sachen unbedeutenden Wertes abzusehen sei und dass diese Forderungen und Sachen dem Schuldner zur freien Verfügung überlassen werden."
    },
    {
      "provision_ref": "art73",
      "chapter": "VI. Verfügungen über das Massevermögen",
      "section": "73",
      "title": "Art. 73",
      "content": "1) Ist eine Sache des Schuldners mit einem Pfandrecht belastet, so kann der Insolvenzverwalter sie jederzeit durch Bezahlung der Pfandschuld einlösen und bei unbeweglichen Sachen durch Bezahlung der Pfandschuld in das Pfandrecht eintreten. Diese Bestimmung findet sinngemäss auf andere Absonderungsrechte Anwendung.\n2) Sachen, an denen ein Absonderungsrecht besteht, können ohne Zustimmung des Berechtigten nur nach den Vorschriften der Exekutionsordnung verwertet werden. Eine andere Verwertung ist mit Genehmigung des Landgerichtes zulässig, wenn feststeht, dass der Absonderungsgläubiger, der dieser Verwertung nicht zugestimmt hat, aus dem Erlös voll befriedigt werden kann.\n3) Befinden sich solche Sachen in der Gewahrsame von Absonderungsgläubigern, deren Forderungen fällig sind, so kann das Landgericht auf Antrag des Insolvenzverwalters nach Einvernehmung der Absonderungsgläubiger eine angemessene Frist bestimmen, innerhalb welcher sie die Sache verwerten müssen. Wird die Sache innerhalb dieser Frist nicht verwertet, so kann das Landgericht deren Herausgabe zur Verwertung anordnen. Ein Rechtsmittel gegen diesen Beschluss ist unzulässig. Die Vorschriften des Art. 72 Bst. b, c und d finden Anwendung.\n4) Die Vorschriften des Abs. 3 finden auch auf Gläubiger Anwendung, die befugt sind, sich aus dem Pfande ohne gerichtliche Dazwischenkunft zu befriedigen; Anstalten, denen diese Befugnis aufgrund ihrer gesetzlich festgestellten oder staatlich genehmigten Satzungen zusteht, sind jedoch nur zur Erteilung der vom Insolvenzverwalter geforderten Auskünfte verpflichtet."
    },
    {
      "provision_ref": "art74",
      "chapter": "VI. Verfügungen über das Massevermögen",
      "section": "74",
      "title": "Art. 74 Rechnungslegung",
      "content": "1) Der Insolvenzverwalter hat auf jedesmalige Anordnung des Landgerichtes, spätestens aber bei Beendigung seiner Tätigkeit, diesem Rechnung zu legen und erforderlichenfalls einen die Rechnung erläuternden Bericht zu erstatten.\n2) Das Landgericht hat die Rechnung zu prüfen und erforderlichenfalls deren Richtigstellung oder Ergänzung durch den Insolvenzverwalter zu veranlassen. Es kann zur Prüfung Sachverständige oder einzelne Mitglieder des Gläubigerausschusses zuziehen.\n3) Zur Verhandlung über die Rechnung ist eine Tagsatzung anzuordnen, die im Amtsblatt bekanntzumachen ist und zu der der Insolvenzverwalter, die Mitglieder des Gläubigerausschusses, der Schuldner und sämtliche Insolvenzgläubiger mit dem Bemerken zu laden sind, dass sie in die Rechnung Einsicht nehmen und allfällige Bemängelungen bei der Tagsatzung oder vorher durch Schriftsatz vorbringen können."
    },
    {
      "provision_ref": "art75",
      "chapter": "VI. Verfügungen über das Massevermögen",
      "section": "75",
      "title": "Art. 75 Genehmigung oder Bemängelung",
      "content": "1) Die Rechnung ist vom Landgericht zu genehmigen, wenn nach dem Ergebnis der Prüfung dagegen keine Bedenken bestehen und Bemängelungen nicht vorgebracht wurden.\n2) Andernfalls entscheidet das Landgericht unter Ausschluss des Rechtsweges.\n3) Die Entscheidung ist im Amtsblatt bekanntzumachen und dem Insolvenzverwalter sowie dem Schuldner zuzustellen. Eine Verständigung der Gläubiger findet nur statt, wenn Bemängelungen Folge gegeben worden ist. Sonst sind nur die Gläubiger zu verständigen, deren Bemängelungen verworfen worden sind.\nVII. Verteilung der Insolvenzmasse"
    },
    {
      "provision_ref": "art76",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "76",
      "title": "Art. 76 Befriedigung der Massegläubiger",
      "content": "Die Massegläubiger sind, sobald ihre Ansprüche feststehen und fällig sind, tunlichst ohne Verzug zu befriedigen."
    },
    {
      "provision_ref": "art76a",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "76a",
      "title": "Art. 76a Masseunzulänglichkeit",
      "content": "1) Reicht die Insolvenzmasse nicht aus, um die Masseforderungen zu erfüllen, so hat dies der Insolvenzverwalter unverzüglich dem Landgericht anzuzeigen und mit der Befriedigung der Massegläubiger innezuhalten. Er darf jedoch solche Rechtshandlungen vornehmen, die zur Verwaltung und zur Verwertung geboten sind. Daraus herrührende Masseforderungen sind unverzüglich zu befriedigen.\n2) Das Landgericht hat die Masseunzulänglichkeit im Amtsblatt bekanntzumachen. Ab diesem Zeitpunkt kann an den zur Masse gehörenden Sachen nur noch wegen Masseforderungen nach Abs. 1 dritter Satz ein richterliches Pfand- oder Befriedigungsrecht erworben werden.\n3) Nach der Verwertung hat der Insolvenzverwalter dem Landgericht einen Verteilungsentwurf im Sinne des Art. 44 vorzulegen. Nach Durchführung der Verteilung hat das Landgericht das Insolvenzverfahren aufzuheben.\n4) Können die Masseforderungen auf Grund geänderter Umstände wieder erfüllt werden, so hat der Insolvenzverwalter dies dem Landgericht unverzüglich anzuzeigen. Ab der vom Landgericht zu veranlassenden Bekanntmachung der Massezulänglichkeit im Amtsblatt hat der Insolvenzverwalter wieder nach Art. 76 vorzugehen. Abs. 2 zweiter Satz ist nicht mehr anzuwenden.\nAnsprüche des Insolvenzverwalters\nArt. 77\n1) Der Insolvenzverwalter hat bei Beendigung seiner Tätigkeit, bei sonstigem Verluste spätestens in der Tagsatzung zur Prüfung der Schlussrechnung, seine Ansprüche auf Entlohnung sowie auf Ersatz der Barauslagen anzumelden. Das Landgericht kann dem Insolvenzverwalter jederzeit auftragen, seine Ansprüche bekanntzugeben.\n2) Über die Ansprüche des Insolvenzverwalters hat das Landgericht nach Einvernehmung des Gläubigerausschusses und des Schuldners zu entscheiden; die Entscheidung ist dem Insolvenzverwalter, dem Schuldner und allen Mitgliedern des Gläubigerausschusses zuzustellen. Sie können die Entscheidung durch Rekurs anfechten; das Obergericht entscheidet endgültig.\n3) Auf die Ansprüche des Insolvenzverwalters kann das Landgericht nach Einvernehmung des Gläubigerausschusses Vorschüsse bewilligen.\n4) Kosten des Insolvenzverwalters, die er anlässlich der gerichtlichen Veräusserung von Sachen und der Verteilung des Erlöses in einem Exekutionsverfahren zu beanspruchen hat, sind dort festzusetzen."
    },
    {
      "provision_ref": "art78",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "78",
      "title": "Art. 78",
      "content": "1) Die Gesamtentlohnung des Insolvenzverwalters beträgt 4 bis 20 % des nach Abzug der Aussonderungs- und Absonderungsansprüche zu ermittelnden Realisats der Insolvenzmasse. Hierbei sind der für die Insolvenzgläubiger erzielte Erfolg (Quote) und der Stand des Verfahrens zur Zeit des Abschlusses der Insolvenzverwaltung zu berücksichtigen. Diese Prozentsätze können bis auf das Doppelte erhöht werden, wenn die pflichtgemäss besorgten Geschäfte mit ausserordentlichen Anstrengungen verbunden, wenn sie von ungewöhnlichem Umfang oder von besonderem Erfolg begleitet waren. Diese Prozentsätze sind bis auf die Hälfte herabzusetzen, wenn die Berechnungsart zu einer unangemessen hohen Gesamtentlohnung führt.\n2) Vereinbarungen des Insolvenzverwalters mit dem Schuldner oder den Gläubigern über die Höhe der Barauslagen sowie über die Entlohnung für seine Mühewaltung sind ungültig."
    },
    {
      "provision_ref": "art79",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "79",
      "title": "Art. 79 Befriedigung der Insolvenzgläubiger",
      "content": "1) Mit der Befriedigung der Insolvenzgläubiger kann erst nach der allgemeinen Prüfungstagsatzung begonnen werden.\n2) Verteilungen an die Insolvenzgläubiger haben so oft stattzufinden, als ein hinreichendes Massevermögen vorhanden ist.\n3) Die Verteilung hat der Insolvenzverwalter mit Zustimmung des Landgerichtes vorzunehmen."
    },
    {
      "provision_ref": "art80",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "80",
      "title": "Art. 80 Verteilungsentwurf",
      "content": "1) Der Insolvenzverwalter hat einen Verteilungsentwurf vorzulegen. In diesem sind sämtliche Forderungen in ihrer Rangordnung, ferner das zur Verteilung verfügbare Vermögen und die Beträge anzuführen, die auf jede einzelne Forderung entfallen.\n2) Das Landgericht hat die Vorlage des Verteilungsentwurfs und die darin vorgesehene Verteilungsquote im Amtsblatt bekanntzumachen und den Schuldner sowie die Insolvenzgläubiger davon mit dem Beifügen zu verständigen, dass sie binnen 14 Tagen ihre Erinnerungen dagegen anbringen können. Zugleich ist ihnen und dem Insolvenzverwalter sowie den Mitgliedern des Gläubigerausschusses die Tagsatzung bekanntzugeben, bei der über allfällige Erinnerungen verhandelt werden wird.\n3) Der Verteilungsentwurf ist vom Landgericht zu genehmigen, wenn nach dem Ergebnisse der Prüfung Bedenken dagegen nicht bestehen und wenn Erinnerungen nicht vorgebracht oder bei der Tagsatzung zurückgezogen worden sind. Andernfalls entscheidet das Landgericht unter Ausschluss des Rechtsweges.\n4) Die Entscheidung ist im Amtsblatt bekanntzumachen und dem Insolvenzverwalter sowie dem Schuldner zuzustellen. Eine Verständigung der Insolvenzgläubiger findet nur statt, wenn Erinnerungen Folge gegeben worden ist. Sonst sind nur die Insolvenzgläubiger zu verständigen, deren Erinnerungen verworfen worden sind."
    },
    {
      "provision_ref": "art81",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "81",
      "title": "Art. 81 Ausfallsberechnung",
      "content": "1) Insolvenzgläubiger, die zur Sicherung ihrer Ansprüche bestimmte Vermögensstücke, insbesondere Buchforderungen, des Schuldners erworben haben oder denen für ihre Forderung ein Pfandrecht an einem nicht im Inland gelegenen unbeweglichen Vermögen des Schuldners zusteht, sind mit dem Betrage des mutmasslichen Ausfalls zu berücksichtigen.\n2) Die Höhe des mutmasslichen Ausfalls ist bis zum Ablauf der für die Anbringung von Erinnerungen festgesetzten Frist glaubhaft zu machen.\n3) Bei der Berechnung des Ausfalls haben die nach Eröffnung des Insolvenzverfahrens anfallenden Zinsen und Kosten ausser Betracht zu bleiben."
    },
    {
      "provision_ref": "art82",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "82",
      "title": "Art. 82 Erlag bei Gericht",
      "content": "1) Beträge, die auf bestrittene Forderungen sowie auf Forderungen entfallen, die nur auf Sicherheitsleistung gerichtet oder die gemäss Art. 81 Abs. 1 nur mit dem Ausfalle zu befriedigen sind, hat der Insolvenzverwalter beim Landgericht zu erlegen.\n2) Das Gleiche gilt für Beiträge, die auf bedingte Forderungen entfallen, es sei denn, dass die Bedingung auflösend ist und der Gläubiger Sicherheit leistet."
    },
    {
      "provision_ref": "art83",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "83",
      "title": "Art. 83 Vollzug der Verteilung",
      "content": "Der Vollzug jeder Verteilung ist dem Landgericht vom Insolvenzverwalter nachzuweisen.\nSchlussverteilung\nArt. 84\n1) Ist die Insolvenzmasse vollständig verwertet und über sämtliche Forderungen endgültig entschieden, so ist nach Feststellung der Ansprüche des Insolvenzverwalters und Genehmigung der Schlussrechnung die Schlussverteilung vorzunehmen.\n2) Die Schlussverteilung kann nur aufgrund eines Verteilungsentwurfes im Sinne des Art. 80 Abs. 2 und 3 stattfinden.\n3) Auf die Schlussverteilung und das Verfahren sind die Vorschriften der Art. 80 bis 83 anzuwenden."
    },
    {
      "provision_ref": "art85",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "85",
      "title": "Art. 85",
      "content": "1) Die Schlussverteilung darf nicht deshalb aufgeschoben werden, weil noch nicht feststeht, ob und inwieweit Sicherstellungsbeträge zur Deckung von Forderungen an die Insolvenzmasse zurückfallen werden.\n2) Ist der Eintritt einer Bedingung so unwahrscheinlich, dass die bedingte Forderung gegenwärtig keinen Vermögenswert hat, so ist von dem gerichtlichen Erlage des auf die Forderung entfallenden Betrages abzusehen.\n3) Gläubiger, die gemäss Art. 81 Abs. 1 nur mit dem Ausfalle ihrer Forderung zu befriedigen sind, werden bei der Schlussverteilung nur dann berücksichtigt, wenn die Höhe ihres Ausfalles dem Insolvenzverwalter vor Ablauf der für die Erinnerungen festgesetzten Frist nachgewiesen und vom Landgericht genehmigt worden ist."
    },
    {
      "provision_ref": "art86",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "86",
      "title": "Art. 86 Später hervorkommendes Insolvenzvermögen",
      "content": "1) Wenn nach dem Vollzuge der Schlussverteilung Beträge, die beim Landgericht erlegt worden sind, für die Insolvenzmasse frei werden oder wenn sonst bezahlte Beträge in die Insolvenzmasse zurückfliessen, so sind sie aufgrund des Schlussverteilungsentwurfes vom Insolvenzverwalter mit Genehmigung des Landgerichtes zu verteilen. Der Nachweis darüber ist dem Landgericht vorzulegen.\n2) Das Gleiche gilt, wenn nach der Schlussverteilung oder nach der Aufhebung des Insolvenzverfahrens Vermögensstücke ermittelt werden, die zur Insolvenzmasse gehören.\n3) Das Landgericht kann von einer nachträglichen Verteilung nach Einvernehmung des Insolvenzverwalters und der Gläubiger absehen und den zur Verfügung stehenden Betrag dem Schuldner überlassen, wenn dies mit Rücksicht auf die Geringfügigkeit des Betrages und die Kosten einer nachträglichen Verteilung entsprechend erscheint. Stehen die Kosten zum Wert des ermittelten Vermögensstückes im Missverhältnis, kann die Einvernehmung entfallen."
    },
    {
      "provision_ref": "art87",
      "chapter": "VII. Verteilung der Insolvenzmasse",
      "section": "87",
      "title": "Art. 87 Aufhebung des Insolvenzverfahrens",
      "content": "1) Ist der Vollzug der Schlussverteilung nachgewiesen, so ist das Insolvenzverfahren vom Landgerichte aufzuheben.\n2) Für die Aufhebung des Insolvenzverfahrens gelten die Vorschriften des Art. 14 sinngemäss.\nVIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens"
    },
    {
      "provision_ref": "art88",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "88",
      "title": "Art. 88 Fortführung des Unternehmens",
      "content": "1) Der Insolvenzverwalter hat das Unternehmen bis zur Berichtstagsatzung fortzuführen, es sei denn, es ist offenkundig, dass eine Fortführung des Unternehmens zu einer Erhöhung des Ausfalls führen wird, den die Insolvenzgläubiger erleiden. Solange das Unternehmen fortgeführt wird, kann es nur als Ganzes und nur dann veräussert werden, wenn der Verkauf offenkundig dem gemeinsamen Interesse der Insolvenzgläubiger entspricht.\n2) Der Insolvenzverwalter kann ein Unternehmen oder einzelne Unternehmensbereiche nur nach Bewilligung durch das Landgericht schliessen oder wiedereröffnen. Vor der Beschlussfassung hierüber hat das Gericht den Gläubigerausschuss sowie, wenn es rechtzeitig möglich ist, auch den Schuldner anzuhören. Beschlüsse des Gerichtes über die Schliessung und die Wiedereröffnung sind im Amtsblatt bekanntzumachen.\n3) Können ein Unternehmen oder einzelne Unternehmensbereiche nicht fortgeführt werden, so hat das Gericht nach Anhörung des Gläubigerausschusses auf Vorschlag des Insolvenzverwalters die für die Beteiligten günstigste Art der Verwertung des Unternehmens oder einzelner Unternehmensbereiche zu bestimmen; hierbei ist stets zu prüfen, ob statt der Abwicklung des Vermögens eine andere Art der Verwertung, insbesondere die Gesamtveräusserung des Unternehmens oder einzelner Unternehmensbereiche, vorteilhafter ist."
    },
    {
      "provision_ref": "art89",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "89",
      "title": "Art. 89 Berichtstagsatzung",
      "content": "Ist das Unternehmen bei Eröffnung des Insolvenzverfahrens noch nicht geschlossen, so hat das Landgericht eine Gläubigerversammlung, in der die Entscheidung über die weitere Vorgangsweise (Fortführung oder Schliessung des Unternehmens, Sanierungsplan) getroffen werden soll, anzuberaumen. Diese Tagsatzung kann mit der allgemeinen Prüfungstagsatzung verbunden werden. Sie hat spätestens 90 Tage nach Eröffnung des Insolvenzverfahrens stattzufinden und ist im Amtsblatt bekanntzumachen."
    },
    {
      "provision_ref": "art90",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "90",
      "title": "Art. 90 Inhalt der Berichtstagsatzung",
      "content": "1) Der Insolvenzverwalter hat in der Berichtstagsatzung zu berichten, ob die Voraussetzungen für eine sofortige Schliessung des gesamten Unternehmens oder einzelner Unternehmensbereiche beziehungsweise für eine Fortführung gegeben sind sowie ob ein Sanierungsplan dem gemeinsamen Interesse der Insolvenzgläubiger entspricht und ob dessen Erfüllung voraussichtlich möglich sein wird.\n2) Sind die Voraussetzungen für eine Fortführung gegeben, so hat das Gericht nach Anhörung der Insolvenzgläubiger mit Beschluss die Fortführung auszusprechen; entspricht überdies ein Sanierungsplan, dessen Erfüllung voraussichtlich möglich ist, dem gemeinsamen Interesse der Insolvenzgläubiger, so hat es dem Schuldner auf dessen Antrag eine Frist zum Sanierungsplanantrag einzuräumen. Gegen diese Beschlüsse ist kein Rechtsmittel zulässig. Die Frist darf 14 Tage nicht übersteigen. Währenddessen darf das Unternehmen nicht verwertet werden. Die Beschlüsse sind im Amtsblatt bekanntzumachen."
    },
    {
      "provision_ref": "art90a",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "90a",
      "title": "Art. 90a Sanierungsplanvorschlag",
      "content": "1) Ist der Sanierungsplanantrag fristgerecht und zulässig, so hat das Landgericht eine Sanierungsplantagsatzung auf längstens sechs Wochen anzuordnen. Das Unternehmen ist erst zu verwerten, wenn der Sanierungsplanvorschlag nicht innerhalb von 90 Tagen angenommen wird oder wenn er nicht mehr dem gemeinsamen Interesse der Insolvenzgläubiger entspricht oder wenn die Voraussetzungen für eine Fortführung nicht mehr gegeben sind.\n2) Danach ist mit der Verwertung des Unternehmens nur dann innezuhalten, wenn der Sanierungsplanvorschlag auch mit den wirtschaftlichen Verhältnissen des Schuldners nicht im Widerspruch steht und im Hinblick auf das bisherige Ergebnis des Verfahrens, insbesondere die Abstimmung über den zuletzt vorgelegten Sanierungsplanvorschlag, zu erwarten ist, dass er von den Gläubigern angenommen werden wird."
    },
    {
      "provision_ref": "art90b",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "90b",
      "title": "Art. 90b Schliessung und Wiedereröffnung des Unternehmens",
      "content": "1) Das Landgericht darf die Schliessung eines Unternehmens nur anordnen oder bewilligen (Art. 88 Abs. 2), wenn feststeht, dass anders eine Erhöhung des Ausfalls, den die Insolvenzgläubiger erleiden, nicht vermeidbar ist. Macht der Schuldner glaubhaft, dass innerhalb von 14 Tagen die Voraussetzungen zur Abwendung des Nachteils, der den Insolvenzgläubigern droht, geschaffen sein werden, insbesondere, dass sich eine oder mehrere Personen in gegenüber dem Gericht abgegebenen schriftlichen Erklärungen ausdrücklich verpflichten, den Insolvenzgläubigern in betraglich und zeitlich ausreichendem Umfang für den Ausfall zu haften, den diese auf Grund der Fortführung erleiden können, und keine Bedenken gegen die Einhaltung dieser Verpflichtungen bestehen, so ist die Beschlussfassung bis zum Ablauf dieser Frist auszusetzen.\n2) Die Wiedereröffnung eines Unternehmens darf das Landgericht nur anordnen oder bewilligen, wenn bei dieser eine Erhöhung des Ausfalls voraussichtlich vermeidbar ist; Abs. 1 ist entsprechend anzuwenden.\n3) Das Landgericht hat die Schliessung eines Unternehmens jedenfalls ein Jahr nach Eröffnung des Insolvenzverfahrens anzuordnen oder zu bewilligen, wenn nicht innerhalb dieser Frist ein Sanierungsplanvorschlag angenommen wurde. Die Frist ist auf Antrag des Insolvenzverwalters um höchstens ein Jahr zu erstrecken, wenn die Schliessung dem gemeinsamen Interesse der Gläubiger widerspricht oder andere gleich wichtige Gründe vorliegen. Die Frist kann auch mehrmals, jedoch höchstens insgesamt um zwei Jahre erstreckt werden."
    },
    {
      "provision_ref": "art91",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "91",
      "title": "Art. 91 Absonderungs- und Aussonderungsansprüche",
      "content": "1) Die Erfüllung eines Absonderungs- oder Aussonderungsanspruchs, die die Fortführung des Unternehmens gefährden könnte, kann vor Ablauf von sechs Monaten ab der Eröffnung des Insolvenzverfahrens nicht gefordert werden; das gilt nicht, wenn die Erfüllung zur Abwendung schwerer persönlicher oder wirtschaftlicher Nachteile des Berechtigten unerlässlich ist und eine Zwangsvollstreckung in anderes Vermögen des Schuldners zu einer vollständigen Befriedigung des Gläubigers nicht geführt hat oder voraussichtlich nicht führen wird.\n2) Das Exekutionsgericht hat auf Antrag des Insolvenzverwalters oder auf Ersuchen des Insolvenzgerichtes ein Exekutionsverfahren wegen eines Aussonderungs- oder eines Absonderungsanspruchs, ausgenommen die Begründung eines richterlichen Pfand- oder Befriedigungsrechts, soweit und solange aufzuschieben, als der Berechtigte Erfüllung nicht verlangen kann. Die Frist des Art. 175 Abs. 2 der Exekutionsordnung verlängert sich um die Zeit der Aufschiebung. Das aufgeschobene Exekutionsverfahren ist nach Ablauf der Aufschiebungsfrist nur auf Antrag des Berechtigten wieder aufzunehmen."
    },
    {
      "provision_ref": "art92",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "92",
      "title": "Art. 92 Räumungsexekution",
      "content": "1) Auf Antrag des Insolvenzverwalters ist eine Exekution zur Räumung eines Bestandobjekts, in dem das Unternehmen betrieben wird, wegen Nichtzahlung des Bestandzinses in der Zeit vor Eröffnung des Insolvenzverfahrens aufzuschieben bis:\na) das Unternehmen geschlossen wird;\nb) der Schuldner den Sanierungsplan zurückzieht oder das Gericht den Antrag zurückweist;\nc) der Sanierungsplan in der Sanierungsplantagsatzung abgelehnt und die Tagsatzung nicht erstreckt wurde;\nd) dem Sanierungsplan die Bestätigung versagt wurde; oder\ne) die Forderung des Bestandgebers nach Art. 113 wieder auflebt.\n2) Wird die Forderung mit dem im Sanierungsplan festgesetzten Betrag rechtzeitig voll befriedigt, so ist die Räumungsexekution auf Antrag einzustellen. Das Bestandverhältnis gilt als fortgesetzt."
    },
    {
      "provision_ref": "art93",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "93",
      "title": "Art. 93 Erfüllung zweiseitiger Rechtsgeschäfte",
      "content": "Die vom Landgericht nach Art. 34 Abs. 2 zu bestimmende Frist darf bei Fortführung eines Unternehmens frühestens drei Tage nach der Berichtstagsatzung enden."
    },
    {
      "provision_ref": "art94",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "94",
      "title": "Art. 94 Arbeitsverträge",
      "content": "1) Ist das Arbeitsverhältnis bereits angetreten worden und wird ein Unternehmen bei Eröffnung des Insolvenzverfahrens betrieben, so kann das Arbeitsverhältnis nach Art. 38 gelöst werden innerhalb eines Monats nach:\na) Bekanntmachung des Beschlusses im Amtsblatt, mit dem die Schliessung des Unternehmens oder eines Unternehmensbereichs angeordnet oder bewilligt wird; oder\nb) der Berichtstagsatzung, es sei denn, das Gericht hat dort die Fortführung des Unternehmens beschlossen.\n2) Wurde nicht die Schliessung des gesamten Unternehmens, sondern nur eines Unternehmensbereichs angeordnet oder bewilligt, so stehen das Recht auf fristlose Auflösung und das Kündigungsrecht nach Abs. 1 nur den Arbeitnehmern beziehungsweise nur in Bezug auf die Arbeitnehmer zu, die in dem betroffenen Unternehmensbereich beschäftigt sind.\n3) Hat das Gericht in der Berichtstagsatzung die Fortführung des Unternehmens beschlossen, so kann der Insolvenzverwalter nur Arbeitnehmer, die in einzuschränkenden Bereichen beschäftigt sind, innerhalb eines Monats nach der Berichtstagsatzung nach Abs. 1 kündigen. Dem gekündigten Arbeitnehmer steht das Recht auf fristlose Auflösung nach Art. 38 Abs. 1 zu.\n4) Nach Eröffnung des Insolvenzverfahrens ist eine fristlose Auflösung unwirksam, wenn sie nur darauf gestützt wird, dass dem Arbeitnehmer das vor Eröffnung des Insolvenzverfahrens zustehende Entgelt ungebührlich geschmälert oder vorenthalten wurde."
    },
    {
      "provision_ref": "art95",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "95",
      "title": "Art. 95 Auflösung von Verträgen durch Vertragspartner des Schuldners",
      "content": "1) Wenn die Vertragsauflösung die Fortführung des Unternehmens gefährden könnte, können Vertragspartner des Schuldners mit dem Schuldner geschlossene Verträge bis zum Ablauf von sechs Monaten nach Eröffnung des Insolvenzverfahrens nur aus wichtigem Grund auflösen. Nicht als wichtiger Grund gilt:\na) eine Verschlechterung der wirtschaftlichen Situation des Schuldners; oder\nb) Verzug des Schuldners mit der Erfüllung von vor Eröffnung des Insolvenzverfahrens fällig gewordenen Forderungen.\n2) Die Beschränkungen des Abs. 1 gelten nicht:\na) wenn die Auflösung des Vertrags zur Abwendung schwerer persönlicher oder wirtschaftlicher Nachteile des Vertragspartners unerlässlich ist;\nb) bei Ansprüchen auf Auszahlung von Krediten; und\nc) bei Arbeitsverträgen."
    },
    {
      "provision_ref": "art95a",
      "chapter": "VIII. Fortführung, Schliessung und Wiedereröffnung des Unternehmens",
      "section": "95a",
      "title": "Art. 95a Zwingende Rechtsvorschriften",
      "content": "Auf Vereinbarungen, wodurch die Anwendung der Art. 93 bis 95 im Voraus ausgeschlossen oder beschränkt wird, können sich die Vertragsteile nicht berufen.\nIX. Sanierungsplan"
    },
    {
      "provision_ref": "art96",
      "chapter": "IX. Sanierungsplan",
      "section": "96",
      "title": "Art. 96 Antrag auf Abschluss eines Sanierungsplans",
      "content": "1) Der Schuldner kann bereits zugleich mit dem Antrag auf Eröffnung des Insolvenzverfahrens oder danach bis zur Aufhebung des Insolvenzverfahrens den Abschluss eines Sanierungsplans beantragen. Im Antrag ist anzugeben, in welcher Weise die Gläubiger befriedigt oder sichergestellt werden sollen.\n2) Mit der Verwertung der Insolvenzmasse kann das Landgericht bis zur Entscheidung über den Antrag auf Abschluss eines Sanierungsplans innehalten.\n3) Wird der Sanierungsplanantrag vom Landgericht als unzulässig zurückgewiesen, der Sanierungsplan von den Gläubigern abgelehnt, vom Schuldner zurückgezogen oder vom Landgericht nicht bestätigt, ist das Insolvenzverfahren fortzusetzen."
    },
    {
      "provision_ref": "art97",
      "chapter": "IX. Sanierungsplan",
      "section": "97",
      "title": "Art. 97 Inhalt und Unzulässigkeit des Sanierungsplans",
      "content": "1) Den Insolvenzgläubigern muss angeboten werden, die Quote innerhalb von längstens zwei Jahren vom Tag der Annahme des Sanierungsplans zu zahlen. Sie sind im Sanierungsplan gleich zu behandeln. Die Quote hat mindestens 20 % der Forderungen zu betragen.\n2) Der Antrag ist unzulässig:\na) solange der Schuldner flüchtig ist;\nb) solange der Schuldner die Vorlage und Unterfertigung eines Vermögensverzeichnisses nach Art. 59 verweigert;\nc) wenn der Schuldner nach Eintritt der Zahlungsunfähigkeit wegen betrügerischer Krida (§ 156 StGB) rechtskräftig verurteilt worden ist;\nd) wenn der Schuldner den Sanierungsplan missbräuchlich vorschlägt, insbesondere wenn der Antrag offenbar Verschleppungszwecken dient;\ne) wenn die Erfüllung des Sanierungsplans offensichtlich nicht möglich sein wird; oder\nf) wenn der Inhalt des Vorschlags gegen Art. 105 bis 107 oder gegen zwingende Rechtsvorschriften verstösst."
    },
    {
      "provision_ref": "art98",
      "chapter": "IX. Sanierungsplan",
      "section": "98",
      "title": "Art. 98 Berechtigung zur Stimmführung",
      "content": "1) Zur Teilnahme an den Abstimmungen berechtigen die festgestellten Insolvenzforderungen. Für Forderungen der Absonderungsgläubiger wird ein Stimmrecht nur gewährt, soweit der Gläubiger dies begehrt, und nur für den Teil der Forderung, der voraussichtlich durch die anderweitige Geltendmachung nicht gedeckt ist.\n2) Insolvenzgläubiger, deren Forderungen noch nicht geprüft, die bestritten oder bedingt sind, sowie Absonderungsgläubiger nach Abs. 1 nehmen zunächst an der Abstimmung teil. Stellt sich heraus, dass das Ergebnis der Abstimmung verschieden ist, je nachdem ob und inwieweit die vom Gläubiger abgegebene Stimme gezählt wird oder nicht, so hat das Gericht nach vorläufiger Prüfung und Anhörung der Parteien zu entscheiden, ob und inwieweit die Stimme dieses Gläubigers zu zählen ist. Ein Rechtsmittel gegen die Entscheidung ist unzulässig, doch kann die Entscheidung auf Antrag bei einer späteren Abstimmung abgeändert werden.\n3) Insolvenzgläubigern, die erst nach der Eröffnung des Insolvenzverfahrens die Forderung durch rechtsgeschäftliche Abtretung erworben haben, gebührt kein Stimmrecht, es sei denn, dass sie die Forderung aufgrund eines vor der Eröffnung des Insolvenzverfahrens eingegangenen Verpflichtungsverhältnisses übernommen haben.\n4) Mehreren Insolvenzgläubigern, denen eine Forderung gemeinschaftlich zusteht oder deren Forderungen bis zur Eröffnung des Insolvenzverfahrens eine einheitliche Forderung gebildet haben, gebührt nur eine Stimme. Diese Vorschrift ist sinngemäss anzuwenden, wenn an der Forderung des Insolvenzgläubigers ein Pfandrecht besteht. Die mehreren Personen müssen sich über die Ausübung des Stimmrechts einigen.\n5) Einem Gläubiger, der mehrere Forderungen angemeldet hat, gebührt nur eine Stimme. Für eine Forderung, die er nach Eröffnung des Insolvenzverfahrens durch rechtsgeschäftliche Abtretung aufgrund eines vor der Eröffnung des Insolvenzverfahrens eingegangenen Verpflichtungsverhältnisses erworben hat, gebührt ihm auch die Stimme des Gläubigers, dem die Forderung vor Eröffnung des Insolvenzverfahrens zustand."
    },
    {
      "provision_ref": "art99",
      "chapter": "IX. Sanierungsplan",
      "section": "99",
      "title": "Art. 99 Sanierungsplantagsatzung",
      "content": "1) Die Tagsatzung zur Verhandlung und Beschlussfassung über den Sanierungsplan darf nicht vor der Prüfungstagsatzung stattfinden. Sie ist mit der Rechnungslegungstagsatzung (Art. 74 Abs. 3) zu verbinden.\n2) Die Tagsatzung ist im Amtsblatt bekanntzumachen. Der Schuldner, der Insolvenzverwalter, die Mitglieder des Gläubigerausschusses und die übrigen stimmberechtigten Insolvenzgläubiger sind besonders zu laden. Gleichzeitig ist den Insolvenzgläubigern je eine Abschrift des Antrages auf Abschluss eines Sanierungsplans, die der Schuldner beizubringen hat, zuzustellen und der wesentliche Inhalt des Sanierungsplans im Amtsblatt bekanntzumachen.\n3) Der Schuldner hat an der Tagsatzung persönlich teilzunehmen. Seine Vertretung durch einen Bevollmächtigten ist nur zulässig, wenn er aus wichtigen Gründen verhindert ist und das Gericht sein Ausbleiben für gerechtfertigt erklärt. Andernfalls gilt der Antrag auf Abschluss eines Sanierungsplans als zurückgezogen."
    },
    {
      "provision_ref": "art100",
      "chapter": "IX. Sanierungsplan",
      "section": "100",
      "title": "Art. 100 Besonderheiten der Rechnungslegung",
      "content": "1) Der Insolvenzverwalter hat dem Landgericht spätestens 14 Tage vor der Sanierungsplantagsatzung Rechnung zu legen und in der Sanierungsplantagsatzung die Rechnung zu ergänzen.\n2) Für den Zeitraum bis zum Eintritt der Rechtskraft der Bestätigung des Sanierungsplans hat der Insolvenzverwalter nur dann eine weitere ergänzende Rechnung zu legen, wenn der Schuldner dies in der Sanierungsplantagsatzung beantragt oder das Landgericht dies binnen vier Wochen ab Eintritt der Rechtskraft der Bestätigung verlangt. Das Gericht hat über diese ergänzende Rechnung nur zu entscheiden, wenn der Schuldner binnen 14 Tagen Bemängelungen erhebt. Eine Verhandlung über die ergänzende Rechnung kann unterbleiben."
    },
    {
      "provision_ref": "art101",
      "chapter": "IX. Sanierungsplan",
      "section": "101",
      "title": "Art. 101 Bericht des Insolvenzverwalters",
      "content": "Vor Beginn der Abstimmung hat der Insolvenzverwalter über die wirtschaftliche Lage und die bisherige Geschäftsführung des Schuldners sowie über die Ursachen seines Vermögensverfalls und über die voraussichtlichen Ergebnisse der Durchführung des Insolvenzverfahrens zu berichten."
    },
    {
      "provision_ref": "art102",
      "chapter": "IX. Sanierungsplan",
      "section": "102",
      "title": "Art. 102 Erfordernisse für die Annahme des Sanierungsplans",
      "content": "1) Zur Annahme des Sanierungsplans ist erforderlich, dass die Mehrheit der bei der Tagsatzung anwesenden stimmberechtigten Insolvenzgläubiger dem Antrag zustimmt und dass die Gesamtsumme der Forderungen der zustimmenden Insolvenzgläubiger mehr als die Hälfte der Gesamtsumme der Forderungen der bei der Tagsatzung anwesenden stimmberechtigten Insolvenzgläubiger beträgt. Die Annahme des Sanierungsplans und dessen wesentlicher Inhalt sind im Amtsblatt bekanntzumachen.\n2) Die nahen Angehörigen des Schuldners sowie Rechtsnachfolger, die deren Forderungen nicht früher als sechs Monate vor der Eröffnung des Insolvenzverfahrens erworben haben, werden bei Berechnung der Mehrheit der Insolvenzgläubiger und deren Forderungen bei Berechnung der Gesamtsumme der Forderungen nur mitgezählt, wenn sie gegen den Vorschlag stimmen. Sofern sie die Forderung nach Eintritt der Zahlungsunfähigkeit des Schuldners von jemandem erworben haben, der kein naher Angehöriger des Schuldners ist, ist diese Bestimmung nicht anzuwenden."
    },
    {
      "provision_ref": "art103",
      "chapter": "IX. Sanierungsplan",
      "section": "103",
      "title": "Art. 103 Änderung des Sanierungsplans",
      "content": "Ändert der Schuldner bei der Tagsatzung den Sanierungsplan oder unterbreitet er einen neuen Vorschlag, so hat das Landgericht, wenn nicht alle stimmberechtigten Insolvenzgläubiger anwesend sind, die Abstimmung hierüber nur zuzulassen, wenn der geänderte oder der neue Vorschlag für die Insolvenzgläubiger nicht ungünstiger ist."
    },
    {
      "provision_ref": "art104",
      "chapter": "IX. Sanierungsplan",
      "section": "104",
      "title": "Art. 104 Erstreckung der Sanierungsplantagsatzung",
      "content": "1) Die Sanierungsplantagsatzung kann erstreckt werden:\na) wenn das Gericht die Abstimmung über den bei der Tagsatzung geänderten oder neuen zulässigen Vorschlag nicht zugelassen hat;\nb) wenn nur eine der Mehrheiten erreicht wird; oder\nc) wenn zu erwarten ist, dass die Erstreckung der Tagsatzung zur Annahme des Vorschlags führen wird.\n2) Die neuerliche Tagsatzung ist vom Landgericht sofort festzusetzen, mündlich bekanntzugeben und im Amtsblatt bekanntzumachen. Wird in der neuerlichen Tagsatzung über einen geänderten oder neuen Vorschlag abgestimmt, so ist bei der Bekanntmachung im Amtsblatt darauf hinzuweisen und dessen wesentlicher Inhalt anzugeben.\n3) Im Falle einer neuerlichen Tagsatzung sind die Gläubiger an ihre Erklärungen bei der ersten Tagsatzung nicht gebunden."
    },
    {
      "provision_ref": "art105",
      "chapter": "IX. Sanierungsplan",
      "section": "105",
      "title": "Art. 105 Rechte der Aussonderungsberechtigten, Absonderungs- und Massegläubiger",
      "content": "1) Die Ansprüche der Aussonderungsberechtigten, Absonderungs- und Massegläubiger werden durch den Sanierungsplan nicht berührt.\n2) Wird der Sanierungsplan bestätigt, so sind die gesicherten Forderungen mit dem Wert der Sache begrenzt, an der Absonderungsrechte bestehen.\n3) Gläubiger, deren Forderungen durch Absonderungsrechte zum Teil gedeckt sind, nehmen mit dem Ausfall (Art. 81 Abs. 3) am Sanierungsplanverfahren teil; solange dieser jedoch nicht endgültig feststeht, sind sie bei der Erfüllung des Sanierungsplans mit dem mutmasslichen Ausfall zu berücksichtigen."
    },
    {
      "provision_ref": "art106",
      "chapter": "IX. Sanierungsplan",
      "section": "106",
      "title": "Art. 106 Rechte der Insolvenzgläubiger",
      "content": "1) Beträge, die auf bestrittene Forderungen entfallen, sind in demselben Ausmass und unter den gleichen Bedingungen, die für die Bezahlung unbestrittener Forderungen im Sanierungsplan festgesetzt worden sind, sicherzustellen, wenn die Frist zur Anbringung der Klage noch offen ist oder wenn die Klage bis zur Sanierungsplantagsatzung angebracht worden ist.\n2) Eine Sicherstellung in diesem Umfang hat auch stattzufinden, wenn die Forderung nur vom Schuldner bestritten worden ist. Der sichergestellte Betrag wird frei, wenn der Gläubiger nicht innerhalb der vom Landgericht bestimmten Frist wegen der bestrittenen Forderung die Klage angebracht oder das bereits anhängige Verfahren wiederaufgenommen hat.\n3) Nach Ablauf der Fristen gemäss Abs. 1 und 2 kann die Forderung nicht mehr geltend gemacht werden."
    },
    {
      "provision_ref": "art107",
      "chapter": "IX. Sanierungsplan",
      "section": "107",
      "title": "Art. 107 Rechte der Gläubiger gegen Mitverpflichtete",
      "content": "Die Rechte der Insolvenzgläubiger gegen Bürgen oder Mitschuldner des Schuldners sowie gegen Rückgriffsverpflichtete können ohne ausdrückliche Zustimmung der Berechtigten durch den Sanierungsplan nicht beschränkt werden."
    },
    {
      "provision_ref": "art108",
      "chapter": "IX. Sanierungsplan",
      "section": "108",
      "title": "Art. 108 Sonderbegünstigungen",
      "content": "1) Eine Vereinbarung des Schuldners oder anderer Personen mit einem Gläubiger, wodurch diesem vor Abschluss des Sanierungsplans oder in der Zeit zwischen dem Abschluss und dem Eintritt der Rechtskraft des Bestätigungsbeschlusses besondere Vorteile eingeräumt werden, ist ungültig.\n2) Was aufgrund einer ungültigen Vereinbarung oder aufgrund eines zur Verdeckung einer solchen Vereinbarung eingegangenen Verpflichtungsverhältnisses geleistet worden ist, kann, unbeschadet weitergehender Ersatzansprüche, binnen drei Jahren zurückgefordert werden."
    },
    {
      "provision_ref": "art109",
      "chapter": "IX. Sanierungsplan",
      "section": "109",
      "title": "Art. 109 Gerichtliche Bestätigung des Sanierungsplans",
      "content": "1) Der Sanierungsplan bedarf der Bestätigung durch das Landgericht.\n2) Die Bestätigung ist erst zu erteilen, wenn:\na) die Entlohnung des Insolvenzverwalters vom Gericht bestimmt sowie gezahlt oder sichergestellt ist;\nb) alle fälligen und feststehenden sonstigen Masseforderungen gezahlt sind sowie die bei Gericht oder einer Verwaltungsbehörde geltend gemachten Masseforderungen, von deren Geltendmachung der Insolvenzverwalter in Kenntnis gesetzt wurde, sichergestellt sind; und\nc) im Sanierungsplan vorgesehene Bedingungen für die Bestätigung erfüllt sind.\n3) Über das Vorliegen der in Abs. 2 genannten Voraussetzungen hat der Insolvenzverwalter über Aufforderung des Landgerichtes zu berichten.\n4) Der Beschluss über die Bestätigung hat die wesentlichen Bestimmungen des Sanierungsplans anzugeben; er ist im Amtsblatt bekanntzumachen und allen Insolvenzgläubigern und den übrigen Beteiligten zuzustellen."
    },
    {
      "provision_ref": "art110",
      "chapter": "IX. Sanierungsplan",
      "section": "110",
      "title": "Art. 110 Aufhebung des Insolvenzverfahrens",
      "content": "1) Wird der Sanierungsplan bestätigt, so ist zugleich auch über die vom Insolvenzverwalter gelegte Rechnung abzusprechen (Art. 75).\n2) Das Insolvenzverfahren ist mit Eintritt der Rechtskraft der Bestätigung aufgehoben. Dies ist gemeinsam mit dem Eintritt der Rechtskraft der Bestätigung im Amtsblatt bekanntzumachen.\n3) Soweit der Sanierungsplan nichts anderes bestimmt, tritt der Schuldner wieder in das Recht, über sein Vermögen frei zu verfügen.\n4) Massegläubiger können ihre unberichtigten Forderungen auf das zur freien Verfügung bleibende oder nach der Aufhebung des Insolvenzverfahrens erworbene Vermögen des Schuldners geltend machen.\n5) Für die Aufhebung des Insolvenzverfahrens gilt im Übrigen Art. 14."
    },
    {
      "provision_ref": "art111",
      "chapter": "IX. Sanierungsplan",
      "section": "111",
      "title": "Art. 111 Versagung der Bestätigung",
      "content": "Die Bestätigung ist zu versagen, wenn:\na) ein Grund vorliegt, aus dem der Antrag auf Abschluss eines Sanierungsplans unzulässig ist;\nb) die für das Verfahren und den Abschluss des Sanierungsplans geltenden Vorschriften nicht beobachtet worden sind, es sei denn, dass diese Mängel nachträglich behoben werden können oder nach der Sachlage nicht erheblich sind;\nc) der Sanierungsplan durch eine gegen Art. 108 verstossende Begünstigung eines Gläubigers zustande gebracht worden ist."
    },
    {
      "provision_ref": "art112",
      "chapter": "IX. Sanierungsplan",
      "section": "112",
      "title": "Art. 112 Rechtswirkungen des Sanierungsplans",
      "content": "1) Durch den rechtskräftig bestätigten Sanierungsplan wird der Schuldner von der Verbindlichkeit befreit, seinen Gläubigern den Ausfall, den sie erleiden, nachträglich zu ersetzen oder für die sonst gewährte Begünstigung nachträglich aufzukommen, gleichviel ob sie am Insolvenzverfahren oder an der Abstimmung über den Sanierungsplan teilgenommen, gegen den Sanierungsplan gestimmt haben oder ob ihnen ein Stimmrecht überhaupt nicht gewährt worden ist.\n2) In gleicher Weise wird der Schuldner gegenüber den Bürgen und anderen Rückgriffsberechtigten befreit.\n3) Die in Art. 54 Bst. a bezeichneten Forderungen können nach Abschluss des Sanierungsplans nicht mehr geltend gemacht werden."
    },
    {
      "provision_ref": "art113",
      "chapter": "IX. Sanierungsplan",
      "section": "113",
      "title": "Art. 113 Verzug",
      "content": "1) Der Nachlass und die sonstigen Begünstigungen, die der Sanierungsplan gewährt, werden für diejenigen Gläubiger hinfällig, gegenüber welchen der Schuldner mit der Erfüllung des Sanierungsplans in Verzug gerät.\n2) Forderungen, die zur Zeit der eingetretenen Säumnis mit dem im Sanierungsplan festgesetzten Betrag nicht voll befriedigt waren, sind mit dem Bruchteil als getilgt anzusehen, der dem Verhältnis des bezahlten Betrages zu dem nach dem Sanierungsplan zu zahlenden Betrag entspricht. Die Rechte, die der Sanierungsplan den Gläubigern gegenüber dem Schuldner oder dritten Personen einräumt, bleiben unberührt.\n3) Ein Verzug ist erst anzunehmen, wenn der Schuldner eine fällige Verbindlichkeit trotz einer vom Gläubiger unter Einräumung einer mindestens 14-tägigen Nachfrist an ihn gerichteten schriftlichen Mahnung nicht gezahlt hat.\n4) Von Abs. 1 bis 3 kann im Sanierungsplan nicht zum Nachteil des Schuldners abgewichen werden.\n5) Macht der Gläubiger die Rechte geltend, die ihm bei Verzug des Schuldners zustehen, so bedarf es zur Bewilligung der Exekution nicht des Nachweises, dass sich der Schuldner im Verzug befindet."
    },
    {
      "provision_ref": "art114",
      "chapter": "IX. Sanierungsplan",
      "section": "114",
      "title": "Art. 114 Vorläufige Feststellung der Höhe bestrittener und des Ausfalls teilweise gedeckter Forderungen",
      "content": "1) Ist das Bestehen oder die Höhe einer Insolvenzforderung oder bei einer teilweise gedeckten Forderung die Höhe des Ausfalls strittig und liegt darüber keine Entscheidung nach Art. 98 vor, so hat das Landgericht auf Antrag des Schuldners oder des Gläubigers die mutmassliche Höhe der bestrittenen Forderung oder des Ausfalls vorläufig festzustellen. Gegen diese Entscheidung ist kein Rechtsmittel zulässig.\n2) Die für den Fall des Verzugs in der Erfüllung des Sanierungsplans vorgesehenen Rechtsfolgen können den Schuldner jedenfalls dann nicht treffen, wenn er:\na) bestrittene Forderungen bis zur endgültigen Feststellung des Bestehens oder der Höhe der Forderung in dem Ausmass durch Erlag bei Gericht sichergestellt hat, das einer vom Landgericht nach Abs. 1 oder Art. 98 getroffenen Entscheidung entspricht; oder\nb) teilweise gedeckte Forderungen bis zur endgültigen Feststellung der Höhe des Ausfalls in dem Ausmass beglichen hat, das einer vom Landgericht nach Abs. 1 oder Art. 98 getroffenen Entscheidung entspricht.\n3) Nach endgültiger Feststellung der Höhe der bestrittenen Forderung oder des Ausfalls hat der Schuldner, der bis dahin die Forderung in dem sich aus der Entscheidung des Landgerichtes ergebenden geringeren Ausmass bei der Erfüllung des Sanierungsplans berücksichtigt hat, das Fehlende nachzuzahlen.\n4) Verzug in der Erfüllung des Sanierungsplans ist erst anzunehmen, wenn der Schuldner den Fehlbetrag trotz einer vom Gläubiger unter Einräumung einer mindestens 14-tägigen Nachfrist an ihn gerichteten schriftlichen Mahnung nicht gezahlt hat. Ergibt aber die endgültige Feststellung, dass der Schuldner zu viel gezahlt hat, so hat er nur insoweit Anspruch auf den Mehrbetrag, als der Gläubiger durch die vom Schuldner geleisteten Zahlungen mehr erhalten hat als die gesamte ihm nach dem Sanierungsplan zustehende, wenn auch noch nicht fällige Forderung beträgt."
    },
    {
      "provision_ref": "art115",
      "chapter": "IX. Sanierungsplan",
      "section": "115",
      "title": "Art. 115 Nichtigkeit des Sanierungsplans",
      "content": "1) Die Verurteilung des Schuldners wegen betrügerischer Krida (§ 156 StGB) hebt, wenn sie innerhalb zweier Jahre nach der Bestätigung des Sanierungsplans rechtskräftig wird, für alle Gläubiger den im Sanierungsplan gewährten Nachlass sowie die sonstigen Begünstigungen auf, ohne den Verlust der Rechte nach sich zu ziehen, die ihnen der Sanierungsplan gegenüber dem Schuldner oder dritten Personen einräumt.\n2) Das Landgericht hat von Amts wegen oder auf Antrag eines Insolvenzgläubigers die Nichtigkeit des Sanierungsplans festzustellen. Der Beschluss ist im Amtsblatt bekanntzumachen. Ist kostendeckendes Vermögen vorhanden oder wird ein angemessener Kostenvorschuss geleistet, so ist das Insolvenzverfahren auf Antrag eines Insolvenzgläubigers wieder aufzunehmen.\n3) Die Vorschriften der Art. 11 bis 13 über die Bekanntmachung und die Anmerkung der Insolvenzeröffnung sowie über die Sicherungsmassnahmen sind auf die Wiederaufnahme des Insolvenzverfahrens anzuwenden."
    },
    {
      "provision_ref": "art116",
      "chapter": "IX. Sanierungsplan",
      "section": "116",
      "title": "Art. 116 Verfahren bei Wiederaufnahme des Insolvenzverfahrens",
      "content": "1) An dem wiederaufgenommenen Insolvenzverfahren nehmen auch die Gläubiger teil, deren Ansprüche zwischen der Aufhebung und der Wiederaufnahme des Insolvenzverfahrens entstanden sind.\n2) Insolvenzgläubiger, für die der Sanierungsplan wirksam war, nehmen an dem wiederaufgenommenen Insolvenzverfahren mit dem noch nicht getilgten Betrag ihrer ursprünglichen Forderungen teil.\n3) Das Insolvenzverfahren ist, soweit dies notwendig ist, zu wiederholen. Früher geprüfte Forderungen sind nicht neuerlich zu prüfen.\n4) Für die Anfechtung von Rechtshandlungen, die zwischen der Aufhebung und der Wiederaufnahme des Insolvenzverfahrens vorgenommen worden sind, sowie für die in dieser Zeit entstandenen Aufrechnungsansprüche gilt, wenn nicht inzwischen Zahlungsunfähigkeit eingetreten ist, als Eintritt der Zahlungsunfähigkeit der Tag des ersten strafgerichtlichen Erkenntnisses, das die Verurteilung des Schuldners enthält.\n5) Die Frist für die gerichtliche Geltendmachung des Anfechtungsrechts ist für die Zeit von der Bestätigung des Sanierungsplans bis zur Wiederaufnahme des Insolvenzverfahrens gehemmt."
    },
    {
      "provision_ref": "art117",
      "chapter": "IX. Sanierungsplan",
      "section": "117",
      "title": "Art. 117 Unwirksamerklärung des Sanierungsplans",
      "content": "1) Ist der Sanierungsplan durch betrügerische Handlungen oder durch unzulässige Einräumung besonderer Vorteile an einzelne Gläubiger zustande gebracht worden, ohne dass die Voraussetzungen des Art. 115 vorliegen, so kann jeder Insolvenzgläubiger innerhalb dreier Jahre nach Eintritt der Rechtskraft der Bestätigung des Sanierungsplans mit Klage den Anspruch auf Bezahlung des Ausfalls oder auf Unwirksamerklärung der sonst gewährten Begünstigung geltend machen, ohne die Rechte zu verlieren, die ihm der Sanierungsplan gegenüber dem Schuldner oder dritten Personen einräumt.\n2) Dieser Anspruch steht nur Insolvenzgläubigern zu, die an den betrügerischen Handlungen oder an den unzulässigen Abmachungen nicht teilgenommen haben und ohne Verschulden ausserstande waren, die zur Klage berechtigenden Tatsachen im Bestätigungsverfahren geltend zu machen."
    },
    {
      "provision_ref": "art118",
      "chapter": "IX. Sanierungsplan",
      "section": "118",
      "title": "Art. 118 Neuerliches Insolvenzverfahren",
      "content": "1) Wird vor vollständiger Erfüllung des Sanierungsplans neuerlich ein Insolvenzverfahren eröffnet, ohne dass die Voraussetzungen des Art. 115 vorliegen, so sind die früheren Insolvenzgläubiger nicht verpflichtet, das im guten Glauben Bezogene zurückzuerstatten.\n2) Ihre Forderungen sind jedoch als vollständig getilgt anzusehen, wenn sie mit dem im Sanierungsplan festgesetzten Betrag befriedigt worden sind; andernfalls ist die Forderung nur mit dem Bruchteil als getilgt anzusehen, der dem Verhältnis des bezahlten Betrages zu dem nach dem Sanierungsplan zu zahlenden Betrag entspricht.\nX. Sanierungsverfahren"
    },
    {
      "provision_ref": "art118a",
      "chapter": "X. Sanierungsverfahren",
      "section": "118a",
      "title": "Art. 118a Anwendungsbereich",
      "content": "Ist der Schuldner eine natürliche Person, die ein Unternehmen betreibt, eine Verbandsperson, eine Personengesellschaft oder eine Verlassenschaft, so gelten, die Bestimmungen dieses Kapitels sowie der Kapitel I bis IX, XIV und XV."
    },
    {
      "provision_ref": "art119",
      "chapter": "X. Sanierungsverfahren",
      "section": "119",
      "title": "Art. 119 Antrag",
      "content": "1) Das Insolvenzverfahren ist als Sanierungsverfahren zu bezeichnen, wenn der Schuldner:\na) dessen Eröffnung; sowie\nb) unter Anschluss eines zulässigen Sanierungsplans die Annahme eines Sanierungsplans beantragt und dieser Antrag vom Landgericht nicht zugleich mit der Eröffnung des Insolvenzverfahrens zurückgewiesen wird.\n2) Das Sanierungsverfahren kann auch bei drohender Zahlungsunfähigkeit eröffnet werden, jedoch nicht während eines Konkursverfahrens über das Vermögen des Schuldners.\n3) Die Bezeichnung ist auf Konkursverfahren abzuändern, wenn:\na) der Insolvenzverwalter (Masseverwalter) angezeigt hat, dass die Masse nicht ausreicht, um die Masseforderungen zu erfüllen;\nb) der Schuldner den Sanierungsplanantrag zurückzieht oder das Landgericht den Antrag zurückweist;\nc) der Sanierungsplan in der Sanierungsplantagsatzung abgelehnt und die Tagsatzung nicht erstreckt wurde; oder\nd) dem Sanierungsplan vom Landgericht die Bestätigung versagt wurde.\n4) Die Änderung der Bezeichnung auf Konkursverfahren ist im Amtsblatt bekanntzumachen. Gegen die Bezeichnung und deren Änderung ist kein Rekurs zulässig; die Bezeichnung kann jedoch auf Antrag oder von Amts wegen vom Gericht berichtigt werden."
    },
    {
      "provision_ref": "art120",
      "chapter": "X. Sanierungsverfahren",
      "section": "120",
      "title": "Art. 120 Anberaumung der Sanierungsplantagsatzung",
      "content": "1) Das Gericht hat zugleich mit der Eröffnung die Sanierungsplantagsatzung in der Regel auf 60 bis 90 Tage anzuordnen. Sie kann mit der Prüfungstagsatzung verbunden werden.\n2) Das Unternehmen ist erst zu verwerten, wenn der Sanierungsplanvorschlag nicht innerhalb von 90 Tagen nach Eröffnung des Verfahrens angenommen wird.\nXI. Sanierungsverfahren mit Eigenverwaltung"
    },
    {
      "provision_ref": "art121",
      "chapter": "XI. Sanierungsverfahren mit Eigenverwaltung",
      "section": "121",
      "title": "Art. 121 Voraussetzungen",
      "content": "1) Im Sanierungsverfahren steht dem Schuldner die Verwaltung der Insolvenzmasse unter Aufsicht eines Insolvenzverwalters (Sanierungsverwalters) nach den Bestimmungen dieses Kapitels zu (Eigenverwaltung), wenn er vor dessen Eröffnung folgende Urkunden vorgelegt hat:\na) einen Sanierungsplan, in dem den Insolvenzgläubigern angeboten wird, innerhalb von längstens zwei Jahren vom Tag der Annahme des Sanierungsplans mindestens 20 % der Forderungen zu zahlen;\nb) ein genaues Vermögensverzeichnis einschliesslich einer aktuellen und vollständigen Übersicht über den Vermögens- und Schuldenstand;\nc) eine Gegenüberstellung der voraussichtlichen Einnahmen und Ausgaben für die folgenden 90 Tage, aus der sich ergibt, wie die für die Fortführung des Unternehmens und die Bezahlung der Masseforderungen notwendigen Mittel aufgebracht und verwendet werden sollen (Finanzplan); und\nd) ein Verzeichnis der zu verständigenden Gläubiger.\n2) Der Antrag hat folgende Angaben zu enthalten:\na) darüber, wie die zur Erfüllung des Sanierungsplans nötigen Mittel aufgebracht werden sollen;\nb) über die Anzahl der Beschäftigten und über deren im Unternehmen errichteten Organe; und\nc) über die zur Erfüllung des Sanierungsplans nötigen Reorganisationsmassnahmen, insbesondere Finanzierungsmassnahmen.\n3) Ist der Schuldner nach den Vorschriften des Personen- und Gesellschaftsrechts verpflichtet, Bilanzen aufzustellen, so hat er diese vorzulegen. Betreibt er sein Unternehmen länger als drei Jahre, so genügt die Vorlage für die letzten drei Jahre.\n4) Der Schuldner hat das Vermögensverzeichnis eigenhändig zu unterschreiben und sich zugleich bereitzuerklären, dieses vor dem Gericht zu unterfertigen und dadurch zu bestätigen, dass seine Angaben über den Aktiv- und Passivstand richtig und vollständig seien und dass er von seinem Vermögen nichts verschwiegen habe.\n5) Fehlt im Antrag das gesetzlich vorgeschriebene Vorbringen oder sind ihm nicht alle vorgeschriebenen Urkunden angeschlossen, so ist der Schriftsatz zur Verbesserung zurückzustellen. Wird der Antrag nicht fristgerecht verbessert, so ist das Sanierungsverfahren oder der Konkurs zu eröffnen."
    },
    {
      "provision_ref": "art122",
      "chapter": "XI. Sanierungsverfahren mit Eigenverwaltung",
      "section": "122",
      "title": "Art. 122 Entziehung der Eigenverwaltung",
      "content": "1) Das Gericht hat dem Schuldner die Eigenverwaltung zu entziehen und statt des Sanierungsverwalters einen Masseverwalter zu bestellen, wenn:\na) Umstände bekannt sind, die erwarten lassen, dass die Eigenverwaltung zu Nachteilen für die Gläubiger führen wird, insbesondere wenn der Schuldner Mitwirkungs- oder Auskunftspflichten verletzt, Verfügungsbeschränkungen oder überhaupt den Interessen der Gläubiger zuwiderhandelt, die Voraussetzungen des Art. 121 doch nicht bzw. nicht mehr vorliegen, der Finanzplan nicht eingehalten werden kann oder der Schuldner die Masseforderungen nicht pünktlich erfüllt;\nb) die Voraussetzungen des Art. 119 Abs. 3 erfüllt sind;\nc) der Sanierungsplan nicht innerhalb von 90 Tagen nach Eröffnung des Verfahrens von den Gläubigern angenommen wurde; oder\nd) der Schuldner dies beantragt.\n2) Die Entziehung der Eigenverwaltung ist im Amtsblatt bekanntzumachen; die Rechtswirkungen treten mit Beginn des Tages ein, der der Bekanntmachung folgt."
    },
    {
      "provision_ref": "art123",
      "chapter": "XI. Sanierungsverfahren mit Eigenverwaltung",
      "section": "123",
      "title": "Art. 123 Umfang der Eigenverwaltung",
      "content": "1) Der Schuldner ist bei Eigenverwaltung berechtigt, unter der Aufsicht des Sanierungsverwalters sein Unternehmen fortzuführen und alle Rechtshandlungen vorzunehmen. Jedoch ist es ihm nicht gestattet, Liegenschaften zu veräussern oder zu belasten, Absonderungsrechte zu bestellen, Bürgschaften einzugehen und unentgeltliche Verfügungen zu treffen. Der Schuldner muss eine Handlung auch dann unterlassen, wenn der Sanierungsverwalter dagegen Einspruch erhebt.\n2) Rechtshandlungen, die der Schuldner entgegen Abs. 1 vorgenommen hat, sind den Gläubigern gegenüber unwirksam, wenn der Dritte wusste oder wissen musste, dass der Sanierungsverwalter Einspruch gegen die Vornahme erhoben hat."
    },
    {
      "provision_ref": "art124",
      "chapter": "XI. Sanierungsverfahren mit Eigenverwaltung",
      "section": "124",
      "title": "Art. 124 Beschränkung der Eigenverwaltung",
      "content": "1) Dem Sanierungsverwalter sind vorbehalten:\na) die Anfechtung von Rechtshandlungen nach Art. 70, wobei das durch die anfechtbare Handlung dem Vermögen des Schuldners Entgangene an den Sanierungsverwalter zu leisten und zur Befriedigung der Gläubiger zu verwenden ist;\nb) die Forderungsprüfung nach Art. 63; und\nc) die Verwertung.\n2) Soweit der Schuldner zu Rechtshandlungen nicht befugt ist, hat der Sanierungsverwalter an dessen Stelle tätig zu werden. Zur Verwertung bedarf der Sanierungsverwalter der Zustimmung des Schuldners."
    },
    {
      "provision_ref": "art125",
      "chapter": "XI. Sanierungsverfahren mit Eigenverwaltung",
      "section": "125",
      "title": "Art. 125 Sonderregelungen",
      "content": "1) Bei Eigenverwaltung des Schuldners gilt Folgendes:\na) Masseforderungen sind, unbeschadet des Art. 43, auch Forderungen aus Rechtshandlungen des Schuldners, zu denen er nach Art. 123 berechtigt ist.\nb) Der Schuldner darf die vorhandenen Mittel nur insoweit für sich verbrauchen, als es zum Unterhalt für ihn und für diejenigen, die gegen ihn einen gesetzlichen Anspruch auf Unterhalt haben, erforderlich ist.\nc) Ein Inventar nach Art. 55 bis 57 ist nicht zu errichten.\n2) Im Sanierungsverfahren mit Eigenverwaltung kann der Schuldner Arbeitnehmer, die in einzuschränkenden Bereichen beschäftigt sind, überdies innerhalb eines Monats nach der Bekanntmachung des Eröffnungsbeschlusses im Amtsblatt mit Zustimmung des Sanierungsverwalters nach Art. 38 kündigen, wenn die Aufrechterhaltung des Arbeitsverhältnisses das Zustandekommen oder die Erfüllbarkeit des Sanierungsplans oder die Fortführung des Unternehmens gefährden könnte. Dem gekündigten Arbeitnehmer steht ein Recht auf fristlose Auflösung nach Art. 38 Abs. 1 zu."
    },
    {
      "provision_ref": "art126",
      "chapter": "XI. Sanierungsverfahren mit Eigenverwaltung",
      "section": "126",
      "title": "Art. 126 Aufgaben und Befugnisse des Sanierungsverwalters",
      "content": "1) Der Sanierungsverwalter hat die Überprüfung der wirtschaftlichen Lage des Schuldners unverzüglich nach seiner Bestellung zu beginnen und die Geschäftsführung des Schuldners sowie die Ausgaben für dessen Lebensführung zu überwachen.\n2) Der Sanierungsverwalter hat spätestens bis zur Gläubigerversammlung, die in der Regel innerhalb von einem Monat ab Eröffnung des Sanierungsverfahrens stattzufinden hat, über die wirtschaftliche Lage des Schuldners und darüber zu berichten, ob:\na) der Finanzplan eingehalten werden kann;\nb) der Sanierungsplan erfüllbar ist; und\nc) Gründe zur Entziehung der Eigenverwaltung vorliegen.\n3) Abschriften schriftlicher Berichte des Sanierungsverwalters sind den Mitgliedern des Gläubigerausschusses und erforderlichenfalls den Gläubigern zu übersenden.\n4) Der Sanierungsverwalter ist zur Rechnungslegung nur insoweit verpflichtet, als er Handlungen nicht nur überwacht, sondern selbst vornimmt. Ist er zur Rechnungslegung nicht verpflichtet und findet keine Schlussrechnungstagsatzung statt, so ist die Sanierungsplantagsatzung für die Fristen des Art. 64 Abs. 1 und des Art. 77 Abs. 1 massgebend.\nXII. Konkursverfahren"
    },
    {
      "provision_ref": "art127",
      "chapter": "XII. Konkursverfahren",
      "section": "127",
      "title": "Art. 127 Bezeichnung und Anwendungsbereich",
      "content": "1) Liegen die Voraussetzungen des Art. 119 nicht vor, so heisst das Insolvenzverfahren Konkursverfahren. Auf das Konkursverfahren sind die Bestimmungen der Kapitel I bis IX sowie XIV und XV anzuwenden.\n2) Die Insolvenzmasse (Konkursmasse) ist vom Insolvenzverwalter (Masseverwalter), wenn es nicht zu einem Sanierungsplan kommt, zur gemeinschaftlichen Befriedigung der Insolvenzgläubiger (Konkursgläubiger) zu verwenden.\nXIII. Sonderbestimmungen für natürliche Personen"
    },
    {
      "provision_ref": "art128",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "128",
      "title": "Art. 128 Bezeichnung und Anwendungsbereich",
      "content": "1) Ist der Schuldner eine natürliche Person, so gelten, soweit in diesem Kapitel nichts anderes angeordnet wird, die Bestimmungen der Kapitel I bis X sowie XIV und XV.\n2) Betreibt der Schuldner kein Unternehmen, so ist das Verfahren als Schuldenregulierungsverfahren zu bezeichnen."
    },
    {
      "provision_ref": "art129",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "129",
      "title": "Art. 129 Antrag des Schuldners",
      "content": "1) Wenn es an einem zur Deckung der Kosten des Insolvenzverfahrens voraussichtlich hinreichenden Vermögen fehlt, ist der Antrag auf Eröffnung eines Insolvenzverfahrens aus diesem Grund nicht abzuweisen, wenn der Schuldner:\na) ein genaues Vermögensverzeichnis vorlegt, das Vermögensverzeichnis eigenhändig unterschrieben hat und sich zugleich bereit erklärt, vor dem Landgericht mit seiner Unterschrift zu bestätigen, dass seine Angaben über den Aktiv- und Passivstand richtig und vollständig sind und dass er von seinem Vermögen nichts verschwiegen hat;\nb) einen zulässigen Zahlungsplan vorlegt, dessen Annahme beantragt und bescheinigt, dass er den Zahlungsplan erfüllen wird; und\nc) bescheinigt, dass seine Einkünfte die Kosten des Verfahrens voraussichtlich decken werden.\n2) Die Bescheinigungen nach Abs. 1 müssen in urkundlicher Form erfolgen.\n3) Das Gericht kann dem Schuldner eine Frist zur Vorlage des Vermögensverzeichnisses und des Zahlungsplans bewilligen.\n4) Solange die Voraussetzungen nach Abs. 1 vorliegen, ist Art. 164 Abs. 2 nicht anzuwenden."
    },
    {
      "provision_ref": "art130",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "130",
      "title": "Art. 130 Verfahrenskosten",
      "content": "1) Soweit die Kosten eines nach Art. 129 eröffneten Verfahrens, sobald sie feststehen und fällig sind, nicht aus der Masse bezahlt werden können, trägt sie vorläufig das Land. Gleiches gilt für die Kosten eines Verfahrens, bei dem das Vorliegen der Voraussetzungen nach Art. 129 festgestellt wird.\n2) Die durch das Land getätigten Zahlungen sind dem Land unmittelbar zu ersetzen:\na) aus der Insolvenzmasse; und\nb) im Abschöpfungsverfahren aus den Beträgen, die der Treuhänder durch Abtretung der Forderungen des Schuldners auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion erlangt, und aus sonstigen Leistungen des Schuldners oder Dritter, die der Treuhänder erhält.\n3) Die Zahlungen nach Abs. 2 sind wie die ihnen zugrunde liegenden Forderungen zu behandeln.\n4) Der Schuldner ist mit Beschluss zur Nachzahlung der Beträge zu verpflichten, die vorläufig vom Land gezahlt und noch nicht ersetzt wurden, soweit und sobald er ohne Beeinträchtigung des notwendigen Unterhalts dazu imstande ist. Drei Jahre nach Beendigung oder Einstellung des Abschöpfungsverfahrens kann die Verpflichtung zur Nachzahlung nicht mehr auferlegt werden."
    },
    {
      "provision_ref": "art130a",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "130a",
      "title": "Art. 130a Vermögensverzeichnis",
      "content": "1) In das Vermögensverzeichnis sind die einzelnen Vermögensstücke und Verbindlichkeiten unter Anführung ihres Betrags oder Werts aufzunehmen:\na) Bei Forderungen sind die Person des Schuldners, der Schuldgrund, der Zeitpunkt der Fälligkeit und etwa bestehende Sicherheiten anzugeben. Unter den Forderungen sind insbesondere die Einkünfte aus einem Arbeitsverhältnis oder sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion, deren Höhe in den letzten drei Monaten (samt Sonderzahlungen) sowie die für die Ermittlung des exekutionsfreien Betrags nach Art. 211 der Exekutionsordnung abzuziehenden Beträge, die Unterhaltsverpflichtungen sowie die für die Zusammenrechnung, Erhöhung und Herabsetzung des exekutionsfreien Betrags massgebenden Umstände anzuführen. Es ist weiters anzugeben, ob und inwieweit die Forderungen vermutlich einbringlich sein werden. Ist eine Forderung streitig, so ist darauf hinzuweisen.\nb) Bei Verbindlichkeiten sind die Person des Gläubigers, der Schuldgrund, der Zeitpunkt der Fälligkeit und etwa bestehende Sicherheiten anzugeben. Unter den Verbindlichkeiten sind insbesondere die laufenden Verbindlichkeiten, wie z.B. Wohnungskosten, Unterhaltsverpflichtungen und Versicherungsprämien, anzuführen. Bei Verbindlichkeiten, die dem Gläubiger ein Recht auf abgesonderte Befriedigung gewähren, ist die Höhe des mutmasslichen Ausfalls anzugeben. Ist die Schuld streitig, so ist darauf hinzuweisen.\nc) Bei allen Gläubigern und Schuldnern, ist die Anschrift anzugeben. Ist ein Gläubiger oder ein Schuldner naher Angehöriger des Schuldners, so ist darauf hinzuweisen.\n2) Im Vermögensverzeichnis hat der Schuldner auch anzugeben, ob innerhalb der letzten fünf Jahre vor Stellung des Antrags zwischen ihm und seinen nahen Angehörigen eine Vermögensauseinandersetzung stattgefunden hat, ferner ob und welche Verfügungen über Vermögensgegenstände er innerhalb der letzten fünf Jahre vor Stellung des Antrages zugunsten seiner nahen Angehörigen vorgenommen hat. Unentgeltliche Verfügungen bleiben, soweit sie nach Art. 70 der Anfechtung entzogen sind, ausser Betracht.\n3) Der Schuldner hat die Angaben nach Abs. 1, soweit zumutbar, zu belegen."
    },
    {
      "provision_ref": "art131",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "131",
      "title": "Art. 131 Eigenverwaltung",
      "content": "1) Im Schuldenregulierungsverfahren steht dem Schuldner, sofern das Gericht nicht anderes bestimmt, die Verwaltung der Insolvenzmasse zu (Eigenverwaltung).\n2) Das Gericht hat dem Schuldner die Eigenverwaltung zu entziehen und einen Insolvenzverwalter zu bestellen, wenn:\na) die Vermögensverhältnisse des Schuldners nicht überschaubar sind, insbesondere wegen der Zahl der Gläubiger und der Höhe der Verbindlichkeiten;\nb) Umstände bekannt sind, die erwarten lassen, dass die Eigenverwaltung zu Nachteilen für die Gläubiger führen wird; oder\nc) der Schuldner nicht ein genaues Vermögensverzeichnis vorgelegt hat."
    },
    {
      "provision_ref": "art132",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "132",
      "title": "Art. 132 Umfang der Eigenverwaltung - Verfügungsrecht des Schuldners",
      "content": "1) Bei Eigenverwaltung des Schuldners gilt Folgendes:\na) Der Schuldner ist berechtigt, alle Sendungen nach Art. 13 entgegenzunehmen.\nb) Die Vorschriften über die Erfüllung von Rechtsgeschäften gelten mit der Massgabe, dass an die Stelle des Insolvenzverwalters der Schuldner tritt.\nc) Verfügungen des Schuldners über Gegenstände der Insolvenzmasse sind nur wirksam, wenn das Landgericht zustimmt. Art. 16 Abs. 2 gilt sinngemäss.\nd) Verbindlichkeiten, die der Schuldner nach Eröffnung des Insolvenzverfahrens begründet, sind nur dann aus der Insolvenzmasse zu erfüllen, wenn das Landgericht der Begründung der Verbindlichkeit zustimmt. Dies gilt auch im Fall von Bst. b.\ne) Der Schuldner ist nicht zur Empfangnahme des pfändbaren Teils der Einkünfte aus einem Arbeitsverhältnis oder sonstiger wiederkehrender Leistungen mit Einkommensersatzfunktion berechtigt. Er darf darüber auch nicht verfügen.\n2) Die Zustimmung nach Abs. 1 Bst. c und d kann allgemein für bestimmte Arten von Rechtshandlungen erteilt werden."
    },
    {
      "provision_ref": "art133",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "133",
      "title": "Art. 133 Feststellung der Forderungen",
      "content": "1) Bei Eigenverwaltung hat der Schuldner in der Prüfungstagsatzung bei jeder angemeldeten Forderung eine bestimmte Erklärung über ihre Richtigkeit abzugeben; Vorbehalte des Schuldners bei Abgabe dieser Erklärungen sind unzulässig. Die vom Schuldner abgegebenen Erklärungen hat das Gericht im Anmeldungsverzeichnis anzumerken. Gibt der Schuldner zu einer Forderung keine Erklärung ab, so gilt die Forderung als anerkannt.\n2) Eine Forderung gilt im Insolvenzverfahren als festgestellt, wenn sie vom Schuldner anerkannt und von keinem hierzu berechtigten Insolvenzgläubiger bestritten worden ist."
    },
    {
      "provision_ref": "art134",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "134",
      "title": "Art. 134 Bestellung eines Insolvenzverwalters",
      "content": "1) Ein Insolvenzverwalter ist nicht zu bestellen, wenn dem Schuldner Eigenverwaltung zusteht.\n2) Das Gericht kann für einzelne, mit besonderen Schwierigkeiten verbundene Tätigkeiten von Amts wegen oder auf Antrag eines Insolvenzgläubigers oder des Schuldners einen Insolvenzverwalter mit einem auf diese Tätigkeiten beschränkten Geschäftskreis bestellen.\n3) Die nach diesem Gesetz dem Insolvenzverwalter zugewiesenen Obliegenheiten sind, soweit ein Insolvenzverwalter nicht bestellt ist und auch der Schuldner hierzu nicht befugt ist, vom Gericht wahrzunehmen."
    },
    {
      "provision_ref": "art135",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "135",
      "title": "Art. 135 Miet- und sonstige Nutzungsrechte an Wohnungen",
      "content": "Das Landgericht hat dem Schuldner die Miet- und sonstigen Nutzungsrechte an Wohnungen zur freien Verfügung zu überlassen, wenn sie Wohnräume betreffen, die für den Schuldner und die mit ihm im gemeinsamen Haushalt lebenden Familienangehörigen unentbehrlich sind."
    },
    {
      "provision_ref": "art136",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "136",
      "title": "Art. 136 Einkünfte aus einem Arbeitsverhältnis",
      "content": "1) Aus- oder Absonderungsrechte, die vor Eröffnung des Insolvenzverfahrens durch Abtretung bzw. Verpfändung einer Forderung auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion erworben worden sind, erlöschen zwei Jahre nach Ablauf des Kalendermonats, in den die Eröffnung des Insolvenzverfahrens fällt.\n2) Nur für den in Abs. 1 bezeichneten Zeitraum kann der Drittschuldner gegen die Forderung auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion eine Forderung aufrechnen, die ihm gegen den Schuldner zusteht. Art. 32 und 33 bleiben unberührt.\n3) Absonderungsrechte, die vor Eröffnung des Insolvenzverfahrens durch Exekution zur Befriedigung einer Forderung auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion erworben worden sind, erlöschen mit Ablauf des zur Zeit der Eröffnung des Insolvenzverfahrens laufenden Kalendermonats. Wird das Insolvenzverfahren nach dem 15. Tag des Monats eröffnet, so erlischt das Absonderungsrecht erst mit Ablauf des folgenden Kalendermonats.\n4) Aus- und Absonderungsrechte nach Abs. 1 und 3 leben wieder auf, wenn:\na) das Insolvenzverfahren nach Art. 87 oder 164 aufgehoben wird;\nb) die gesicherte Forderung wieder auflebt;\nc) das Abschöpfungsverfahren vorzeitig eingestellt wird; oder\nd) die Restschuldbefreiung nicht erteilt oder widerrufen wird.\n5) Aus- und Absonderungsrechte nach Abs. 1 und 3, die zugunsten einer von der Restschuldbefreiung ausgenommenen Forderung erworben worden sind, leben auch bei Erteilung der Restschuldbefreiung wieder auf.\n6) Das Gericht hat dem Drittschuldner den Zeitpunkt des Erlöschens und auf Antrag des Gläubigers das Wiederaufleben der Rechte nach Abs. 1 und 3 mitzuteilen."
    },
    {
      "provision_ref": "art137",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "137",
      "title": "Art. 137 Geltendmachung von Aus- oder Absonderungsrechten an Einkünften aus einem Arbeitsverhältnis",
      "content": "1) Aussonderungsberechtigte und Absonderungsgläubiger an einer Forderung auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion haben ihre Aussonderungs- oder Absonderungsrechte schriftlich oder mündlich zu Protokoll beim Landgericht geltend zu machen. Dabei ist der Betrag der dem Ab- oder Aussonderungsrecht zugrunde liegenden Forderung und die Tatsachen, auf die sich diese Forderung sowie das Ab- oder Aussonderungsrecht gründen, anzugeben sowie die Beweismittel zu bezeichnen, die zum Nachweis der behaupteten Forderung sowie des Ab- oder Aussonderungsrechts beigebracht werden können.\n2) Aussonderungs- und Absonderungsrechte an einer Forderung auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion erlöschen, wenn sie nicht bis zur Abstimmung über einen Zahlungsplan geltend gemacht worden sind. Muss die Zahlungsplantagsatzung wegen der Geltendmachung eines solchen Rechts erstreckt werden, so gilt hinsichtlich der Kosten Art. 64 Abs. 2 sinngemäss."
    },
    {
      "provision_ref": "art137a",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "137a",
      "title": "Art. 137a Sonderbestimmungen zum Sanierungsplan",
      "content": "Betreibt der Schuldner kein Unternehmen, so gilt Folgendes:\na) Er kann beim Sanierungsplan eine Zahlungsfrist von über zwei Jahren in Anspruch nehmen; diese Zahlungsfrist darf jedoch fünf Jahre nicht übersteigen.\nb) Ist die Sanierungsplanquote in Raten zu zahlen, deren Laufzeit ein Jahr übersteigt, so ist ein Verzug erst dann anzunehmen, wenn er eine seit mindestens sechs Wochen fällige Verbindlichkeit trotz einer vom Gläubiger unter Einräumung einer mindestens 14-tägigen Nachfrist an ihn gerichteten schriftlichen Mahnung nicht gezahlt hat."
    },
    {
      "provision_ref": "art138",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "138",
      "title": "Art. 138 Antrag auf Abschluss eines Zahlungsplans",
      "content": "1) Der Schuldner kann bereits zugleich mit dem Antrag auf Eröffnung des Insolvenzverfahrens oder danach bis zur Aufhebung des Insolvenzverfahrens den Abschluss eines Zahlungsplans beantragen. Soweit nichts anderes angeordnet ist, gelten hierfür die Bestimmungen über den Sanierungsplan.\n2) Die Tagsatzung zur Verhandlung und Beschlussfassung über den Zahlungsplan darf nicht vor Verwertung des Vermögens des Schuldners stattfinden. Die in Art. 170 Abs. 1 Bst. g der Exekutionsordnung genannten Gegenstände sind erst nach Nichtannahme oder Versagung der Bestätigung des Zahlungsplans zu verwerten. Die Tagsatzung kann mit der Verteilungstagsatzung verbunden werden."
    },
    {
      "provision_ref": "art139",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "139",
      "title": "Art. 139 Inhalt und Unzulässigkeit des Zahlungsplans",
      "content": "1) Der Schuldner muss den Insolvenzgläubigern mindestens eine Quote anbieten, die seiner Einkommenslage in den folgenden fünf Jahren entspricht. Die Zahlungsfrist darf sieben Jahre nicht übersteigen. Bezieht der Schuldner in diesem Zeitraum voraussichtlich kein pfändbares Einkommen oder übersteigt dieses den unpfändbaren Betrag nur geringfügig, so braucht er keinen Zahlungsplan anzubieten.\n2) Der Antrag auf Annahme eines Zahlungsplans ist unzulässig, wenn:\na) der Schuldner flüchtig ist;\nb) der Schuldner trotz Auftrag das Vermögensverzeichnis nicht vorgelegt oder vor dem Landgericht nicht unterfertigt hat;\nc) der Inhalt des Zahlungsplans gegen Art. 105 bis 108 oder gegen zwingende Rechtsvorschriften verstösst; oder\nd) vor weniger als zehn Jahren ein Abschöpfungsverfahren eingeleitet wurde."
    },
    {
      "provision_ref": "art140",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "140",
      "title": "Art. 140 Versagung der Bestätigung des Zahlungsplans",
      "content": "Dem Zahlungsplan ist die Bestätigung zu versagen, wenn:\na) ein Grund vorliegt, aus dem der Antrag auf Annahme des Zahlungsplans unzulässig ist (Art. 139 Abs. 2);\nb) die für das Verfahren und die Annahme des Zahlungsplans geltenden Vorschriften nicht beachtet worden sind, es sei denn, dass diese Mängel nachträglich behoben werden können oder nach der Sachlage nicht erheblich sind; oder\nc) wenn der Zahlungsplan durch eine gegen Art. 108 verstossende Begünstigung eines Gläubigers zustande gebracht worden ist."
    },
    {
      "provision_ref": "art141",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "141",
      "title": "Art. 141 Aufhebung des Insolvenzverfahrens - Nichtigkeit des Zahlungsplans",
      "content": "1) Das Insolvenzverfahren ist mit Eintritt der Rechtskraft der Bestätigung des Zahlungsplans aufgehoben. Dies ist gemeinsam mit dem Eintritt der Rechtskraft der Bestätigung im Amtsblatt bekanntzumachen.\n2) Zahlt der Schuldner die Masseforderungen nicht binnen einer vom Gericht angemessen festzusetzenden Frist, die drei Jahre nicht übersteigen darf, so ist der Zahlungsplan nichtig. Die Nichtigkeit des Zahlungsplans tritt erst dann ein, wenn der Schuldner die Masseforderungen trotz Aufforderung unter Einräumung einer mindestens vierwöchigen Nachfrist nicht gezahlt hat. Die Aufforderung hat einen Hinweis auf diese Rechtsfolge zu enthalten."
    },
    {
      "provision_ref": "art142",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "142",
      "title": "Art. 142 Berücksichtigung nicht angemeldeter Forderungen",
      "content": "1) Insolvenzgläubiger, die ihre Forderungen bei Abstimmung über den Zahlungsplan nicht angemeldet haben, haben Anspruch auf die nach dem Zahlungsplan zu zahlende Quote nur insoweit, als diese der Einkommens- und Vermögenslage des Schuldners entspricht.\n2) Ob die zu zahlende Quote der nachträglich hervorgekommenen Forderung der Einkommens- und Vermögenslage des Schuldners entspricht, hat das Landgericht auf Antrag vorläufig zu entscheiden (Art. 114).\n3) Zu Gunsten eines Insolvenzgläubigers, der seine Forderung nicht angemeldet hat, kann die Exekution nur so weit stattfinden, als ein Beschluss nach Abs. 2 ergangen ist. Der Gläubiger hat dem Exekutionsantrag auch eine Ausfertigung des Beschlusses nach Abs. 2 samt Bestätigung der Vollstreckbarkeit anzuschliessen oder darzulegen, dass er die Forderung angemeldet hat. Eine entgegen dem ersten Satz bewilligte Exekution ist von Amts wegen oder auf Antrag ohne Vernehmung der Parteien einzustellen."
    },
    {
      "provision_ref": "art143",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "143",
      "title": "Art. 143 Änderung des Zahlungsplans",
      "content": "1) Ändert sich die Einkommens- und Vermögenslage des Schuldners ohne dessen Verschulden, sodass er fällige Verbindlichkeiten des Zahlungsplans nicht erfüllen kann und ist im Zahlungsplan nicht darauf Bedacht genommen worden, so kann der Schuldner binnen 14 Tagen nach Mahnung durch den Gläubiger neuerlich die Abstimmung über einen Zahlungsplan und die Einleitung eines Abschöpfungsverfahrens beantragen. Hierbei gilt:\na) Die in Art. 139 Abs. 1 vorgesehene Frist zur Beurteilung der Angemessenheit der Quote des Zahlungsplans ist um die Hälfte der Frist des Zahlungsplans, die abgelaufen ist, zu verkürzen.\nb) Auf die Dauer des Abschöpfungsverfahrens ist die bisherige Frist des Zahlungsplans zur Hälfte anzurechnen.\n2) Die Forderungen leben erst bei Versagung der Bestätigung des Zahlungsplans und Abweisung des Antrags auf Einleitung des Abschöpfungsverfahrens auf."
    },
    {
      "provision_ref": "art144",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "144",
      "title": "Art. 144 Antrag des Schuldners auf Einleitung des Abschöpfungsverfahrens mit Restschuldbefreiung",
      "content": "1) Der Schuldner kann bereits zugleich mit dem Antrag auf Eröffnung des Insolvenzverfahrens oder danach bis zur Aufhebung des Insolvenzverfahrens, spätestens mit dem Antrag auf Annahme eines Zahlungsplans, die Durchführung des Abschöpfungsverfahrens mit Restschuldbefreiung beantragen.\n2) Der Schuldner hat dem Antrag die Erklärung beizufügen, dass er den pfändbaren Teil seiner Forderungen auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion für die Zeit von fünf Jahren nach Eintritt der Rechtskraft des Beschlusses, mit dem das Abschöpfungsverfahren eingeleitet wird, an einen vom Gericht zu bestellenden Treuhänder abtritt. Hat der Schuldner diese Forderungen bereits vorher an einen Dritten abgetreten oder verpfändet, so ist in der Erklärung darauf hinzuweisen."
    },
    {
      "provision_ref": "art145",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "145",
      "title": "Art. 145 Entscheidung des Landgerichtes",
      "content": "1) Über den Antrag auf Durchführung des Abschöpfungsverfahrens ist erst zu entscheiden, wenn ein zulässiger Zahlungsplan, obwohl die für das Verfahren geltenden Vorschriften beachtet worden sind, von den Insolvenzgläubigern nicht angenommen wurde. Anträge auf Durchführung des Abschöpfungsverfahrens, über die die Entscheidung nach dem ersten Satz ausgesetzt war, gelten mit dem Eintritt der Rechtskraft der Entscheidung über die Bestätigung des Zahlungsplans als nicht gestellt.\n2) Unmittelbar vor Beschlussfassung ist eine Tagsatzung abzuhalten, die im Amtsblatt bekanntzumachen ist und zu der der Insolvenzverwalter, die Mitglieder des Gläubigerausschusses, die Insolvenzgläubiger und der Schuldner zu laden sind. In der Tagsatzung hat das Gericht zu berichten, ob Einleitungshindernisse nach Art. 146 Abs. 1 Bst. a, g und h vorliegen. Diese Tagsatzung soll mit der Tagsatzung zur Verhandlung und Beschlussfassung über den Zahlungsplan verbunden werden.\n3) Der Beschluss ist im Amtsblatt bekanntzumachen und dem Insolvenzverwalter, den Mitgliedern des Gläubigerausschusses, den Insolvenzgläubigern und dem Schuldner zuzustellen.\n4) Das Insolvenzverfahren ist mit Eintritt der Rechtskraft des Beschlusses, mit dem das Abschöpfungsverfahren eingeleitet wird, aufgehoben. Dies ist gemeinsam mit dem Eintritt der Rechtskraft des Beschlusses, mit dem das Abschöpfungsverfahren eingeleitet wird, im Amtsblatt bekanntzumachen. Für die Aufhebung des Insolvenzverfahrens gilt im Übrigen Art. 14."
    },
    {
      "provision_ref": "art146",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "146",
      "title": "Art. 146 Einleitungshindernisse",
      "content": "1) Der Antrag auf Durchführung des Abschöpfungsverfahrens ist nur abzuweisen, wenn:\na) der Schuldner wegen einer Straftat nach den §§ 156, 158, 162 oder 292a des Strafgesetzbuches rechtskräftig verurteilt wurde und diese Verurteilung weder getilgt ist noch der beschränkten Auskunft aus dem Strafregister unterliegt;\nb) der Schuldner während des Insolvenzverfahrens Auskunfts- oder Mitwirkungspflichten nach diesem Gesetz vorsätzlich oder grob fahrlässig verletzt hat;\nc) der Schuldner während des Insolvenzverfahrens nicht eine angemessene Erwerbstätigkeit ausgeübt oder, wenn er ohne Beschäftigung war, sich nicht um eine solche bemüht oder eine zumutbare Tätigkeit abgelehnt hat;\nd) der Schuldner dem Vertretungsorgan einer Verbandsperson angehört oder in den letzten fünf Jahren vor Eröffnung des Insolvenzverfahrens angehört hat und im Insolvenzverfahren der Verbandsperson die Auskunfts- oder Mitwirkungspflicht nach diesem Gesetz vorsätzlich oder grob fahrlässig verletzt hat;\ne) der Schuldner innerhalb von drei Jahren vor dem Antrag auf Eröffnung des Insolvenzverfahrens vorsätzlich oder grob fahrlässig die Befriedigung der Insolvenzgläubiger dadurch vereitelt oder geschmälert hat, dass er unverhältnismässig Verbindlichkeiten begründet oder Vermögen verschleudert hat;\nf) der Schuldner vorsätzlich oder grob fahrlässig schriftlich unrichtige oder unvollständige Angaben über seine wirtschaftlichen Verhältnisse oder die wirtschaftlichen Verhältnisse der von ihm als Organ vertretenen Verbandsperson gemacht hat, um die einer Insolvenzforderung zugrundeliegende Leistung zu erhalten, und der Gläubiger daran nicht vorsätzlich mitgewirkt hat;\ng) dem Zahlungsplan nach Art. 140 Bst. c die Bestätigung versagt wurde; oder\nh) vor weniger als 20 Jahren vor dem Antrag auf Eröffnung des Insolvenzverfahrens ein Abschöpfungsverfahren eingeleitet wurde.\n2) Das Gericht hat die Einleitung des Abschöpfungsverfahrens nur auf Antrag eines Insolvenzgläubigers abzuweisen. Der Insolvenzgläubiger hat den Abweisungsgrund glaubhaft zu machen."
    },
    {
      "provision_ref": "art147",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "147",
      "title": "Art. 147 Einleitung des Abschöpfungsverfahrens",
      "content": "1) Liegen keine Einleitungshindernisse vor und sind die Kosten des Abschöpfungsverfahrens durch die dem Treuhänder zukommenden Beträge voraussichtlich gedeckt, so leitet das Gericht das Abschöpfungsverfahren ein.\n2) Zugleich bestimmt das Gericht für die Dauer des Abschöpfungsverfahrens einen Treuhänder, auf den der pfändbare Teil der Forderungen des Schuldners auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion nach Massgabe der Abtretungserklärung (Art. 144 Abs. 2) übergeht."
    },
    {
      "provision_ref": "art148",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "148",
      "title": "Art. 148 Rechtsstellung des Treuhänders",
      "content": "1) Der Treuhänder hat dem Drittschuldner die Abtretung mitzuteilen. Er hat die Beträge, die er durch die Abtretung erlangt, und sonstige Leistungen des Schuldners oder Dritter von seinem Vermögen getrennt zu halten, fruchtbringend anzulegen und nach Ablauf der Abtretungserklärung binnen acht Wochen an die Gläubiger zu verteilen. Hierbei sind die Masseforderungen, die Kosten des Abschöpfungsverfahrens und hierauf die Forderungen der Insolvenzgläubiger nach den für das Insolvenzverfahren geltenden Bestimmungen zu befriedigen. Verteilungen haben bereits vorher stattzufinden, wenn hinreichendes zu verteilendes Vermögen vorhanden ist, jedenfalls wenn eine Quote von zumindest 10 % verteilt werden kann.\n2) Das Gericht kann auf Antrag der Gläubigerversammlung dem Treuhänder zusätzlich die Aufgabe übertragen, durch angemessene Erhebungen zu prüfen, ob der Schuldner seine Obliegenheiten erfüllt. Die dadurch entstehenden Kosten müssen voraussichtlich gedeckt sein oder bevorschusst werden. Der Treuhänder hat die Insolvenzgläubiger unverzüglich zu benachrichtigen, wenn er einen Verstoss gegen diese Obliegenheiten feststellt.\n3) Der Treuhänder hat dem Gericht und auf Aufforderung des Schuldners auch diesem jährlich, nach Ablauf der Abtretungserklärung und bei Beendigung seiner Tätigkeit Rechnung zu legen.\n4) Soweit nichts anderes bestimmt ist, finden auf den Treuhänder die für den Insolvenzverwalter vorgesehenen Bestimmungen nach Art. 4 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art149",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "149",
      "title": "Art. 149 Änderung des unpfändbaren Betrages der Einkünfte aus einem Arbeitsverhältnis",
      "content": "1) Auf Antrag des Schuldners, des Treuhänders oder eines Insolvenzgläubigers hat das Insolvenzgericht die Forderungen des Schuldners auf Einkünfte aus einem Arbeitsverhältnis oder auf sonstige wiederkehrende Leistungen mit Einkommensersatzfunktion zusammenzurechnen und den unpfändbaren Betrag nach Art. 214 der Exekutionsordnung zu erhöhen oder neu zu bestimmen.\n2) Der Beschluss nach Abs. 1 ist im Amtsblatt bekanntzumachen und dem Treuhänder, dem Drittschuldner sowie dem Schuldner zuzustellen."
    },
    {
      "provision_ref": "art150",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "150",
      "title": "Art. 150 Gleichbehandlung der Insolvenzgläubiger",
      "content": "1) Exekutionen einzelner Insolvenzgläubiger in das Vermögen des Schuldners sind während des Abschöpfungsverfahrens nicht zulässig.\n2) Eine Vereinbarung des Schuldners oder anderer Personen mit einem Insolvenzgläubiger, wodurch diesem besondere Vorteile eingeräumt werden, ist ungültig. Was auf Grund einer ungültigen Vereinbarung oder auf Grund eines zur Verdeckung einer solchen Vereinbarung eingegangenen Verpflichtungsverhältnisses geleistet worden ist, kann, unbeschadet weitergehender Ersatzansprüche, binnen drei Jahren nach Beendigung oder Einstellung des Abschöpfungsverfahrens zurückgefordert werden.\n3) Der Drittschuldner darf eine Forderung gegen den Schuldner nur aufrechnen, soweit er bei einer Fortdauer des Insolvenzverfahrens nach Art. 32 und 33 zur Aufrechnung berechtigt wäre."
    },
    {
      "provision_ref": "art151",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "151",
      "title": "Art. 151 Berücksichtigung nicht angemeldeter Forderungen während des Abschöpfungsverfahrens",
      "content": "Insolvenzgläubiger, die ihre Forderungen nicht angemeldet haben, sind bei den Verteilungen nur dann zu berücksichtigen, wenn ihre Forderungen feststehen und die Insolvenzgläubiger dies dem Treuhänder angezeigt haben."
    },
    {
      "provision_ref": "art152",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "152",
      "title": "Art. 152 Eröffnung des Insolvenzverfahrens während des Abschöpfungsverfahrens",
      "content": "Wird während des Abschöpfungsverfahrens ein Insolvenzverfahren eröffnet, so fällt das Vermögen, das vom Abschöpfungsverfahren erfasst wird, nicht in die Insolvenzmasse. Dieses Vermögen ist auch der Exekution insoweit entzogen, als der Schuldner es dem Treuhänder herausgibt. Auf Antrag des Schuldners ist die Exekution einzustellen, wenn er zustimmt, dass die in Exekution gezogene Sache dem Treuhänder ausgefolgt wird."
    },
    {
      "provision_ref": "art153",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "153",
      "title": "Art. 153 Aus- und Absonderungsberechtigte",
      "content": "1) Solange der Ausfall bei einem Aus- oder Absonderungsrecht auf zukünftig fällig werdende Forderungen nicht feststeht, hat der Insolvenzgläubiger dem Treuhänder 14 Tage vor Ende des Kalenderjahres eine Aufstellung über die offene Forderung zu übersenden, widrigenfalls er bei dieser Verteilung nicht berücksichtigt wird.\n2) Nach dem Erlöschen des Aus- oder Absonderungsrechts hat der Treuhänder die Forderung des Insolvenzgläubigers so lange nicht zu berücksichtigen, bis er eine Aufstellung über den Ausfall erhält. Der Drittschuldner hat das vorzeitige Erlöschen des Aus- oder Absonderungsrechts nach Art. 137 dem Insolvenzgläubiger und dem Treuhänder mitzuteilen."
    },
    {
      "provision_ref": "art154",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "154",
      "title": "Art. 154 Obliegenheiten des Schuldners",
      "content": "1) Dem Schuldner obliegt es, während der Rechtswirksamkeit der Abtretungserklärung:\na) eine angemessene Erwerbstätigkeit auszuüben oder, wenn er ohne Beschäftigung ist, sich um eine solche zu bemühen und keine zumutbare Tätigkeit abzulehnen;\nb) Vermögen, das er von Todes wegen oder mit Rücksicht auf ein künftiges Erbrecht oder durch unentgeltliche Zuwendung oder als Gewinn in einem Glücksspiel erwirbt, herauszugeben;\nc) jeden Wechsel des Wohnsitzes oder des Drittschuldners unverzüglich dem Gericht und dem Treuhänder anzuzeigen;\nd) keine von der Abtretungserklärung erfassten Bezüge und kein von Bst. b erfasstes Vermögen zu verheimlichen oder dessen Erwerb zu unterlassen;\ne) dem Gericht und dem Treuhänder auf Verlangen Auskunft über seine Erwerbstätigkeit bzw. seine Bemühungen um eine solche sowie über seine Bezüge und sein Vermögen zu erteilen;\nf) dem Gericht und dem Treuhänder zu den vom Gericht festgelegten Zeitpunkten, mindestens einmal im Jahr, Auskunft über seine Bemühungen um eine Erwerbstätigkeit zu erteilen, wenn er keinen, einen unpfändbaren oder keinen den unpfändbaren Freibetrag übersteigenden Bezug hat; unterbleibt die Auskunft, so hat das Gericht dem Schuldner eine Nachfrist von zwei Wochen einzuräumen, um die Auskunft zu erteilen;\ng) Zahlungen zur Befriedigung der Gläubiger nur an den Treuhänder zu leisten;\nh) keinem Insolvenzgläubiger besondere Vorteile (Art. 150 Abs. 2) einzuräumen; und\ni) keine neuen Schulden einzugehen, die er bei Fälligkeit nicht bezahlen kann.\n2) Soweit der Schuldner eine selbständige Tätigkeit ausübt, obliegt es ihm, die Gläubiger jedenfalls so zu stellen, als würde er eine angemessene unselbständige Erwerbstätigkeit ausüben. Es darf ihm jedoch nicht mehr verbleiben, als wenn er Einkünfte aus einem Arbeitsverhältnis in der Höhe des Gewinns aus der selbständigen Tätigkeit hätte."
    },
    {
      "provision_ref": "art155",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "155",
      "title": "Art. 155 Auskunftserteilung über die Erfüllung der Obliegenheiten",
      "content": "1) Der Treuhänder hat den Schuldner bei wesentlicher Verminderung der auf Grund der Abtretung einlangenden Beträge aufzufordern, über seine Arbeitssituation zu berichten.\n2) Hat der Schuldner nicht nach Abs. 1 oder nach Art. 154 Abs. 1 Bst. c, e und f dem Treuhänder auf sein Verlangen Auskunft erteilt, so hat das Gericht über Mitteilung des Treuhänders den Schuldner einzuvernehmen. Der Schuldner hat über die Erfüllung seiner Obliegenheiten Auskunft zu erteilen.\n3) Erscheint der ordnungsgemäss geladene Schuldner ohne genügende Entschuldigung nicht zu seiner Einvernahme oder lehnt er die Erteilung der Auskunft ab, so ist das Verfahren von Amts wegen unabhängig vom Vorliegen der Voraussetzungen nach Art. 156 Abs. 1 Bst. b vorzeitig einzustellen. Die Ladung hat einen Hinweis auf diese Rechtsfolge zu enthalten. Hat der Schuldner über die Erfüllung seiner Obliegenheiten Auskunft erteilt, so hat das Gericht dem Treuhänder eine Abschrift des Protokolls zu übermitteln."
    },
    {
      "provision_ref": "art156",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "156",
      "title": "Art. 156 Vorzeitige Einstellung des Abschöpfungsverfahrens",
      "content": "1) Das Gericht hat auf Antrag eines Insolvenzgläubigers das Abschöpfungsverfahren vorzeitig einzustellen, wenn der Schuldner:\na) wegen einer Straftat nach den §§ 156, 158, 162 oder 292a des Strafgesetzbuches rechtskräftig verurteilt wurde und diese Verurteilung weder getilgt ist noch der beschränkten Auskunft aus dem Strafregister unterliegt oder die Obliegenheit nach Art. 154 Abs. 1 Bst. i verletzt; oder\nb) eine seiner Obliegenheiten verletzt und dadurch die Befriedigung der Insolvenzgläubiger beeinträchtigt; dies gilt nicht, wenn den Schuldner kein Verschulden trifft.\n2) Der Antrag nach Abs. 1 kann nur binnen eines Jahres nach dem Zeitpunkt gestellt werden, in dem die Verurteilung bzw. die Obliegenheitsverletzung dem Insolvenzgläubiger bekanntgeworden ist. Er ist abzuweisen, wenn die Voraussetzungen von Bst. b nicht glaubhaft gemacht werden.\n3) Vor der Entscheidung über den Antrag nach Abs. 1 Bst. b sind der Treuhänder und der Schuldner zu vernehmen. Der Schuldner hat über die Erfüllung seiner Obliegenheiten Auskunft zu erteilen. Erscheint der ordnungsgemäss geladene Schuldner ohne genügende Entschuldigung nicht zu seiner Einvernahme oder lehnt er die Erteilung der Auskunft ab, so ist das Verfahren vorzeitig einzustellen. Die Ladung hat einen Hinweis auf diese Rechtsfolge zu enthalten.\n4) Das Gericht hat das Abschöpfungsverfahren bei Tod des Schuldners von Amts wegen vorzeitig einzustellen.\n5) Der Beschluss über die vorzeitige Einstellung des Verfahrens ist im Amtsblatt bekanntzumachen.\n6) Mit Eintritt der Rechtskraft der Entscheidung enden die Wirksamkeit der Abtretungserklärung, das Amt des Treuhänders und die Beschränkung der Rechte der Insolvenzgläubiger."
    },
    {
      "provision_ref": "art157",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "157",
      "title": "Art. 157 Wiederaufnahme des Insolvenzverfahrens",
      "content": "Wird das Abschöpfungsverfahren vorzeitig eingestellt und ist hinreichendes Vermögen vorhanden oder wird ein angemessener Kostenvorschuss erlegt, so ist das Insolvenzverfahren auf Antrag eines Insolvenzgläubigers wieder aufzunehmen."
    },
    {
      "provision_ref": "art158",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "158",
      "title": "Art. 158 Beendigung des Abschöpfungsverfahrens - Entscheidung über die Restschuldbefreiung",
      "content": "1) Nach Ende der Laufzeit der Abtretungserklärung hat das Gericht das Abschöpfungsverfahren, das nicht eingestellt wurde, für beendet zu erklären und gleichzeitig auszusprechen, dass der Schuldner von den im Verfahren nicht erfüllten Verbindlichkeiten gegenüber den Insolvenzgläubigern befreit ist (Restschuldbefreiung). Wenn ein Antrag eines Insolvenzgläubigers auf vorzeitige Einstellung vorliegt, hat das Gericht die Entscheidung bis zum Eintritt der Rechtskraft dieses Beschlusses auszusetzen und erst dann zu treffen, wenn der Antrag eines Insolvenzgläubigers auf vorzeitige Einstellung rechtskräftig abgewiesen wurde.\n2) Der Beschluss über die Beendigung des Abschöpfungsverfahrens und über die Restschuldbefreiung ist im Amtsblatt bekanntzumachen."
    },
    {
      "provision_ref": "art159",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "159",
      "title": "Art. 159 Wirkung der Restschuldbefreiung",
      "content": "1) Wird die Restschuldbefreiung erteilt, so wirkt sie gegen alle Insolvenzgläubiger. Dies gilt auch für Gläubiger, die ihre Forderungen nicht angemeldet haben, und für Forderungen nach Art. 54 Bst. a.\n2) Die Rechte der Insolvenzgläubiger gegen Bürgen oder Mitschuldner des Schuldners sowie gegen Rückgriffsverpflichtete werden durch die Restschuldbefreiung nicht berührt. Der Schuldner wird jedoch gegenüber den Bürgen und anderen Rückgriffsberechtigten in gleicher Weise befreit wie gegenüber den Insolvenzgläubigern.\n3) Wird ein Insolvenzgläubiger befriedigt, obwohl er auf Grund der Restschuldbefreiung keine Befriedigung zu beanspruchen hat, so begründet dies keine Pflicht zur Rückgabe des Erlangten."
    },
    {
      "provision_ref": "art160",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "160",
      "title": "Art. 160 Ausgenommene Forderungen",
      "content": "Von der Erteilung der Restschuldbefreiung werden nicht berührt:\na) Verbindlichkeiten des Schuldners aus einer vorsätzlich begangenen unerlaubten Handlung oder einer vorsätzlichen strafgesetzwidrigen Unterlassung; und\nb) Verbindlichkeiten, die nur aus Verschulden des Schuldners unberücksichtigt geblieben sind."
    },
    {
      "provision_ref": "art161",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "161",
      "title": "Art. 161 Widerruf der Restschuldbefreiung",
      "content": "1) Auf Antrag eines Insolvenzgläubigers hat das Gericht die Erteilung der Restschuldbefreiung zu widerrufen, wenn sich nachträglich herausstellt, dass der Schuldner eine seiner Obliegenheiten vorsätzlich verletzt und dadurch die Befriedigung der Insolvenzgläubiger erheblich beeinträchtigt hat.\n2) Der Antrag kann nur innerhalb von zwei Jahren nach Eintritt der Rechtskraft der Entscheidung über die Restschuldbefreiung gestellt werden. Er ist abzuweisen, wenn nicht glaubhaft gemacht wird, dass die Voraussetzungen des Abs. 1 vorliegen und dass der Insolvenzgläubiger bis zum Ende der Laufzeit der Abtretungserklärung keine Kenntnis von ihnen hatte.\n3) Vor der Entscheidung über den Antrag sind der Treuhänder und der Schuldner zu vernehmen.\n4) Die Entscheidung, mit der die Restschuldbefreiung widerrufen wird, ist im Amtsblatt bekanntzumachen."
    },
    {
      "provision_ref": "art162",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "162",
      "title": "Art. 162 Schuldenberatungsstellen",
      "content": "1) Die Beratung und Begleitung natürlicher Personen im Rahmen von Verfahren nach diesem Kapitel kann durch das Amt für Soziale Dienste erfolgen oder es können hierfür private Schuldenberatungsstellen herangezogen werden, wenn:\na) die Beratung und Begleitung notwendig ist;\nb) die Schuldenberatungsstellen hierzu geeignet sind; und\nc) die Schuldenberatungsstellen diese Beratung und Begleitung durch persönliche, sachliche oder finanzielle Mittel leisten.\n2) Zu dem in Abs. 1 genannten Zweck kann das Amt für Soziale Dienste mit privaten Schuldenberatungsstellen Leistungsvereinbarungen abschliessen, die der Genehmigung durch die Regierung bedürfen. Die Leistungsvereinbarungen regeln insbesondere:\na) die Grundsätze der Leistungserbringung;\nb) das Leistungsangebot bzw. die zu erbringenden Leistungen (Art, Menge, Qualität);\nc) die Form und Höhe der Leistungsabgeltung;\nd) die Leistungsüberprüfung;\ne) die beruflichen Anforderungen, welche das Fachpersonal erfüllen muss;\nf) die Daten, welche dem Amt für Soziale Dienste zu übermitteln sind.\n3) Private Schuldenberatungsstellen können gefördert werden. Die Gewährung einer Förderung kann vom Abschluss einer Leistungsvereinbarung abhängig gemacht werden. Die Förderung privater Schuldenberatungsstellen erstreckt sich nur auf Aufwendungen, die nicht durch andere Kostenträger gedeckt sind.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art163",
      "chapter": "XIII. Sonderbestimmungen für natürliche Personen",
      "section": "163",
      "title": "Art. 163 Aufsicht über private Schuldenberatungsstellen",
      "content": "1) Die Aufsicht über die privaten Schuldenberatungsstellen obliegt dem Amt für Soziale Dienste.\n2) Das Amt für Soziale Dienste überprüft im Rahmen seiner Aufsicht regelmässig, ob:\na) die Voraussetzungen für die Aufgabenübertragung und die Förderungsberechtigung weiterhin erfüllt sind; und\nb) die Bestimmungen dieses Gesetzes sowie der Leistungsvereinbarung eingehalten werden.\n3) Private Schuldenberatungsstellen haben den Aufsichtsbehörden auf Verlangen jederzeit:\na) die zur Wahrnehmung der Aufsicht erforderlichen Auskünfte zu erteilen;\nb) Zutritt zu den Räumlichkeiten zu gewähren; und\nc) die notwendigen Unterlagen zur Verfügung zu stellen.\n4) Erhält das Amt für Soziale Dienste von Verletzungen nach Art. 162 oder diesem Artikel Kenntnis, so ergreift es die zur Herstellung des rechtmässigen Zustandes notwendigen Massnahmen.\n5) Das Amt für Soziale Dienste kann Leistungsvereinbarungen mit privaten Schuldenberatungsstellen kündigen, wenn:\na) im Rahmen der Aufsichtstätigkeit festgestellt wird, dass Mängel vorliegen, die Voraussetzungen für die Aufgabenübertragung nicht mehr erfüllt sind oder einzelne Bestimmungen einer Leistungsvereinbarung nicht eingehalten werden; und\nb) diese Mängel oder Missstände trotz Mahnung nicht behoben werden.\nXIV. Anderweitige Aufhebung des Insolvenzverfahrens"
    },
    {
      "provision_ref": "art164",
      "chapter": "XIV. Anderweitige Aufhebung des Insolvenzverfahrens",
      "section": "164",
      "title": "Art. 164 Anderweitige Aufhebung des Insolvenzverfahrens",
      "content": "1) Kommt im Laufe des Insolvenzverfahrens hervor, dass nur ein Insolvenzgläubiger an dem Verfahren teilnimmt, so ist das Insolvenzverfahren nach Befriedigung der Massegläubiger aufzuheben. Ausgenommen hiervon ist das Insolvenzverfahren gegen Verbandspersonen und Verlassenschaften.\n2) Kommt im Laufe des Insolvenzverfahrens hervor, dass das Vermögen zur Deckung der Kosten des Verfahrens nicht hinreicht, so ist das Verfahren aufzuheben. Die Aufhebung unterbleibt, wenn ein angemessener Kostenvorschuss geleistet wird (Art. 7 Abs. 3).\n3) Das Insolvenzverfahren ist aufzuheben, wenn nach Ablauf der Anmeldungsfrist alle Massegläubiger und alle Insolvenzgläubiger, die Forderungen angemeldet haben, der Aufhebung zustimmen.\n4) Der ausdrücklichen Zustimmung eines Gläubigers bedarf es nicht, wenn seine Forderung befriedigt oder sichergestellt worden ist und wenn bei bestrittenen Forderungen die Klagefrist abgelaufen und die Klage nicht spätestens an dem Tage, an dem die Aufhebung des Insolvenzverfahrens beantragt wird, angebracht worden ist.\n5) Für die Aufhebung des Insolvenzverfahrens nach den vorgehenden Absätzen gelten die Vorschriften des Art. 14 sinngemäss.\nXV. Wirkungen der Aufhebung des Insolvenzverfahrens"
    },
    {
      "provision_ref": "art165",
      "chapter": "XV. Wirkungen der Aufhebung des Insolvenzverfahrens",
      "section": "165",
      "title": "Art. 165 Schuldnerrechte nach Aufhebung des Insolvenzverfahrens",
      "content": "1) Durch den rechtskräftigen Beschluss des Landgerichtes, dass das Insolvenzverfahren aufgehoben wird, tritt der Schuldner wieder in das Recht, über sein Vermögen frei zu verfügen.\n2) Wird das Insolvenzverfahren gegen eine Verbandsperson aufgehoben, weil ihr Vermögen zur Deckung der Kosten des Verfahrens nicht hinreicht (Art. 164 Abs. 2), so ist die Verbandsperson von Amts wegen zu löschen."
    },
    {
      "provision_ref": "art166",
      "chapter": "XV. Wirkungen der Aufhebung des Insolvenzverfahrens",
      "section": "166",
      "title": "Art. 166 Gläubigerrechte nach Aufhebung des Insolvenzverfahrens",
      "content": "1) Insolvenzgläubiger können, gleichviel, ob sie ihre Forderungen im Insolvenzverfahren angemeldet haben oder nicht, ihre unberichtigten Forderungen auf das zur freien Verfügung bleibende oder nach der Aufhebung erworbene Vermögen des Schuldners geltend machen.\n2) Ist eine Forderung im Insolvenzverfahren festgestellt und vom Schuldner nicht ausdrücklich bestritten, so kann wegen dieser Forderung aufgrund der Eintragung des Landgerichtes in das Anmeldungsverzeichnis oder eines anderen Exekutionstitels auf das zur freien Verfügung bleibende oder nach der Aufhebung erworbene Vermögen des Schuldners gleichwie aufgrund eines Urteiles Exekution geführt werden.\n3) Durch Abs. 1 und 2 werden die rechtlichen Folgen eines rechtskräftig bestätigten Sanierungsplans nicht berührt.\ngez. Franz Josef\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n282.0 Gesetz über das Insolvenzverfahren (Insolvenzordnung; IO)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2009 Nr. 38 ausgegeben am 28. Januar 2009\nGesetz\nvom 12. Dezember 2008\nüber die Abänderung der Konkursordnung\n...\nII.\nÜbergangsbestimmung\nDieses Gesetz findet erstmals auf Verfahren Anwendung, die nach seinem Inkrafttreten eröffnet werden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2009 Nr. 346 ausgegeben am 23. Dezember 2009\nGesetz\nvom 16. Dezember 2009\nüber die Abänderung der Konkursordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Anträge auf Konkurseröffnung findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 409 ausgegeben am 1. Dezember 2016\nGesetz\nvom 28. September 2016\nüber die Abänderung der Konkursordnung\n...\nII.\nÜbergangsbestimmung\nAuf vor dem Inkrafttreten dieses Gesetzes bereits rechtskräftig bewilligte Verfahrenshilfen ist ab Inkrafttreten dieses Gesetzes das neue Recht anzuwenden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 365 ausgegeben am 4. Dezember 2020\nGesetz\nvom 30. September 2020\nüber die Abänderung der Konkursordnung\n...\nIII.\nÜbergangsbestimmungen\n1) Dieses Gesetz findet auf Insolvenzverfahren Anwendung, die nach dem 31. Dezember 2020 eröffnet oder wiederaufgenommen werden. Vorbehalten bleiben Abs. 2 bis 5.\n2) Art. 7 sowie 10 Abs. 3 sind auf Anträge auf Eröffnung eines Insolvenzverfahrens, die nach dem 31. Dezember 2020 bei Gericht einlangen, anzuwenden.\n3) Art. 39, 95 und 95a sind auch auf vor dem 1. Januar 2021 abgeschlossene Vereinbarungen anzuwenden.\n4) Die Sonderbestimmungen für natürliche Personen nach Art. 128 und 130 bis 161 finden auf Insolvenzverfahren Anwendung, die nach dem 31. Dezember 2021 eröffnet oder wiederaufgenommen werden.\n5) Art. 129 ist auf Anträge auf Eröffnung eines Insolvenzverfahrens, die nach dem 31. Dezember 2021 bei Gericht einlangen, anzuwenden.\n...\n1\nTitel abgeändert durch LGBl. 2020 Nr. 365 .\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n4\nArt. 1 Abs. 4 abgeändert durch LGBl. 2020 Nr. 365 .\n5\nArt. 1 Abs. 4a eingefügt durch LGBl. 2020 Nr. 365 .\n6\nArt. 1 Abs. 5 abgeändert durch LGBl. 2020 Nr. 365 .\n7\nArt. 1 Abs. 7 abgeändert durch LGBl. 2025 Nr. 77 .\n8\nArt. 3 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n9\nArt. 4 abgeändert durch LGBl. 2020 Nr. 365 .\n10\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 365 .\n11\nArt. 4a eingefügt durch LGBl. 2020 Nr. 365 .\n12\nArt. 4b eingefügt durch LGBl. 2020 Nr. 365 .\n13\nArt. 5 abgeändert durch LGBl. 2020 Nr. 365 .\n14\nArt. 6 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n15\nArt. 6 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n16\nArt. 6 Abs. 3 eingefügt durch LGBl. 2020 Nr. 365 .\n17\nArt. 6 Abs. 4 eingefügt durch LGBl. 2020 Nr. 365 .\n18\nArt. 6 Abs. 5 eingefügt durch LGBl. 2020 Nr. 365 .\n19\nArt. 7 abgeändert durch LGBl. 2020 Nr. 365 .\n20\nArt. 8 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n21\nArt. 9 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n22\nArt. 10 abgeändert durch LGBl. 2020 Nr. 365 .\n23\nArt. 10a abgeändert durch LGBl. 2020 Nr. 365 .\n24\nArt. 11 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n25\nArt. 11 Abs. 2 Bst. b abgeändert durch LGBl. 2020 Nr. 365 .\n26\nArt. 11 Abs. 2 Bst. c abgeändert durch LGBl. 2020 Nr. 365 .\n27\nArt. 11 Abs. 2 Bst. d abgeändert durch LGBl. 2020 Nr. 365 .\n28\nArt. 11 Abs. 2 Bst. e abgeändert durch LGBl. 2020 Nr. 365 .\n29\nArt. 11 Abs. 2 Bst. f abgeändert durch LGBl. 2020 Nr. 365 .\n30\nArt. 11 Abs. 2 Bst. g abgeändert durch LGBl. 2020 Nr. 365 .\n31\nArt. 11 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n32\nArt. 12 abgeändert durch LGBl. 2020 Nr. 365 .\n33\nArt. 13 abgeändert durch LGBl. 2020 Nr. 365 .\n34\nArt. 13a eingefügt durch LGBl. 2020 Nr. 365 .\n35\nArt. 14 eingefügt durch LGBl. 2020 Nr. 365 .\n36\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2020 Nr. 365 .\n37\nArt. 15 abgeändert durch LGBl. 2020 Nr. 365 .\n38\nArt. 16 abgeändert durch LGBl. 2020 Nr. 365 .\n39\nArt. 17 abgeändert durch LGBl. 2020 Nr. 365 .\n40\nArt. 18 abgeändert durch LGBl. 2020 Nr. 365 .\n41\nArt. 19 abgeändert durch LGBl. 2020 Nr. 365 .\n42\nArt. 20 abgeändert durch LGBl. 2020 Nr. 365 .\n43\nArt. 21 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n44\nArt. 21 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n45\nArt. 22 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n46\nArt. 23 abgeändert durch LGBl. 2020 Nr. 365 .\n47\nArt. 24 abgeändert durch LGBl. 2020 Nr. 365 .\n48\nArt. 25 abgeändert durch LGBl. 2020 Nr. 365 .\n49\nArt. 25a eingefügt durch LGBl. 2020 Nr. 365 .\n50\nArt. 26 abgeändert durch LGBl. 2020 Nr. 365 .\n51\nArt. 27 abgeändert durch LGBl. 2020 Nr. 365 .\n52\nArt. 28 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n53\nArt. 30 abgeändert durch LGBl. 2020 Nr. 365 .\n54\nArt. 31 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n55\nArt. 32 abgeändert durch LGBl. 2020 Nr. 365 .\n56\nArt. 33 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n57\nArt. 33 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n58\nArt. 33 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n59\nArt. 33 Abs. 4 abgeändert durch LGBl. 2016 Nr. 496 .\n60\nArt. 33 Abs. 4 Bst. a Einleitungssatz abgeändert durch LGBl. 2022 Nr. 114 .\n61\nArt. 33 Abs. 4 Bst. b abgeändert durch LGBl. 2022 Nr. 114 .\n62\nArt. 34 abgeändert durch LGBl. 2020 Nr. 365 .\n63\nArt. 35 abgeändert durch LGBl. 2020 Nr. 365 .\n64\nArt. 36 abgeändert durch LGBl. 2020 Nr. 365 .\n65\nArt. 37 abgeändert durch LGBl. 2020 Nr. 365 .\n66\nArt. 38 abgeändert durch LGBl. 2020 Nr. 365 .\n67\nArt. 39 abgeändert durch LGBl. 2020 Nr. 365 .\n68\nArt. 40 abgeändert durch LGBl. 2020 Nr. 365 .\n69\nÜberschrift vor Art. 41 abgeändert durch LGBl. 2020 Nr. 365 .\n70\nArt. 41 abgeändert durch LGBl. 2020 Nr. 365 .\n71\nArt. 42 abgeändert durch LGBl. 2020 Nr. 365 .\n72\nArt. 43 abgeändert durch LGBl. 2020 Nr. 365 .\n73\nArt. 44 abgeändert durch LGBl. 2020 Nr. 365 .\n74\nArt. 45 abgeändert durch LGBl. 2020 Nr. 365 .\n75\nArt. 46 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n76\nArt. 47 abgeändert durch LGBl. 2020 Nr. 365 .\n77\nArt. 48 abgeändert durch LGBl. 2020 Nr. 365 .\n78\nArt. 49 aufgehoben durch LGBl. 2020 Nr. 365 .\n79\nArt. 50 aufgehoben durch LGBl. 2020 Nr. 365 .\n80\nArt. 51 aufgehoben durch LGBl. 2020 Nr. 365 .\n81\nArt. 52 abgeändert durch LGBl. 2020 Nr. 365 .\n82\nArt. 53 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 365 .\n83\nArt. 53 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n84\nArt. 54 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 365 .\n85\nArt. 54 Bst. a abgeändert durch LGBl. 2020 Nr. 365 .\n86\nÜberschrift vor Art. 55 abgeändert durch LGBl. 2020 Nr. 365 .\n87\nArt. 55 abgeändert durch LGBl. 2020 Nr. 365 .\n88\nArt. 56 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n89\nArt. 56 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n90\nArt. 56 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n91\nArt. 57 abgeändert durch LGBl. 2020 Nr. 365 .\n92\nArt. 58 abgeändert durch LGBl. 2020 Nr. 365 .\n93\nArt. 59 abgeändert durch LGBl. 2020 Nr. 365 .\n94\nArt. 59a eingefügt durch LGBl. 2020 Nr. 365 .\n95\nArt. 60 abgeändert durch LGBl. 2020 Nr. 365 .\n96\nArt. 61 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n97\nArt. 61 Abs. 2 aufgehoben durch LGBl. 2020 Nr. 365 .\n98\nArt. 62 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n99\nArt. 62 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n100\nArt. 63 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 365 .\n101\nArt. 63 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n102\nArt. 63 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n103\nArt. 63 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n104\nArt. 63 Abs. 4 abgeändert durch LGBl. 2020 Nr. 365 .\n105\nArt. 63 Abs. 5 abgeändert durch LGBl. 2020 Nr. 365 .\n106\nArt. 63 Abs. 6 abgeändert durch LGBl. 2020 Nr. 365 .\n107\nArt. 63 Abs. 7 abgeändert durch LGBl. 2020 Nr. 365 .\n108\nArt. 64 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n109\nArt. 64 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n110\nArt. 65 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n111\nArt. 66 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n112\nArt. 66 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n113\nArt. 66 Abs. 3 aufgehoben durch LGBl. 2020 Nr. 365 .\n114\nArt. 67 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n115\nArt. 67 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n116\nArt. 67 Abs. 4 abgeändert durch LGBl. 2020 Nr. 365 .\n117\nArt. 68 abgeändert durch LGBl. 2020 Nr. 365 .\n118\nArt. 69 abgeändert durch LGBl. 2020 Nr. 365 .\n119\nArt. 70 Sachüberschrift abgeändert durch LGBl. 2020 Nr. 365 .\n120\nArt. 70 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n121\nArt. 70 Abs. 2 abgeändert durch LGBl. 2020 Nr. 365 .\n122\nArt. 70 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n123\nArt. 70 Abs. 4 abgeändert durch LGBl. 2020 Nr. 365 .\n124\nArt. 70 Abs. 5 abgeändert durch LGBl. 2020 Nr. 365 .\n125\nArt. 71 abgeändert durch LGBl. 2020 Nr. 365 .\n126\nArt. 72 abgeändert durch LGBl. 2020 Nr. 365 .\n127\nArt. 73 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n128\nArt. 73 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n129\nArt. 73 Abs. 4 abgeändert durch LGBl. 2020 Nr. 365 .\n130\nArt. 74 abgeändert durch LGBl. 2020 Nr. 365 .\n131\nArt. 75 Sachüberschrift eingefügt durch LGBl. 2020 Nr. 365 .\n132\nArt. 75 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n133\nArt. 75 Abs. 3 eingefügt durch LGBl. 2020 Nr. 365 .\n134\nÜberschrift vor Art. 76 abgeändert durch LGBl. 2020 Nr. 365 .\n135\nArt. 76a eingefügt durch LGBl. 2020 Nr. 365 .\n136\nSachüberschrift vor Art. 77 abgeändert durch LGBl. 2020 Nr. 365 .\n137\nArt. 77 abgeändert durch LGBl. 2020 Nr. 365 .\n138\nArt. 78 abgeändert durch LGBl. 2020 Nr. 365 .\n139\nArt. 79 abgeändert durch LGBl. 2020 Nr. 365 .\n140\nArt. 80 abgeändert durch LGBl. 2020 Nr. 365 .\n141\nArt. 81 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n142\nArt. 81 Abs. 3 eingefügt durch LGBl. 2020 Nr. 365 .\n143\nArt. 82 abgeändert durch LGBl. 2020 Nr. 365 .\n144\nArt. 83 abgeändert durch LGBl. 2020 Nr. 365 .\n145\nArt. 84 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n146\nArt. 85 Abs. 1 abgeändert durch LGBl. 2020 Nr. 365 .\n147\nArt. 85 Abs. 3 abgeändert durch LGBl. 2020 Nr. 365 .\n148\nArt. 86 abgeändert durch LGBl. 2020 Nr. 365 .\n149\nArt. 87 abgeändert durch LGBl. 2020 Nr. 365 .\n150\nÜberschrift vor Art. 88 abgeändert durch LGBl. 2020 Nr. 365 .\n151\nArt. 88 abgeändert durch LGBl. 2020 Nr. 365 .\n152\nArt. 89 abgeändert durch LGBl. 2020 Nr. 365 .\n153\nArt. 90 abgeändert durch LGBl. 2020 Nr. 365 .\n154\nArt. 90a eingefügt durch LGBl. 2020 Nr. 365 .\n155\nArt. 90b eingefügt durch LGBl. 2020 Nr. 365 .\n156\nArt. 91 abgeändert durch LGBl. 2020 Nr. 365 .\n157\nArt. 92 abgeändert durch LGBl. 2020 Nr. 365 .\n158\nArt. 93 eingefügt durch LGBl. 2020 Nr. 365 .\n159\nArt. 94 eingefügt durch LGBl. 2020 Nr. 365 .\n160\nArt. 95 eingefügt durch LGBl. 2020 Nr. 365 .\n161\nArt. 95a eingefügt durch LGBl. 2020 Nr. 365 .\n162\nÜberschrift vor Art. 96 eingefügt durch LGBl. 2020 Nr. 365 .\n163\nArt. 96 eingefügt durch LGBl. 2020 Nr. 365 .\n164\nArt. 97 eingefügt durch LGBl. 2020 Nr. 365 .\n165\nArt. 98 eingefügt durch LGBl. 2020 Nr. 365 .\n166\nArt. 99 eingefügt durch LGBl. 2020 Nr. 365 .\n167\nArt. 100 eingefügt durch LGBl. 2020 Nr. 365 .\n168\nArt. 101 eingefügt durch LGBl. 2020 Nr. 365 .\n169\nArt. 102 eingefügt durch LGBl. 2020 Nr. 365 .\n170\nArt. 103 eingefügt durch LGBl. 2020 Nr. 365 .\n171\nArt. 104 eingefügt durch LGBl. 2020 Nr. 365 .\n172\nArt. 105 eingefügt durch LGBl. 2020 Nr. 365 .\n173\nArt. 106 eingefügt durch LGBl. 2020 Nr. 365 .\n174\nArt. 107 eingefügt durch LGBl. 2020 Nr. 365 .\n175\nArt. 108 eingefügt durch LGBl. 2020 Nr. 365 .\n176\nArt. 109 eingefügt durch LGBl. 2020 Nr. 365 .\n177\nArt. 110 eingefügt durch LGBl. 2020 Nr. 365 .\n178\nArt. 111 eingefügt durch LGBl. 2020 Nr. 365 .\n179\nArt. 112 eingefügt durch LGBl. 2020 Nr. 365 .\n180\nArt. 113 eingefügt durch LGBl. 2020 Nr. 365 .\n181\nArt. 114 eingefügt durch LGBl. 2020 Nr. 365 .\n182\nArt. 115 eingefügt durch LGBl. 2020 Nr. 365 .\n183\nArt. 116 eingefügt durch LGBl. 2020 Nr. 365 .\n184\nArt. 117 eingefügt durch LGBl. 2020 Nr. 365 .\n185\nArt. 118 eingefügt durch LGBl. 2020 Nr. 365 .\n186\nÜberschrift vor Art. 118a eingefügt durch LGBl. 2020 Nr. 365 .\n187\nArt. 118a eingefügt durch LGBl. 2020 Nr. 365 .\n188\nArt. 119 eingefügt durch LGBl. 2020 Nr. 365 .\n189\nArt. 120 eingefügt durch LGBl. 2020 Nr. 365 .\n190\nÜberschrift vor Art. 121 eingefügt durch LGBl. 2020 Nr. 365 .\n191\nArt. 121 eingefügt durch LGBl. 2020 Nr. 365 .\n192\nArt. 122 eingefügt durch LGBl. 2020 Nr. 365 .\n193\nArt. 123 eingefügt durch LGBl. 2020 Nr. 365 .\n194\nArt. 124 eingefügt durch LGBl. 2020 Nr. 365 .\n195\nArt. 125 eingefügt durch LGBl. 2020 Nr. 365 .\n196\nArt. 126 eingefügt durch LGBl. 2020 Nr. 365 .\n197\nÜberschrift vor Art. 127 eingefügt durch LGBl. 2020 Nr. 365 .\n198\nArt. 127 eingefügt durch LGBl. 2020 Nr. 365 .\n199\nÜberschrift vor Art. 128 eingefügt durch LGBl. 2020 Nr. 365 .\n200\nArt. 128 eingefügt durch LGBl. 2020 Nr. 365 .\n201\nArt. 129 eingefügt durch LGBl. 2020 Nr. 365 .\n202\nArt. 130 eingefügt durch LGBl. 2020 Nr. 365 .\n203\nArt. 130a eingefügt durch LGBl. 2020 Nr. 365 .\n204\nArt. 131 eingefügt durch LGBl. 2020 Nr. 365 .\n205\nArt. 132 eingefügt durch LGBl. 2020 Nr. 365 .\n206\nArt. 133 eingefügt durch LGBl. 2020 Nr. 365 .\n207\nArt. 134 eingefügt durch LGBl. 2020 Nr. 365 .\n208\nArt. 135 eingefügt durch LGBl. 2020 Nr. 365 .\n209\nArt. 136 eingefügt durch LGBl. 2020 Nr. 365 .\n210\nArt. 137 eingefügt durch LGBl. 2020 Nr. 365 .\n211\nArt. 137a eingefügt durch LGBl. 2020 Nr. 365 .\n212\nArt. 138 eingefügt durch LGBl. 2020 Nr. 365 .\n213\nArt. 139 eingefügt durch LGBl. 2020 Nr. 365 .\n214\nArt. 140 eingefügt durch LGBl. 2020 Nr. 365 .\n215\nArt. 141 eingefügt durch LGBl. 2020 Nr. 365 .\n216\nArt. 142 eingefügt durch LGBl. 2020 Nr. 365 .\n217\nArt. 143 eingefügt durch LGBl. 2020 Nr. 365 .\n218\nArt. 144 eingefügt durch LGBl. 2020 Nr. 365 .\n219\nArt. 145 eingefügt durch LGBl. 2020 Nr. 365 .\n220\nArt. 146 eingefügt durch LGBl. 2020 Nr. 365 .\n221\nArt. 147 eingefügt durch LGBl. 2020 Nr. 365 .\n222\nArt. 148 eingefügt durch LGBl. 2020 Nr. 365 .\n223\nArt. 149 eingefügt durch LGBl. 2020 Nr. 365 .\n224\nArt. 150 eingefügt durch LGBl. 2020 Nr. 365 .\n225\nArt. 151 eingefügt durch LGBl. 2020 Nr. 365 .\n226\nArt. 152 eingefügt durch LGBl. 2020 Nr. 365 .\n227\nArt. 153 eingefügt durch LGBl. 2020 Nr. 365 .\n228\nArt. 154 eingefügt durch LGBl. 2020 Nr. 365 .\n229\nArt. 155 eingefügt durch LGBl. 2020 Nr. 365 .\n230\nArt. 156 eingefügt durch LGBl. 2020 Nr. 365 .\n231\nArt. 157 eingefügt durch LGBl. 2020 Nr. 365 .\n232\nArt. 158 eingefügt durch LGBl. 2020 Nr. 365 .\n233\nArt. 159 eingefügt durch LGBl. 2020 Nr. 365 .\n234\nArt. 160 eingefügt durch LGBl. 2020 Nr. 365 .\n235\nArt. 161 eingefügt durch LGBl. 2020 Nr. 365 .\n236\nArt. 162 eingefügt durch LGBl. 2020 Nr. 365 .\n237\nArt. 163 eingefügt durch LGBl. 2020 Nr. 365 .\n238\nÜberschrift vor Art. 164 eingefügt durch LGBl. 2020 Nr. 365 .\n239\nArt. 164 eingefügt durch LGBl. 2020 Nr. 365 .\n240\nÜberschrift vor Art. 165 eingefügt durch LGBl. 2020 Nr. 365 .\n241\nArt. 165 eingefügt durch LGBl. 2020 Nr. 365 .\n242\nArt. 166 eingefügt durch LGBl. 2020 Nr. 365 .\n243\nLGBl. 2009 Nr. 38 tritt mit 28. Januar 2009 in Kraft.\n244\nLGBl. 2009 Nr. 346 tritt mit 23. Dezember 2009 in Kraft.\n245\nInkrafttreten: 1. Januar 2017."
    }
  ],
  "definitions": []
}
