{
  "id": "li-konso-1995068143",
  "type": "statute",
  "title": "Protokoll 43 über das Abkommen zwischen der EWG undder Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068143",
  "description": "Protokoll 43 über das Abkommen zwischen der EWG und der Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über das Abkommen zwischen der EWG und der Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse",
      "section": "1",
      "title": "Abs. 1",
      "content": "Die Vertragsparteien nehmen zur Kenntnis, dass gleichzeitig mit dem vorliegenden Abkommen ein bilaterales Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und der Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse unterzeichnet wurde."
    },
    {
      "provision_ref": "abs2",
      "chapter": "über das Abkommen zwischen der EWG und der Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse",
      "section": "2",
      "title": "Abs. 2",
      "content": "Die Bestimmungen des bilateralen Abkommens gehen den Bestimmungen des vorliegenden Abkommens vor, soweit sie dieselben Sachgebiete betreffen und in dem Masse, wie dies in dem vorliegenden Abkommen im Einzelnen festgelegt ist."
    },
    {
      "provision_ref": "abs3",
      "chapter": "über das Abkommen zwischen der EWG und der Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse",
      "section": "3",
      "title": "Abs. 3",
      "content": "Sechs Monate vor Ablauf des Abkommens zwischen der Europäischen Wirtschaftsgemeinschaft und der Republik Österreich über den Güterverkehr im Transit auf der Schiene und der Strasse wird die Lage des Strassengüterverkehrs gemeinsam überprüft."
    }
  ],
  "definitions": []
}
