{
  "id": "li-konso-2017008000",
  "type": "statute",
  "title": "Kundmachung vom 18. Januar 2017 des Beschlusses Nr. 158/2013 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2017.008",
  "status": "in_force",
  "issued_date": "2017-01-18",
  "in_force_date": "2017-01-18",
  "url": "https://www.gesetze.li/konso/2017008000",
  "description": "Kundmachung vom 18. Januar 2017 des Beschlusses Nr. 158/2013 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XIII des EWR-Abkommens wird wie folgt geändert:\n1. In Abs. 13 der Einleitung wird nach den Worten \"Ausschuss für Arzneimittel für seltene Leiden (COMP)\" folgender Text eingefügt:\n\", der Ausschuss für Risikobewertung im Bereich der Pharmakovigilanz (PRAC)\"\n2. Nummer 15q (Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates) wird wie folgt geändert:\ni) Folgender Gedankenstrich wird angefügt:\n\"- 32010 L 0084 : Richtlinie 2010/84/EU des Europäischen Parlaments und des Rates vom 15. Dezember 2010 ( ABl. L 348 vom 31.12.2010, S. 74 ), berichtigt in ABl. L 21 vom 25.1.2011, S. 8 und ABl. L 276 vom 21.10.2011, S. 63 \"\nii) Der Text der Anpassung erhält folgende Fassung:\n\"Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Liechtenstein ist weder zur Teilnahme am dezentralisierten Verfahren (DCP) noch zur Teilnahme am Verfahren der gegenseitigen Anerkennung (MRP) verpflichtet und ist daher nicht gehalten, die entsprechenden Genehmigungen für das Inverkehrbringen auszustellen. Stattdessen gelten Genehmigungen für das Inverkehrbringen, die Österreich im dezentralisierten Verfahren oder im Verfahren der gegenseitigen Anerkennung ausstellt, auf Antrag eines die Genehmigung Beantragenden gleichermassen für Liechtenstein.\nb) Die EFTA-Staaten können das Dringlichkeitsverfahren der Union gemäss Titel IX Kapitel 3 Abschnitt 4 der Richtlinie einleiten.\nc) Im Hinblick auf Titel IX werden die Verpflichtungen Liechtensteins von Österreich erfüllt. Liechtenstein wird allerdings, sofern dies auf Liechtenstein anwendbar ist,\n- gemäss Art. 101 Abs. 1 ein Pharmakovigilanz-System betreiben;\n- gemäss Art. 101 Abs. 2 regelmässige Audits seiner Pharmakovigilanz-Systeme durchführen;\n- gemäss Art. 101 Abs. 3 eine für die Durchführung seiner Pharmakovigilanz-Aufgaben zuständige Behörde benennen;\n- gemäss Art. 102 Bst. a alle geeigneten Massnahmen treffen, damit Patienten sowie Ärzte, Apotheker und andere Angehörige der Gesundheitsberufe vermutete Nebenwirkungen den zuständigen nationalen Behörden melden;\n- gemäss Art. 102 Bst. b Meldungen von Patienten erleichtern, indem es neben dem internetbasierten Meldeformat auch andere Meldeformate zur Verfügung stellt;\n- gemäss Art. 104a Abs. 2 dem Inhaber der Genehmigung für das Inverkehrbringen die Verpflichtung auferlegen, ein Risikomanagement-System gemäss Art. 104 Abs. 3 Bst. c zu betreiben, wenn Bedenken bestehen, dass die Risiken das Nutzen-Risiko-Verhältnis eines genehmigten Arzneimittels verändern können; bei der Auferlegung dieser Verpflichtung stützt sich Liechtenstein auf einen entsprechenden Beschluss der österreichischen Behörden;\n- gemäss Art. 106 ein nationales Internetportal für Arzneimittel schaffen und pflegen, das mit dem europäischen Internetportal für Arzneimittel verlinkt wird;\n- gemäss Art. 107a Abs. 1 alle vermuteten Nebenwirkungen in seinem Hoheitsgebiet erfassen, die ihm von Angehörigen der Gesundheitsberufe oder von Patienten zur Kenntnis gebracht werden, und sicherstellen, dass solche Meldungen über die nationalen Internetportale für Arzneimittel oder auf andere Art und Weise erfolgen können, sowie\n- gemäss Art. 107a Abs. 4 Meldungen übermitteln.\nd) In Art. 107c Abs. 5 wird folgender Unterabsatz angefügt:\n\"Eine schweizerische Genehmigung für das Inverkehrbringen eines Arzneimittels in Liechtenstein nach liechtensteinischem Recht auf der Grundlage der Zollunion zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft wird nicht als erste Genehmigung für das Inverkehrbringen eines Erzeugnisses im Sinne dieses Absatzes betrachtet.\"\"\n3. Unter Nummer 15zb (Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32010 R 1235 : Verordnung (EU) Nr. 1235/2010 des Europäischen Parlaments und des Rates vom 15. Dezember 2010 ( ABl. L 348 vom 31.12.2010, S. 1 ), berichtigt in ABl. L 201 vom 27.7.2012, S. 138 \"\n4. Unter Nummer 15zh (Verordnung (EG) Nr. 1394/2007 des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32010 R 1235 : Verordnung (EU) Nr. 1235/2010 des Europäischen Parlaments und des Rates vom 15. Dezember 2010 ( ABl. L 348 vom 31.12.2010, S. 1 ), berichtigt in ABl. L 201 vom 27.7.2012, S. 138 \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 1235/2010, berichtigt in ABl. L 201 vom 27.7.2012, S. 138 , und der Richtlinie 2010/84/EU, berichtigt in ABl. L 21 vom 25.1.2011, S. 8 und ABl. L 276 vom 21.10.2011, S. 63 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Oktober 2013 oder am Tag nach Eingang der letzten Mitteilung nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft, je nachdem, welcher Zeitpunkt der spätere ist.\nFür Liechtenstein tritt dieser Beschluss am selben Tag oder am Tag des Inkrafttretens der Änderungen des Abkommens zwischen Liechtenstein und Österreich mit den technischen Einzelheiten für Liechtensteins Anerkennung von österreichischen Genehmigungen für das Inverkehrbringen im Zuge des dezentralisierten Verfahrens oder des Verfahrens der gegenseitigen Anerkennung in Kraft, je nachdem, welcher Zeitpunkt später liegt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 8. Oktober 2013.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 108/2013\n2\nABl. L 348 vom 31.12.2010, S. 1 .\n3\nABl. L 348 vom 31.12.2010, S. 74 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
