{
  "id": "li-konso-1991071000",
  "type": "statute",
  "title": "Gesetz vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz)",
  "title_en": "",
  "short_name": "Subventionsgesetz",
  "status": "in_force",
  "issued_date": "1991-07-03",
  "in_force_date": "1991-07-03",
  "url": "https://www.gesetze.li/konso/1991071000",
  "description": "Gesetz vom 3. Juli 1991 über die Ausrichtung von Landessubventionen (Subventionsgesetz)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeines",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "1) Das Land leistet Subventionen als zweckgebundene Unterstützung an Gemeinden, Genossenschaften, Verbände, Vereine und andere Organisationen sowie an Private nach Massgabe dieses Gesetzes.\n2) Auf die Ausrichtung von Subventionen besteht kein Anspruch. Die Entscheidungen der zuständigen Behörden können nicht im Hinblick auf das Ermessen, sondern lediglich auf eine willkürliche Handhabung hin überprüft werden."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeines",
      "section": "1a",
      "title": "Art. 1a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art1b",
      "chapter": "I. Allgemeines",
      "section": "1b",
      "title": "Art. 1b Projekte von landesweitem Interesse",
      "content": "1) Der Landtag kann auf Antrag der Regierung mittels Finanzbeschluss an Projekte von landesweitem Interesse Subventionen ausrichten. Er kann diese mit Auflagen verknüpfen. Für diese gelten die ordentlichen Bestimmungen dieses Gesetzes.\n2) Von landesweitem Interesse ist ein Projekt, wenn es nachgewiesenermassen einem allgemeinen Bedürfnis entspricht und nicht den Gemeinden im Rahmen der ordentlichen Aufgabenerfüllung zur Erledigung übertragen ist. Der fundierte Bedürfnisnachweis ist zwingende Voraussetzung für die Subvention.\n3) Die Regierung prüft Anträge auf Subventionierung von Projekten gemäss Abs. 1 und 2 und leitet diese samt Stellungnahme und Antrag an den Landtag zur Beschlussfassung weiter, sofern alle formalen Voraussetzungen erfüllt sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeines",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Subventionen werden vom Land gewährt zur Erfüllung von: a) öffentlich-rechtlichen Aufgaben, welche den Subventionsempfängern vom Land übertragen worden sind;\nb) Aufgaben, für die ein öffentliches Interesse nachgewiesen ist.\n2) Wesentliche Umbauten sowie Ergänzungsbauten sind subventionsberechtigt.\n3) Für Erneuerungs- und Unterhaltsarbeiten sowie für Ersatzanschaffungen, vorbehaltlich Art. 15, werden keine Subventionen ausgerichtet.\nII. Verfahren"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Verfahren",
      "section": "3",
      "title": "Art. 3 Organisation, Überprüfung",
      "content": "1) Subventionsgesuche sind bei der Regierung einzureichen. Die zuständigen Amtsstellen überprüfen die Subventionsgesuche.\n2) Über die Gewährung einer Subvention entscheidet die Regierung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Verfahren",
      "section": "4",
      "title": "Art. 4 Anmeldung",
      "content": "Subventionsprojekte sind bei der Regierung rechtzeitig für das kommende Budgetjahr anzumelden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Verfahren",
      "section": "5",
      "title": "Art. 5 Unterlagen",
      "content": "Das Subventionsgesuch ist frühzeitig mit allen erforderlichen Unterlagen sowie der Begründung der Notwendigkeit, Dringlichkeit, Wirtschaftlichkeit und Zweckmässigkeit einzureichen.\nIII. Voraussetzungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Voraussetzungen",
      "section": "6",
      "title": "Art. 6 Notwendigkeit, Wirtschaftlichkeit, Zweckmässigkeit",
      "content": "1) Subventionsgesuche sind hinsichtlich der Notwendigkeit, Dringlichkeit, Wirtschaftlichkeit sowie Zweckmässigkeit zu überprüfen.\n2) Subventionsprojekte haben den Gesetzen, Verordnungen und zugehörigen Vorschriften, den geltenden Richtlinien und technischen Normen sowie den landesweiten Konzepten zu entsprechen. Raumplanerische Grundsätze sind zu berücksichtigen.\n3) Subventionsprojekte haben den Gesetzen über den Schutz der Umwelt zu entsprechen. Dazu gehören insbesondere die Gesetze zum Schutz der Natur, des Waldes, der Gewässer und des Bodens.\n4) Subventionsgesuche sind abzulehnen, wenn die im Gesetz umschriebenen Voraussetzungen nicht erfüllt sind. Allenfalls kann die Regierung die Subvention auf einen gegenüber dem Kostenvoranschlag reduzierten Betrag begrenzen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Voraussetzungen",
      "section": "7",
      "title": "Art. 7 Mindestbeträge",
      "content": "Für Gemeindeprojekte mit Kosten von unter 100 000 Franken und für Anschaffungen der Gemeinden mit Kosten von weniger als 10 000 Franken werden keine Subventionen gewährt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Voraussetzungen",
      "section": "8",
      "title": "Art. 8 Weiterverrechnung, Verursacherprinzip",
      "content": "1) Die Ausrichtung einer Subvention in Zusammenhang mit der Planung einer Baulandumlegung, der Erstellung eines Überbauungsplanes, der Errichtung von Wasser- und Abwasserleitungen sowie Strassenbauten im Zuge von Baulanderschliessungen ist an die Auflage zu knüpfen, dass mindestens die Hälfte der nach Abzug des Subventionsbetrages übrigbleibenden Kosten nach Abschluss der entsprechenden Arbeiten an die Grundeigentümer weiterverrechnet wird.\n2) In Bereichen, in denen das Verursacherprinzip gilt, ist die Ausrichtung einer Subvention an die Auflage zu knüpfen, dass vom Subventionsempfänger kostendeckende Gebühren verrechnet werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Voraussetzungen",
      "section": "9",
      "title": "Art. 9 Planung und Ausführung von Subventionsprojekten",
      "content": "Bei der Planung und Ausführung von Subventionsprojekten sind Unternehmer bzw. Betriebe zu berücksichtigen, welche über die entsprechende Bewilligung zur Berufsausübung verfügen bzw. im Besitz einer Gewerbeberechtigung für die betreffende Arbeitsgattung sind."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Voraussetzungen",
      "section": "10",
      "title": "Art. 10 Koordination",
      "content": "Die Ausarbeitung und Ausführung von Subventionsprojekten sowie die Anschaffung von subventionsberechtigten Gegenständen sind frühzeitig mit den zuständigen Amtsstellen zu koordinieren."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Voraussetzungen",
      "section": "11",
      "title": "Art. 11 Öffentliche Ausschreibung und Vergebung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Voraussetzungen",
      "section": "12",
      "title": "Art. 12 Baubeginn, Zeitpunkt der Anschaffungen",
      "content": "Mit der Ausführung des Subventionsprojektes darf, bei sonstigem Verfall der Subvention, erst nach Erteilung der Subventionsbewilligung durch die Regierung begonnen werden. Gleiches gilt auch für Anschaffungen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Voraussetzungen",
      "section": "13",
      "title": "Art. 13 Kostenüberschreitung",
      "content": "Die Subvention wird auf die genehmigte Kostenvoranschlagssumme einschliesslich der nachgewiesenen Teuerung begrenzt. Bei Kostenüberschreitung ist vor Ausführung der weiteren Arbeiten bzw. bevor eine Anschaffung getätigt wird, die Genehmigung der Regierung einzuholen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Voraussetzungen",
      "section": "14",
      "title": "Art. 14 Projektänderungen",
      "content": "1) Die ausgeführten Arbeiten bzw. die Anschaffungen müssen mit den zur Subventionierung eingereichten Unterlagen übereinstimmen.\n2) Erweisen sich während der Ausführung Änderungen als erforderlich, so ist vor der Durchführung der Arbeiten die Genehmigung der Regierung einzuholen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Voraussetzungen",
      "section": "15",
      "title": "Art. 15 Unterhalt, Entfremdung, Veräusserung",
      "content": "1) Subventionsempfänger sind verpflichtet, subventionierte Objekte auf eigene Kosten in einwandfreiem Zustand zu erhalten. Gegebenenfalls können bereits ausgerichtete Subventionen ganz oder teilweise zurückgefordert und weitere Subventionen von der Regierung verweigert werden.\n2) Wird ein Subventionsprojekt seinem Zweck entfremdet oder veräussert, so wird der Subventionsbeitrag ganz oder teilweise zurückgefordert.\n3) Mit Landessubvention angeschaffte Gegenstände dürfen innerhalb eines mit Verordnung festzulegenden Zeitraumes nicht veräussert werden. Erfolgt eine vorzeitige Veräusserung, so ist der Regierung darüber Bericht zu erstatten und der entsprechende prozentuale Subventionsbeitrag zurückzuerstatten.\n4) Subventionsberechtigte, welche für eine bestimmte Anschaffung eine Subvention erhalten haben, können erst nach Ablauf eines mit Verordnung festzulegenden Zeitraumes für die gleiche Anschaffung neuerlich um eine Subvention ansuchen.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Akteneinsicht, Auskünfte",
      "content": "1) Die Gesuchsteller haben der zuständigen Behörde alle erforderlichen Auskünfte zu erteilen. Sie haben Einsicht in die einschlägigen Akten und den Zutritt an Ort und Stelle zu gewähren.\n2) Diese Verpflichtung bleibt auch nach der Gewährung der Subventionen aufrecht."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Nichtbeachtung der Vorschriften",
      "content": "Bei Nichtbeachtung einzelner Vorschriften, insbesondere wenn unrichtige oder unvollständige Angaben gemacht werden, um dadurch einen ungerechtfertigten Vorteil zu erwirken, kann die Subventionsauszahlung ganz oder teilweise verweigert werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Subventionssätze",
      "content": "Die im Anhang enthaltenen Subventionssätze sind Bestandteil dieses Gesetzes."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Vorbehalt der übrigen Gesetzgebung",
      "content": "1) Vorbehalten bleiben Subventionen, welche aufgrund anderer Gesetze und Vorschriften vorgesehen sind.\n2) In bezug auf das Verfahren und die Voraussetzungen sind die Bestimmungen dieses Gesetzes anwendbar."
    },
    {
      "provision_ref": "art19a",
      "chapter": "IV. Schlussbestimmungen",
      "section": "19a",
      "title": "Art. 19a Übergangsbestimmung zur Änderung vom 24. Oktober 2007",
      "content": "Für Grossprojekte der Gemeinden werden nach Inkrafttreten dieser Gesetzesänderung während längstens drei Jahren weiterhin Subventionen nach bisherigem Recht ausgerichtet, wenn im Zeitpunkt des Inkrafttretens dieser Gesetzesänderung eine definitive Subventionszusicherung der Regierung vorliegt."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Durchführung",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen und Richtlinien.\n2) Sie kann mit Verordnung die ihr in Art. 3, 4, 6, 13, 14 und 15 zugewiesenen Geschäfte unter Vorbehalt des Rechtszuges an die Kollegialregierung an die zuständigen Amtsstellen zur selbständigen Erledigung übertragen. Die Beschwerdefrist beträgt 14 Tage ab Zustellung der jeweiligen Verfügung oder Entscheidung.\n3) Aufgehoben\n4) Die Regierung entscheidet in jedem Fall über die Gewährung von Subventionen, wenn: a) der Subventionsbetrag die Summe von 500 000 Franken überschreitet;\nb) die Subvention nicht in dem von der Regierung genehmigten Detailbudget vorgesehen ist.\nc) Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Mit dem Inkrafttreten dieses Gesetzes werden aufgehoben: a) § 8 des Gesetzes vom 27. September 1899 betreffend die Rüfeschutzbauten, LGBl. 1899 Nr. 6;\nb) Art. 7 der Verordnung vom 25. September 1952 betreffend die Triesenberger Bannwälder, LGBl. 1952 Nr. 23;\nc) das Reglement vom 4. Februar 1954 über die Subventionierung von Baulandumlegungen mit und ohne Strassenbauten und von Überbauungsplänen, LGBl. 1954 Nr. 6;\nd) die Verordnung vom 23. August 1956 (Reglement über die Ausrichtung von Landessubventionen sowie über die Aufteilung der Kosten zwischen Land und Gemeinde bei Strassenbauten etc.), LGBl. 1956 Nr. 14, mit allen Abänderungen und Ergänzungen, mit Ausnahme von: - Art. 59a in der Fassung der Verordnung vom 10. August 1964, LGBl. 1965 Nr. 10;\n- Art. 60 in der Fassung der Verordnung vom 23. Oktober 1973, LGBl. 1973 Nr. 54;\n- Art. 62;\n- Art. 66;\n- Art. 68a in der Fassung der Verordnung vom 7. Juni 1983, LGBl. 1983 Nr. 37;\n- Art. 69 in der Fassung der Verordnungen vom 8. Juni 1961, LGBl. 1961 Nr. 17, und vom 7. Juni 1983, LGBl. 1983 Nr. 37;\n- Art. 70 in der Fassung der Verordnung vom 30. Juni 1970, LGBl. 1970 Nr. 28;\n- Art. 71;\n- Art. 72 in der Fassung der Verordnung vom 25. November 1969, LGBl. 1970 Nr. 13;\n- Art. 73;\n- Art. 73a in der Fassung der Verordnung vom 24. Februar 1976, LGBl. 1976 Nr. 32, und des Finanzbeschlusses vom 15. Dezember 1982, LGBl. 1983 Nr. 11;\n- Art. 74;\n- Art. 75 und Art. 75a bis 75g in der Fassung der Verordnung vom 25. November 1969, LGBl. 1970 Nr. 13;\n- Art. 76;\n- Art. 78a in der Fassung der Verordnung vom 16. März 1971, LGBl. 1971 Nr. 33;\n- Art. 91a in der Fassung der Verordnung vom 8. Juni 1961, LGBl. 1961 Nr. 17;\n- Art. 92:\n- Subv.-Pos.-Nr. 44 in der Fassung der Verordnung vom 7. Juni 1983, LGBl. 1983 Nr. 37;\n- Subv.-Pos.-Nr. 45;\n- Subv.-Pos.-Nr. 48;\n- Subv.-Pos.-Nr. 51 in der Fassung der Verordnung vom 18. März 1980, LGBl. 1980 Nr. 28;\n- Subv.-Pos.-Nr. 52 in der Fassung der Verordnung vom 8. Juni 1961, LGBl. 1961 Nr. 17;\n- Subv.-Pos.-Nr. 53 in der Fassung der Verordnung vom 30. Juni 1970, LGBl. 1970 Nr. 28;\n- Subv.-Pos.-Nr. 54;\n- Subv.-Pos.-Nr. 55;\n- Subv.-Pos.-Nr. 56 in der Fassung der Verordnung vom 25. November 1969, LGBl. 1970 Nr. 13;\n- Subv.-Pos.-Nr. 57;\n- Subv.-Pos.-Nr. 58;\n- Subv.-Pos.-Nr. 59 in der Fassung der Verordnung vom 25. November 1969, LGBl. 1970 Nr. 13;\n- Subv.-Pos.-Nr. 60 in der Fassung der Verordnung vom 25. November 1969, LGBl. 1970 Nr. 13;\n- Subv.-Pos.-Nr. 61a in der Fassung der Verordnung vom 14. November 1978, LGBl. 1978 Nr. 43;\n- Subv.-Pos.-Nr. 75 in der Fassung der Verordnung vom 8. Juni 1961, LGBl. 1961 Nr. 17.\ne) Art. 8 des Reglementes vom 28. Februar 1957 über die Führung von Gemeindearchiven, LGBl. 1957 Nr. 5;\nf) die Verordnung vom 12. September 1958 über die Ergänzung des Subventions-Reglements vom 23. August 1956, LGBl. 1958 Nr. 18;\ng) Art. 18 Abs. 1 und Abs. 3 der Verordnung vom 1. Juli 1968 über die Sanierung der Alp- und Berggebiete, LGBl. 1968 Nr. 24;\nh) Art. 26 Abs. 1 des Gesetzes vom 6. April 1988 über die Vermeidung und Entsorgung von Abfällen (Abfallgesetz), LGBl. 1988 Nr. 15."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Januar 1992 in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\nSubventionssätze\nPos. Subventionsprojekte Subventionssatz\n(V=Voranschlag)\n1 Planungsmassnahmen 1.1 Aufgehoben\n1.2 Aufgehoben\n1.3 Aufgehoben\n1.4 Aufgehoben\n1.5 Aufgehoben\n1.6 Aufgehoben\n1.7 Aufgehoben\n2 Hochbauten, Anlagen, Ausstattungen 2.1 Aufgehoben\n2.2 Aufgehoben\n2.3 Aufgehoben\n2.4 Aufgehoben\n2.5 Aufgehoben\n2.6 Aufgehoben\n2.7 Alpenvereinshütten maximal 80 %\n2.8 Aufgehoben\n3 Tiefbau 3.1 Aufgehoben\n3.2 Aufgehoben\n3.3 Aufgehoben\n3.4 Aufgehoben\n3.5 Aufgehoben\n3.6 Rutschsanierungsmassnahmen 100 %\n4 Wasserbau 4.1 Aufgehoben\n4.2 Aufgehoben\n4.3 Aufgehoben\n4.4 Aufgehoben\n4.5 Rüfeverbauungen ausserhalb des Rüfeeinzugsgebietes und Waldes auf privatem Grund 50 %\n5 Wasserversorgung 5.1 Aufgehoben\n5.2 Aufgehoben\n6 Abwasserbeseitigung 6.1 Aufgehoben\n6.2 Aufgehoben\n6.3 Aufgehoben\n6.4 Aufgehoben\n7 Abfallbewirtschaftung 7.1 Aufgehoben\n8 Unfallhilfe, Katastrophenschutz 8.1 Feuerlöschwesen\n8.11 Aufgehoben\n8.12 Aufgehoben\n8.13 Aufgehoben\n8.14 Aufgehoben\n8.2 Aufgehoben\n8.21 Aufgehoben\n8.22 Aufgehoben\n8.23 Aufgehoben\n8.24 Aufgehoben\n8.3 Aufgehoben\n8.31 Aufgehoben\n8.32 Aufgehoben\n8.33 Aufgehoben\n8.34 Aufgehoben\n8.35 Aufgehoben\n8.36 Aufgehoben\n8.4 Rettungsdienst:\n8.41 Jahresbeitrag für den Rettungsdienst des Liechtensteinischen Roten Kreuzes V\n8.42 Rettungs- und Transportfahrzeuge 50 %\n8.43 Rettungs- und Transportfahrzeuge der \"Schnelleinsatzgruppe MANV Fürstentum Liechtenstein\" maximal 100 %\n9 Erweiterter Katastrophenschutz 9.1 Aufgehoben\n9.11 Aufgehoben\n9.12 Aufgehoben\n9.13 Aufgehoben\n9.2 Aufgehoben\n9.21 Aufgehoben\n9.22 Aufgehoben\n10 Waldwirtschaft, Integrale Berggebietssanierung, Naturschutz 10.1 Schutz vor Naturereignissen\n10.1.1 Massnahmen innerhalb des BGS-Raumes in Wäldern ohne Personen- und Objektschutzfunktion in Höhe des nicht gedeckten Aufwandes: - die Erstellung und Wiederinstandstellung von Schutzbauten und Anlagen\n- waldbauliche Massnahmen zur Schaffung von Wald sowie die entsprechende Jungwald- und Stabilitätspflege\n- die Verjüngung von überalterten, instabilen oder zerstörten Wäldern\n- die Wald-Weide-Trennung 85 %\n10.1.2 Aufgehoben\n10.1.3 Aufgehoben\n10.2 Bewirtschaftungsmassnahmen\n10.2.1 Wildschadenverhütung 50 %\n10.2.2 Befristete waldbauliche Massnahmen im Privatwald wie Pflege, Holznutzung und Holzbringung in Höhe des nicht gedeckten Aufwandes 50 %\n10.2.3 Erstellung von Gefahrenzonenplänen 50 %\n10.2.4 Erstellung, Anschaffung und Wiederinstandstellung von Erschliessungsanlagen für die Alp- und Waldbewirtschaftung innerhalb des BGS-Raumes 85 %\n10.3 Verhütung und Behebung von Waldschäden\n10.3.1 Verhütung von ausserordentlichen Waldschäden durch Krankheiten, Schädlinge und Schadstoffe, welche die Erhaltung des Waldes gefährden 50 %\n10.3.2 Behebung von Waldschäden gemäss Pos. 10.3.1 und von Schäden, die durch Naturereignisse entstanden sind, sowie die sich daraus ergebenden Zwangsnutzungen 50 %\n10.4 Aufgehoben\n10.4.1 Aufgehoben\n10.4.2 Aufgehoben\n10.4.3 Aufgehoben\n10.4.4 Aufgehoben\n10.4.5 Aufgehoben\n10.4.6 Aufgehoben\n10.4.7 Aufgehoben\n10.4.8 Aufgehoben\n10.4.9 Aufgehoben\n10.4.10 Aufgehoben\n10.5 Intensivierungs- und Rationalisierungsmassnahmen im Rahmen der BGS\n10.5.1 Erstmalige Weidesäuberung, Weidepflege und Einrichtung der Umtriebsweide 60 %\n10.5.2 Einrichtungen für die rationelle Weide- und Hofdüngerwirtschaft 60 %\n10.5.3 Einrichtungen und Bauten für den Betrieb einer rationellen Alpwirtschaft 60 %\n10.6 Naturschutz V\n11 Hauspflege und Hauskrankenpflege\n11.1 Aufgehoben\n11.2 Aufgehoben\n11.3 Dachverband Liechtensteinischer Familienhilfen V\n12 Soziale Institutionen\n12.1 Liechtensteinisches Rotes Kreuz V\n12.2 Caritas Liechtenstein V\n12.3 Liechtensteiner Arbeitnehmerverband V\n12.4 Arbeitsausgleichskasse des liecht. Baugewerbes (Feiertags- und Schlechtwetterentschädigungen) V\n13 Kulturelle Institutionen 13.1 Internationale Meisterkurse V\n14 Jugendorganisationen 14.1 Aufgehoben\n14.2 Uniformen der Pfadfinderinnen und Pfadfinder V\n14.3 Pfadfinderinnen und Pfadfinder V\n14.4 Freizeitzentren V\n14.5 Aufgehoben\n14.6 Andere Jugendvereinigungen V\n14.7 Seminare, Kurse, Tagungen, Lager von Jugendgruppen, Jugendaustausch, Jugendurlaub V\n14.8 Teilnahme an internationalen Konferenzen und Treffen V\n14.9 Veröffentlichungen und Jugendzeitungen V\n15 Aufgehoben\n16 Unterrichtswesen 16.1 Aufgehoben\n16.2 Aufgehoben\n16.3 Ausflüge, Sport- und Kulturveranstaltungen, berufskundliche Reisen von Schülern an Landesschulen V\n16.4 Schweizerischer Nationalfonds V\n16.5 Österreichischer Fonds für wissenschaftliche Forschung V\n17 Diverses 17.1 Christliche Religionsgemeinschaften V\n17.2 Beiträge an Publikationen (Ankauf von Dissertationen usw.) V\n17.3 Handelsförderung V\n17.4 Aufgehoben\n17.5 Aufgehoben\n17.6 Aufgehoben\nÜbergangsbestimmungen\n617.0 Subventionsgesetz\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 121 ausgegeben am 10. Mai 2010\nGesetz\nvom 17. März 2010\nüber die Abänderung des Subventionsgesetzes\n...\nII.\nÜbergangsbestimmungen\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Gesuche findet das bisherige Recht Anwendung.\n...\n1\nArt. 1 Sachüberschrift abgeändert durch LGBl. 1997 Nr. 18 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 1997 Nr. 18 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2007 Nr. 337 .\n4\nArt. 1a aufgehoben durch LGBl. 2007 Nr. 337 .\n5\nArt. 1b abgeändert durch LGBl. 2007 Nr. 337 .\n6\nArt. 5 abgeändert durch LGBl. 1997 Nr. 18 .\n7\nArt. 6 Abs. 1 abgeändert durch LGBl. 1997 Nr. 18 .\n8\nArt. 9 abgeändert durch LGBl. 2020 Nr. 417 .\n9\nArt. 11 aufgehoben durch LGBl. 1998 Nr. 135 .\n10\nArt. 19a abgeändert durch LGBl. 2007 Nr. 337 .\n11\nArt. 20 Sachüberschrift abgeändert durch LGBl. 1995 Nr. 26 .\n12\nArt. 20 Abs. 1 abgeändert durch LGBl. 1995 Nr. 26 .\n13\nArt. 20 Abs. 2 abgeändert durch LGBl. 1995 Nr. 26 .\n14\nArt. 20 Abs. 3 aufgehoben durch LGBl. 2009 Nr. 324 .\n15\nArt. 20 Abs. 4 Einleitungssatz abgeändert durch LGBl. 1995 Nr. 26 .\n16\nArt. 20 Abs. 4 Bst. a abgeändert durch LGBl. 1995 Nr. 26 .\n17\nArt. 20 Abs. 4 Bst. b abgeändert durch LGBl. 1995 Nr. 26 .\n18\nArt. 20 Abs. 4 Bst. c aufgehoben durch LGBl. 2009 Nr. 324 .\n19\nArt. 21 Bst. d abgeändert durch LGBl. 1993 Nr. 46 .\n20\nArt. 21 Bst. e abgeändert durch LGBl. 1993 Nr. 46 .\n21\nArt. 21 Bst. g abgeändert durch LGBl. 1993 Nr. 46 .\n22\nAnhang abgeändert durch LGBl. 1992 Nr. 61 , LGBl. 1993 Nr. 46 , LGBl. 1995 Nr. 204 , LGBl. 1999 Nr. 50 , LGBl. 2000 Nr. 52 , LGBl. 2002 Nr. 74 , LGBl. 2002 Nr. 138 , LGBl. 2004 Nr. 6 , LGBl. 2005 Nr. 227 , LGBl. 2007 Nr. 139 , LGBl. 2007 Nr. 290 , LGBl. 2007 Nr. 337 , LGBl. 2010 Nr. 121 , LGBl. 2011 Nr. 555 , LGBl. 2013 Nr. 7 , LGBl. 2023 Nr. 451 und LGBl. 2025 Nr. 66 .\n23\nInkrafttreten: 10. Mai 2010."
    }
  ],
  "definitions": []
}
