{
  "id": "li-konso-2017439000",
  "type": "statute",
  "title": "Verordnung vom 12. Dezember 2017 über die internationale Amtshilfe in Steuersachen (Steueramtshilfeverordnung; SteAHV)",
  "title_en": "",
  "short_name": "SteAHV",
  "status": "in_force",
  "issued_date": "2017-12-12",
  "in_force_date": "2017-12-12",
  "url": "https://www.gesetze.li/konso/2017439000",
  "description": "Verordnung vom 12. Dezember 2017 über die internationale Amtshilfe in Steuersachen (Steueramtshilfeverordnung; SteAHV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Ausführung des Steueramtshilfegesetzes das Nähere über die internationale Amtshilfe in Steuersachen beim spontanen Informationsaustausch über Steuervorbescheide."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verpflichtung zum spontanen Informationsaustausch",
      "content": "Die Verpflichtung zum spontanen Informationsaustausch besteht unabhängig davon, ob sich der dem Steuervorbescheid zugrunde gelegte Sachverhalt verwirklicht hat."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Empfängerstaaten",
      "content": "1) Liegt ein Steuervorbescheid vor, so ist ein spontaner Informationsaustausch mit den zuständigen Behörden der Ansässigkeitsstaaten der Konzernobergesellschaft und der direkt kontrollierenden Gesellschaft durchzuführen.\n2) Der spontane Informationsaustausch ist zudem in den folgenden Fällen mit den nachfolgenden Staaten durchzuführen:\na) sofern ein Steuervorbescheid nach Art. 29a Abs. 2 Bst. a SteAHG vorliegt: mit den Ansässigkeitsstaaten von verbundenen Unternehmen oder Betriebsstätten, mit welchen die steuerpflichtige Person Transaktionen durchführt, die zu einer Besteuerung gemäss dem Steuervorbescheid führen oder die bei der steuerpflichtigen Person zu Einkünften aus verbundenen Unternehmen oder Betriebsstätten führen, die gemäss dem Steuervorbescheid besteuert werden;\nb) sofern ein Steuervorbescheid nach Art. 29a Abs. 2 Bst. b oder c SteAHG vorliegt: mit den Ansässigkeitsstaaten von verbundenen Unternehmen, mit denen die steuerpflichtige Person Transaktionen durchführt, deren Steuerfolgen Gegenstand des Steuervorbescheids sind;\nc) sofern ein Steuervorbescheid nach Art. 29a Abs. 2 Bst. d SteAHG vorliegt: mit dem Staat, in dem sich die ausländische Betriebsstätte befindet, oder mit dem Ansässigkeitsstaat des Unternehmens, das in Liechtenstein eine Betriebsstätte hat;\nd) sofern ein Steuervorbescheid nach Art. 29a Abs. 2 Bst. e SteAHG vorliegt:\n1. mit dem Ansässigkeitsstaat von verbundenen Unternehmen, die direkt oder indirekt Zahlungen an die steuerpflichtige Person vornehmen; und\n2. mit dem Ansässigkeitsstaat der an diesen Zahlungen endgültig berechtigten Person.\n3) Als verbunden gelten Unternehmen, wenn ein Unternehmen zu mindestens 25 % an dem anderen Unternehmen beteiligt ist oder wenn eine Drittperson je zu mindestens 25 % an beiden Unternehmen beteiligt ist. Als an einem Unternehmen beteiligt gilt, wer direkt oder indirekt über einen entsprechenden Anteil der Stimmrechte oder des Grund- oder Gesellschaftskapitals dieses Unternehmens verfügt.\n4) Als Unternehmen gelten juristische Personen nach dem Personen- und Gesellschaftsrecht."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Auszutauschende Informationen",
      "content": "1) Beim spontanen Informationsaustausch übermittelt die Steuerverwaltung den Empfängerstaaten (Art. 4) insbesondere folgende Informationen zum Steuervorbescheid:\na) Angaben zur Identifikation des Steuerpflichtigen und gegebenenfalls des Konzerns, dem er angehört;\nb) das Datum der Erteilung des Steuervorbescheids;\nc) die Steuerjahre, für die der Steuervorbescheid gilt;\nd) die Art des Steuervorbescheids nach Art. 29a Abs. 2 SteAHG;\ne) eine Zusammenfassung des Inhalts des Steuervorbescheids;\nf) die Gründe für den Informationsaustausch mit dem Empfängerstaat;\ng) Angaben zur Identifikation des Rechtsträgers im Empfängerstaat.\n2) Die Steuerverwaltung übermittelt den Empfängerstaaten auf Anfrage eine Kopie des Steuervorbescheids.\n3) Die für den Informationsaustausch nach Abs. 1 erforderlichen Angaben haben die Steuerpflichtigen der Steuerverwaltung im Rahmen der Antragstellung für die Erteilung des Steuervorbescheids zu übermitteln."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Übergangsbestimmung",
      "content": "Bei Steuervorbescheiden nach Ziff. II Bst. a der Übergangsbestimmungen zum Gesetz vom 10. November 2017 über die Abänderung des Steueramtshilfegesetzes, LGBl. 2017 Nr. 414, übermittelt die Steuerverwaltung dem Empfängerstaat Informationen nach Art. 5 Abs. 1 nur insoweit, als sie sich aus den entsprechenden Steuerakten der Steuerverwaltung ergeben."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
