{
  "id": "li-konso-2024228000",
  "type": "statute",
  "title": "Verordnung vom 14. Mai 2024 über die Erhebung von Gebühren und Verwaltungskosten nach dem Luftfahrtgesetz (LFG-Gebührenverordnung; LFG-GebV)",
  "title_en": "",
  "short_name": "LFG-GebV",
  "status": "in_force",
  "issued_date": "2024-05-14",
  "in_force_date": "2024-05-14",
  "url": "https://www.gesetze.li/konso/2024228000",
  "description": "Verordnung vom 14. Mai 2024 über die Erhebung von Gebühren und Verwaltungskosten nach dem Luftfahrtgesetz (LFG-Gebührenverordnung; LFG-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt die Erhebung von Gebühren und Verwaltungskosten für Amtshandlungen des Amtes für Hochbau und Raumplanung (AHR) nach der Luftfahrtgesetzgebung.\n2) Vorbehalten bleibt die Erhebung von Gebühren durch das schweizerische Bundesamt für Zivilluftfahrt (BAZL) nach den massgebenden schweizerischen Gebührenvorschriften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf Art. 9 des Luftfahrtgesetzes eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst.\n2) Haben mehrere Personen gemeinsam eine oder mehrere Entscheidungen, Verfügungen oder sonstige Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Gebührenbemessung",
      "content": "Für Amtshandlungen des AHR ohne festen Gebührensatz werden Gebühren nach Zeitaufwand bemessen. Der Stundensatz beträgt je nach erforderlicher Sachkenntnis zwischen 150 und 250 Franken."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Gebührenzuschlag",
      "content": "Für Amtshandlungen von aussergewöhnlichem Umfang oder besonderer Schwierigkeit ist ein Zuschlag von 50 % der ordentlichen Gebühr zu erheben."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind von der gebührenpflichtigen Person zu tragen:\na) Kosten für beigezogene Dritte nach Art. 10 Abs. 1 des Luftfahrtgesetzes;\nb) Kosten für die Prüfung der Voraussetzungen nach Art. 11 Abs. 2 des Luftfahrtgesetzes."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Gebühren und Verwaltungskosten anderer Behörden",
      "content": "1) Gebühren und Verwaltungskosten werden gesamthaft in Rechnung gestellt, sofern diese in Zusammenhang mit einer Amtshandlung des AHR nach der Luftfahrtgesetzgebung entstanden sind.\n2) Im Rahmen der Verfügung oder Entscheidung des AHR kann der gebührenpflichtigen Person die direkte Begleichung der nach Art. 5 Abs. 2 Bst. b angefallenen Kosten aufgetragen werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig:\na) mit Rechtskraft der Verfügung oder Entscheidung, sofern sie mit Verfügung oder Entscheidung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt:\na) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung.\nII. Gebührenansätze"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Gebührenansätze",
      "section": "8",
      "title": "Art. 8 Erlass von Verfügungen oder Entscheidungen",
      "content": "Für den Erlass von Verfügungen oder Entscheidungen werden folgende Gebühren erhoben:\na) Erteilung einer Ausnahmebewilligung betreffend geografische Gebiete nach Art. 9 Abs. 1 Bst. e des Luftfahrtgesetzes: 80 Franken;\nb) Erlass einer sonstigen Verfügung oder Entscheidung:\n1. Spruchgebühr: bis zu 400 Franken; und\n2. Schreibgebühr: bis zu 300 Franken.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
