{
  "id": "li-konso-2024280000",
  "type": "statute",
  "title": "Kundmachung vom 14. Februar 2023 des Beschlusses Nr. 22/2023 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.280",
  "status": "in_force",
  "issued_date": "2023-02-14",
  "in_force_date": "2023-02-14",
  "url": "https://www.gesetze.li/konso/2024280000",
  "description": "Kundmachung vom 14. Februar 2023 des Beschlusses Nr. 22/2023 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XI des EWR-Abkommens erhält der Text von Nummer 5cp (Verordnung (EU) Nr. 526/2013 des Europäischen Parlaments und des Rates) folgende Fassung:\n\" 32019 R 0881 : Verordnung (EU) 2019/881 des Europäischen Parlaments und des Rates vom 17. April 2019 über die ENISA (Agentur der Europäischen Union für Cybersicherheit) und über die Zertifizierung der Cybersicherheit von Informations- und Kommunikationstechnik und zur Aufhebung der Verordnung (EU) Nr. 526/2013 (Rechtsakt zur Cybersicherheit) (ABl. L 151 vom 7.6.2019, S. 15)\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zum Abkommen bezeichnen in der Verordnung der Ausdruck &sbquo;Mitgliedstaat(en)' und sonstige Ausdrücke, die sich auf ihre in der Verordnung genannten Behörden beziehen, neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten und deren Behörden, sofern unten nichts anderes bestimmt ist.\nb) Hinsichtlich der EFTA-Staaten unterstützt die Agentur gegebenenfalls die EFTA-Überwachungsbehörde bzw. den Ständigen Ausschuss bei der Erfüllung ihrer jeweiligen Aufgaben.\nc) Hinsichtlich der EFTA-Staaten gelten die Bezugnahmen auf das Unionsrecht als Bezugnahmen auf das EWR-Abkommen.\nd) In Art. 14 wird folgender Absatz angefügt:\n&sbquo;5) Die EFTA-Staaten beteiligen sich in vollem Umfang am Verwaltungsrat und verfügen dort mit Ausnahme des Stimmrechts über dieselben Rechte und Pflichten wie EU-Mitgliedstaaten.'\ne) In Art. 28 wird folgender Absatz angefügt:\n&sbquo;4) Die Verordnung (EG) Nr. 1049/2001 gilt für die Zwecke der Anwendung dieser Verordnung auch für Dokumente der Agentur, die die EFTA-Staaten betreffen.'\nf) In Art. 30 wird folgender Absatz angefügt:\n&sbquo;3) Die EFTA-Staaten beteiligen sich an dem in Abs. 1 Bst. a genannten Beitrag der Union. Für diesen Zweck gelten die Verfahren des Art. 82 Abs. 1 Bst. a des EWR-Abkommens und des Protokolls 32 zum Abkommen sinngemäss.'\ng) In Art. 34 wird folgender Absatz angefügt:\n&sbquo;Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige der EFTA-Staaten, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, vom Exekutivdirektor der Agentur auf Vertragsbasis eingestellt werden.'\nh) In Art. 35 wird folgender Absatz angefügt:\n&sbquo;Die EFTA-Staaten räumen der Agentur und ihrem Personal Vorrechte und Befreiungen ein, die den im Protokoll über die Vorrechte und Befreiungen der Europäischen Union aufgeführten entsprechen.'\ni) In Art. 40 wird folgender Absatz angefügt:\n&sbquo;3) Abweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union betrachtet die Agentur im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\nj) In Art. 62 wird folgender Absatz angefügt:\n&sbquo;6) Die EFTA-Staaten beteiligen sich in vollem Umfang an der Europäischen Gruppe für die Cybersicherheitszertifizierung, haben jedoch kein Stimmrecht.'\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Protokoll 37 zum EWR-Abkommen wird folgende Nummer angefügt:\n\"48. Europäische Gruppe für die Cybersicherheitszertifizierung (Verordnung (EU) 2019/881 des Europäischen Parlaments und des Rates).\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) 2019/881 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 4. Februar 2023 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 21/2023 vom 3. Februar 2023 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 3. Februar 2023.\n(Es folgen die Unterschriften\nGemeinsame Erklärung der Vertragsparteien\nzu dem Beschluss Nr. 22/2023 zur Aufnahme der Verordnung (EU) 2019/881 des Europäischen Parlaments und des Rates in das EWR-Abkommen\nDie Vertragsparteien erkennen an, dass die Aufnahme dieses Aktes die unmittelbare Anwendung des Protokolls Nr. 7 über die Vorrechte und Befreiungen der Europäischen Union auf Staatsangehörige der EFTA-Staaten im Hoheitsgebiet jedes Mitgliedstaats der Europäischen Union gemäss Art. 11 dieses Protokolls unberührt lässt.\n1\nBericht und Antrag der Regierung Nr. 36/2023\n2\nABl. L 151 vom 7.6.2019, S. 15 .\n3\nABl. L 165 vom 18.6.2013, S. 41 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt.\n5\nABl. L 2023/2310 vom 19.10.2023."
    }
  ],
  "definitions": []
}
