{
  "id": "li-konso-2002178000",
  "type": "statute",
  "title": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Verkehr",
  "title_en": "",
  "short_name": "LGBl 2002.178",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2002178000",
  "description": "Protokoll zur Durchführung der Alpenkonvention von 1991 im Bereich Verkehr",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziele",
      "content": "1) Die Vertragsparteien verpflichten sich zu einer nachhaltigen Verkehrspolitik, die\na) Belastungen und Risiken im Bereich des inneralpinen und alpenquerenden Verkehrs auf ein Mass senkt, das für Menschen, Tiere und Pflanzen sowie deren Lebensräume erträglich ist, unter anderem durch eine verstärkte Verlagerung des Verkehrs, insbesondere des Güterverkehrs, auf die Schiene, vor allem durch Schaffung geeigneter Infrastrukturen und marktkonformer Anreize;\nb) zur nachhaltigen Entwicklung des Lebens- und Wirtschaftsraumes als Lebensgrundlage der im Alpenraum wohnenden Bevölkerung durch eine alle Verkehrsträger umfassende, aufeinander abgestimmte Verkehrspolitik der Vertragsparteien beiträgt;\nc) dazu beiträgt, Einwirkungen, die die Rolle und die Ressourcen des Alpenraums - dessen Bedeutung über seine Grenzen hinausreicht - sowie den Schutz seiner Kulturgüter und naturnahen Landschaften gefährden, zu mindern und soweit wie möglich zu vermeiden;\nd) den inneralpinen und alpenquerenden Verkehr durch Steigerung der Effektivität und Effizienz der Verkehrssysteme und durch Förderung umwelt- und ressourcenschonender Verkehrsträger unter wirtschaftlich tragbaren Kosten gewährleistet;\ne) faire Wettbewerbsbedingungen unter den einzelnen Verkehrsträgern gewährleistet.\n2) Die Vertragsparteien verpflichten sich, den Verkehrsbereich unter Wahrung des Vorsorge-, Vermeidungs- und Verursacherprinzips zu entwickeln."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls bedeuten:\n\"alpenquerender Verkehr\": Verkehr mit Ziel und Quelle ausserhalb des Alpenraumes;\n\"inneralpiner Verkehr\": Verkehr mit Ziel und Quelle im Alpenraum (Binnenverkehr) inklusive Verkehr mit Ziel oder Quelle im Alpenraum;\n\"erträgliche Belastungen und Risiken\": Belastungen und Risiken, die im Rahmen von Umweltverträglichkeitsprüfungen und Risikoanalysen zu definieren sind mit dem Ziel, einem weiteren Anstieg der Belastungen und Risiken Einhalt zu gebieten und diese sowohl bei Neubauten wie bei bestehenden Infrastrukturen mit erheblichen räumlichen Auswirkungen durch entsprechende Massnahmen soweit erforderlich zu verringern;\n\"externe Kosten\": Kosten, die nicht vom Nutzer von Gütern oder Diensten getragen werden. Sie umfassen die Kosten für die Infrastruktur, wo diese nicht angelastet werden, die Kosten für Umweltverschmutzung, Lärm, verkehrsbedingte Personen- und Sachschäden;\n\"grosse Neubauten oder wesentliche Änderungen oder Ausbauten vorhandener Verkehrsinfrastrukturen\": Infrastrukturvorhaben mit Auswirkungen, welche nach UVP-Recht oder Bestimmungen internationaler Vereinbarungen Umweltverträglichkeitsprüfungen unterliegen;\n\"hochrangige Strassen\": alle Autobahnen und mehrbahnige, kreuzungsfreie oder in der Verkehrswirkung ähnliche Strassen;\n\"Umweltqualitätsziele\": Ziele, welche den angestrebten Umweltzustand unter Berücksichtigung ökosystemarer Zusammenhänge beschreiben; sie geben bei Bedarf aktualisierbare, sachlich, räumlich und zeitlich definierte Qualitäten von Schutzgütern an;\n\"Umweltqualitätsstandards\": konkrete Bewertungsmassstäbe für die Erreichung von Umweltqualitätszielen; sie definieren für bestimmte Parameter die angestrebten Resultate, das Messverfahren oder die Rahmenbedingungen;\n\"Umweltindikatoren\": Umweltindikatoren messen oder bewerten den Zustand der Umweltbelastung und begründen Prognosen über ihre Entwicklung;\n\"Vorsorgeprinzip\": jenes Prinzip, demzufolge Massnahmen zur Vermeidung, Bewältigung oder Verringerung schwerer oder irreversibler Auswirkungen auf die Gesundheit und die Umwelt nicht mit der Begründung aufgeschoben werden dürfen, dass die wissenschaftliche Forschung noch keinen eindeutigen Kausalzusammenhang zwischen den fraglichen Einwirkungen einerseits und ihrer potentiellen Schädlichkeit für die Gesundheit und die Umwelt andererseits nachgewiesen hat;\n\"Verursacherprinzip\": inklusive der Anlastung der Folgewirkungen ist jenes Prinzip, demzufolge die Kosten für die Vermeidung, Bewältigung und Verringerung der Umweltbelastung und für die Sanierung der Umwelt zu Lasten des Verursachers gehen. Die Verursacher müssen soweit wie möglich die gesamten Kosten der Verkehrsauswirkungen auf Gesundheit und Umwelt tragen;\n\"Zweckmässigkeitsprüfung\": Prüfverfahren gemäss der nationalen Gesetzgebung anlässlich der Planung grosser Neubauten oder wesentlicher Änderungen oder Ausbauten vorhandener Verkehrsinfrastrukturen, welches Abklärungen betreffend die verkehrspolitische Notwendigkeit sowie die verkehrlichen, ökologischen, ökonomischen und soziokulturellen Auswirkungen umfasst."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Nachhaltiger Verkehr und Mobilität",
      "content": "1) Um den Verkehr unter den Rahmenbedingungen der Nachhaltigkeit zu entwickeln, verpflichten sich die Vertragsparteien, mit einer aufeinander abgestimmten Umwelt- und Verkehrspolitik zur Begrenzung verkehrsbedingter Belastungen und Risiken\na) den Belangen der Umwelt derart Rechung zu tragen, dass\naa) der Verbrauch von Ressourcen auf ein Mass gesenkt wird, welches sich soweit möglich innerhalb der natürlichen Reproduktionsfähigkeit bewegt;\nbb) die Freisetzung von Stoffen auf ein Mass reduziert wird, welches die Tragfähigkeit der betroffenen Umweltmedien nicht überfordert;\ncc) die Stoffeinträge in die Umwelt auf ein Mass begrenzt werden, das Beeinträchtigungen ökologischer Strukturen und natürlicher Stoffkreisläufe vermeidet;\nb) den Belangen der Gesellschaft derart Rechnung zu tragen, dass\naa) die Erreichbarkeit von Menschen, Arbeitsplätzen, Gütern und Dienstleistungen auf umweltschonende, energie- und raumsparende sowie effiziente Weise ermöglicht und eine ausreichende Grundversorgung garantiert wird;\nbb) die Gesundheit der Menschen nicht gefährdet und das Risiko von Umweltkatastrophen sowie Zahl und Schwere von Unfällen reduziert werden;\nc) den Belangen der Wirtschaft derart Rechnung zu tragen, dass\naa) die Eigenwirtschaftlichkeit des Verkehrs erhöht und die externen Kosten internalisiert werden;\nbb) die optimale Auslastung der vorhandenen Infrastruktur gefördert wird;\ncc) die Arbeitsplätze der wettbewerbsfähigen Betriebe und Unternehmen in den einzelnen Wirtschaftssektoren gesichert werden;\nd) aufgrund der besonderen Topographie der Alpen verstärkte Massnahmen zur Lärmbekämpfung zu ergreifen.\n2) In Übereinstimmung mit den geltenden nationalen und internationalen Rechtsvorschriften im Verkehrsbereich verpflichten sich die Vertragsparteien zur Entwicklung von nationalen, regionalen und lokalen Zielvorgaben, Strategien und Massnahmen, die\na) den unterschiedlichen naturräumlichen, wirtschaftlichen und soziokulturellen Gegebenheiten sowie den unterschiedlichen Bedürfnissen Rechnung tragen;\nb) die Entwicklung der verkehrsbedingten Umweltbelastungen durch eine Kombination von ökonomischen Instrumenten, Raumordnungs- und Verkehrsplanungsmassnahmen beschränken."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Berücksichtigung der Ziele in den anderen Politiken",
      "content": "1) Die Vertragsparteien verpflichten sich, die Ziele dieses Protokolls auch in ihren anderen Politiken zu berücksichtigen.\n2) Die Vertragsparteien verpflichten sich, die Auswirkungen anderer Politiken, Strategien und Konzepte auf den Verkehrsbereich vorausschauend und zurückblickend zu überprüfen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Beteiligung der Gebietskörperschaften",
      "content": "1) Die Vertragsparteien fördern die internationale Zusammenarbeit zwischen den zuständigen Institutionen, um grenzüberschreitend bestmögliche und aufeinander abgestimmte Lösungen zu erreichen.\n2) Jede Vertragspartei bestimmt im Rahmen ihrer geltenden staatlichen Ordnung die für die Abstimmung und Zusammenarbeit zwischen den unmittelbar betroffenen Institutionen und Gebietskörperschaften am besten geeignete Ebene, um eine gemeinsame Verantwortung zu fördern, namentlich um sich gegenseitig verstärkende Kräfte beim Vollzug der Verkehrspolitiken sowie der sich daraus ergebenden Massnahmen zu nutzen und zu entwickeln.\n3) Die unmittelbar betroffenen Gebietskörperschaften werden in den verschiedenen Stadien der Vorbereitung und Umsetzung dieser Politiken und Massnahmen unter Wahrung ihrer Zuständigkeit im Rahmen der geltenden staatlichen Ordnung beteiligt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Weitergehende nationale Regelungen",
      "content": "Die Vertragsparteien können zum Schutz des ökologisch sensiblen Alpenraumes vorbehaltlich der Bestimmungen geltender internationaler Vereinbarungen aufgrund bestimmter, insbesondere naturräumlicher Gegebenheiten oder aus Gründen der Gesundheit, der Sicherheit und des Umweltschutzes Massnahmen treffen, welche über die in diesem Protokoll vorgesehenen Massnahmen hinausgehen.\nKapitel II\nSpezifische Massnahmen\nA. Strategien, Konzepte, Planungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Strategien, Konzepte, Planungen",
      "section": "7",
      "title": "Art. 7 Allgemeine verkehrspolitische Strategie",
      "content": "1) Im Interesse der Nachhaltigkeit verpflichten sich die Vertragsparteien, eine rationelle und sichere Abwicklung des Verkehrs in einem grenzüberschreitend aufeinander abgestimmten Verkehrsnetzwerk umzusetzen, welches\na) Verkehrsträger, -mittel und -arten aufeinander abstimmt sowie die Intermodalität begünstigt;\nb) im Alpenraum bestehende Verkehrssysteme und -infrastrukturen unter anderem durch den Einsatz von Telematik bestmöglich nutzt und dem Verursacher, nach Belastungen differenziert, externe Kosten und Infrastrukturkosten anlastet;\nc) mit raumordnerischen und strukturellen Massnahmen eine Verkehrsbeeinflussung zugunsten der Verlagerung der Transportleistungen im Personen- und Güterverkehr auf das jeweils umweltverträglichere Verkehrsmittel und intermodale Transportsysteme begünstigt;\nd) die Reduktionspotentiale im Verkehrsaufkommen erschliesst und nutzt.\n2) Die Vertragsparteien verpflichten sich, die erforderlichen Massnahmen bestmöglich vorzunehmen\na) zur Sicherung der Verkehrswege vor Naturgefahren sowie\nb) in Gebieten mit besonderen Belastungen aus dem Verkehr zum Schutze der Menschen und der Umwelt;\nc) zur schrittweisen Reduktion der Schadstoff- und Lärmemission aller Verkehrsträger auch auf der Grundlage der bestverfügbaren Technologie;\nd) die Verkehrssicherheit zu erhöhen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Strategien, Konzepte, Planungen",
      "section": "8",
      "title": "Art. 8 Projektevaluations- und zwischenstaatliches Konsultationsverfahren",
      "content": "1) Die Vertragsparteien verpflichten sich, bei grossen Neubauten und wesentlichen Änderungen oder Ausbauten vorhandener Verkehrsinfrastrukturen Zweckmässigkeitsprüfungen, Umweltverträglichkeitsprüfungen und Risikoanalysen vorzunehmen und deren Resultaten im Hinblick auf die Ziele dieses Protokolls Rechnung zu tragen.\n2) Planungen für Verkehrsinfrastrukturen im Alpenraum sind zu koordinieren und zu konzertieren. Jede Vertragspartei verpflichtet sich bei Vorhaben mit erheblichen grenzüberschreitenden Auswirkungen, spätestens nach Vorlage der Prüfungen vorherige Konsultationen mit den davon betroffenen Vertragsparteien durchzuführen. Diese Bestimmungen präjudizieren nicht das Recht jeder Vertragspartei, den Bau von Verkehrsinfrastrukturen vorzunehmen, die zum Zeitpunkt der Annahme dieses Protokolls im Rahmen ihrer Rechtsordnung beschlossen sind oder für die der Bedarf gesetzlich festgestellt ist.\n3) Die Vertragsparteien unterstützen die stärkere Einbeziehung der Transportkomponente in das Umweltmanagement der Unternehmen in ihren Ländern.\nB. Technische Massnahmen"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Technische Massnahmen",
      "section": "9",
      "title": "Art. 9 Öffentlicher Verkehr",
      "content": "Zur nachhaltigen Aufrechterhaltung und Verbesserung der Siedlungs- und Wirtschaftsstruktur sowie der Erholungs- und Freizeitattraktivität des Alpenraumes verpflichten sich die Vertragsparteien, die Einrichtung und den Ausbau kundenfreundlicher und umweltgerechter öffentlicher Verkehrssysteme zu fördern."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Technische Massnahmen",
      "section": "10",
      "title": "Art. 10 Eisenbahn- und Schiffsverkehr",
      "content": "1) Um die besondere Eignung der Eisenbahn für die Bewältigung des Verkehrs über lange Distanzen sowie ihr Netz für die wirtschaftliche und touristische Erschliessung der Alpenregion besser auszunutzen, unterstützen die Vertragsparteien, im Rahmen ihrer Zuständigkeiten,\na) die Verbesserung der Bahninfrastrukturen durch den Bau und die Entwicklung grosser alpenquerender Achsen einschliesslich der Anschlüsse und angepasster Terminals;\nb) die weitere betriebliche Optimierung sowie Modernisierung der Eisenbahn, insbesondere im grenzüberschreitenden Verkehr;\nc) Massnahmen mit dem Ziel, insbesondere den Gütertransport über längere Distanzen auf die Eisenbahn zu verlagern und die Tarifierung der Verkehrsinfrastrukturen stärker zu harmonisieren;\nd) intermodale Transportsysteme sowie die Weiterentwicklung der Eisenbahn;\ne) die verstärkte Nutzung der Eisenbahn und die Schaffung kundenfreundlicher Synergien zwischen dem Personenfern- und dem Regional- sowie Ortsverkehr.\n2) Die Vertragsparteien unterstützen verstärkte Bestrebungen, zur Verringerung des Anteils des Transitgüterverkehrs auf dem Landwege die Kapazitäten der Schifffahrt vermehrt zu nutzen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Technische Massnahmen",
      "section": "11",
      "title": "Art. 11 Strassenverkehr",
      "content": "1) Die Vertragsparteien verzichten auf den Bau neuer hochrangiger Strassen für den alpenquerenden Verkehr.\n2) Ein hochrangiges Strassenprojekt für den inneralpinen Verkehr kann nur dann verwirklicht werden, wenn\na) die in der Alpenkonvention in Art. 2 Abs. 2 Bst. j festgelegten Zielsetzungen durch Vornahme entsprechender Vorsorge- oder Ausgleichsmassnahmen aufgrund des Ergebnisses einer Umweltverträglichkeitsprüfung erreicht werden können,\nb) die Bedürfnisse nach Transportkapazitäten nicht durch eine bessere Auslastung bestehender Strassen- und Bahnkapazitäten, durch den Aus- oder Neubau von Bahn- und Schifffahrtsinfrastrukturen und die Verbesserung des Kombinierten Verkehrs sowie durch weitere verkehrsorganisatorische Massnahmen erfüllt werden können,\nc) die Zweckmässigkeitsprüfung ergeben hat, dass das Projekt wirtschaftlich ist, die Risiken beherrscht werden und die Umweltverträglichkeitsprüfung positiv ausgefallen ist und\nd) den Raumordnungsplänen/-programmen und der nachhaltigen Entwicklung Rechnung getragen wird.\n3) Aufgrund der geografischen Verhältnisse und der Siedlungsstruktur des Alpenraumes, welche nicht in allen Fällen eine effiziente Bedienung mit öffentlichen Verkehrsmitteln erlauben, erkennen die Vertragsparteien in diesen Randgebieten gleichwohl die Notwendigkeit der Schaffung und Erhaltung von ausreichenden Verkehrsinfrastrukturen für einen funktionierenden Individualverkehr an."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Technische Massnahmen",
      "section": "12",
      "title": "Art. 12 Luftverkehr",
      "content": "1) Ohne dies auf andere Regionen zu beziehen, verpflichten sich die Vertragsparteien, die Umweltbelastungen des Flugverkehrs einschliesslich des Fluglärms soweit wie möglich zu senken. Unter Beachtung der Ziele dieses Protokolls bemühen sie sich, das Absetzen aus Luftfahrzeugen ausserhalb von Flugplätzen einzuschränken und erforderlichenfalls zu verbieten. Zum Schutz der Wildfauna treffen die Vertragsstaaten geeignete Massnahmen, um den nichtmotorisierten Freizeit-Luftverkehr zeitlich und örtlich einzuschränken.\n2) Die Vertragsparteien verpflichten sich, das öffentliche Verkehrssystem von den alpennahen Flughäfen in die verschiedenen Alpenregionen zu verbessern, um in der Lage zu sein, die Verkehrsnachfrage zu befriedigen, ohne dadurch die Belastung der Umwelt zu erhöhen. In diesem Zusammenhang begrenzen die Vertragsparteien soweit wie möglich den Neubau von Flughäfen und den erheblichen Ausbau von bestehenden Flughäfen im Alpenraum."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Technische Massnahmen",
      "section": "13",
      "title": "Art. 13 Touristische Anlagen",
      "content": "1) Die Vertragsparteien verpflichten sich, die verkehrlichen Auswirkungen weiterer Erschliessungen mit touristischen Anlagen unter Berücksichtigung der Ziele dieses Protokolls zu überprüfen und soweit erforderlich Vorsorge- und Ausgleichsmassnahmen zur Erreichung der Ziele dieses oder anderer Protokolle zu ergreifen. Dabei ist dem öffentlichen Verkehr Vorrang einzuräumen.\n2) Die Vertragsparteien unterstützen die Schaffung und Erhaltung von verkehrsberuhigten und verkehrsfreien Zonen, die Einrichtung autofreier Tourismusorte sowie Massnahmen zur Förderung der autofreien Anreise und des autofreien Aufenthalts von Urlaubsgästen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Technische Massnahmen",
      "section": "14",
      "title": "Art. 14 Kostenwahrheit",
      "content": "Um auf Verkehrslenkungseffekte durch eine bessere Anrechnung der wahren Kosten der verschiedenen Verkehrsträger hinzuwirken, einigen sich die Vertragsparteien auf die Umsetzung des Verursacherprinzips und unterstützen die Entwicklung und Anwendung eines Berechnungssystems zur Ermittlung der Wegekosten und der externen Kosten. Ziel ist es, schrittweise verkehrsspezifische Abgabensysteme einzuführen, die es erlauben, auf gerechte Weise die wahren Kosten zu decken. Dabei sollen Systeme eingeführt werden, die\na) den Einsatz der umweltfreundlichsten Verkehrsträger und -mittel begünstigen;\nb) zu einer ausgewogeneren Nutzung der Verkehrsinfrastrukturen führen;\nc) Anreize bieten, Potentiale ökologischer und sozioökonomischer Belastungsminderung mit strukturellen und raumordnerischen Massnahmen der Verkehrsbeeinflussung vermehrt zu nutzen.\nC. Beobachtung und Kontrolle"
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Beobachtung und Kontrolle",
      "section": "15",
      "title": "Art. 15 Angebot und Nutzung von Verkehrsinfrastrukturen",
      "content": "1) Die Vertragsparteien verpflichten sich, den Stand und die Entwicklung sowie die Nutzung beziehungsweise Verbesserung der hochrangigen Verkehrsinfrastruktur und Verkehrssysteme und die Reduktion der Umweltbelastungen nach einheitlichem Muster in einem Referenzdokument festzuhalten und periodisch zu aktualisieren.\n2) Auf der Grundlage dieses Referenzdokumentes überprüfen die Vertragsparteien, inwieweit Umsetzungsmassnahmen zur Erreichung und zur Weiterentwicklung der Ziele der Alpenkonvention und insbesondere dieses Protokolls beitragen."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Beobachtung und Kontrolle",
      "section": "16",
      "title": "Art. 16 Umweltqualitätsziele, Standards und Indikatoren",
      "content": "1) Die Vertragsparteien legen Umweltqualitätsziele zur Erreichung eines nachhaltigen Verkehrs fest und setzen sie um.\n2) Sie stimmen darin überein, dass es notwendig ist, über Standards und Indikatoren zu verfügen, welche den spezifischen Verhältnissen des Alpenraumes angepasst sind.\n3) Die Anwendung dieser Standards und dieser Indikatoren zielt darauf ab, die Entwicklung der Belastungen der Umwelt und der Gesundheit durch den Verkehr zu bemessen.\nKapitel III\nKoordination, Forschung, Bildung und Information"
    },
    {
      "provision_ref": "art17",
      "chapter": "Koordination, Forschung, Bildung und Information",
      "section": "17",
      "title": "Art. 17 Koordination und Information",
      "content": "Die Vertragsparteien vereinbaren, nach Bedarf gemeinsame Treffen durchzuführen, um\na) die Auswirkungen der nach diesem Protokoll ergriffenen Massnahmen zu überprüfen;\nb) sich vor wichtigen verkehrspolitischen Entscheidungen mit Auswirkungen auf die anderen Vertragsstaaten gegenseitig zu konsultieren;\nc) den Austausch von Informationen zur Umsetzung dieses Protokolls zu fördern und dabei vorrangig die vorhandenen Informationssysteme zu nutzen;\nd) sich vor wichtigen verkehrspolitischen Entscheidungen zu verständigen, um diese insbesondere in eine aufeinander abgestimmte, grenzüberschreitende Raumordnungspolitik einzubetten."
    },
    {
      "provision_ref": "art18",
      "chapter": "Koordination, Forschung, Bildung und Information",
      "section": "18",
      "title": "Art. 18 Forschung und Beobachtung",
      "content": "1) Die Vertragsparteien fördern und harmonisieren in enger Zusammenarbeit Forschungen und systematische Beobachtungen über Wechselbeziehungen zwischen Verkehr und Umwelt im Alpenraum sowie über spezifische technologische Entwicklungen, welche die Wirtschaftlichkeit umweltfreundlicher Verkehrssysteme steigern.\n2) Den Ergebnissen der gemeinsamen Forschung und Beobachtung ist anlässlich der Überprüfung der Umsetzung dieses Protokolls gebührend Rechnung zu tragen, namentlich bei der Ausarbeitung von Methoden und Kriterien, welche die Beschreibung einer nachhaltigen Verkehrsentwicklung erlauben.\n3) Die Vertragsparteien sorgen dafür, dass die jeweiligen Ergebnisse nationaler Forschung und systematischer Beobachtung in ein gemeinsames System zur dauernden Beobachtung und Information einfliessen und im Rahmen der geltenden staatlichen Ordnung öffentlich zugänglich gemacht werden.\n4) Die Vertragsparteien unterstützen anwendungsorientierte Pilotprojekte zur Umsetzung nachhaltiger Verkehrskonzepte und -technologien.\n5) Die Vertragsparteien unterstützen die Untersuchungen über die Anwendbarkeit von Methoden der verkehrsträgerübergreifenden, strategischen Umweltprüfung."
    },
    {
      "provision_ref": "art19",
      "chapter": "Koordination, Forschung, Bildung und Information",
      "section": "19",
      "title": "Art. 19 Bildung und Information der Öffentlichkeit",
      "content": "Die Vertragsparteien fördern die Aus- und Weiterbildung sowie die Information der Öffentlichkeit im Hinblick auf Ziele, Massnahmen und Durchführung dieses Protokolls.\nKapitel IV\nKontrolle und Bewertung"
    },
    {
      "provision_ref": "art20",
      "chapter": "Kontrolle und Bewertung",
      "section": "20",
      "title": "Art. 20 Umsetzung",
      "content": "Die Vertragsparteien verpflichten sich, die Umsetzung dieses Protokolls durch geeignete Massnahmen im Rahmen der geltenden staatlichen Ordnung sicherzustellen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Kontrolle und Bewertung",
      "section": "21",
      "title": "Art. 21 Kontrolle der Einhaltung der Protokollpflichten",
      "content": "1) Die Vertragsparteien erstatten dem Ständigen Ausschuss regelmässig Bericht über die aufgrund dieses Protokolls getroffenen Massnahmen. In den Berichten ist auch die Wirksamkeit der getroffenen Massnahmen darzulegen. Die Alpenkonferenz bestimmt die zeitliche Abfolge der Berichterstattung.\n2) Der Ständige Ausschuss prüft die Berichte daraufhin, ob die Vertragsparteien ihren Verpflichtungen aus diesem Protokoll nachgekommen sind. Er kann dabei auch zusätzliche Informationen von den Vertragsparteien anfordern oder Informationen aus anderen Quellen beiziehen.\n3) Der Ständige Ausschuss erstellt für die Alpenkonferenz einen Bericht über die Einhaltung der Verpflichtungen aus diesem Protokoll durch die Vertragsparteien.\n4) Die Alpenkonferenz nimmt diesen Bericht zur Kenntnis. Falls sie eine Verletzung der Verpflichtungen feststellt, kann sie Empfehlungen verabschieden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Kontrolle und Bewertung",
      "section": "22",
      "title": "Art. 22 Bewertung der Wirksamkeit der Bestimmungen",
      "content": "1) Die Vertragsparteien überprüfen und beurteilen regelmässig die in diesem Protokoll enthaltenen Bestimmungen auf ihre Wirksamkeit. Soweit zur Erreichung der Ziele dieses Protokolls erforderlich, werden sie geeignete Änderungen des Protokolls in die Wege leiten.\n2) Im Rahmen der geltenden staatlichen Ordnung werden die Gebietskörperschaften an dieser Bewertung beteiligt. Die einschlägig tätigen nichtstaatlichen Organisationen können angehört werden.\nKapitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Verhältnis zwischen der Alpenkonvention und dem Protokoll",
      "content": "1) Dieses Protokoll ist ein Protokoll der Alpenkonvention im Sinne des Art. 2 und der anderen einschlägigen Artikel der Alpenkonvention.\n2) Nur Vertragsparteien der Alpenkonvention können Vertragspartei dieses Protokolls werden. Eine Kündigung der Alpenkonvention gilt zugleich als Kündigung dieses Protokolls.\n3) Entscheidet die Alpenkonferenz über Fragen in Bezug auf dieses Protokoll, so sind lediglich die Vertragsparteien dieses Protokolls abstimmungsberechtigt."
    },
    {
      "provision_ref": "art24",
      "chapter": "Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Unterzeichnung und Ratifizierung",
      "content": "1) Dieses Protokoll liegt für die Unterzeichnerstaaten der Alpenkonvention und die Europäische Gemeinschaft am 31. Oktober 2000 sowie ab dem 6. November 2000 bei der Republik Österreich als Verwahrer zur Unterzeichnung auf.\n2) Dieses Protokoll tritt für die Vertragsparteien, die ihre Zustimmung ausgedrückt haben, durch das Protokoll gebunden zu sein, drei Monate nach dem Tage in Kraft, an dem drei Staaten ihre Ratifikations-, Annahme- oder Genehmigungsurkunde hinterlegt haben.\n3) Für die Vertragsparteien, die später ihre Zustimmung ausdrücken, durch dieses Protokoll gebunden zu sein, tritt das Protokoll drei Monate nach dem Tage der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft. Nach dem Inkrafttreten einer Änderung des Protokolls wird jede neue Vertragspartei dieses Protokolls Vertragspartei des Protokolls in der geänderten Fassung."
    },
    {
      "provision_ref": "art25",
      "chapter": "Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Notifikationen",
      "content": "Der Verwahrer notifiziert jedem in der Präambel genannten Staat und der Europäischen Gemeinschaft in Bezug auf dieses Protokoll\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens;\nd) jede von einer Vertrags- oder Unterzeichnerpartei abgegebene Erklärung;\ne) jede von einer Vertragspartei notifizierte Kündigung, einschliesslich des Zeitpunkts ihres Wirksamwerdens.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Luzern, am 31. Oktober 2000 in deutscher, französischer, italienischer und slowenischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Staatsarchiv der Republik Österreich hinterlegt wird. Der Verwahrer übermittelt den Unterzeichnerparteien beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 18. Dezember 2002\nVertragsparteien\nHinterlegung der Ratifikations- / Genehmigungsurkunde\nDeutschland\n18. September 2002\nLiechtenstein\n11. Juni 2002\nÖsterreich\n14. August 2002"
    }
  ],
  "definitions": [
    {
      "term": "alpenquerender Verkehr",
      "definition": "Verkehr mit Ziel und Quelle ausserhalb des Alpenraumes;",
      "source_provision": "art2"
    },
    {
      "term": "inneralpiner Verkehr",
      "definition": "Verkehr mit Ziel und Quelle im Alpenraum (Binnenverkehr) inklusive Verkehr mit Ziel oder Quelle im Alpenraum;",
      "source_provision": "art2"
    },
    {
      "term": "erträgliche Belastungen und Risiken",
      "definition": "Belastungen und Risiken, die im Rahmen von Umweltverträglichkeitsprüfungen und Risikoanalysen zu definieren sind mit dem Ziel, einem weiteren Anstieg der Belastungen und Risiken Einhalt zu gebieten und diese sowohl bei Neubauten wie bei bestehenden Infrastrukturen mit erheblichen räumlichen Auswirkungen durch entsprechende Massnahmen soweit erforderlich zu verringern;",
      "source_provision": "art2"
    },
    {
      "term": "externe Kosten",
      "definition": "Kosten, die nicht vom Nutzer von Gütern oder Diensten getragen werden. Sie umfassen die Kosten für die Infrastruktur, wo diese nicht angelastet werden, die Kosten für Umweltverschmutzung, Lärm, verkehrsbedingte Personen- und Sachschäden;",
      "source_provision": "art2"
    },
    {
      "term": "grosse Neubauten oder wesentliche Änderungen oder Ausbauten vorhandener Verkehrsinfrastrukturen",
      "definition": "Infrastrukturvorhaben mit Auswirkungen, welche nach UVP-Recht oder Bestimmungen internationaler Vereinbarungen Umweltverträglichkeitsprüfungen unterliegen;",
      "source_provision": "art2"
    },
    {
      "term": "hochrangige Strassen",
      "definition": "alle Autobahnen und mehrbahnige, kreuzungsfreie oder in der Verkehrswirkung ähnliche Strassen;",
      "source_provision": "art2"
    },
    {
      "term": "Umweltqualitätsziele",
      "definition": "Ziele, welche den angestrebten Umweltzustand unter Berücksichtigung ökosystemarer Zusammenhänge beschreiben; sie geben bei Bedarf aktualisierbare, sachlich, räumlich und zeitlich definierte Qualitäten von Schutzgütern an;",
      "source_provision": "art2"
    },
    {
      "term": "Umweltqualitätsstandards",
      "definition": "konkrete Bewertungsmassstäbe für die Erreichung von Umweltqualitätszielen; sie definieren für bestimmte Parameter die angestrebten Resultate, das Messverfahren oder die Rahmenbedingungen;",
      "source_provision": "art2"
    },
    {
      "term": "Umweltindikatoren",
      "definition": "Umweltindikatoren messen oder bewerten den Zustand der Umweltbelastung und begründen Prognosen über ihre Entwicklung;",
      "source_provision": "art2"
    },
    {
      "term": "Vorsorgeprinzip",
      "definition": "jenes Prinzip, demzufolge Massnahmen zur Vermeidung, Bewältigung oder Verringerung schwerer oder irreversibler Auswirkungen auf die Gesundheit und die Umwelt nicht mit der Begründung aufgeschoben werden dürfen, dass die wissenschaftliche Forschung noch keinen eindeutigen Kausalzusammenhang zwischen den fraglichen Einwirkungen einerseits und ihrer potentiellen Schädlichkeit für die Gesundheit und die Umwelt andererseits nachgewiesen hat;",
      "source_provision": "art2"
    },
    {
      "term": "Verursacherprinzip",
      "definition": "inklusive der Anlastung der Folgewirkungen ist jenes Prinzip, demzufolge die Kosten für die Vermeidung, Bewältigung und Verringerung der Umweltbelastung und für die Sanierung der Umwelt zu Lasten des Verursachers gehen. Die Verursacher müssen soweit wie möglich die gesamten Kosten der Verkehrsauswirkungen auf Gesundheit und Umwelt tragen;",
      "source_provision": "art2"
    },
    {
      "term": "Zweckmässigkeitsprüfung",
      "definition": "Prüfverfahren gemäss der nationalen Gesetzgebung anlässlich der Planung grosser Neubauten oder wesentlicher Änderungen oder Ausbauten vorhandener Verkehrsinfrastrukturen, welches Abklärungen betreffend die verkehrspolitische Notwendigkeit sowie die verkehrlichen, ökologischen, ökonomischen und soziokulturellen Auswirkungen umfasst.",
      "source_provision": "art2"
    }
  ]
}
