{
  "id": "li-konso-1974017002",
  "type": "statute",
  "title": "Abkommen zwischen der Schweizerischen Eidgenossenschaft und den Mitgliedstaaten der Europäischen Gemeinschaft für Kohle und Stahl",
  "title_en": "",
  "short_name": "LGBl 1974.017",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1974017002",
  "description": "Abkommen zwischen der Schweizerischen Eidgenossenschaft und den Mitgliedstaaten der Europäischen Gemeinschaft für Kohle und Stahl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Dieses Abkommen gilt für die im Anhang angeführten, in die Zuständigkeit der Europäischen Gemeinschaft für Kohle und Stahl fallenden Erzeugnisse mit Ursprung in dieser Gemeinschaft oder in der Schweizerischen Eidgenossenschaft."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Im Warenverkehr zwischen der Gemeinschaft und der Schweiz werden keine neuen Einfuhrzölle eingeführt.\n2) Die Einfuhrzölle werden schrittweise wie folgt beseitigt:\n- Am 1. April 1973 wird jeder Zollsatz auf 80 % des Ausgangszollsatzes gesenkt;\n- die vier weiteren Senkungen um je 20 % erfolgen am\n1. Januar 1974,\n1. Januar 1975,\n1. Januar 1976,\n1. Juli 1977."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Bestimmungen über die schrittweise Beseitigung der Einfuhrzölle gelten auch für die Fiskalzölle.\nDie Vertragsparteien können einen Fiskalzoll oder den Fiskalanteil eines Zolles durch eine interne Abgabe ersetzen.\n2) Dänemark, Irland, Norwegen und das Vereinigte Königreich können im Falle einer Anwendung von Art. 38 der \"Akte über die Beitrittsbedingungen und die Anpassungen der Verträge\", die von der Konferenz zwischen den Europäischen Gemeinschaften und dem Königreich Dänemark, Irland, dem Königreich Norwegen und dem Vereinigten Königreich Grossbritannien und Nordirland erstellt und festgelegt wurde, einen Fiskalzoll oder den Fiskalanteil eines Zolles bis zum 1. Januar 1976 beibehalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Für jede Ware gilt als Ausgangszollsatz, von dem die in Art. 2 vorgesehenen, aufeinanderfolgenden Zollsenkungen vorgenommen werden, der am 1. Januar 1972 tatsächlich angewandte Zollsatz.\n2) Die gemäss Art. 2 errechneten gesenkten Zollsätze werden unter Abrundung bzw. Aufrundung auf die erste Dezimalstelle angewendet.\nSoweit nicht die Gemeinschaft den Art. 39 Abs. 5 der von der Konferenz zwischen den Europäischen Gemeinschaften und dem Königreich Dänemark, Irland, dem Königreich Norwegen und dem Vereinigten Königreich Grossbritannien und Nordirland erstellten und festgelegten \"Akte über die Beitrittsbedingungen und die Anpassungen der Verträge\" anwendet, wird Art. 2 hinsichtlich der spezifischen Zölle oder des spezifischen Anteils der gemischten Zölle des irischen Zolltarifs unter Abrundung bzw. Aufrundung auf die vierte Dezimalstelle angewendet."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Im Warenverkehr zwischen der Gemeinschaft und der Schweiz werden keine neuen Abgaben mit gleicher Wirkung wie Einfuhrzölle eingeführt.\n2) Die ab 1. Januar 1972 im Warenverkehr zwischen der Gemeinschaft und der Schweiz eingeführten Abgaben mit gleicher Wirkung wie Einfuhrzölle werden mit Inkrafttreten dieses Abkommens beseitigt.\nJede Abgabe mit gleicher Wirkung wie ein Einfuhrzoll, deren Satz am 31. Dezember 1972 höher ist als der am 1. Januar 1972 tatsächlich angewandte Satz, wird mit Inkrafttreten dieses Abkommens auf die Höhe dieses Satzes gesenkt.\n3) Die Abgaben mit gleicher Wirkung wie Einfuhrzölle werden schrittweise wie folgt beseitigt:\n- Spätestens am 1. Januar 1974 wird jede Abgabe auf 60 % des am 1. Januar 1972 angewandten Satzes gesenkt;\n- die drei weiteren Senkungen um je 20 % erfolgen am\n1. Januar 1975,\n1. Januar 1976,\n1. Juli 1977."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Im Warenverkehr zwischen der Gemeinschaft und der Schweiz werden keine Ausfuhrzölle oder Abgaben gleicher Wirkung eingeführt.\n2) Die Ausfuhrzölle und die Abgaben gleicher Wirkung werden spätestens am 1. Januar 1974 beseitigt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Ursprungsregeln, die für das am heutigen Tage unterzeichnete Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft festgelegt worden sind, gelten auch für das vorliegende Abkommen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Vertragspartei, die ihre tatsächlich angewandten Zölle oder Abgaben gleicher Wirkung gegenüber Drittländern, für die die Meistbegünstigungsklausel gilt, zu senken oder ihre Anwendung auszusetzen beabsichtigt, notifiziert diese Senkung oder Aussetzung dem Gemischten Ausschuss spätestens 30 Tage vor Inkrafttreten, sofern dies möglich ist. Sie nimmt Kenntnis von Bemerkungen der anderen Vertragspartei über Verzerrungen, die aus der Senkung oder Aussetzung entstehen könnten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Im Warenverkehr zwischen der Gemeinschaft und der Schweiz werden keine neuen mengenmässigen Einfuhrbeschränkungen oder Massnahmen gleicher Wirkung eingeführt.\n2) Die mengenmässigen Einfuhrbeschränkungen werden am 1. Januar 1973 und die Massnahmen mit gleicher Wirkung wie mengenmässige Einfuhrbeschränkungen spätestens bis zum 1. Januar 1975 beseitigt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Ab 1. Juli 1977 erfahren Ursprungserzeugnisse der Schweiz bei der Einfuhr in die Gemeinschaft keine günstigere Behandlung, als sich die Mitgliedstaaten der Gemeinschaft untereinander gewähren."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Dieses Abkommen ändert weder die Bestimmungen des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl noch die aus diesem Vertrag erwachsenden Befugnisse und Zuständigkeiten."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Dieses Abkommen steht der Beibehaltung oder Schaffung von Zollunionen, Freihandelszonen oder Grenzverkehrsregelungen nicht entgegen, soweit diese keine Änderung der in diesem Abkommen vorgesehenen Regelung des Warenverkehrs, insbesondere der Bestimmungen über die Ursprungsregeln, bewirken."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Die Vertragsparteien wenden keine Massnahmen oder Praktiken interner steuerlicher Art an, die unmittelbar oder mittelbar eine diskriminierende Behandlung der Erzeugnisse einer Vertragspartei und gleichartiger Ursprungserzeugnisse der anderen Vertragspartei bewirken.\n2) Für Waren, die in das Gebiet einer Vertragspartei ausgeführt werden, darf keine Erstattung für inländische Abgaben gewährt werden, die höher ist als die auf diese Waren unmittelbar oder mittelbar erhobenen Abgaben."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Die mit dem Warenverkehr verbundenen Zahlungen und die Überweisung dieser Beträge in den Mitgliedstaat der Gemeinschaft, in dem der Gläubiger seinen Wohnsitz hat oder nach der Schweiz sind keinen Beschränkungen unterworfen.\n2) Die Vertragsparteien wenden keine Devisenbeschränkungen oder verwaltungsmässigen Beschränkungen betreffend die Gewährung, Rückzahlung und Annahme von kurz- und mittelfristigen Krediten in Verbindung mit Handelsgeschäften an, an denen ein Gebietsansässiger beteiligt ist."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Dieses Abkommen steht Einfuhr-, Ausfuhr- und Durchfuhrverboten oder -beschränkungen nicht entgegen, die aus Gründen der öffentlichen Sittlichkeit, Ordnung und Sicherheit, zum Schutz der Gesundheit und des Lebens von Menschen und Tieren oder von Pflanzen, des nationalen Kulturguts von künstlerischem, geschichtlichem oder archäologischem Wert oder des gewerblichen und kommerziellen Eigentums gerechtfertigt sind. Diese Verbote oder Beschränkungen dürfen jedoch weder ein Mittel zur willkürlichen Diskriminierung noch eine verschleierte Beschränkung des Handels zwischen den Vertragsparteien darstellen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "Dieses Abkommen hindert eine Vertragspartei in keiner Weise daran, Massnahmen zu treffen,\na) die sie für erforderlich erachtet, um die Preisgabe von Auskünften zu verhindern, die ihren wesentlichen Sicherheitsinteressen widerspricht;\nb) die den Handel mit Waffen, Munition und Kriegsmaterial oder die zu Verteidigungszwecken unerlässliche Forschung, Entwicklung oder Produktion betreffen, sofern diese Massnahmen die Wettbewerbsbedingungen hinsichtlich der nicht eigens für militärische Zwecke bestimmten Waren nicht beeinträchtigen;\nc) die sie in Kriegszeiten oder im Falle schwerwiegender internationaler Spannungen als wesentlich für ihre eigene Sicherheit erachtet."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Die Vertragsparteien enthalten sich aller Massnahmen, die geeignet sind, die Verwirklichung der Ziele dieses Abkommens zu gefährden.\n2) Sie treffen alle geeigneten Massnahmen allgemeiner oder besonderer Art zur Erfüllung der Verpflichtungen aus diesem Abkommen.\nIst eine Vertragspartei der Auffassung, dass die andere Vertragspartei eine Verpflichtung aus diesem Abkommen nicht erfüllt hat, so kann sie gemäss den in Art. 23 festgelegten Voraussetzungen und Verfahren geeignete Massnahmen treffen."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Mit dem guten Funktionieren dieses Abkommens sind unvereinbar, soweit sie geeignet sind, den Warenverkehr zwischen der Gemeinschaft und der Schweiz zu beeinträchtigen,\ni) alle Vereinbarungen zwischen Unternehmen, Beschlüsse von Unternehmensvereinigungen und aufeinander abgestimmte Verhaltensweisen zwischen Unternehmen, welche eine Verhinderung, Einschränkung oder Verfälschung des Wettbewerbs bezüglich der Produktion und des Warenverkehrs bezwecken oder bewirken;\nii) die missbräuchliche Ausnutzung einer beherrschenden Stellung auf dem gesamten Gebiet der Vertragsparteien oder auf einem wesentlichen Teil desselben durch ein oder mehrere Unternehmen;\niii) jede staatliche Beihilfe, die den Wettbewerb durch Begünstigung bestimmter Unternehmen oder Produktionszweige verfälscht oder zu verfälschen droht.\n2) Ist eine Vertragspartei der Auffassung, dass eine Praktik mit diesem Artikel unvereinbar ist, so kann sie gemäss den in Art. 23 festgelegten Voraussetzungen und Verfahren geeignete Massnahmen treffen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19",
      "content": "Sind die Angebote schweizerischer Unternehmen geeignet, das Funktionieren des Gemeinsamen Marktes zu beeinträchtigen, und ist diese Beeinträchtigung auf unterschiedliche Wettbewerbsbedingungen in bezug auf die Preise zurückzuführen, so können die Mitgliedstaaten gemäss den in Art. 23 festgelegten Voraussetzungen und Verfahren geeignete Massnahmen ergreifen."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20",
      "content": "Wenn die Erhöhung der Einfuhren einer bestimmten Ware einen Produktionszweig im Gebiet einer Vertragspartei schwerwiegend schädigt oder zu schädigen droht und wenn diese Erhöhung zurückzuführen ist\n- auf die in diesem Abkommen vorgesehene Senkung oder Beseitigung der Zölle und Abgaben gleicher Wirkung für diese Ware im Gebiet der einführenden Vertragspartei\n- und auf die Tatsache, dass die von der ausführenden Vertragspartei erhobenen Zölle und Abgaben gleicher Wirkung auf die Einfuhren von zur Herstellung der betreffenden Ware verwendeten Rohstoffen oder Zwischenerzeugnissen erheblich niedriger sind als die entsprechenden Zölle und Abgaben, die von der einführenden Vertragspartei erhoben werden,\nkann die betroffene Vertragspartei gemäss den in Art. 23 festgelegten Voraussetzungen und Verfahren geeignete Massnahmen treffen."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21",
      "content": "Stellt eine Vertragspartei in ihren Beziehungen zu der anderen Vertragspartei Dumping-Praktiken fest, so kann sie gemäss den in Art. 23 festgelegten Voraussetzungen und Verfahren im Einklang mit den Bestimmungen des Übereinkommens zur Durchführung von Art. VI des Allgemeinen Zoll- und Handelsabkommens geeignete Massnahmen gegen diese Praktiken treffen."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22",
      "content": "Bei ernsten Störungen in einem Wirtschaftszweig oder bei Schwierigkeiten, die regional zu einer schwerwiegenden Verschlechterung der wirtschaftlichen Lage führen können, kann die betroffene Vertragspartei gemäss den in Art. 23 festgelegten Voraussetzungen und Verfahren geeignete Massnahmen treffen."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23",
      "content": "1) Legt eine Vertragspartei für die Einfuhr von Waren, die die in den Art. 20 und 22 genannten Schwierigkeiten hervorrufen kann, ein Verwaltungsverfahren fest, um schnell Informationen über die Entwicklung der Handelsströme zu erhalten, so teilt sie dies der anderen Vertragspartei mit.\n2) Die betroffene Vertragspartei stellt in den Fällen der Art. 17 bis 22 vor Ergreifen der darin vorgesehenen Massnahmen, in den Fällen des Abs. 3 Bst. e so schnell wie möglich dem Gemischten Ausschuss alle zweckdienlichen Angaben zur Verfügung, um eine gründliche Prüfung der Lage im Hinblick auf eine für die Vertragsparteien annehmbare Lösung zu ermöglichen.\nMit Vorrang sind die Massnahmen zu treffen, die das Funktionieren dieses Abkommens am wenigsten beeinträchtigen.\nDie Schutzmassnahmen werden dem Gemischten Ausschuss unverzüglich notifiziert und sind dort, insbesondere im Hinblick auf ihre möglichst baldige Aufhebung, Gegenstand regelmässiger Konsultationen.\n3) Zur Durchführung des Abs. 2 gilt folgendes:\na) Bezüglich des Art. 18 kann jede Vertragspartei den Gemischten Ausschuss befassen, falls ihrer Ansicht nach eine bestimmte Praktik mit dem guten Funktionieren dieses Abkommens im Sinne des Art. 18 Abs. 1 unvereinbar ist.\nZur Prüfung des Falles und gegebenenfalls zur Beseitigung der beanstandeten Praktik erteilen die Vertragsparteien dem Gemischten Ausschuss alle zweckdienlichen Auskünfte und leisten die erforderliche Hilfe.\nHat die betreffende Vertragspartei innerhalb der im Gemischten Ausschuss festgesetzten Frist den beanstandeten Massnahmen nicht ein Ende gesetzt oder kommt innerhalb von drei Monaten nach Befassung des Gemischten Ausschusses in diesem keine Einigung zustande, so kann die betroffene Vertragspartei die von ihr für erforderlich erachteten Schutzmassnahmen treffen, um die aus den genannten Praktiken entstehenden ernsten Schwierigkeiten zu beheben; sie kann insbesondere Zollzugeständnisse zurückziehen.\nb) Bezüglich des Art. 19 teilen die Vertragsparteien dem Gemischten Ausschuss alle zweckdienlichen Auskünfte mit und leisten die zur Prüfung des Falles und gegebenenfalls die zur Anwendung der geeigneten Massnahmen erforderliche Hilfe.\nHat die Schweiz innerhalb der im Gemischten Ausschuss festgesetzten Frist der beanstandeten Praktik nicht ein Ende gesetzt oder kommt im Gemischten Ausschuss keine Einigung zustande, so können die Mitgliedstaaten die von ihnen für erforderlich erachteten Schutzmassnahmen treffen, um eine Beeinträchtigung des Funktionierens des Gemeinsamen Marktes zu verhindern oder sie zu beheben; sie können insbesondere Zollzugeständnisse zurückziehen.\nc) Bezüglich des Art. 20 werden die Schwierigkeiten, die sich aus der dort beschriebenen Lage ergeben, dem Gemischten Ausschuss zur Prüfung notifiziert; dieser kann alle zweckdienlichen Beschlüsse zu ihrer Behebung fassen.\nHat der Gemischte Ausschuss oder die ausführende Vertragspartei innerhalb von 30 Tagen nach der Notifizierung keinen Beschluss zur Behebung der Schwierigkeiten gefasst, so ist die einführende Vertragspartei berechtigt, auf die eingeführte Ware eine Ausgleichsabgabe zu erheben.\nBei der Berechnung dieser Ausgleichsabgabe wird die Inzidenz der für die verarbeiteten Rohstoffe oder Zwischenprodukte festgestellten Zolldisparitäten auf den Wert der betreffenden Ware zugrunde gelegt.\nd) Bezüglich des Art. 21 findet im Gemischten Ausschuss eine Konsultation statt, bevor die betroffene Vertragspartei geeignete Massnahmen trifft.\ne) Schliessen aussergewöhnliche Umstände, die ein sofortiges Eingreifen erforderlich machen, eine vorherige Prüfung aus, so kann die betroffene Vertragspartei in den Fällen der Art. 20, 21 und 22 sowie im Falle von Ausfuhrbeihilfen, die eine unmittelbare und sofortige Auswirkung auf den Warenverkehr haben, unverzüglich die zur Abhilfe unbedingt erforderlichen Sicherungsmassnahmen treffen."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24",
      "content": "Bei bereits eingetretenen oder bei ernstlich drohenden Zahlungsbilanzschwierigkeiten eines oder mehrerer Mitgliedstaaten der Gemeinschaft oder der Schweiz kann die betroffene Vertragspartei die erforderlichen Schutzmassnahmen treffen. Sie unterrichtet hiervon unverzüglich die andere Vertragspartei."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Es wird ein Gemischter Ausschuss eingesetzt, der mit der Durchführung dieses Abkommens beauftragt ist und für dessen ordnungsgemässe Erfüllung sorgt. Zu diesem Zweck spricht er Empfehlungen aus. Er fasst Beschlüsse in den in diesem Abkommen vorgesehenen Fällen. Die Vertragsparteien führen diese Beschlüsse nach ihren eigenen Bestimmungen durch.\n2) Zur guten Durchführung dieses Abkommens tauschen die Vertragsparteien Informationen aus und führen auf Antrag einer Vertragspartei im Gemischten Ausschuss Konsultationen durch.\n3) Der Gemischte Ausschuss gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Der Gemischte Ausschuss besteht aus Vertretern der Vertragsparteien.\n2) Der Gemischte Ausschuss äussert sich im gegenseitigen Einvernehmen."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Der Vorsitz im Gemischten Ausschuss wird von den Vertragsparteien abwechselnd nach Massgabe der Geschäftsordnung des Ausschusses wahrgenommen.\n2) Der Gemischte Ausschuss tritt mindestens einmal jährlich auf Veranlassung seines Präsidenten zu einer Prüfung des allgemeinen Funktionierens dieses Abkommens zusammen.\nEr tritt ferner auf Antrag einer Vertragspartei nach Massgabe seiner Geschäftsordnung zusammen, so oft dies erforderlich ist.\n3) Der Gemischte Ausschuss kann die Einsetzung von Arbeitsgruppen beschliessen, die ihn bei der Erfüllung seiner Aufgaben unterstützen."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28",
      "content": "Der Anhang, der diesem Abkommen beigefügt ist, ist Bestandteil des Abkommens."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29",
      "content": "Jede Vertragspartei kann dieses Abkommen durch Notifizierung an die andere Vertragspartei kündigen. Dieses Abkommen tritt zwölf Monate nach dem Zeitpunkt dieser Notifizierung ausser Kraft."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Art. 30",
      "content": "Dieses Abkommen gilt für die Gebiete, in denen der Vertrag über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl nach Massgabe dieses Vertrages anwendbar ist, einerseits und für das Gebiet der Schweizerischen Eidgenossenschaft andererseits."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Art. 31",
      "content": "1) Dieses Abkommen ist in zwei Urschriften abgefasst, jede in dänischer, deutscher, englischer, französischer, italienischer, niederländischer und norwegischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist.\n2) Dieses Abkommen bedarf der Zustimmung durch die Vertragsparteien gemäss ihren eigenen Verfahren.\n3) Es tritt am 1. Januar 1973 in Kraft, sofern die Vertragsparteien einander vor diesem Zeitpunkt den Abschluss der dafür erforderlichen Verfahren notifiziert haben.\n4) Falls Art. 2 Abs. 3 des Beschlusses des Rates der Europäischen Gemeinschaften vom 22. Januar 1972 über den Beitritt des Königreichs Dänemark, Irlands, des Königreichs Norwegen und des Vereinigten Königreichs Grossbritannien und Nordirland zur Europäischen Gemeinschaft für Kohle und Stahl Anwendung findet, kann dieses Abkommen nur für diejenigen Staaten in Kraft treten, die in dem angeführten Absatz genannten Hinterlegungen vorgenommen haben.\n5) Erfolgt die Notifizierung nach dem 1. Januar 1973, so tritt dieses Abkommen am ersten Tag des zweiten Monats in Kraft, der auf die in Abs. 3 genannte Notifizierung folgt. Spätester Termin für die Notifizierung ist der 30. November 1973.\n6) Die ab 1. April 1973 anwendbaren Bestimmungen treten gleichzeitig mit diesem Abkommen in Kraft, wenn das Abkommen nach diesem Zeitpunkt in Kraft tritt."
    }
  ],
  "definitions": []
}
