{
  "id": "li-konso-2008369000",
  "type": "statute",
  "title": "Verordnung vom 16. Dezember 2008 über die Sanierung von belasteten Standorten (Altlasten-Verordnung; AltlV)",
  "title_en": "",
  "short_name": "AltlV",
  "status": "in_force",
  "issued_date": "2008-12-16",
  "in_force_date": "2008-12-16",
  "url": "https://www.gesetze.li/konso/2008369000",
  "description": "Verordnung vom 16. Dezember 2008 über die Sanierung von belasteten Standorten (Altlasten-Verordnung; AltlV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Gegenstand",
      "content": "1) Diese Verordnung soll sicherstellen, dass belastete Standorte saniert werden, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder wenn die konkrete Gefahr besteht, dass solche Einwirkungen entstehen.\n2) Sie regelt für die Bearbeitung belasteter Standorte die folgenden Verfahrensschritte:\na) die Erfassung in einem Kataster;\nb) die Beurteilung der Überwachungs- und Sanierungsbedürftigkeit;\nc) die Beurteilung der Ziele und der Dringlichkeit der Sanierung;\nd) die Festlegung der Untersuchungs-, Überwachungs- und Sanierungsmassnahmen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"belastete Standorte\": Orte, deren Belastung von Abfällen stammt und die eine beschränkte Ausdehnung aufweisen. Sie umfassen:\n1. Ablagerungsstandorte: stillgelegte oder noch in Betrieb stehende Deponien und andere Abfallablagerungen; ausgenommen sind Standorte, an die ausschliesslich unverschmutztes Aushub-, Ausbruch- oder Abraummaterial gelangt ist;\n2. Betriebsstandorte: Standorte, deren Belastung von stillgelegten oder noch in Betrieb stehenden Anlagen oder Betrieben stammt, in denen mit umweltgefährdenden Stoffen umgegangen worden ist;\n3. Unfallstandorte: Standorte, die wegen ausserordentlicher Ereignisse, einschliesslich Betriebsstörungen, belastet sind;\nb) \"Altlasten\": sanierungsbedürftige belastete Standorte. Belastete Standorte sind sanierungsbedürftig, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder wenn die konkrete Gefahr besteht, dass solche Einwirkungen entstehen.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Erstellung und Änderung von Bauten und Anlagen",
      "content": "Belastete Standorte dürfen durch die Erstellung oder Änderung von Bauten und Anlagen nur verändert werden, wenn:\na) sie nicht sanierungsbedürftig sind und durch das Vorhaben nicht sanierungsbedürftig werden; oder\nb) ihre spätere Sanierung durch das Vorhaben nicht wesentlich erschwert wird oder sie, soweit sie durch das Vorhaben verändert werden, gleichzeitig saniert werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Allgemeine Anforderungen an Massnahmen",
      "content": "Untersuchungs-, Überwachungs- und Sanierungsmassnahmen nach dieser Verordnung müssen dem Stand der Technik entsprechen und von den Pflichtigen dokumentiert werden.\nII. Kataster der belasteten Standorte"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Kataster der belasteten Standorte",
      "section": "5",
      "title": "Art. 5 Erstellung des Katasters",
      "content": "1) Das Amt für Umwelt ermittelt die belasteten Standorte, indem es vorhandene Angaben wie Karten, Verzeichnisse und Meldungen auswertet. Es kann von den Inhabern der Standorte oder von Dritten Auskünfte einholen.\n2) Es teilt den Inhabern die zur Eintragung in den Kataster vorgesehenen Angaben mit und gibt ihnen Gelegenheit, Stellung zu nehmen und Abklärungen durchzuführen. Auf deren Verlangen trifft es eine Feststellungsverfügung.\n3) Es trägt diejenigen Standorte in den Kataster ein, bei denen nach Abs. 1 und 2 feststeht oder mit grosser Wahrscheinlichkeit zu erwarten ist, dass sie belastet sind. Soweit möglich enthalten die Einträge Angaben über:\na) Lage;\nb) Art und Menge der an den Standort gelangten Abfälle;\nc) Ablagerungszeitraum, Betriebszeitraum oder Unfallzeitpunkt;\nd) bereits durchgeführte Untersuchungen und Massnahmen zum Schutz der Umwelt;\ne) bereits festgestellte Einwirkungen;\nf) gefährdete Umweltbereiche;\ng) besondere Vorkommnisse wie Verbrennung von Abfällen, Rutschungen, Überschwemmungen, Brände oder Störfälle.\n4) Das Amt für Umwelt teilt die belasteten Standorte nach den Angaben im Kataster, insbesondere über Art und Menge der an den Standort gelangten Abfälle, in folgende Kategorien ein:\na) Standorte, bei denen keine schädlichen oder lästigen Einwirkungen zu erwarten sind; und\nb) Standorte, bei denen untersucht werden muss, ob sie überwachungs- oder sanierungsbedürftig sind.\n5) Für die Durchführung der Untersuchungen erstellt das Amt für Umwelt eine Prioritätenordnung. Dabei berücksichtigt es nach den Angaben im Kataster die Art und Menge der an die belasteten Standorte gelangten Abfälle, die Möglichkeit zur Freisetzung von Stoffen sowie die Bedeutung der betroffenen Umweltbereiche."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Kataster der belasteten Standorte",
      "section": "6",
      "title": "Art. 6 Führung des Katasters",
      "content": "1) Das Amt für Umwelt ergänzt den Kataster mit Angaben über:\na) die Überwachungs- oder Sanierungsbedürftigkeit;\nb) die Ziele und die Dringlichkeit der Sanierung;\nc) die von ihm durchgeführten oder angeordneten Massnahmen zum Schutz der Umwelt.\n2) Es löscht den Eintrag eines Standortes im Kataster, wenn:\na) die Untersuchungen ergeben, dass der Standort nicht mit umweltgefährdenden Stoffen belastet ist; oder\nb) die umweltgefährdenden Stoffe beseitigt worden sind.\nIII. Überwachungs- und Sanierungsbedürftigkeit"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "7",
      "title": "Art. 7 Voruntersuchung",
      "content": "1) Aufgrund der Prioritätenordnung verlangt das Amt für Umwelt für die untersuchungsbedürftigen Standorte innert angemessener Frist die Durchführung einer Voruntersuchung, die in der Regel aus einer historischen und einer technischen Untersuchung besteht. Damit werden die für die Beurteilung der Überwachungs- und Sanierungsbedürftigkeit erforderlichen Angaben (Art. 8) ermittelt und im Hinblick auf die Gefährdung der Umwelt bewertet (Gefährdungsabschätzung).\n2) Mit der historischen Untersuchung werden die möglichen Ursachen für die Belastung des Standorts ermittelt, insbesondere:\na) die Vorkommnisse und die zeitliche und räumliche Entwicklung der Tätigkeiten am Standort;\nb) die Verfahren, nach denen am Standort mit umweltgefährdenden Stoffen umgegangen worden ist.\n3) Aufgrund der historischen Untersuchung wird ein Pflichtenheft über den Gegenstand, den Umfang und die Methoden der technischen Untersuchung erstellt. Dieses muss dem Amt für Umwelt zur Stellungnahme vorgelegt werden.\n4) Mit der technischen Untersuchung werden Art und Menge der Stoffe am Standort, deren Freisetzungsmöglichkeiten und die Bedeutung der betroffenen Umweltbereiche ermittelt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "8",
      "title": "Art. 8 Beurteilung der Überwachungs- und Sanierungsbedürftigkeit",
      "content": "1) Das Amt für Umwelt beurteilt aufgrund der Voruntersuchung, ob der belastete Standort nach Art. 9 bis 12 überwachungs- oder sanierungsbedürftig ist. Es berücksichtigt dabei auch Einwirkungen, die durch andere belastete Standorte oder durch Dritte verursacht werden.\n2) Es gibt im Kataster an, ob ein belasteter Standort:\na) überwachungsbedürftig ist;\nb) sanierungsbedürftig ist (Altlast);\nc) weder überwachungs- noch sanierungsbedürftig ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "9",
      "title": "Art. 9 Schutz des Grundwassers",
      "content": "1) Ein belasteter Standort ist unter Vorbehalt von Abs. 1a hinsichtlich des Schutzes des Grundwassers überwachungsbedürftig, wenn:\na) im Eluat des Materials des Standortes ein Konzentrationswert nach Anhang 1 überschritten ist;\nb) bei Grundwasser im Gewässerschutzbereich A u : im Abstrombereich unmittelbar beim Standort die Konzentration von Stoffen, die vom Standort stammen, 10 % eines Konzentrationswertes nach Anhang 1 überschreitet; oder\nc) bei Grundwasser ausserhalb des Gewässerschutzbereichs A u : im Abstrombereich unmittelbar beim Standort die Konzentration von Stoffen, die vom Standort stammen, 40 % eines Konzentrationswertes nach Anhang 1 überschreitet.\n1a) Steht bei einem Standort nach mehrjähriger Überwachung fest, dass aufgrund des Verlaufs der Schadstoffkonzentration und der Standorteigenschaften mit grosser Wahrscheinlichkeit kein Sanierungsbedarf nach Abs. 2 zu erwarten ist, so ist der Standort nicht mehr überwachungsbedürftig.\n2) Ein belasteter Standort ist hinsichtlich des Schutzes des Grundwassers sanierungsbedürftig, wenn:\na) bei Grundwasserfassungen, die im öffentlichen Interesse liegen, vom Standort stammende Stoffe, die Gewässer verunreinigen können, in Konzentrationen über der Bestimmungsgrenze festgestellt werden;\nb) bei Grundwasser im Gewässerschutzbereich A u gemäss der Gewässerschutzgesetzgebung: im Abstrombereich unmittelbar beim Standort die Konzentration von Stoffen, die vom Standort stammen, die Hälfte eines Konzentrationswerts nach Anhang 1 überschreitet;\nc) bei Grundwasser ausserhalb des Gewässerschutzbereichs A u : im Abstrombereich unmittelbar beim Standort die Konzentration von Stoffen, die vom Standort stammen, das Zweifache eines Konzentrationswerts nach Anhang 1 überschreitet; oder\nd) er nach Abs. 1 Bst. a überwachungsbedürftig ist und wegen eines ungenügenden Rückhalts oder Abbaus von Stoffen, die vom Standort stammen, eine konkrete Gefahr einer Verunreinigung des Grundwassers besteht."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "10",
      "title": "Art. 10 Schutz der oberirdischen Gewässer",
      "content": "1) Ein belasteter Standort ist unter Vorbehalt von Abs. 1a hinsichtlich des Schutzes oberirdischer Gewässer überwachungsbedürftig, wenn:\na) im Eluat des Materials des Standortes, das auf ein oberirdisches Gewässer einwirken kann, ein Konzentrationswert nach Anhang 1 überschritten ist; oder\nb) im Wasser, das in ein oberirdisches Gewässer gelangt, die Konzentration von Stoffen, die vom Standort stammen, einen Konzentrationswert nach Anhang 1 überschreitet.\n1a) Steht bei einem Standort nach mehrjähriger Überwachung fest, dass aufgrund des Verlaufs der Schadstoffkonzentration und der Standorteigenschaften mit grosser Wahrscheinlichkeit kein Sanierungsbedarf nach Abs. 2 zu erwarten ist, so ist der Standort nicht mehr überwachungsbedürftig.\n2) Ein belasteter Standort ist hinsichtlich des Schutzes oberirdischer Gewässer sanierungsbedürftig, wenn:\na) im Wasser, das in ein oberirdisches Gewässer gelangt, die Konzentration von Stoffen, die vom Standort stammen, das Zehnfache eines Konzentrationswertes nach Anhang 1 überschreitet; oder\nb) er nach Abs. 1 Bst a überwachungsbedürftig ist und wegen eines ungenügenden Rückhalts oder Abbaus von Stoffen, die vom Standort stammen, eine konkrete Gefahr einer Verunreinigung oberirdischer Gewässer besteht."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "11",
      "title": "Art. 11 Schutz vor Luftverunreinigungen",
      "content": "1) Ein belasteter Standort ist hinsichtlich des Schutzes von Personen vor Luftverunreinigungen überwachungsbedürftig, wenn seine Porenluft einen Konzentrationswert nach Anhang 2 überschreitet und die vom Standort ausgehenden Emissionen an Orte gelangen können, wo sich Personen regelmässig während längerer Zeit aufhalten können.\n2) Ein belasteter Standort ist hinsichtlich des Schutzes von Personen vor Luftverunreinigungen sanierungsbedürftig, wenn seine Porenluft einen Konzentrationswert nach Anhang 2 überschreitet und die vom Standort ausgehenden Emissionen an Orte gelangen, wo sich Personen regelmässig während längerer Zeit aufhalten können."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "12",
      "title": "Art. 12 Schutz vor Belastungen des Bodens",
      "content": "1) Ein Boden, der ein belasteter Standort oder ein Teil davon ist, ist sanierungsbedürftig, wenn ein in ihm enthaltener Stoff einen Konzentrationswert nach Anhang 3 überschreitet. Dies gilt auch für Böden, für die eine Nutzungseinschränkung nach Art. 59 Abs. 2 des Gesetzes verfügt wurde.\n2) Böden, die nach Abs. 1 nicht sanierungsbedürftig sind, obwohl sie belastete Standorte oder Teile davon sind, und Einwirkungen von belasteten Standorten auf Böden werden nach den Art. 59 und 60 des Gesetzes beurteilt."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Überwachungs- und Sanierungsbedürftigkeit",
      "section": "13",
      "title": "Art. 13 Vorgehen der Behörde",
      "content": "1) Ist ein belasteter Standort überwachungsbedürftig, so verlangt das Amt für Umwelt, dass ein Konzept zur Überwachung erstellt wird und diejenigen Massnahmen getroffen werden, mit denen eine konkrete Gefahr schädlicher oder lästiger Einwirkungen festgestellt werden kann, bevor sich diese verwirklicht. Die Überwachungsmassnahmen müssen so lange durchgeführt werden, bis nach den Art. 9 bis 12 keine Überwachungsbedürftigkeit mehr besteht.\n2) Ist ein belasteter Standort sanierungsbedürftig (Altlast), so verlangt das Amt für Umwelt, dass:\na) innert angemessener Frist eine Detailuntersuchung durchgeführt wird;\nb) der Standort bis zum Abschluss der Sanierung überwacht wird.\nIV. Ziele und Dringlichkeit der Sanierung"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Ziele und Dringlichkeit der Sanierung",
      "section": "14",
      "title": "Art. 14 Detailuntersuchung",
      "content": "1) Zur Beurteilung der Ziele und der Dringlichkeit der Sanierung werden die folgenden Angaben detailliert ermittelt und aufgrund einer Gefährdungsabschätzung bewertet:\na) Art, Lage, Menge und Konzentration der am belasteten Standort vorhandenen umweltgefährdenden Stoffe;\nb) Art, Fracht und zeitlicher Verlauf der tatsächlichen und möglichen Einwirkungen auf die Umwelt;\nc) Lage und Bedeutung der gefährdeten Umweltbereiche.\n2) Weichen die Ergebnisse der Detailuntersuchung wesentlich von denjenigen der Voruntersuchung ab, so beurteilt das Amt für Umwelt erneut, ob der Standort nach den Art. 9 bis 12 sanierungsbedürftig ist."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Ziele und Dringlichkeit der Sanierung",
      "section": "15",
      "title": "Art. 15 Ziele und Dringlichkeit der Sanierung",
      "content": "1) Ziel der Sanierung ist die Beseitigung der Einwirkungen oder der konkreten Gefahr solcher Einwirkungen, die zur Sanierungsbedürftigkeit nach den Art. 9 bis 12 geführt haben.\n2) Bei der Sanierung zum Schutz des Grundwassers wird vom Ziel abgewichen, wenn:\na) dadurch die Umwelt gesamthaft weniger belastet wird;\nb) sonst unverhältnismässige Kosten anfallen würden; und\nc) die Nutzbarkeit von Grundwasser im Gewässerschutzbereich A u gewährleistet ist, oder wenn oberirdische Gewässer, die mit Grundwasser ausserhalb des Gewässerschutzbereichs A u in Verbindung stehen, die Anforderungen der Gewässerschutzgesetzgebung an die Wasserqualität erfüllen.\n3) Bei der Sanierung zum Schutz der oberirdischen Gewässer wird vom Ziel abgewichen, wenn:\na) dadurch die Umwelt gesamthaft weniger belastet wird;\nb) sonst unverhältnismässige Kosten anfallen würden; und\nc) das Gewässer die Anforderungen der Gewässerschutzgesetzgebung an die Wasserqualität erfüllt.\n4) Besonders dringlich sind Sanierungen, wenn eine bestehende Nutzung beeinträchtigt oder unmittelbar gefährdet ist.\n5) Aufgrund der Detailuntersuchung beurteilt das Amt für Umwelt die Ziele und die Dringlichkeit der Sanierung.\nV. Sanierung"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Sanierung",
      "section": "16",
      "title": "Art. 16 Sanierungsmassnahmen",
      "content": "1) Das Ziel der Sanierung muss durch Massnahmen erreicht werden, mit denen:\na) umweltgefährdende Stoffe beseitigt werden (Dekontamination); oder\nb) die Ausbreitung der umweltgefährdenden Stoffe langfristig verhindert und überwacht wird (Sicherung).\n2) Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Sanierung",
      "section": "17",
      "title": "Art. 17 Sanierungsprojekt",
      "content": "Das Amt für Umwelt verlangt, dass bei Altlasten entsprechend der Dringlichkeit der Sanierung ein Sanierungsprojekt ausgearbeitet wird. Dieses beschreibt insbesondere:\na) die Sanierungsmassnahmen, einschliesslich der Massnahmen zur Überwachung und der Massnahmen zur Entsorgung von Abfällen, sowie die Wirksamkeit der Massnahmen, die Erfolgskontrolle und den Zeitbedarf;\nb) die Auswirkungen der vorgesehenen Massnahmen auf die Umwelt;\nc) die nach der Sanierung verbleibende Umweltgefährdung;\nd) die Anteile an der Verursachung der Altlast, wenn der Sanierungspflichtige eine Verfügung über die Kostenverteilung verlangt (Art. 55 Abs. 4 des Gesetzes)."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Sanierung",
      "section": "18",
      "title": "Art. 18 Festlegung der erforderlichen Massnahmen",
      "content": "1) Das Amt für Umwelt beurteilt das Sanierungsprojekt. Es berücksichtigt dabei insbesondere:\na) die Auswirkungen der Massnahmen auf die Umwelt;\nb) deren langfristige Wirksamkeit;\nc) die Gefährdung der Umwelt durch den belasteten Standort vor und nach der Sanierung;\nd) bei nicht vollständiger Dekontamination die Kontrollierbarkeit der Massnahmen, die Möglichkeit zur Mängelbehebung sowie die Sicherstellung der für die vorgesehenen Massnahmen erforderlichen Mittel;\ne) ob die Voraussetzungen zum Abweichen vom Sanierungsziel nach Art. 15 Abs. 2 und 3 erfüllt sind.\n2) Gestützt auf die Beurteilung legt es in einer Verfügung insbesondere fest:\na) die abschliessenden Ziele der Sanierung;\nb) die Sanierungsmassnahmen, die Erfolgskontrolle sowie die einzuhaltenden Fristen;\nc) weitere Auflagen und Bedingungen zum Schutz der Umwelt."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Sanierung",
      "section": "19",
      "title": "Art. 19 Erfolgskontrolle und Meldepflichten",
      "content": "Sanierungspflichtige müssen dem Amt für Umwelt die durchgeführten Sanierungsmassnahmen melden und nachweisen, dass die Sanierungsziele erreicht worden sind. Das Amt für Umwelt nimmt dazu Stellung.\nVI. Pflicht zu Untersuchungs-, Überwachungs- und Sanierungsmassnahmen"
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Pflicht zu Untersuchungs-, Überwachungs- und Sanierungsmassnahmen",
      "section": "20",
      "title": "Art. 20 Durchführungspflicht",
      "content": "1) Die Untersuchungs-, Überwachungs- und Sanierungsmassnahmen sind vom Inhaber eines belasteten Standortes durchzuführen.\n2) Zur Durchführung der Voruntersuchung, der Überwachungsmassnahmen oder der Detailuntersuchung kann das Amt für Umwelt Dritte verpflichten, wenn Grund zur Annahme besteht, dass diese die Belastung des Standorts durch ihr Verhalten verursacht haben.\n3) Zur Ausarbeitung des Sanierungsprojektes und zur Durchführung der Sanierungsmassnahmen kann das Amt für Umwelt mit Zustimmung des Inhabers Dritte verpflichten, wenn diese die Belastung des Standortes durch ihr Verhalten verursacht haben.\nVII. Verfahren"
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Verfahren",
      "section": "21",
      "title": "Art. 21 Zusammenarbeit mit den Betroffenen",
      "content": "1) Die Behörden arbeiten beim Vollzug dieser Verordnung mit den direkt Betroffenen zusammen. Dabei prüfen sie insbesondere, ob sich freiwillige in Branchenvereinbarungen der Wirtschaft vorgesehene Massnahmen für den Vollzug dieser Verordnung eignen.\n2) Sie streben an, sich mit den direkt Betroffenen über die erforderlichen Beurteilungen und Massnahmen im Rahmen der Anforderungen dieser Verordnung ins Einvernehmen zu setzen. Zu diesem Zweck hören sie die direkt Betroffenen möglichst frühzeitig an.\n3) Sie können auf den Erlass von Verfügungen verzichten, wenn die Durchführung der erforderlichen Untersuchungs-, Überwachungs- und Sanierungsmassnahmen auf andere Weise gewährleistet ist."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Verfahren",
      "section": "22",
      "title": "Art. 22 Abweichen von Verfahrensvorschriften",
      "content": "1) Von dem in dieser Verordnung geregelten Verfahren kann abgewichen werden, wenn:\na) zum Schutz der Umwelt Sofortmassnahmen nötig sind;\nb) die Überwachungs- oder Sanierungsbedürftigkeit oder die erforderlichen Massnahmen aufgrund bereits vorhandener Angaben beurteilt werden können;\nc) ein belasteter Standort durch die Erstellung oder Änderung einer Baute oder Anlage verändert oder erst erkannt wird;\nd) freiwillige Massnahmen der direkt Betroffenen einen gleichwertigen Vollzug dieser Verordnung gewährleisten.\n2) Abweichungen vom Verfahren nach Abs. 1 haben jedenfalls in Absprache mit dem Amt für Umwelt zu erfolgen."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Verfahren",
      "section": "23",
      "title": "Art. 23 Verfügung über die Kostenverteilung",
      "content": "Der Erlass von Verfügungen über die Kostenverteilung (Art. 55 Abs. 4 des Gesetzes) obliegt dem Amt für Umwelt."
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Verfahren",
      "section": "24",
      "title": "Art. 24 Kostenbeiträge",
      "content": "1) Die Kostenbeiträge des Landes für Massnahmen nach Art. 56 Abs. 1 des Gesetzes betragen 30 % der anrechenbaren Kosten (Art. 24a und 24b).\n2) Auf das Verfahren finden die Bestimmungen des Subventionsgesetzes Anwendung."
    },
    {
      "provision_ref": "art24a",
      "chapter": "VII. Verfahren",
      "section": "24a",
      "title": "Art. 24a Anrechenbare Kosten bei nicht sanierungsbedürftigen Standorten",
      "content": "1) Als anrechenbare Untersuchungskosten gelten bei nicht sanierungsbedürftigen Standorten die Kosten für folgende Massnahmen:\na) Feststellung der Nichtbelastung von im Kataster eingetragenen oder für den Eintrag vorgesehenen Standorten;\nb) Voruntersuchung von untersuchungsbedürftigen Standorten nach Art. 7.\n2) Als anrechenbare Überwachungskosten gelten bei nicht sanierungsbedürftigen Standorten die Kosten für folgende Massnahmen nach Art. 13 Abs. 1:\na) Projektierung der Überwachungsmassnahmen;\nb) Erstellung, Betrieb, Unterhalt und Rückbau der Einrichtungen zur Überwachung;\nc) Probenahmen und Analytik."
    },
    {
      "provision_ref": "art24b",
      "chapter": "VII. Verfahren",
      "section": "24b",
      "title": "Art. 24b Anrechenbare Kosten bei sanierungsbedürftigen Standorten",
      "content": "Als anrechenbare Sanierungskosten gelten bei sanierungsbedürftigen Standorten die Kosten für folgende Massnahmen:\na) Voruntersuchung (Art. 7) und Detailuntersuchung (Art. 14) sowie Überwachung (Art. 13 Abs. 2 Bst. b) nach Massgabe von Art. 24a Abs. 2;\nb) Ausarbeitung eines Sanierungsprojekts (Art. 17);\nc) Dekontamination, einschliesslich der Entsorgung von Abfällen (Art. 16 Bst. a);\nd) Erstellung, Betrieb, Unterhalt und Rückbau von Anlagen und Einrichtungen zur langfristigen Verhinderung und Überwachung der Ausbreitung umweltgefährdender Stoffe (Art. 16 Bst. b);\ne) Nachweis, dass die Sanierungsziele erreicht worden sind (Art. 19 Abs. 1).\nVIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII. Schlussbestimmung",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 9 und 10)\nKonzentrationswerte für die Beurteilung der\nEinwirkungen von belasteten Standorten auf die Gewässer\n1) Für die Beurteilung der Einwirkungen von belasteten Standorten auf die Gewässer gelten die Konzentrationswerte der nachfolgenden Tabelle. Sind für Stoffe, die Gewässer verunreinigen können und mit denen ein Standort belastet ist, keine Konzentrationswerte festgelegt, so legt das Amt für Umwelt solche im Einzelfall nach den Vorschriften der Gewässerschutzgesetzgebung fest.\n2) Wenn sich die Beurteilung auf das Eluat des Materials des Standortes bezieht, so gelten die folgenden Anforderungen an die Probenahme, die Herstellung der Eluate und deren Analyse:\na) Die Anzahl der Proben und die Entnahmestellen sind so festzulegen, dass die Proben repräsentativ für die Belastung des Standortes sind.\nb) Das Eluat ist mit einem Säulenversuch herzustellen. Als Elutionsmittel ist sauerstofffreies deionisiertes Wasser zu verwenden. Dieses muss die Säule in der Regel von unten nach oben und bei einer definierten Durchflussrate durchströmen. Das Eluat darf vor der Analyse in der Regel weder zentrifugiert noch durch Mikrofilter filtriert werden.\nc) Das Eluat muss nur im Hinblick auf diejenigen Stoffe analysiert werden, mit deren Vorkommen am Standort aufgrund der historischen Untersuchung zu rechnen ist. Werden bloss Summenparameter analysiert, so gilt als Beurteilungskriterium stets der niedrigste Konzentrationswert der Einzelstoffe.\n3) Können bei Standorten mit besonders heterogenen Belastungen (z.B. Ablagerungsstandorte) Proben aus dem Sickerwasser entnommen werden, können diese als Eluat betrachtet werden.\n4) Zur Beurteilung der Einwirkungen leichtflüchtiger Stoffe wird das Sickerwasser als Eluat betrachtet; können keine Sickerwasserproben entnommen werden, wird die Sickerwasserkonzentration aufgrund von Messungen der Porenluftkonzentrationen berechnet.\n5) Auf die Durchführung eines Eluatversuches nach Abs. 2 kann verzichtet werden, wenn die Unter- oder Überschreitung der Konzentrationswerte im Eluat des Materials aufgrund anderer Angaben festgestellt werden kann, wie Zusammensetzung und Herkunft des Materials des Standortes, Summenparameter, ökotoxikologische Untersuchungen oder die rechnerische Herleitung aus Gesamtgehalten.\nStoff\nKonzentrationswert\nAnorganika\nAntimon\n0.01 mg Sb/l\nArsen\n0.05 mg As/l\nBlei\n0.05 mg Pb/l\nCadmium\n0.005 mg Cd/l\nChrom (VI)\n0.02 mg CrVI/l\nKobalt\n2 mg Co/l\nKupfer\n1.5 mg Cu/l\nNickel\n0.7 mg Ni/l\nQuecksilber\n0.001 mg Hg/l\nSilber\n0.1 mg Ag/l\nZink\n5 mg Zn/l\nZinn\n20 mg Sn/l\nAmmonium **\n0.5 mg NH 4 +/l\nCyanid (frei)\n0.05 mg CN-/l\nFluorid\n1.5 mg F-/l\nNitrit **\n0.1 mg NO 2 -/l\nOrganika\nAliphatische Kohlenwasserstoffe: Summe (C 5 - C 10 )\n2 mg/l\nMethyl-tert-butyl-Ether (MTBE)\n0.2 mg/l\nAmine\n- Anilin\n0.05 mg/l\n- 4-Chloranilin\n0.1 mg/l\nHalogenierte Kohlenwasserstoffe\n- 1,2-Dibromethan (EDB)\n0.05 &micro;g/l\n- 1,1-Dichlorethan *\n3 mg/l\n- 1,2-Dichlorethan (EDC) *\n0.003 mg/l\n- 1,1-Dichlorethen *\n0.03 mg/l\n- 1,2-Dichlorethene *\n0.05 mg/l\n- Dichlormethan (Methylenchlorid, DCM) *\n0.02 mg/l\n- 1,2-Dichlorpropan *\n0.005 mg/l\n- 1,1,2,2-Tetrachlorethan\n0.001 mg/l\n- Tetrachlorethen (Per)\n0.04 mg/l\n- Tetrachlormethan (Tetrachlorkohlenstoff) *\n0.002 mg/l\n- 1,1,1-Trichlorethan *\n2 mg/l\n- Trichlorethen (Tri) *\n0.07 mg/l\n- Trichlormethan (Chloroform) *\n0.04 mg/l\n- Vinylchlorid *\n0.5 &micro;g/l\n- Chlorbenzol\n0.7 mg/l\n- 1,2-Dichlorbenzol\n3 mg/l\n- 1,3-Dichlorbenzol\n3 mg/l\n- 1,4-Dichlorbenzol\n0.01 mg/l\n- 1,2,4-Trichlorbenzol\n0.4 mg/l\n- Polychlorierte Biphenyle (PCB)\n0.1 &micro;g/l\nMonocyclische aromatische Kohlenwasserstoffe (BTEX)\n- Benzol *\n0.01 mg/l\n- Toluol\n7 mg/l\n- Ethylbenzol\n3 mg/l\n- Xylole\n10 mg/l\nNitroverbindungen\n- 2,4-Dinitrophenol\n0.05 mg/l\n- Dinitrotoluole\n0.5 &micro;g/l\n- Nitrobenzol\n0.01 mg/l\n- 4-Nitrophenol\n2 mg/l\nPhenole\n- 2-Chlorphenol\n0.2 mg/l\n- 2,4-Dichlorphenol\n0.1 mg/l\n- 2-Methylphenol (o-Kresol)\n2 mg/l\n- 3-Methylphenol (m-Kresol)\n2 mg/l\n- 4-Methylphenol (p-Kresol)\n0.2 mg/l\n- Pentachlorphenol (PCP)\n0.001 mg/l\n- Phenol (C 6 H 6 O)\n10 mg/l\nPolycyclische aromatische Kohlenwasserstoffe (PAK)\n- Acenaphthen\n2 mg/l\n- Anthracen\n10 mg/l\n- Benz(a)anthracen\n0.5 &micro;g/l\n- Benzo(b)fluoranthen\n0.5 &micro;g/l\n- Benzo(k)fluoranthen\n0.005 mg/l\n- Benzo(a)pyren\n0.05 &micro;g/l\n- Chrysen\n0.05 mg/l\n- Dibenz(ah)anthracen\n0.05 &micro;g/l\n- Fluoranthen\n1 mg/l\n- Fluoren\n1 mg/l\n- Indeno(1,2,3-cd)pyren\n0.5 &micro;g/l\n- Naphthalin\n1 mg/l\n- Pyren\n1 mg/l\na Bestimmungsgrenze\nb PCB: die Summe der 6 Einzelisomere 28, 52, 101, 138, 153 und 180 multipliziert mit dem Faktor 4,3 darf den Konzentrationswert nicht überschreiten.\nc In diesen Konzentrationen im Eluat normalerweise nicht feststellbar.\n* Wird nach Abs. 4 beurteilt.\n** Gilt nur für oberirdische Gewässer.\nAnhang 2\n(Art. 11)\nKonzentrationswerte für die Beurteilung der Porenluft belasteter Standorte\n1) Für die Beurteilung von Porenluft belasteter Standorte gelten die Konzentrationswerte der nachfolgenden Tabelle. Verursacht der Standort Emissionen, für die keine Konzentrationswerte bestehen, namentlich Gerüche oder Staub, so ist er sanierungsbedürftig, wenn die Emissionen zu übermässigen Immissionen im Sinne der Luftreinhalte-Verordnung führen können.\n2) Für die Probenahmen und die Durchführung der Porenluftanalysen gelten folgende Anforderungen:\na) Die Probenahmen müssen anhand von Bodengassonden an einer für die Belastung des Standortes repräsentativen Anzahl von Messstellen erfolgen. Es muss sichergestellt werden, dass bei den Probenahmen keine Fremdluft angesaugt wird.\nb) In der Porenluft müssen nur diejenigen Stoffe analysiert werden, mit deren Vorkommen am Standort aufgrund der historischen Untersuchung zu rechnen ist. Werden bloss Summenparameter analysiert, so gilt als Beurteilungskriterium stets der niedrigste Konzentrationswert der Einzelstoffe.\n3) Auf die Entnahme von Porenluftproben kann verzichtet werden, wenn ein anderweitiger Nachweis vorliegt, dass die Konzentrationswerte in der Porenluft nicht überschritten werden können, namentlich aufgrund der genauen Kenntnis der Zusammensetzung und Herkunft des Materials des Standortes.\nStoff\nKonzentrationswert\nAnorganika\nQuecksilber\n0.005 ml/m&sup3;\nKohlendioxid\n5000 ml/m&sup3;\nSchwefelwasserstoff\n10 ml/m&sup3;\nOrganika\nBenzin (aromatenfrei)\n500 ml/m&sup3;\nLeichtbenzin (Aromatengehalt 0-10 Vol.-%)\n500 ml/m&sup3;\nMethan\n10 000 ml/m&sup3;\nHalogenierte Kohlenwasserstoffe\n- Chlorbenzol\n10 ml/m&sup3;\n- 1,1-Dichlorethan\n100 ml/m&sup3;\n- 1,2-Dichlorethan (EDC)\n5 ml/m&sup3;\n- 1,1-Dichlorethen\n2 ml/m&sup3;\n- 1,2-Dichlorethene\n200 ml/m&sup3;\n- Dichlormethan\n100 ml/m&sup3;\n- 1,2-Dichlorpropan\n75 ml/m&sup3;\n- 1,1,2,2-Tetrachlorethan\n1 ml/m&sup3;\n- Tetrachlorethen (PER)\n50 ml/m&sup3;\n- Tetrachlormethan (Tetrachlorkohlenstoff)\n5 ml/m&sup3;\n- 1,1,1-Trichlorethan\n200 ml/m&sup3;\n- Trichlorethen (TRI)\n50 ml/m&sup3;\n- Trichlormethan\n10 ml/m&sup3;\n- Vinylchlorid\n2 ml/m&sup3;\nMonocyclische aromatische Kohlenwasserstoffe (BTEX)\n- Benzol\n1 ml/m&sup3;\n- Toluol\n50 ml/m&sup3;\n- Ethylbenzol\n100 ml/m&sup3;\n- Xylole\n100 ml/m&sup3;\nPolycyclische aromatische Kohlenwasserstoffe (PAK)\n- Benzo(a)pyren\n0.0002 ml/m&sup3;\n- Naphthalin\n10 ml/m&sup3;\nAnhang 3\n(Art. 12 Abs. 1)\nKonzentrationswerte für die Beurteilung der Sanierungsbedürftigkeit von Böden\nFür die Beurteilung der Sanierungsbedürftigkeit von Böden gelten die Konzentrationswerte der nachfolgenden Tabellen. Sind für Stoffe, die Böden verunreinigen können und mit denen ein Standort belastet ist, keine Konzentrationswerte festgelegt, so legt das Amt für Umwelt solche im Einzelfall nach den Vorschriften der Umweltschutzgesetzgebung fest.\n1 Standorte bei landwirtschaftlicher oder gartenbaulicher Nutzung\nStoff\nKonzentrationswert\nAnorganika\nBlei\n2000 mg Pb/kg\nCadmium\n30 mg Cd/kg\nKupfer\n1000 mg Cu/kg\nZink\n2000 mg Zn/kg\nOrganika\nPolychlorierte Biphenyle (PCB)\n3 mg/kg\nPolycyclische aromatische Kohlenwasserstoffe (PAK)*\n100 mg/kg\nBenzo(a)pyren\n10 mg/kg\n* Σ16 EPA-PAK: Naphthalin, Acenaphthylen, Acenaphthen, Fluoren, Phenanthren, Anthracen, Fluoranthen, Pyren, Benz[a]anthracen, Chrysen, Benzo[a]pyren, Benzo[b]fluoranthen, Benzo[k]fluoranthen, Dibenz[a,h]anthracen, Benzo[g,h,i]perylen, Indeno[1,2,3-c,d]pyren\n2 Standorte bei Haus- und Familiengärten, Kinderspielplätzen und Anlagen, auf denen Kinder regelmässig spielen\nStoff\nKonzentrationswert\nAnorganika\nAntimon\n50 mg Sb/kg\nArsen\n50 mg As/kg\nBlei\n1000 mg Pb/kg\nCadmium\n20 mg Cd/kg\nChrom (VI)\n100 mg CrVI/kg\nKupfer\n1000 mg Cu/kg\nNickel\n1000 mg Ni/kg\nQuecksilber\n2 mg Hg/kg\nSilber\n500 mg Ag/kg\nZink\n2000 mg Zn/kg\nOrganika\nLeichtflüchtige chlorierte Kohlenwasserstoffe (LCKW)*\n1 mg/kg\nPolychlorierte Biphenyle (PCB)**\n1 mg/kg\nAliphatische Kohlenwasserstoffe C 5 -C 10 ***\n5 mg/kg\nAliphatische Kohlenwasserstoffe C 11 -C 40\n500 mg/kg\nMonocyclische aromatische Kohlenwasserstoffe (BTEX)****\n500 mg/kg\nBenzol\n1 mg/kg\nPolycyclische aromatische Kohlenwasserstoffe (PAK)*****\n100 mg/kg\nBenzo[a]pyren\n10 mg/kg\n* Σ7 LCKW: Dichlormethan, Trichlormethan, Tetrachlormethan, cis-1,2-Dichlorethylen, 1,1,1-Trichlorethan, Trichlorethylen (Tri), Tetrachlorethylen (Per)\n** Σ6 PCB-Kongenere &times; 4.3: Nr. 28, 52, 101, 138, 153, 180\n*** ΣC 5 - bis C 10 -KW: Fläche FID-Chromatogramm zwischen n-Pentan und n-Decan, multipliziert mit dem Response Faktor von n-Hexan, minus ΣBTEX\n**** Σ6BTEX: Benzol, Toluol, Ethylbenzol, o-Xylol, m-Xylol, p-Xylol\n***** Σ16 EPA-PAK: Naphthalin, Acenaphthylen, Acenaphthen, Fluoren, Phenanthren, Anthracen, Fluoranthen, Pyren, Benz[a]anthracen, Chrysen, Benzo[a]pyren, Benzo[b]fluoranthen, Benzo[k]fluoranthen, Dibenz[a,h]anthracen, Benzo[g,h,i]perylen, Indeno[1,2,3-c,d]pyren\n1\nLR 814.01\n2\nLR 617.0\n3\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 5 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 5 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 6 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 7 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 7 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 8 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 9 Abs. 1 abgeändert durch LGBl. 2013 Nr. 131 .\n11\nArt. 9 Abs. 1a eingefügt durch LGBl. 2013 Nr. 131 .\n12\nArt. 9 Abs. 2 Bst. a abgeändert durch LGBl. 2023 Nr. 294 .\n13\nArt. 10 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2013 Nr. 131 .\n14\nArt. 10 Abs. 1a eingefügt durch LGBl. 2013 Nr. 131 .\n15\nArt. 11 abgeändert durch LGBl. 2023 Nr. 294 .\n16\nArt. 12 abgeändert durch LGBl. 2013 Nr. 131 .\n17\nArt. 13 Abs. 1 abgeändert durch LGBl. 2013 Nr. 131 .\n18\nArt. 13 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n19\nArt. 14 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 15 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 16 abgeändert durch LGBl. 2013 Nr. 131 .\n22\nArt. 16 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 294 .\n23\nArt. 17 Einleitunssatz abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 18 Abs. 1 Einleitunssatz abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 19 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 20 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 20 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 22 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 23 abgeändert durch LGBl. 2012 Nr. 321 .\n30\nArt. 24 abgeändert durch LGBl. 2013 Nr. 131 .\n31\nArt. 24a eingefügt durch LGBl. 2013 Nr. 131 .\n32\nArt. 24b eingefügt durch LGBl. 2013 Nr. 131 .\n33\nAnhang 1 abgeändert durch LGBl. 2013 Nr. 131 und LGBl. 2023 Nr. 294 .\n34\nIn der Tabelle mit * gekennzeichnet.\n35\nAnhang 3 eingefügt durch LGBl. 2013 Nr. 131 und abgeändert durch LGBl. 2023 Nr. 294 ."
    }
  ],
  "definitions": [
    {
      "term": "belastete Standorte",
      "definition": "Orte, deren Belastung von Abfällen stammt und die eine beschränkte Ausdehnung aufweisen. Sie umfassen:",
      "source_provision": "art2"
    },
    {
      "term": "Altlasten",
      "definition": "sanierungsbedürftige belastete Standorte. Belastete Standorte sind sanierungsbedürftig, wenn sie zu schädlichen oder lästigen Einwirkungen führen oder wenn die konkrete Gefahr besteht, dass solche Einwirkungen entstehen.",
      "source_provision": "art2"
    }
  ]
}
