{
  "id": "li-konso-1974017001",
  "type": "statute",
  "title": "Zusatzabkommen über die Geltung des Abkommens zwischen den Mitgliedstaaten der Europäischen Gemeinschaft für Kohle und Stahl und der Schweizerischen Eidgenossenschaft vom 22. Juli 1972 für das Fürstentum Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 1974.017",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1974017001",
  "description": "Zusatzabkommen über die Geltung des Abkommens zwischen den Mitgliedstaaten der Europäischen Gemeinschaft für Kohle und Stahl und der Schweizerischen Eidgenossenschaft vom 22. Juli 1972 für das Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Das am 22. Juli 1972 unterzeichnete Abkommen zwischen den Mitgliedstaaten der Europäischen Gemeinschaft für Kohle und Stahl und der Schweizerischen Eidgenossenschaft gilt auch für das Fürstentum Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Zur Anwendung des in Art. 1 genannten Abkommens kann das Fürstentum Liechtenstein, ohne dessen Charakter als bilaterales Abkommen zwischen den Mitgliedstaaten der Gemeinschaft und der Schweiz zu ändern, seine Interessen durch einen Vertreter im Rahmen der schweizerischen Delegation im Gemischten Ausschuss wahrnehmen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Zusatzabkommen wird von der Schweiz, dem Fürstentum Liechtenstein und den Mitgliedstaaten der Gemeinschaft nach ihren eigenen Verfahren genehmigt. Es tritt gleichzeitig mit dem in Art. 1 genannten Abkommen in Kraft und gilt so lange, wie der Vertrag vom 29. März 1923 in Kraft ist.\nUdfaerdiget i Bruxelles, den toogtyvende juli nitten hundrede og tooghalvfjerds.\nGeschehen zu Brüssel am zweiundzwanzigsten Juli neunzehnhundertzweiundsiebzig.\nDone at Brussels on this twenty-second day of July in the year one thousand nine hundred and seventy-two.\nFait à Bruxelles, le vingt-deux juillet mil neuf cent soixante-douze.\nFatto a Bruxelles, il ventidue luglio millenovecentosettantadue.\nGedaan te Brussel, de twee&euml;ntwintigste juli negentienhonderdtwee&euml;nzeventig.\nUtferdiget i Brussel, tjueandre juli nitten hundre og syttito.\nPour le Royaume de Belgique:\nVoor het Koninkrijk Belgi&euml;:\nP. Harmel\nP&aring; Kongeriget Danmarks vegne:\nFinn O. Gundelach\nFür die Bundesrepublik Deutschland:\nSigismund von Braun\nPour la République fran&ccedil;aise:\nSchumann\nFor Ireland:\nSean P. Kennan\nPer la Repubblica italiana:\nG. Medici\nPour le Grand-Duché de Luxembourg:\nGaston Thorn\nVoor het Koninkrijk der Nederlanden:\nTh. E. Westerterp\nFor Kongeriket Norge:\nAndreas Cappelen\nFor the United Kingdom of Great Britain\nand Northern Ireland:\nGeoffrey Rippon\nFür die Schweizerische Eidgenossenschaft:\nPour la Confédération suisse:\nPer la Confederazione svizzera:\nBrugger\nFür das Fürstentum Liechtenstein:\nA. Hilbe\nDieses Zusatzabkommen ist für das Fürstentum Liechtenstein am 1. Januar 1974 in Kraft getreten.\nFürstliche Regierung:\ngez. Dr. Alfred Hilbe\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
