{
  "id": "li-konso-2008260000",
  "type": "statute",
  "title": "Verordnung vom 28. Oktober 2008 über den Vollzug der Sprengstoffgesetzgebung",
  "title_en": "",
  "short_name": "LGBl 2008.260",
  "status": "in_force",
  "issued_date": "2008-10-28",
  "in_force_date": "2008-10-28",
  "url": "https://www.gesetze.li/konso/2008260000",
  "description": "Verordnung vom 28. Oktober 2008 über den Vollzug der Sprengstoffgesetzgebung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand, Geltungsbereich und Bezeichnungen",
      "content": "1) Diese Verordnung regelt insbesondere die Zuständigkeit für den Vollzug der aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Sprengstoffgesetzgebung.\n2) Die Bestimmungen der Gewerbegesetzgebung bleiben vorbehalten.\n3) Die in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen gelten für Personen weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zuständigkeit",
      "content": "1) Der Vollzug der Sprengstoffgesetzgebung obliegt der Landespolizei. Sie ist insbesondere zuständig für:\na) die Erteilung von Verkaufsbewilligungen für Sprengmittel und pyrotechnische Gegenstände (Art. 10 des Sprengstoffgesetzes);\nb) die Ausstellung von Erwerbsscheinen für Sprengmittel und pyrotechnische Gegenstände (Art. 12 des Sprengstoffgesetzes und Art. 45 ff. der Sprengstoffverordnung);\nc) die Erteilung von Ausnahmebewilligungen für die Verwendung von Schiesspulver für die Feier historischer Anlässe oder für ähnliche Bräuche (Art. 15 Abs. 5 des Sprengstoffgesetzes);\nd) die Ausstellung der Zuverlässigkeitsbescheinigung über Bewerber von Sprengausweisen (Art. 55 Abs. 1 Bst. b der Sprengstoffverordnung);\ne) den Entzug von Sprengausweisen (Art. 60 der Sprengstoffverordnung);\nf) die Überwachung des Verkehrs mit Sprengmitteln und pyrotechnischen Gegenständen, insbesondere deren Herstellung, Verkauf, Lagerung, Sicherung und Verwendung (Art. 111 der Sprengstoffverordnung)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verlust von Sprengmitteln und pyrotechnischen Gegenständen sowie Unfallmeldung",
      "content": "1) Der Verlust von Sprengmitteln und pyrotechnischen Gegenständen ist unverzüglich der Landespolizei zu melden.\n2) Ereignet sich in einem Betrieb oder Unternehmen beim Umgang mit Sprengmitteln oder pyrotechnischen Gegenständen eine Explosion mit Personen- oder erheblichem Sachschaden, so haben die Vorgesetzten unverzüglich die Landespolizei zu verständigen.\n3) Die Meldepflicht nach Art. 45 des Gesetzes über die obligatorische Unfallversicherung bleibt vorbehalten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebühren",
      "content": "Die Bewilligungs- und Kontrollgebühren richten sich nach den Art. 113 ff. der Sprengstoffverordnung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Rechtsmittel und Verfahren",
      "content": "1) Gegen Entscheidungen und Verfügungen der Landespolizei kann binnen 14 Tagen ab Zustellung Vorstellung bei der Landespolizei oder Beschwerde bei der Regierung erhoben werden.\n2) Auf das Verfahren finden die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nRegierungschef-Stellvertreter\n1\nSR 941.41"
    }
  ],
  "definitions": []
}
