{
  "id": "li-konso-2024034000",
  "type": "statute",
  "title": "Verordnung vom 23. Januar 2024 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit den Gewalttaten der Hamas und des Palästinensischen Islamischen Dschihads",
  "title_en": "",
  "short_name": "LGBl 2024.034",
  "status": "in_force",
  "issued_date": "2024-01-23",
  "in_force_date": "2024-01-23",
  "url": "https://www.gesetze.li/konso/2024034000",
  "description": "Verordnung vom 23. Januar 2024 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit den Gewalttaten der Hamas und des Palästinensischen Islamischen Dschihads",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder anderer Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapieren und Schuldtiteln, Wertpapierzertifikaten, Obligationen, Schuldscheinen, Optionsscheinen, Pfandbriefen, Derivaten; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen und juristischen Personen, Gruppen und Organisationen;\nb) natürlichen und juristischen Personen, Gruppen und Organisationen, die im Namen oder auf Anweisung der natürlichen und juristischen Personen, Gruppen und Organisationen nach Bst. a handeln;\nc) juristischen Personen, Gruppen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen und juristischen Personen, Gruppen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen und juristischen Personen, Gruppen und Organisationen Gelder zu überweisen oder ihnen Gelder und wirtschaftliche Ressourcen direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nf) Wahrung liechtensteinischer Interessen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist;\nc) für die Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend die Hamas und den Palästinensischen Islamischen Dschihad; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) im Anhang aufgeführten natürlichen oder juristischen Personen, Gruppen oder Organisationen;\nb) natürlichen oder juristischen Personen, Gruppen oder Organisationen, die im Namen oder auf Anweisung von natürlichen oder juristischen Personen, Gruppen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche oder juristische Person, Gruppe oder Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 2 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 2, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1, Art. 3 Abs. 1 und Art. 4)\nNatürliche und juristische Personen, Gruppen und Organisationen, gegen die sich die Massnahmen nach Art. 2 bis 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nBegründung\n1.\nAbdelbasit Elhassan Mohamed Khair HAMZA\nGeburtsdatum: 28.8.1955\nGeburtsort: Sudan\nStaatsangehörigkeit: sudanesisch\nReisepass-Nr.: B00018729 (Sudan)\nGeschlecht: männlich\nAbdelbasit Elhassan Mohamed Khair Hamza ist ein in Sudan ansässiger Financier der Hamas, der Unternehmen im Anlageportfolio der Hamas verwaltet. Abdelbasit Elhassan Mohamed Khair Hamza hat über ein Netzwerk von Unternehmen, insbesondere Al Rowad Real Estate Development und Al Zawaya Group for Development and Investment, die Bereitstellung von Finanzmitteln für die Hamas ermöglicht. Abdelbasit Elhassan Mohamed Khair Hamza beteiligt sich daher an der Finanzierung der Hamas.\n2.\nNabil Khaled Halil CHOUMAN\nGeburtsdatum: 1954\nGeburtsort:\nLibanon\nStaatsangehörigkeit: libanesisch\nGeschlecht: männlich\nFunktion: Gründer und Anteilseigner der Chouman (Shuman) Group/Shuman for Currency Exchange SARL\nNabil Khaled Halil Chouman ist Eigentümer der Shuman for Currency Exchange SARL mit Sitz in Beirut (Libanon), die für Geldwäsche und den Transfer von Geld an Hamas, auch aus Iran, genutzt wurde. Schätzungen zufolge wurden über die Shuman for Currency Exchange SARL Geldbeträge in USD in zweistelliger Millionenhöhe an Hamas transferiert. Nabil Chouman beteiligt sich daher an der Finanzierung der Hamas.\n3.\nKhaled CHOUMAN\nalias\nKhaled SHUMAN\nGeburtsdatum: 2.4.1987\nGeburtsort:\nLibanon\nStaatsangehörigkeit: libanesisch\nGeschlecht: männlich\nFunktion: Geldwechsler innerhalb der Chouman (Shuman) Group/Shuman for Currency Exchange SARL\nKhaled Chouman ist als Geldwechsler für die im Eigentum seines Vaters befindliche Shuman for Currency Exchange SARL mit Sitz in Beirut (Libanon) tätig. Das Unternehmen wurde für Geldwäsche und den Transfer von Geld an Hamas, auch aus Iran, genutzt. Schätzungen zufolge wurden über die Shuman for Currency Exchange SARL Geldbeträge in USD in zweistelliger Millionenhöhe an Hamas transferiert. Khaled Chouman beteiligt sich daher an der Finanzierung der Hamas.\n4.\nRida Ali KHAMIS\nalias\nReda Ali KHAMIS\nGeburtsdatum: 20.9.1967\nStaatsangehörigkeit: libanesisch\nReisepass- oder Personalausweis-Nr.: 3194104\n(Libanon)\nGeschlecht: männlich\nFunktion:\nGeschäftspartner des Unternehmens Chouman\n(Shuman) Gruppe/Shuman for Currency\nExchange SARL\nRida Ali Khamis ist an Geldwechselgeschäften beteiligt, mit denen Geldwäsche und der Geldtransfer an die Hamas insbesondere über die Unternehmen Shuman for Currency Exchange SARL sowie Al-Wasata Sarl ermöglicht werden. Rida Ali Khamis beteiligt sich daher an der Finanzierung der Hamas.\n5.\nMusa Muhammad Salim DUDIN\nalias\nMousa DOUDIN;\nMousa DUDIN;\nMusa DUDIN;\nMusa Muhammad Salim DODIN;\nMusa Muhammad Salim DOUDIN;\nMussa DODIN;\nMussa DUDIN;\nGeburtsdatum: 12.6.1972\nGeburtsort: Dura, Hebron\nStaatsangehörigkeit: palästinensisch\nGeschlecht: männlich\nFunktion: Mitglied des Politbüros der Hamas\nMusa Muhammad Salim Dudin ist ein führender Akteur der Hamas und Mitglied des Politbüros der Hamas. In dieser Eigenschaft hat er häufig öffentliche Stellungnahmen im Namen von Hamas abgegeben. Darüber hinaus war er als Mitglied des Investitionsbüros der Hamas an der Finanzierung der Organisation beteiligt. Dudin beteiligt sich daher an der Finanzierung der Hamas.\n6.\nAiman Ahmad\nAL-DUWAIK\nalias\nAiman Ahmad R AL-DUWAIK;\nAiman Ahmad Rashed AL-DUWAIK;\nAyman AL-DUWAIK\nGeburtsdatum: 24.9.1962\nStaatsangehörigkeit: jordanisch\nGeschlecht: männlich\nFunktion:\nGeschäftsführer der Sidar Company, Geschäftsführer von Anda Turk\nAiman Ahmad Al-Duwaik ist ein in Algerien ansässiger Financier der Hamas, der zur Verwaltung des Auslandsanlageportfolios der Organisation beiträgt. Insbesondere ist er Geschäftsführer und Anteilseigner des algerischen Unternehmens Sidar, Geschäftsführer des türkischen Unternehmens Anda Turk, Anteilseigner des in Sudan ansässigen Unternehmens Al Rowad Real Estate Development und Mitglied des Vorstands des Bauunternehmens Uzmanlar Co. Diese Unternehmen sind Teil des internationalen Finanzierungsnetzes der Hamas. Al Duwaik beteiligt sich daher an der Finanzierung der Hamas.\n7.\nJamil Yusuf Ahmad Aliyan\nGeburtsdatum: 1.1.1955\nStaatsangehörigkeit: palästinensisch\nGeschlecht: männlich\nFunktion: Funktionär des Palästinensischen Islamischen Dschihad und Anführer der Muhjat alQuds Foundation\nJamil Yusuf Ahmad Aliyan ist ein Funktionär des Palästinensischen Islamischen Dschihad (PIJ) und Anführer der Muhjat alQuds Foundation. Die Muhjat alQuds Foundation ist eine vom Iran finanzierte Organisation unter Führung des PIJ, deren Hauptaufgabe darin besteht, die Familien der PIJ-Kämpfer und -Gefangenen finanziell zu unterstützen. Darüber hinaus hat Aliyan im PIJ-Exekutivausschuss gedient und auf diese Weise die Finanzen des PIJ beaufsichtigt.\nJamil Yusuf Ahmad Aliyan beteiligt sich daher an der Finanzierung des PIJ.\n8.\nAhmed Sharif\nAbdallah Odeh\nGeburtsdatum: 20.2.1951\nGeburtsort: Jordanien\nStaatsangehörigkeit: jordanisch\nGeschlecht: männlich\nFunktion: Ehemaliger Manager der ausländischen Investitionen der Hamas und derzeitiger Berichterstatter im Schura-Rat\nAhmed Sharif Abdallah Odeh leitet die ausländische Investitionstätigkeit der Hamas. Er arbeitet seit Jahren am Auslandsinvestitionsportfolio der Gruppe. Er war zunächst für die laufende Verwaltung des Investitionsportfolios zuständig und beaufsichtigt es nun im Namen des Schura-Rates der Hamas. Darüber hinaus ist er Anteilseigner und Vorstandsmitglied mehrerer Strohfirmen der Hamas.\nAhmed Sharif Abdallah Odeh beteiligt sich daher an der Finanzierung der Hamas.\n9.\nAli Morshed Shirazi\nGeburtsdatum: 7.2.1969\nGeburtsort: Najaf, Irak\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nFunktion: Hochrangiger Funktionär des Korps der Islamischen Revolutionsgarde - Quds-Einheit\nAli Morshed Shirazi ist ein hochrangiger Funktionär des Korps der Islamischen Revolutionsgarde - Quds-Einheit (IRGC-QF), der als Chef des Büros des Palästina-Zweigs fungiert und vom Libanon aus operiert. Das IRGC-QF stellt finanzielle Unterstützung sowie Ausbildung, nachrichtendienstliche und andere Formen der Unterstützung für die Hamas und den Palästinensischen Islamischen Dschihad (PIJ) bereit. In seiner Organisation ist Shirazi für die Überwachungs- und Kontrolleinheit zuständig, die für die Durchführung militärischer Operationen verantwortlich ist. Zusammen mit dem Leiter des Palästina-Zweigs des IRGC-QF, Sa'id Izadi, betreibt er auch die Cybereinheit, die die Hamas-Operationen unterstützt, indem sie Informationen aus den Telefonen israelischer Soldaten extrahiert. Darüber hinaus hat er die technische Einheit des IRGC-QF (Einheit 340) um Unterstützung des PIJ ersucht.\nAli Morshed Shirazi beteiligt sich daher an der Ermöglichung von Gewalttaten der Hamas und des PIJ.\n10.\nZuheir Shamlakh\nGeburtsdatum: 15.11.1980\nStaatsangehörigkeit: palästinensisch\nGeschlecht: männlich\nFunktion: Geldwechsler und Finanzmittler für Kryptowährungen für die Hamas\nZuheir Shamlakh ist ein Finanzmittler und Geldwechsler, der Finanztransfers aus dem Iran an die Hamas ermöglicht. Er nutzt seine Unternehmen Al-Markaziya li-Siarafa und Arab China Trading Company, um Mittel an die Izz al-Din al-Qassam-Brigaden, den militärischen Flügel der Hamas, zu leiten. Zuheir Shamlakh hat sich massgeblich am Umstieg der Hamas auf Kryptowährungen beteiligt, um eine Aufdeckung durch die israelischen Behörden zu verhindern.\nZuheir Shamlakh beteiligt sich daher an der Finanzierung der Hamas.\n11.\nAufgehoben\n12.\nMaher Rebhi Obeid\nGeburtsdatum: 10.3.1958\nGeburtsort: Amman, Jordanien\nStaatsangehörigkeit: palästinensisch\nGeschlecht: männlich\nFunktion: Politischer Anführer der Hamas und Mitglied des Politbüros der Hamas\nMaher Rebhi Obeid ist seit 2010 Mitglied des Politbüros der Hamas. Obeid ist zuständig für das Hauptquartier der Hamas im Westjordanland, das für die Lenkung von Terroristen der Hamas im Westjordanland, die Leitung von Terroranschlägen, den Aufbau terroristischer Infrastrukturen und die Erteilung von Anweisungen für Terroranschläge gegen Israel und die Palästinensische Behörde verantwortlich ist.\nMaher Rebhi Obeid beteiligt sich daher an der Planung und Vorbereitung von Gewalttaten der Hamas und unterstützt und setzt Handlungen um, die die Sicherheit Israels im Namen der Hamas untergraben und bedrohen.\nB. Juristische Personen, Gruppen und Organisationen\nName\nAngaben zur Identität\nBegründung\n1.\nZawaya Group for Development and Investment Co Ltd\nalias Zawaya Group Co; Zawaya Group for Development and Investment; Zawaya Group for Development and Investment Co; Zawaya Group for Development and Investment Company\nAktivitätsgebiet: Sudan\nEigentümer und Präsident: Hamza Abdelbasit\nZawaya Group for Development and Investment Co Ltd ist ein sudanesisches Unternehmen. Es steht im Eigentum und unter der Kontrolle des Hamas-Finanziers Abdelbasit Elhassan Mohamed Khair Hamza und wird mit dem Investitionsportfolio der Hamas in Verbindung gebracht. Es hat Strohfirmen für die Hamas gebildet, um Regierungsaufträge auszuführen, und wurde von Abdelbasit Elhassan Mohamed Khair Hamza genutzt, um einige seiner anderen lukrativen Investitionen zur Finanzierung der Hamas zu halten.\nZawaya Group for Development and Investment Co Ltd beteiligt sich daher an der Finanzierung der Hamas.\n2.\nAl Zawaya Group for Development and Investment\nSociedad limitada\nAktivitätsgebiet: Spanien\nEigentümer und Präsident: Hamza Abdelbasit\nAl Zawaya Group for Development and Investment Sociedad limitada ist ein spanisches Immobilienunternehmen. Es steht im Eigentum und unter der Kontrolle des Hamas-Finanziers Abdelbasit Elhassan Mohamed Khair Hamza, ermöglicht dessen Aktivitäten und wird mit dem Investitionsportfolio der Hamas in Verbindung gebracht. Es dient als Strohfirma zur Erleichterung der Finanzströme der Hamas.\nAl Zawaya Group for Development and Investment Sociedad limitada beteiligt sich daher an der Finanzierung der Hamas.\n3.\nLarrycom for\nInvestment Ltd.\nAktivitätsgebiet: Sudan\nEigentümer und Präsident: Hamza Abdelbasit\nLarrycom for Investment Ltd. ist ein sudanesisches Unternehmen. Es steht über die Zawaya Group for Development and Investment Co Ltd im Eigentum und unter der Kontrolle des Hamas-Finanziers Abdelbasit Hamza. Larrycom investiert in Branchen, die von Telekommunikation und Baugewerbe bis hin zu essenziellen natürlichen Ressourcen wie Öl, Gold und Gummi reichen. Larrycom erzielt Einnahmen aus seinen Investitionen, die dann von Abdelbasit Elhassan Mohamed Khair Hamza zur Finanzierung der Hamas verwendet werden.\nLarrycom for Investment Ltd. beteiligt sich daher an der Finanzierung der Hamas.\n1\nArt. 2 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 448 .\n2\nArt. 2 Abs. 3 Bst. e abgeändert durch LGBl. 2025 Nr. 448 .\n3\nArt. 2 Abs. 3 Bst. f eingefügt durch LGBl. 2025 Nr. 448 .\n4\nArt. 2 Abs. 4 abgeändert durch LGBl. 2025 Nr. 448 .\n5\nArt. 2 Abs. 5 abgeändert durch LGBl. 2025 Nr. 448 .\n6\nArt. 2 Abs. 6 eingefügt durch LGBl. 2025 Nr. 448 .\n7\nArt. 2 Abs. 7 eingefügt durch LGBl. 2025 Nr. 448 .\n8\nArt. 2 Abs. 8 eingefügt durch LGBl. 2025 Nr. 448 .\n9\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 448 .\n10\nArt. 6 abgeändert durch LGBl. 2025 Nr. 448 .\n11\nAnhang abgeändert durch LGBl. 2024 Nr. 66 , LGBl. 2024 Nr. 255 und LGBl. 2026 Nr. 5 ."
    }
  ],
  "definitions": []
}
