{
  "id": "li-konso-2023203000",
  "type": "statute",
  "title": "Verordnung vom 23. Mai 2023 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit der Situation in der Republik Moldau",
  "title_en": "",
  "short_name": "LGBl 2023.203",
  "status": "in_force",
  "issued_date": "2023-05-23",
  "in_force_date": "2023-05-23",
  "url": "https://www.gesetze.li/konso/2023203000",
  "description": "Verordnung vom 23. Mai 2023 über Massnahmen gegenüber bestimmten Personen und Organisationen im Zusammenhang mit der Situation in der Republik Moldau",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder anderer Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapieren und Schuldtiteln, Wertpapierzertifikaten, Obligationen, Schuldscheinen, Optionsscheinen, Pfandbriefen, Derivaten; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder ihnen Gelder und wirtschaftliche Ressourcen direkt oder indirekt zur Verfügung zu stellen.\n3) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder zur Unterstützung der Zivilbevölkerung in Moldau durch öffentliche Stellen oder durch Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten oder zur Unterstützung der Zivilbevölkerung Beiträge des Landes erhalten.\n4) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n5) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n6) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n7) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\ne) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nf) Wahrung liechtensteinischer Interessen.\n8) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise in Liechtenstein oder die Durchreise durch Liechtenstein ist den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist;\nc) für die Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend die Republik Moldau; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) im Anhang aufgeführten Personen, Unternehmen oder Organisationen;\nb) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nIII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 2 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 5 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 2, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1, Art. 3 Abs. 1 und Art. 4)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2 bis 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nBegründung\n1.\nIlan Mironovich SHOR\nalias Ilan Mironovici ŞOR\nFunktion: Unternehmer, Vorsitzender der politischen Partei &sbquo;SHOR' (&sbquo;ŞOR')\nGeburtsdatum: 6.3.1987\nGeburtsort: Tel Aviv, Israel\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau, israelisch\nStaatliche Identifizierungsnummer (IDNP): 0971007884125 (Republik Moldau)\nIlan Shor ist ein Politiker (Vorsitzender der ŞOR-Partei) und Unternehmer in der Republik Moldau, der an der illegalen Finanzierung politischer Parteien in der Republik Moldau und an der Aufstachelung zu Gewalt gegen die politische Opposition beteiligt ist. Die ŞOR-Partei unter dem Vorsitz von Ilan Shor war, bevor sie im Juni 2023 für verfassungswidrig erklärt wurde, an der Bezahlung und Ausbildung von Personen beteiligt, die im Rahmen der Proteste in der Republik Moldau Chaos und Aufruhr schüren sollen.\nAm 13. April 2023 wurde Ilan Shor durch das Berufungsgericht von Chisinau wegen Betrugs und Geldwäsche in der Rechtssache &sbquo;Bankbetrug' zu einer 15-jährigen Haftstrafe und Beschlagnahme von Vermögenswerten im Umfang von 254 Mio. EUR verurteilt. Die Mittel aus diesem Bankbetrug im grossen Stil sowie Verbindungen zu korrupten Oligarchen und in Moskau niedergelassenen Organisationen wurden und werden nach Aussage der Behörden der Republik Moldau genutzt, um künstlich politische Unruhe im Land zu stiften.\nZu seinen auf die Untergrabung der Demokratie in der Republik Moldau ausgerichteten Aktivitäten gehört auch die illegale Bereitstellung von Finanzmitteln zur Unterstützung kremlfreundlicher politischer Tätigkeiten in der Republik Moldau. Ein Beispiel für den Einsatz dieser Mittel ist die Organisation von gewalttätigen Demonstrationen und Protestkundgebungen, vor allem in der Hauptstadt Chisinau, mithilfe von Demonstranten, die von der ŞOR-Partei bezahlt wurden, in den Jahren 2022 und 2023. Nachdem die ŞOR-Partei für verfassungswidrig erklärt wurde, unterstützte Ilan Shor weiterhin die Einflussnahme Russlands auf die politische Szene der Republik Moldau, indem er illegal andere Parteien finanzierte und versuchte, Politiker zu bestechen.\nIlan Shor fördert über die in Russland ansässige nichtstaatliche Vereinigung Evrazia und das politische Bündnis &sbquo;Victorie' (Sieg) russische Propaganda-Narrative und koordiniert Finanzierungsmassnahmen, durch die auf die politische Lage in der Republik Moldau Einfluss genommen werden soll.\nDa Ilan Shor gewalttätige Demonstrationen geplant und geleitet sowie schweres finanzielles Fehlverhalten in Bezug auf öffentliche Gelder gezeigt und unerlaubt Kapital ausgeführt hat und da er versucht hat, die verfassungsmässige Ordnung zu stürzen, ist er für Handlungen verantwortlich, die die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen. Darüber hinaus steht er mit Evrazia in Verbindung.\n2.\nGheorghe Petru CAVCALIUC\nFunktion: Politiker, Vorsitzender der Partei &sbquo;Wir bauen Europa zu Hause' (PACE, Partidul Acasă Construim\nEuropa)\nehemaliger stellvertretender Leiter der Generalinspektion der Polizei\nGeburtsdatum: 25.10.1982\nGeburtsort: Dorf Micăuţi, Kreis Rajon Străşeni, Republik Moldau\nGeschlecht: männlich\nStaatsangehörigkeit: moldauisch, rumänisch\nStaatliche Identifizierungsnummer (IDNP): 2000033042660 (Republik Moldau)\nReisepass-Nr.: AB0664715 (Republik Moldau)\n058117566\n(Rumänien)\nGheorghe Petru Cavcaliuc ist der ehemalige stellvertretende Leiter der Generalinspektion der Polizei der Republik Moldau. Er ist neben Ilan Schor dafür bekannt, die gewaltsamen Proteste vom Oktober 2022 organisiert und daran teilgenommen zu haben. Er hat seine Verbindungen zur Generalinspektion der Polizei zur Rekrutierung ehemaliger Polizeibeamter und Bildung einer paramilitärischen Gruppe zum &sbquo;Schutz' gewalttätiger Demonstranten vor der Regierung der Republik Moldau missbraucht. In diesem Zusammenhang hat er eine sogenannte Schattenregierung gebildet, die die demokratisch gewählte Regierung der Republik Moldau ersetzen sollte.\nDa Gheorghe Cavcaliuc gewalttätige Demonstrationen geplant und geleitet hat, ist er für Handlungen verantwortlich, die die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen.\n3.\nMarina TAUBER\nFunktion: Mitglied des Parlaments der Republik Moldau (seit März 2019)\nGeburtsdatum: 1.5.1986\nGeburtsort:\nChisinau, Republik Moldau\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nMarina Tauber ist die stellvertretende Vorsitzende der ŞOR-Partei von Ilan Shor und ein Mitglied des Parlaments der Republik Moldau. Sie wurde in der Rechtssache &sbquo;Bankbetrug' angeklagt, und gegen sie laufen in der Republik Moldau zwei Strafverfahren im Zusammenhang mit illegalen Finanzgeschäften durch eine organisierte kriminelle Gruppe und der Fälschung des Berichts über die Finanzverwaltung der ŞOR-Partei.\nAm 20. Dezember 2022 führte die Staatsanwaltschaft in Verbindung mit den illegalen Finanzgeschäften der ŞOR-Partei mehrere Durchsuchungen durch. Dabei stiessen die Behörden der Republik Moldau auf Gelder, die nach Aussage der Staatsanwaltschaft für die Organisation regierungsfeindlicher Demonstrationen und die Bezahlung der Teilnehmer dieser Demonstrationen bestimmt waren.\n2023 wurden nach von der Volksbewegung, der auch die ŞOR-Partei angehört, organisierten Demonstrationen Stichwaffen, entzündliche Stoffe und Kampfmesser beschlagnahmt. Es wurden Gewalttätigkeiten und Auseinandersetzungen zwischen Polizei und Demonstranten registriert, bei denen 54 Personen, darunter auch Minderjährige, festgenommen wurden. Nach Aussage der Generalinspektion der Polizei der Republik Moldau gehörte Marina Tauber zu den zentralen Organisatoren der Proteste der ŞOR-Partei und der Volksbewegung.\nNach Angaben der für die Korruptionsbekämpfung zuständigen Stelle der Staatsanwaltschaft der Republik Moldau nutzte sie spezielle Kommunikationsmittel, um den Vorsitzenden und stellvertretenden Vorsitzenden der Regionalbüros der ŞOR-Partei im Land direkte Anweisungen zu erteilen, wie Menschen für die Demonstrationen mobilisiert werden sollten, wie die Anfahrt zu den Demonstrationen organisiert werden sollte und wie die Gelder zur Bezahlung der Teilnehmer in Empfang genommen werden sollten.\nDarüber hinaus koordiniert Marina Tauber Finanzierungsmassnahmen, durch die auf die politische Lage in der Republik Moldau Einfluss genommen werden soll.\nIndem Marina Tauber gewalttätige Demonstrationen geplant und geleitet sowie schweres finanzielles Fehlverhalten in Bezug auf öffentliche Gelder gezeigt und unerlaubt Kapital ausgeführt hat und indem sie versucht hat, die verfassungsmässige Ordnung zu stürzen, ist sie für Handlungen verantwortlich, die die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen.\n4.\nIgor Yuryevich CHAIKA (Igor Tschaika)\nalias Igor Yuryevich CHAYKA\nFunktion: russischer Unternehmer\nGeburtsdatum: 13.12.1988\nGeburtsort:\nIrkutsk oder Moskau, ehemalige UdSSR (jetzt Russische Föderation)\nGeschlecht: männlich\nStaatsangehörigkeit: russisch\nIgor Tschaika ist ein russischer Unternehmer, der für die Unterstützung der Projekte des russischen Föderalen Sicherheitsdienstes (FSB) mit Finanzmitteln verantwortlich ist, um die Republik Moldau zu destabilisieren.\nEr fungierte als russische \"Kasse\" und versorgte FSB-Agenten in der Republik Moldau mit Finanzmitteln, um das Land unter die Kontrolle des Kremls zu bringen. Da Igor Tschaika schweres finanzielles Fehlverhalten in Bezug auf öffentliche Gelder gezeigt und unerlaubt Kapital ausgeführt hat, ist er für Handlungen verantwortlich, die die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen.\n5.\nVladimir Gheorghe PLAHOTNIUC\nalias Vladimir ULINICI\nalias Vladimir PLAKHOTNYUK\nalias Vladislav\nVladimir NOVAK\nFunktion: Unternehmer, Politiker\nGeburtsdatum: 1.1.1966 oder 25.12.1965\nGeburtsort: Pituşca, Călăraşi, ehemalige UdSSR (jetzt Republik Moldau)\nGeschlecht: männlich\nStaatsangehörigkeit: moldauisch, rumänisch, russisch\nStaatliche Identifizierungsnummer (IDNP): 0962706018030 (Republik Moldau)\nReisepass-Nr.: AB 0671328; AA 1203658 (Republik Moldau)\nGegen Vladimir Plahotniuc laufen in der Republik Moldau mehrere Strafverfahren wegen Veruntreuung staatlicher Gelder der Republik Moldau und wegen des illegalen Transfers dieser Gelder in Gebiete ausserhalb der Republik Moldau. Gegen ihn wurde in der Rechtssache &sbquo;Bankbetrug' Anklage erhoben, unter dessen wirtschaftlichen Folgen das Land bis heute zu leidet. Ferner laufen gegen ihn Ermittlungen wegen Bestechung des ehemaligen Präsidenten der Republik Moldau mit einer grossen Menge Bargeld als Gegenleistung für politische Gefälligkeiten.\nDa Vladimir Plahotniuc schweres finanzielles Fehlverhalten in Bezug auf öffentliche Gelder gezeigt und unerlaubt Kapital ausgeführt und den demokratischen politischen Prozess in der Republik Moldau untergraben hat, ist er für Handlungen sowie für die Durchführung von Massnahmen verantwortlich, die die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen.\n6.\nChiril GUZUN\nEhemaliger Grenzpolizist, derzeit Anführer der paramilitärischen Gruppe &sbquo;SCUTUL POPORULUI'\nGeburtsdatum: 27.4.1979\nGeburtsort:\nRatus, Criuleni, SSR Moldau\nGeschlecht: männlich\nStaatsangehörigkeit: moldauisch, rumänisch\nChiril Guzun ist Gründer und derzeitiger Anführer der &sbquo;Scutul Poporului', einer paramilitärischen Organisation in der Republik Moldau, der ehemaliges Militär-, Polizei- und Strafverfolgungspersonal angehört und die gewaltsam an Protesten teilnimmt, insbesondere zur Destabilisierung der Republik Moldau. Während der Versuche im Februar 2023, die nationale Regierung zu destabilisieren, wurden Gruppen von Demonstranten aus den Reihen der anschliessend verbotenen &sbquo;Partidul ŞOR' und der Wir-bauen-Europa-zu-Hause-Partei, &sbquo;Partidul Acasă Construim Europa' (PACE), von Mitgliedern der &sbquo;Scutul Poporului' unterstützt und umzingelt, die an Unruhen und gewaltsamen Demonstrationen beteiligt waren.\nChiril Guzun ist auch ein langjähriger Bekannter von Gheorghe Cavcaliuc, einer gelisteten Person und Vorsitzender der &sbquo;PACE'-Partei. Cavcaliuc hat eingeräumt, sich in Bezug auf die gewaltsamen Proteste mit Chiril Guzuns Organisation abzustimmen. Zudem ist Natalia Guzun, die Ehefrau von Chiril Guzun, stellvertretende Vorsitzende der &sbquo;PACE'-Partei.\nAls Anführer von &sbquo;Scutul Poporului' ist Chiril Guzun verantwortlich für Handlungen, die die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen, da er gewaltsame Demonstrationen anführt, daran teilnimmt und sie unterstützt. Darüber hinaus steht Chiril Guzun mit Gheorghe Cavcaliuc und &sbquo;Scutul Poporului' in Verbindung.\n7.\nDmitry MILYUTIN\nStellvertretender Leiter der Abteilung für operative Erkenntnisse der Direktion 5 des russischen Föderalen Dienstes für Sicherheit (FSB)\nGeburtsdatum: 30.5.1967\nGeburtsort: Ijevsk, UdSSR (jetzt Russische Föderation)\nGeschlecht: männlich\nStaatsangehörigkeit: russisch\nPersonalausweis-Nr.: 0134180\nDmitry Milyutin ist stellvertretender Leiter der Abteilung für operative Erkenntnisse des russischen Föderalen Dienstes für Sicherheit (FSB) und seit 2016 verantwortlich für verdeckte Operationen Russlands in der Republik Moldau, insbesondere in der Region Transnistrien, zur Destabilisierung der verfassungsmässigen Ordnung. Über seine Einsatzkräfte lenkt, koordiniert und manipuliert Milyutin ausgewählte politische Akteure in der Republik Moldau, um prorussische Ziele zu verfolgen, wodurch der demokratische politische Prozess in der Republik Moldau untergraben wird. Darüber hinaus ist Milyutins Gruppe an der Organisation gewaltsamer Proteste und anderer Gewalttaten in der Republik Moldau beteiligt.\nIndem er den demokratischen politischen Prozess ernsthaft untergräbt, die verfassungsmässige Ordnung zu destabilisieren versucht und gewaltsame Demonstrationen und andere Gewalttaten begünstigt, unterstützt Dmitry Milyutin Handlungen, die die Souveränität und Unabhängigkeit, die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit der Republik Moldau untergraben und bedrohen. Er steht auch mit der gelisteten Person Igor Chaika in Verbindung.\n8.\nArina Evgheni CORŞICOVA\nGeburtsdatum: 28.12.1974\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nStaatliche Identifizierungsnummer (IDNP): 0962011898118\nArina Corşicova leitet mehrere Medienkonzerne in der Republik Moldau, von denen einer zwei Fernsehsender - &sbquo;ACCENT TV' und &sbquo;PRIMUL &Icirc;N MOLDOVA' - besitzt, deren Rundfunklizenzen von der Republik Moldau ausgesetzt wurden. Trotz des Verlusts der Fernsehlizenz verbreitet &sbquo;Primul &icirc;n Moldova' mit Unterstützung der gelisteten Person Ilan Shor weiterhin Falschaussagen mit dem Ziel, die verfassungsmässige Ordnung der Republik Moldau zu destabilisieren.\nIn diesem Zusammenhang untergräbt Arina Corşicova den demokratischen politischen Prozess in der Republik Moldau.\nSie ist eine langjährige Weggefährtin von Ilan Shor, dessen Wahlkampagnen sie in der Vergangenheit finanziert hat, und indirekte Anteilseignerin der &sbquo;Banca Socială', die an dem &sbquo;Bankbetrugsfall' beteiligt war. &sbquo;ACCENT TV' und &sbquo;PRIMUL &Icirc;N MOLDOVA' sind finanziell mit Vladimir Plahotniuc und Ilan Shor verbunden.\nIndem sie den demokratischen politischen Prozess untergräbt und die verfassungsmässige Ordnung destabilisiert, unterstützt Arina Corşicova Handlungen und politische Massnahmen, die die Demokratie, die Rechtsstaatlichkeit; die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen. Darüber hinaus steht sie mit Ilan Shor in Verbindung.\n9.\nDumitru CHITOROAGĂ\nalias Dumitru CHITORAGA\nGeburtsdatum: 23.12.1984\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nStaatliche Identifizierungsnummer (IDNP): 2002003101445\nReisepass-Nr.: AB1187605\nDumitru Chitoroagă ist der Verwalter eines Medienkonzerns, der mehrere Rundfunksender in der Republik Moldau besitzt, deren Direktor er auch ist. Diese Rundfunksender verbreiten häufig Botschaften mit dem Ziel, den demokratischen politischen Prozess durch offensichtliche Falschaussagen über die Regierung der Republik Moldau zu behindern und zu untergraben. Zudem bekunden sie ausdrückliche Unterstützung für die gelistete Person Ilan Shor und seine politische Partei &sbquo;SHOR' (&sbquo;ŞOR'). Einige dieser Sender befanden sich im Eigentum von Ilan Shor oder wurden von ihm über Mittelsmänner gegründet.\nDie Republik Moldau hat die Rundfunklizenzen mehrerer Rundfunksender - darunter jene von &sbquo;TV6' und &sbquo;ORHEI TV', die unter der Verwaltung von Dumitru Chitoroagă stehen - aufgrund der Verbreitung von Falschinformationen über aktuelle politische Ereignisse in der Republik Moldau rechtmässig ausgesetzt.\nDaher ist Dumitru Chitoroagă aufgrund der Behinderung und Untergrabung des demokratischen politischen Prozesses für Handlungen verantwortlich, die die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen. Darüber hinaus steht er mit Ilan Shor in Verbindung.\n10.\nMaria ALBOT\nAussenpolitische Beraterin des Başkan von Gagausien\nVerwalterin der &sbquo;Miron Shor'-Stiftung\nAnteilseignerin der &sbquo;Banca Socială'\nGeburtsdatum: 21.1.1986\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nStaatliche Identifizierungsnummer (IDNP): 2000088038487\nMaria Albot ist eine langjährige Vertraute der gelisteten Person Ilan Shor. Sie bekleidet derzeit eine Führungsposition in einer seiner Stiftungen, der &sbquo;Miron Shor'-Stiftung, und sie ist an dem &sbquo;Bankbetrugsfall' beteiligt, der die Finanzstabilität der Republik Moldau beeinträchtigt hat. Zuvor bekleidete sie Positionen in anderen Unternehmen oder Stiftungen, die im Eigentum von Ilan Shor oder mit diesem in Verbindung standen. Daher steht sie mit Ilan Shor in Verbindung.\n11.\nVictor PETROV\nPolitiker, Mitglied der Volksversammlung von Gagausien\nGeburtsdatum: 29.6.1975\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nStaatliche Identifizierungsnummer (IDNP): 0973004885136\nVictor Petrov ist ein Stellvertreter des Başkan der Volksversammlung von Gagausien und Vorsitzender der Volksunion von Gagausien, einer ausdrücklich prorussischen soziopolitischen Bewegung, die sich mit der politischen Partei &sbquo;Renaştere' zusammengeschlossen hat. Er erhält politische Unterstützung von der gelisteten Person Ilan Shor.\nVictor Petrov beteiligt sich aktiv an der Verbreitung von Desinformation und an dem Schüren von Gewalt und Angst unter der gagausischen Bevölkerung der Republik Moldau Angst in Bezug auf einen möglichen durch die Behörden in Chişinău provozierten Autonomieverlust. Daraufhin haben die Behörden in der Republik Moldau eine seiner Websites, &sbquo;gagauznews.md', gesperrt. Dennoch wird die Verbreitung über eine neue Domain, &sbquo;gagauznews.com', und durch Erklärungen von Petrov fortgesetzt.\nIndem er den demokratischen politischen Prozess untergräbt und die verfassungsmässige Ordnung destabilisiert, unterstützt Victor Petrov Handlungen und politische Massnahmen, die die Demokratie, die Rechtsstaatlichkeit und die Stabilität in der Republik Moldau untergraben und bedrohen. Er steht auch mit Ilan Shor in Verbindung.\n12.\nEvghenia GUŢUL\nFunktion:\nGouverneurin der autonomen territorialen Einheit Gagausien\nGeburtsdatum: 5.9.1986\nGeburtsort:\nEtulia, Vulcăneşti, SSR Moldau (jetzt Republik Moldau)\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nEvghenia Guţul ist Gouverneurin (Başkan) der autonomen territorialen Einheit Gagausien in der Republik Moldau. Zuvor arbeitete sie für die politische Partei &sbquo;SHOR' (&sbquo;ŞOR') von Ilan Shor, die inzwischen verboten ist, und war an deren illegaler Finanzierung beteiligt. Sie hat mehrere Shor nahestehende Personen vorgeschlagen, um Positionen im Exekutivausschuss Gagausiens zu besetzen, obwohl diese Personen keine Verbindungen zu Gagausien haben.\nObwohl ihr als Gouverneurin die verfassungsrechtliche Zuständigkeit fehlte, hat sie der russischen Föderation einen offiziellen Besuch abgestattet und den russischen Präsidenten Wladimir Putin getroffen. Sie bat Putin um die Zusicherung Russlands, Gagausiens Rechte, Autorität und Standpunkte zu unterstützen, und erhielt sie.\nIndem sie den Separatismus in der autonomen territorialen Einheit Gagausien und enge Beziehungen zur Russischen Föderation fördert, versucht Evghenia Guţul, die verfassungsmässige Ordnung zu stürzen, und bedroht dadurch die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, Stabilität und Sicherheit in der Republik Moldau.\n13.\nIurii CUZNEŢOV\nFunktion: Stellvertretender\nLeiter der Generalabteilung für auswärtige Angelegenheiten der autonomen territorialen Einheit Gagausien\nGeburtsdatum: 18.7.1988\nGeburtsort: SSR Moldau (jetzt Republik Moldau)\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nStaatliche Identifizierungsnummer (IDNP): 2004042080868\nIurii Cuzneţov, ehemaliges Mitglied der politischen Partei &sbquo;SHOR' (&sbquo;ŞOR') von Ilan Shor, ist stellvertretender Leiter der Generalabteilung für Aussenbeziehungen des Exekutivausschusses der autonomen territorialen Einheit Gagausien. Er begleitete Evghenia Guţul bei ihrem Besuch in der russischen Föderation und war an dem Programm zur Finanzierung gagausischer Bürgerinnen und Bürger über eine russische Bank beteiligt. Er hat Evghenia Guţuls Kampagne, Gouverneurin (Başkan) Gagausiens zu werden, aktiv unterstützt.\nDaher steht Iurii Cuzneţov mit Evghenia Guţul in Verbindung.\n14.\nNelli PARUTENCO\nFunktion: Gründerin/Direktorin von Evrazia\nGeburtsdatum: 21.3.1962\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nStaatliche Identifizierungsnummer (IDNP): 0970403899047\nNelli Parutenco war bis zum Verbot der politischen Partei &sbquo;SHOR' (&sbquo;ŞOR') von Ilan Shor deren Schatzmeisterin. Angesichts von Ermittlungen gegen die ŞOR-Partei wegen illegaler Finanzierung floh sie 2022 nach Moskau.\nNelli Parutenco ist jetzt Gründerin und Direktorin der in Russland ansässigen nichtstaatlichen Vereinigung Evrazia, deren Ziel es ist, die Interessen Russlands in ehemaligen Sowjetrepubliken wie der Republik Moldau zu fördern. Evrazia fördert russische Propaganda-Narrative, unter anderem durch die Beeinflussung kleiner Kinder in Jugendlagern, die sie organisiert. Evrazia dient als Kanal für die Bereitstellung von Finanzmitteln von einer russischen Bank und von Ilan Shor an Bürgerinnen und Bürger sowie für Infrastrukturprojekte in Gagausien und als Kanal für die Finanzierung von von Russland organisierten Schulungen von Bürgerinnen und Bürgern der Republik Moldau für gewaltsame Proteste. Evrazia hat Finanzmittel von Ilan Shor weitergeleitet, um im Jahr 2024 auf die Präsidentschaftswahlen und das Verfassungsreferendum über den Beitritt zur Union Einfluss zu nehmen. Evrazia hat eng mit dem politischen Bündnis &sbquo;Victorie' von Shor zusammengearbeitet und dabei finanzielle und logistische Unterstützung geleistet, um den Einfluss Russlands in der Region zu stärken.\nÜber Evrazia versucht Nelli Parutenco daher, die verfassungsmässige Ordnung zu stürzen und bedroht dadurch die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, Stabilität und Sicherheit in der Republik Moldau.\nNelli Parutenco steht mit Evrazia in Verbindung. Darüber hinaus steht Nelli Parutenco mit Ilan Shor in Verbindung.\n15.\nIlia UZUN\nFunktion: Stellvertretender\nVorsitzender des Exekutivausschusses der autonomen territorialen Einheit Gagausien, Mitglied der Volksversammlung von Gagausien\nGeburtsdatum: 16.5.1967\nGeburtsort:\nChioselia Rusă, Comrat, SSR Moldau (jetzt Republik Moldau)\nGeschlecht: männlich\nStaatsangehörigkeit: Moldauische SSR, (jetzt Republik Moldau)\nStaatliche Identifizierungsnummer (IDNP): 0961607975268\nIlia Uzun ist Mitglied der Volksversammlung von Gagausien und stellvertretender Vorsitzender des Exekutivausschusses der autonomen territorialen Einheit Gagausien. Er hat Ilan Shor in Israel getroffen, um die Umsetzung der Wahlpläne von Gouverneurin (Başkan) Evghenia Guţul in Gagausien zu erörtern. Ilia Uzun verbreitet von Ilan Shors Team initiierte russische Propaganda. Er hat von Ilan Shor bzw. dessen Verbündeten organisierte Demonstrationen gegen die Behörden der Republik Moldau geplant, angeführt und daran teilgenommen. Er hat Ilan Shor bzw. dessen Handlungen öffentlich unterstützt. Er steht daher mit Ilan Shor in Verbindung.\n16.\nMihail VLAH\nFunktion: Stellvertretender Gouverneur und Berater für Medienbeziehungen der Gouverneurin der autonomen territorialen Einheit Gagausien\nGeburtsdatum: 4.2.1978\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nReisepass Nr.: 2000019014568\nMihail Vlah ist Stellvertreter der Gouverneurin (Başkan) Gagausiens, Evghenia Guţul. Er wurde von Evghenia Guţul ernannt, aber seine Ernennung wurde von der Volksversammlung von Gagausien nicht bestätigt. Ferner ist er Guţuls Berater für Medienbeziehungen. Er hat Ilan Shor in Israel getroffen, um die Umsetzung der Wahlpläne von Gouverneurin Guţul in Gagausien zu erörtern. Er hat Demonstrationen, die sich gegen die Behörden der Republik Moldau richteten, Evghenia Guţul unterstützten oder von Ilan Shor bzw. dessen Verbündeten organisiert wurden, geplant und daran teilgenommen. Er hat die Handlungen von Ilan Shor bzw. Evghenia Guţul öffentlich unterstützt. Mihail Vlah steht daher mit Ilan Shor und Evghenia Guţul in Verbindung. Darüber hinaus hat er an einer gewaltsamen Demonstration teilgenommen oder zu Gewalt aufgestachelt, die sich gegen die Regierung der Republik Moldau richteten, und versucht, die verfassungsmässige Ordnung zu destabilisieren, indem er behauptet hat, die autonome territoriale Einheit Gagausien habe das Recht, diplomatische Vertretungen im Ausland zu eröffnen.\n17.\nAlexandru BEŞCHIERU\nFunktion: Anführer der Partei &sbquo;Forţa de Alternativă şi de Salvare a Moldovei' (&sbquo;Alternative und Rettungskraft Moldaus')\nGeburtsdatum: 5.7.1990\nGeburtsort: Chişinău, Republik Moldau\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nAlexandru Beşchieru ist Anführer der Partei &sbquo;Forţa de Alternativă şi de Salvare a Moldovei' (im Folgenden &sbquo;FASM'), die eine der Nachfolgeorganisationen der von Ilan Shor geführten, verbotenen Partei ŞOR ist. Im April 2024 rief Ilan Shor in Moskau den politischen Block Sieg/Pobeda ins Leben, in dem die Nachfolgeorganisationen seiner Partei, einschliesslich FASM, vereint sind.\nAls Anführer der FASM vertritt Alexandru Beşchieru die Partei und koordiniert ihre Tätigkeiten.\nEr steht daher in Verbindung mit dem politischen Block Sieg/Pobeda. Er steht auch mit Ilan Shor in Verbindung.\n18.\nVictoria FURTUNĂ\nFunktion: Politikerin - Anführerin der Partei &sbquo;Moldova Mare'\nGeburtsdatum: 24.2.1981\nGeburtsort: H&acirc;nceşti, Republik Moldau\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nVictoria Furtună ist eine Politikerin aus der Republik Moldau, die erhebliche Unterstützung von Ilan Shor und dem politischen Block Sieg/Pobeda, der Nachfolger der von Ilan Shor geführten verbotenen Partei ŞOR ist, erhalten hat. Insbesondere wurden Mitglieder des politischen Blocks Sieg/Pobeda während der Präsidentschaftswahl 2024 ermutigt, für Victoria Furtună zu stimmen, einschliesslich durch Bestechungsprogramme. Darüber hinaus wiesen die gelistete Person Ilan Shor und dessen Verbündete unter Verstoss gegen die Wahlgesetze, die Wahlkampf am Tag der Wahl untersagen, ihre Unterstützer an, für Victoria Furtună zu stimmen.\nDaher steht sie in Verbindung mit dem politischen Block Sieg/Pobeda. Sie steht auch mit Ilan Shor in Verbindung.\n19.\nVadim GROZAVU\nFunktion: Anführer der Partei &sbquo;Victorie' (Sieg)\nGeburtsdatum: 2.12.1984\nGeburtsort: Republik Moldau\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nVadim Grozavu ist Anführer der Partei &sbquo;Victorie', die eine der Nachfolgeorganisationen der von der gelisteten Person Ilan Shor geführten, verbotenen Partei ŞOR ist. Im April 2024 rief Ilan Shor in Moskau den politischen Block Sieg/Pobeda ins Leben, in dem die Nachfolgeorganisationen seiner Partei, einschliesslich Sieg, vereint sind.\nAls Anführer von Sieg vertritt Vadim Grozavu die Partei und koordiniert ihre Tätigkeiten.\nEr steht daher in Verbindung mit dem politischen Block Sieg/Pobeda. Er steht auch mit Ilan Shor in Verbindung.\n20.\nIrina MIHAIL LOZOVAN\nFunktion: Politikerin - Partei &sbquo;Renaştere' (Wiedergeburt)\nGeburtsdatum: 27.12.1983\nGeburtsort: Lipcani, Republik Moldau\nGeschlecht: weiblich\nStaatsangehörigkeit: Republik Moldau\nIrina Lozovan ist eine Politikerin der Partei &sbquo;Renaştere' (Wiedergeburt), die eine der Nachfolgeorganisationen der von der gelisteten Person Ilan Shor geführten, verbotenen Partei ŞOR ist, in der Republik Moldau. Im April 2024 rief Ilan Shor in Moskau den politischen Block Sieg/Pobeda ins Leben, in dem die Nachfolgeorganisationen seiner Partei, einschliesslich Renaştere, vereint sind.\nIrina Lozovan nahm an diesem Ereignis teil und hatte eine ausführende Rolle beim Bestechungsprogramm Ilan Shors im Rahmen der Präsidentschaftswahl und des Verfassungsreferendums über den EU-Beitritt 2024 inne.\nDa sie die Durchführung von Wahlen ernsthaft untergraben hat, ist Irina Lozovan verantwortlich für Handlungen, die die Demokratie, die Rechtsstaatlichkeit, die Stabilität oder die Sicherheit in der Republik Moldau untergraben oder bedrohen.\nSie steht ausserdem in Verbindung mit dem politischen Block Sieg/Pobeda und mit Ilan Shor.\n21.\nAlexei LUNGU\nFunktion: Journalist, Vorsitzender der Partei &sbquo;Şansă' (Chance)\nGeburtsort: Republik Moldau\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nAlexei Lungu ist Anführer der Partei &sbquo;Şansă', die eine der Nachfolgeorganisationen der von der gelisteten Person Ilan Shor geführten, verbotenen Partei ŞOR ist. Im April 2024 rief Ilan Shor in Moskau den politischen Block Sieg/Pobeda ins Leben, in dem die Nachfolgeorganisationen seiner Partei, einschliesslich Şansă, vereint sind.\nAls Anführer von Şansă vertritt Alexei Lungu die Partei und koordiniert ihre Tätigkeiten. Er steht daher in Verbindung mit dem politischen Block Sieg/Pobeda. Er steht auch mit Ilan Shor in Verbindung.\n22.\nAlexandr NESTEROVSCHI\nFunktion: Politiker\nGeburtsdatum: 11.1.1981\nGeburtsort: Răuţel, Republik Moldau\nGeschlecht: männlich\nStaatsangehörigkeit: Republik Moldau\nAlexandr Nesterovschi ist ein Politiker aus der Republik Moldau und war beteiligt an Bestechungsprogrammen, die von der gelisteten Person Ilan Shor organisiert wurden, um mehrere Politiker aus der Republik Moldau zu korrumpieren, um eine scheinbar proeuropäische Bewegung zu schaffen, die aber tatsächlich von Ilan Shor aus Moskau kontrolliert wurde. Während seines Strafverfahrens erhielt Alexandr Nesterovschi Unterstützung aus Russland und von Ilan Shor. Er wurde wegen politischer Korruption zu 12 Jahren Haft verurteilt.\nIndem er den demokratischen politischen Prozess untergraben hat, einschliesslich durch den Versuch, die verfassungsmässige Ordnung zu destabilisieren oder zu stürzen, ist Alexandr Nesterovschi verantwortlich für Handlungen oder politische Massnahmen, die die Souveränität und Unabhängigkeit der Republik Moldau oder die Demokratie, die Rechtsstaatlichkeit, die Stabilität oder die Sicherheit in der Republik Moldau untergraben oder bedrohen. Er steht ausserdem mit Ilan Shor in Verbindung.\n23.\nNatalia PARASCA\nFunktion: Politikerin; Anführerin der Partei &sbquo;Renaştere' (Wiedergeburt); Vorstandsmitglied der Organisation &sbquo;Evrazia'\nGeburtsdatum: 2.2.1990\nGeburtsort: Ukraine\nGeschlecht: weiblich\nStaatsangehörigkeit: russisch\nNatalia Parasca ist Anführerin der Partei &sbquo;Renaştere' (Wiedergeburt), die eine der Nachfolgeorganisationen der von der gelisteten Person Ilan Shor geführten, verbotenen Partei ŞOR ist. Im April 2024 rief Ilan Shor in Moskau den politischen Block Sieg/Pobeda ins Leben, in dem die Nachfolgeorganisationen seiner Partei, einschliesslich Renaştere, vereint sind. Als Anführerin von Renaştere vertritt Natalia Parasca die Partei und koordiniert deren Tätigkeiten.\nSie ist auch Mitglied im Vorstand der gelisteten Organisation Evrazia, die aktiv an den illegalen Finanzierungssystemen von Ilan Shor beteiligt ist.\nNatalia Parasca ist daher mit dem politischen Block Sieg/Pobeda, mit Ilan Shor und mit Evrazia verbunden.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nBegründung\n1.\nPublic Association - Association of People with Epaulettes\n&sbquo;Scutul Poporului'\n(Asociaţia Obştească - Asociaţia Oamenilor cu Epoleţi &sbquo;Scutul Poporului')\nArt der Organisation: NRO - paramilitärische Gruppe\nAnschrift: 74, Mitropolit\nVarlam street, Chişinău,\nRepublic of\nMoldova\nRegistrierungsnummer: 1022620011296\nWebsite: https://m.facebook.com/people/Scutul-Poporului/100088028496232/\n&sbquo;Scutul Poporului' ist eine paramilitärische Organisation in der Republik Moldau, der ehemaliges Militär-, Polizei- und Strafverfolgungspersonal angehört. Sie wird von Chiril Guzun angeführt und nimmt gewaltsam an Protesten teil, insbesondere zur Destabilisierung der Republik Moldau. Während der Versuche im Februar 2023, die nationale Regierung zu destabilisieren, wurden Gruppen von Demonstranten aus den Reihen der anschliessend verbotenen &sbquo;Partidul ŞOR' und der Wir-bauen-Europa-zu-Hause-Partei, &sbquo;Partidul Acasă Construim Europa' (PACE), von Mitgliedern der &sbquo;Scutul Poporului' unterstützt und umzingelt, die an Unruhen und gewaltsamen Demonstrationen beteiligt waren.\nDa &sbquo;Scutul Poporului' an gewaltsamen Demonstrationen teilnimmt und sie unterstützt, ist die Organisation für Handlungen verantwortlich, die die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, die Rechtsstaatlichkeit, die Stabilität und die Sicherheit in der Republik Moldau untergraben und bedrohen. Darüber hinaus steht &sbquo;Scutul Poporului' mit der gelisteten Person Chiril Guzun in Verbindung.\n2.\nEvrazia - Autonome nichtgewerbliche Organisation zur Förderung der internationalen Zusammenarbeit\nArt der Organisation: Autonome nichtgewerbliche Organisation\nAnschrift: Moskau, 127006, Krasnoproletarskaya Str. 7, Büro 4/P, Russische Föderation\nRegistrierungsnummern:\nOGRN: 1247700291200;\nINN: 9707028663;\nKPP: 770701001\nWebsite: https://evrazia.su/\nEvrazia ist eine von Nelli Parutenco gegründete nichtstaatliche Vereinigung mit Sitz in Russland. Das Ziel von Evrazia ist, die Interessen Russlands in den ehemaligen Sowjetrepubliken, einschliesslich der Republik Moldau, zu fördern. Evrazia fördert russische Propaganda-Narrative, unter anderem durch die Beeinflussung kleiner Kinder in Jugendlagern, die sie organisiert. Evrazia dient als Kanal für die Bereitstellung von Finanzmitteln von einer russischen Bank und von Ilan Shor an Bürgerinnen und Bürger sowie für Infrastrukturprojekte in Gagausien und als Kanal für die Finanzierung von von Russland organisierten Schulungen von Bürgerinnen und Bürgern der Republik Moldau für gewaltsame Proteste. Evrazia hat Finanzmittel von Ilan Shor weitergeleitet, um im Jahr 2024 auf die Präsidentschaftswahlen und das Verfassungsreferendum über den Beitritt zur Union Einfluss zu nehmen. Evrazia hat eng mit dem politischen Bündnis &sbquo;Victorie' von Shor zusammengearbeitet und dabei finanzielle und logistische Unterstützung geleistet, um den Einfluss Russlands in der Region zu stärken.\nEvrazia versucht daher, die verfassungsmässige Ordnung zu stürzen, und bedroht dadurch die Souveränität und Unabhängigkeit der Republik Moldau sowie die Demokratie, Stabilität und Sicherheit in der Republik Moldau.\nEvrazia steht mit Nelli Parutenco in Verbindung. Darüber hinaus steht sie mit Ilan Shor in Verbindung.\n3.\nA7 OOO\n(A7 LLC)\nArt der Organisation: Gesellschaft mit beschränkter Haftung\nAnschrift: 125196, Moscow, District of Tverskoy,\nLesnaya Street 9, Room 2/10, Russian Federation\nRegistrierungsnummer: 1247700586891\nA7 wurde von Ilan Shor zusammen mit mehreren Finanzunternehmen in Moskau in Partnerschaft mit russischen staatlichen Einrichtungen gegründet. Diese Unternehmen stehen mit Bemühungen in Verbindung, Einfluss auf die Präsidentschaftswahl und das Verfassungsreferendum über den EU-Beitritt, die 2024 in der Republik Moldau abgehalten wurden, zu nehmen. Ilan Shor nutzte A7 für Überweisungen an Wähler, wobei er Zahlungen als Gegenleistung für Gegenstimmen beim Referendum und für bestimmte Kandidaten bei der Präsidentschaftswahl anbot.\nDa sie die Durchführung von Wahlen ernsthaft untergraben hat, ist die Organisation A7 verantwortlich für Handlungen, die die Demokratie, die Rechtsstaatlichkeit, die Stabilität oder die Sicherheit in der Republik Moldau untergraben oder bedrohen. A7 steht ausserdem mit Ilan Shor in Verbindung.\n4.\nVICTORY/POBEDA POLITICAL BLOC (POLITISCHER BLOCK SIEG/POBEDA)\nArt der Organisation: politischer Block\nAnschrift: Moscow, Russian Federation\nDer politische Block Sieg/Pobeda wurde am 21. April 2024 von Ilan Shor gegründet. Der Block wurde mit mehreren namhaften Unterzeichnern gebildet, darunter Marina Tauber und Evghenia Guţul sowie die Anführerinnen und Anführer der Parteien &sbquo;Chance' (Şansă), &sbquo;Wiedergeburt' (Renaştere), &sbquo;Sieg' (Victorie) und &sbquo;Alternative und Rettungskraft Moldaus' (Forţa de Alternativă şi de Salvare a Moldovei). Bei der Versammlung wurde Ilan Shor zum Vorsitzenden des politischen Blocks und wurden die gelisteten Personen Evghenia Guţul zur Exekutivsekretärin und Marina Tauber zur Sekretärin gewählt.\nDer politische Block Sieg/Pobeda ist an der Verbreitung falscher Informationen und an Programmen zum Stimmenkauf während der Präsidentschaftswahl und des Verfassungsreferendums über den EU-Beitritt in der Republik Moldau im Jahr 2024 beteiligt.\nIndem er den demokratischen politischen Prozess untergraben hat, einschliesslich indem er die Abhaltung von Wahlen ernsthaft untergraben hat, ist der politische Block Sieg/Pobeda verantwortlich für Handlungen oder politische Massnahmen, die die Souveränität und Unabhängigkeit der Republik Moldau oder die Demokratie, die Rechtsstaatlichkeit, die Stabilität oder die Sicherheit in der Republik Moldau untergraben oder bedrohen. Er steht ausserdem mit Ilan Shor in Verbindung.\n5.\nZentrum für kulturelle Bildung der Republik Moldau\nArt der Organisation: Autonome nichtgewerbliche Organisation\nAnschrift: Moscow, Russian Federation\nRegistrierungsnummer: 1237700920654-9705215107/770501001\nWebsite: https://moldovacenter.ru/\nDas Zentrum für kulturelle Bildung der Republik Moldau half bei der Einmischung in die Präsidentschaftswahl 2024 durch die Verteilung kostenloser Gutscheine an Wähler, die in ein Wahllokal in Moskau befördert wurden, und förderte gleichzeitig das Propagandaprogramm &sbquo;Ausweiskarte für Staatsangehörige der Republik Moldau in der Russischen Föderation'. Diese Tätigkeiten wurden in Abstimmung mit Ilan Shor und anderen Partnern durchgeführt, um systematisch die Wahlergebnisse zu beeinflussen. Ilan Shor und Evghenia Guţul förderten gemeinsam mit der politischen Partei &sbquo;Sieg' die Eröffnung des Zentrums für kulturelle Bildung in mehreren russischen Städten. Die Auftaktveranstaltung wurde auch als Plattform genutzt, um für die Agenda des von Ilan Shor und Evghenia Guţul angeführten politischen Blocks Sieg/Pobeda zu werben.\nIndem es den demokratischen politischen Prozess untergraben hat, einschliesslich indem es die Abhaltung von Wahlen ernsthaft untergraben hat, ist das Zentrum für kulturelle Bildung der Republik Moldau verantwortlich für Handlungen oder politische Massnahmen, die die Souveränität und Unabhängigkeit der Republik Moldau oder die Demokratie, die Rechtsstaatlichkeit, die Stabilität oder die Sicherheit in der Republik Moldau untergraben oder bedrohen. Das Zentrum für kulturelle Bildung der Republik Moldau ist daher mit Ilan Shor verbunden.\n1\nArt. 2 Abs. 3 abgeändert durch LGBl. 2025 Nr. 455 .\n2\nArt. 2 Abs. 4 abgeändert durch LGBl. 2025 Nr. 455 .\n3\nArt. 2 Abs. 5 eingefügt durch LGBl. 2025 Nr. 455 .\n4\nArt. 2 Abs. 6 eingefügt durch LGBl. 2025 Nr. 455 .\n5\nArt. 2 Abs. 7 eingefügt durch LGBl. 2025 Nr. 455 .\n6\nArt. 2 Abs. 8 eingefügt durch LGBl. 2025 Nr. 455 .\n7\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 455 .\n8\nArt. 6 abgeändert durch LGBl. 2025 Nr. 455 .\n9\nAnhang abgeändert durch LGBl. 2023 Nr. 223 , LGBl. 2023 Nr. 481 , LGBl. 2024 Nr. 68 , LGBl. 2024 Nr. 192 , LGBl. 2024 Nr. 357 , LGBl. 2025 Nr. 274 , LGBl. 2025 Nr. 352 und LGBl. 2025 Nr. 423 ."
    }
  ],
  "definitions": []
}
