{
  "id": "li-konso-2020426000",
  "type": "statute",
  "title": "Kundmachung vom 1. Dezember 2020 des Beschlusses Nr. 102/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.426",
  "status": "in_force",
  "issued_date": "2020-12-01",
  "in_force_date": "2020-12-01",
  "url": "https://www.gesetze.li/konso/2020426000",
  "description": "Kundmachung vom 1. Dezember 2020 des Beschlusses Nr. 102/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XXII des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 10f (Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\"- 32014 L 0056 : Richtlinie 2014/56/EU des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 158 vom 27.5.2014, S. 196)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 30c Abs. 3 gelten in Bezug auf die EFTA-Staaten die Worte ,den in der Charta der Grundrechte der Europäischen Union festgelegten' nicht.\"\n2. Nach Nummer 10i (Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"10j. 32014 R 0537 : Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über spezifische Anforderungen an die Abschlussprüfung bei Unternehmen von öffentlichem Interesse und zur Aufhebung des Beschlusses 2005/909/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77) , berichtigt in ABl. L 170 vom 11.6.2014, S. 66\nModalitäten für die Beteiligung der EFTA-Staaten gemäss Art. 101 des Abkommens:\nDie zuständigen Behörden der EFTA-Staaten gemäss Art. 32 Abs. 1 der Richtlinie 2006/43/EG haben das Recht, sich uneingeschränkt am Ausschuss der Europäischen Aufsichtsstellen für Abschlussprüfer unter den gleichen Bedingungen wie die zuständigen Behörden der Mitgliedstaaten zu beteiligen - jedoch ohne Stimmrecht. Angehörige der EFTA-Staaten kommen nicht für den Vorsitz des Ausschusses der Aufsichtsstellen gemäss Art. 30 Abs. 6 in Betracht.\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) Die Worte &sbquo;Unionsrecht oder nationalem Recht' werden ersetzt durch die Worte &sbquo;dem EWR-Abkommen oder nationalem Recht'.\nb) Art. 41 wird für die EFTA-Staaten wie folgt angepasst:\ni) Die Angabe &sbquo;17. Juni 2020' wird durch die Angabe &sbquo;sechs Jahre nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 102/2018 vom 27. April 2018' ersetzt.\"\nii) Die Angabe &sbquo;17. Juni 2023' wird durch die Angabe &sbquo;neun Jahre nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 102/2018 vom 27. April 2018' ersetzt.\"\niii) Die Angabe &sbquo;16. Juni 2014' wird durch die Angabe &sbquo;Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 102/2018 vom 27. April 2018' ersetzt.\niv) Die Angabe &sbquo;17. Juni 2016' wird durch die Angabe &sbquo;zwei Jahre nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 102/2018 vom 27. April 2018' ersetzt.\"\nc) In Art. 44 wird für die EFTA-Staaten die Angabe &sbquo;bis zum 17. Juni 2017' durch die Angabe &sbquo;innerhalb eines Jahres ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 102/2018 vom 27. April 2018' ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Die folgende Nummer wird in Protokoll 37 zum EWR-Abkommen angefügt:\n\"40. Der Ausschuss der Europäischen Aufsichtsstellen für Abschlussprüfer (Verordnung (EU) Nr. 537/2014 des Europäischen Parlaments und des Rates)\"."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 537/2014, berichtigt in ABl. L 170 vom 11.6.2014, S. 66 , und der Richtlinie 2014/56/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 28. April 2018 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 27. April 2018.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 58/2018\n2\nABl. L 158 vom 27.5.2014, S. 77 .\n3\nABl. L 158 vom 27.5.2014, S. 196 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
