{
  "id": "li-konso-2007257000",
  "type": "statute",
  "title": "Zusatzabkommen zwischen dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über die Einbeziehung des Fürstentums Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen",
  "title_en": "",
  "short_name": "LGBl 2007.257",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2007257000",
  "description": "Zusatzabkommen zwischen dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über die Einbeziehung des Fürstentums Liechtenstein in das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Handel mit landwirtschaftlichen Erzeugnissen vom 21. Juni 1999 (im Folgenden \"Landwirtschaftsabkommen\" genannt) einschliesslich aller Änderungen, die von dem Gemischten Ausschuss für Landwirtschaft und dem Gemischten Veterinärausschuss beschlossen werden, gilt für Liechtenstein.\n2) Die Liechtenstein spezifischen Anpassungen der Anhänge 4 bis 12 des Landwirtschaftsabkommens sind im Anhang dieses Abkommens (im Folgenden \"Zusatzabkommen\") niedergelegt und sind Bestandteil dieses Zusatzabkommens."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Bei der Anwendung und Weiterentwicklung des Landwirtschaftsabkommens werden die liechtensteinischen Interessen von einem Vertreter Liechtensteins in der schweizerischen Delegation im Gemischten Ausschuss für Landwirtschaft und im Gemischten Veterinärausschuss und den betreffenden Arbeitsgruppen vertreten; der bilaterale Charakter des Landwirtschaftsabkommens bleibt dadurch unberührt.\n2) Gemäss den Art. 6 und 11 des Landwirtschaftsabkommens kann der Gemischte Ausschuss für Landwirtschaft den Anhang dieses Zusatzabkommens ändern. Gemäss Anhang 11 Art. 19 des Landwirtschaftsabkommens kann der Gemischte Veterinärausschuss den Anhang dieses Zusatzabkommens ändern, soweit er Anhang 11 des Landwirtschaftsabkommens betrifft. Diese Änderungen bedürfen der Zustimmung des liechtensteinischen Vertreters."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieses Zusatzabkommen\na) tritt am Tage seiner Unterzeichnung in Kraft;\nb) kann durch schriftliche Erklärung gegenüber den anderen Parteien gekündigt werden. Es tritt ein Jahr nach dem Tag der Zustellung der Kündigungserklärung ausser Kraft;\nc) findet keine Anwendung mehr, sobald das Landwirtschaftsabkommen oder der Zollvertrag nicht mehr in Kraft ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Zusatzabkommen wird in dreifacher Ausfertigung in bulgarischer, dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, italienischer, lettischer, litauischer, niederländischer, maltesischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache abgefasst, wobei jede Sprachfassung gleichermassen verbindlich ist.\nGeschehen zu Brüssel am 27. September 2007.\n(Es folgen die Unterschriften)\nAnhang des Zusatzabkommens\nGrundsatz\nVorbehaltlich folgender Änderungen und Zusätze gelten die aufgrund des Landwirtschaftsabkommens für die Schweiz geltenden Rechtsvorschriften und rechtlichen Verpflichtungen, Verzeichnisse, Namen und Begriffe auch für Liechtenstein.\nSoweit bestimmte Aufgaben, Zuständigkeiten und Befugnisse schweizerischen Kantonsbehörden zugewiesen sind, obliegen diese den zuständigen liechtensteinischen Amtsstellen. Bei Angelegenheiten, die von den kantonalen Agrarbehörden behandelt werden, ist dies das Amt für Umwelt, Abteilung Landwirtschaft, Dr. Grass-Strasse 12, FL-9490 Vaduz, und bei Angelegenheiten, die von den kantonalen Veterinär- und Lebensmittelbehörden behandelt werden, ist dies das Amt für Lebensmittelkontrolle und Veterinärwesen, Postplatz 2, FL-9494 Schaan.\nDarüber hinaus sind private Einrichtungen, denen besondere Aufgaben übertragen sind (z. B. Prüf- und Zertifizierungsorganisationen), auch für Liechtenstein zuständig, sofern im Folgenden nicht anders geregelt.\nAbänderungen bzw. Zusätze zu den Anhängen 4 bis 12 des Landwirtschaftsabkommens\nAnhang 4 Pflanzenschutz\nAnhang 5 Futtermittel\nAnhang 6 Saatgut\nAnhang 7 Handel mit Weinerzeugnissen\nGeschützte Namen von Weinbauerzeugnissen mit liechtensteinischem Ursprung (im Sinne des Art. 5 des Anhangs 7)\nGeografische Angaben\nQualitätsweine\n- Balzers\n- Bendern\n- Eschen\n- Eschnerberg\n- Gamprin\n- Mauren\n- Ruggell\n- Schaan\n- Schellenberg\n- Triesen\n- Vaduz\nTafelweine mit geografischer Angabe\n- Liechtensteiner Oberländer Landwein\n- Liechtensteiner Unterländer Landwein\nTraditionelle Begriffe\n- Ablass\n- Appellation d'origine contr&ocirc;lée\n- Auslese Liechtenstein\n- Beerenauslese\n- Beerle\n- Beerli\n- Beerliwein\n- Eiswein\n- Federweiss\n- Grand Cru Liechtenstein\n- Kretzer\n- Landwein\n- Sélection Liechtenstein\n- Strohwein\n- Süssdruck\n- Trockenbeerenauslese\n- Weissherbst\nAnhang 8 Über die gegenseitige Anerkennung und den Schutz der Bezeichnungen im Sektor Spirituosen und aromatisierte weinhaltige Getränke\nGeschützte Bezeichnungen für Spirituosen mit Ursprung in Liechtenstein (im Sinne des Art. 4 von Anhang 8)\nTresterbrand\n- Balzner Marc\n- Benderer Marc\n- Eschner Marc\n- Eschnerberger Marc\n- Gampriner Marc\n- Maurer Marc\n- Ruggeller Marc\n- Schaaner Marc\n- Schellenberger Marc\n- Triesner Marc\n- Vaduzer Marc\nAnhang 9 Landwirtschaftliche Erzeugnisse und Lebensmittel aus ökologischem Landbau\nAnhang 10 Anerkennung der Kontrolle der Konformität mit den Vermarktungsnormen für frisches Obst und Gemüse\nAnhang 11 Veterinärhygienische und tierzüchterische Massnahmen im Handel mit lebenden Tieren und tierischen Erzeugnissen\nTRACES-System\nDie Kommission bezieht Liechtenstein in Zusammenarbeit mit dem Amt für Lebensmittelkontrolle und Veterinärwesen in das TRACES-System gemäss der Entscheidung 2004/292/EG der Kommission vom 30. März 2004 ein.\nIn Grenzgebieten weidende Tiere\nDie in Anhang 11 Anlage 5 Kapitel 1 Nummer III des Landwirtschaftsabkommens festgelegten Bestimmungen für Tiere, die zum Grenzweidegang bestimmt sind, finden in Liechtenstein entsprechende Anwendung. Die Beteiligten, auf die in Art. 1 der Entscheidung 2001/672/EG der Kommission vom 20. August 2001 mit besonderen Regeln für den Almauftrieb von Rindern und in dem entsprechenden Anhang Bezug genommen wird, sind im Falle Liechtensteins: Liechtenstein.\nRechts- und Verwaltungsvorschriften\nSoweit Liechtenstein betroffen ist, wird die Tierschutzverordnung (SR 455.1), die für die Schweiz unter Anlage 5 Kapitel 3 Nummer III, Tierschutz, Punkt 1, aufgeführt ist, durch das Liechtensteinische Tierschutzgesetz vom 20. Dezember 1988, LGBl. 1989 Nr. 3, LR 455.0 und die Liechtensteinische Tierschutzverordnung vom 12. Juni 1990, LGBl. 1990 Nr. 33, LR 455.01 ersetzt.\nAnhang 12, Schutz von Ursprungsbezeichnungen und geografischen Angaben für Agrarerzeugnisse und Lebensmittel\nDas geografische Gebiet der folgenden, gemäss Anhang 12 Anlage 1 geschützten schweizerischen g.A. umfasst auch das Hoheitsgebiet Liechtensteins:\n- Rheintaler Ribel / Türggen Ribel (g.U.)\n- St. Galler Bratwurst / St. Galler Kalbsbratwurst (g.g.A.)\n- Werdenberger Sauerkäse/Liechtensteiner Sauerkäse/Bloderkäse (g.U.).\n1\nLGBl. 1923 Nr. 24 ; SR 0.631.112.514.\n2\nABl. L 114 vom 30.4.2002, S. 132 .\n3\nABl. L 300 vom 31.12.1972, S. 281 .\n4\nArt. 1 Abs. 2 abgeändert durch LGBl. 2011 Nr. 486 .\n5\nAnhang des Zusatzabkommens abgeändert durch LGBl. 2011 Nr. 486 und Beschluss Nr. 3/2014 des Gemischten Ausschusses für Landwirtschaft vom 9. April 2014 ( LGBl. 2018 Nr. 173 ).\n6\nUnbeschadet des Gebrauchs des traditionellen deutschen Ausdrucks \"Federweisser\" für teilvergorenen Traubenmost zum unmittelbaren Verzehr im Sinne des Paragraphen 34c der Deutschen Weinverordnung und des Art. 12 Abs. 1 Bst. b und des Art. 14 Abs. 1 der Verordnung (EG) Nr. 753/2002 der Kommission in der zuletzt geänderten Fassung.\n7\nABl. L 94 vom 31.3.2004, S. 63 .\n8\nABl. L 235 vom 4.9.2001, S. 23 ."
    }
  ],
  "definitions": []
}
