{
  "id": "li-konso-2008364000",
  "type": "statute",
  "title": "Verordnung vom 2. Dezember 2008 über die Offenlegung von Informationen betreffend Emittenten von Wertpapieren (Offenlegungsverordnung; OffV)",
  "title_en": "",
  "short_name": "OffV",
  "status": "in_force",
  "issued_date": "2008-12-02",
  "in_force_date": "2008-12-02",
  "url": "https://www.gesetze.li/konso/2008364000",
  "description": "Verordnung vom 2. Dezember 2008 über die Offenlegung von Informationen betreffend Emittenten von Wertpapieren (Offenlegungsverordnung; OffV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Wahl des Herkunftsmitgliedstaates durch Emittenten ohne Sitz in Liechtenstein;\nb) die auf den Jahres- und Halbjahresfinanzbericht anwendbaren Rechnungslegungsvorschriften sowie den Inhalt und die Prüfung des Jahres- und Halbjahresfinanzberichtes;\nc) die Kontrollmechanismen für Market Maker;\nd) die Unabhängigkeitsanforderungen an:\n1. Verwaltungsgesellschaften nach dem Gesetz über bestimmte Organismen für gemeinsame Anlagen in Wertpapieren, Verwaltungsgesellschaften nach dem Investmentunternehmensgesetz und Verwalter (AIFM) nach dem Gesetz über die Verwalter von alternativen Investmentfonds (nachfolgend Verwaltungsgesellschaften);\n2. Vermögensverwaltungsgesellschaften nach dem Vermögensverwaltungsgesetz (nachfolgend Vermögensverwaltungsgesellschaften); und\n3. Wertpapierfirmen nach dem Wertpapierfirmengesetz (nachfolgend Wertpapierfirmen);\ne) die Gleichwertigkeit von Rechtsvorschriften von Drittstaaten;\nf) die Form von Mitteilungen und die Angaben in Bezug auf die Verbreitung vorgeschriebener Informationen.\n2) Sie dient der Umsetzung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2004/109/EG zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel an einem geregelten Markt zugelassen sind ;\nb) Richtlinie 2007/14/EG mit Durchführungsbestimmungen zu bestimmten Vorschriften der Richtlinie 2004/109/EG zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel an einem geregelten Markt zugelassen sind .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Wahl des Herkunftsmitgliedstaates"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Wahl des Herkunftsmitgliedstaates",
      "section": "3",
      "title": "Art. 3 Verfahren",
      "content": "1) Wählt ein Emittent ohne Sitz in Liechtenstein nach Art. 3 Abs. 1 Bst. k Ziff. 2 oder 3 des Gesetzes Liechtenstein als seinen Herkunftsmitgliedstaat, so hat er für die Dauer von mindestens einem Monat ab Wirksamkeit der Wahl dies mit der deutlichen Überschrift \"Wahl des Herkunftsmitgliedstaates nach Art. 3 Abs. 1 Bst. k des Offenlegungsgesetzes\" auf seiner Website zu veröffentlichen. Die Hauptseite (Homepage) des Emittenten hat einen deutlich erkennbaren Hinweis auf eine Seite mit Informationen für Anleger zu enthalten, unter welcher die Veröffentlichung leicht aufzufinden sein muss.\n2) Art. 19 Abs. 1, 4 und 5 des Gesetzes finden sinngemäss Anwendung.\nIII. Jahresfinanzbericht"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Jahresfinanzbericht",
      "section": "4",
      "title": "Art. 4 Anwendbare Rechnungslegungsvorschriften",
      "content": "Sofern in dieser Verordnung nichts anderes bestimmt wird, kommen bei der Erstellung und Prüfung der Jahresrechnung, der konsolidierten Jahresrechnung, des Geschäftsberichtes und des konsolidierten Geschäftsberichtes folgende Rechnungslegungsvorschriften zur Anwendung:\na) für Emittenten mit Sitz in Liechtenstein die Vorschriften des 20. Titels des Personen- und Gesellschaftsrechts (PGR); vorbehalten bleiben spezialgesetzliche Bestimmungen;\nb) für Emittenten mit Sitz in einem anderen EWR-Mitgliedstaat die Vorschriften ihres Sitzstaates;\nc) für Emittenten mit Sitz in einem Drittstaat:\n1. die Rechnungslegungsvorschriften ihres Sitzstaates, sofern diese als gleichwertig anerkannt sind;\n2. die Vorschriften des 20. Titels des PGR, sofern die Rechnungslegungsvorschriften nicht als gleichwertig anerkannt sind; vorbehalten bleiben spezialgesetzliche Bestimmungen."
    },
    {
      "provision_ref": "art5und6",
      "chapter": "III. Jahresfinanzbericht",
      "section": "5und6",
      "title": "Art. 5und6",
      "content": "Aufgehoben\nIV. Halbjahresfinanzbericht"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Halbjahresfinanzbericht",
      "section": "7",
      "title": "Art. 7 Halbjahresrechnung nicht konsolidierungspflichtiger Emittenten",
      "content": "1) Sofern sie nicht nach Massgabe der nach dem Verfahren der Verordnung (EG) Nr. 1606/2002 übernommenen internationalen Rechungsgrundsätzen erstellt wird, hat die Halbjahresrechnung nicht konsolidierungspflichtiger Emittenten mindestens zu umfassen:\na) eine verkürzte Bilanz;\nb) eine verkürzte Erfolgsrechnung;\nc) einen erläuternden Anhang.\n2) Die verkürzte Bilanz und die verkürzte Erfolgsrechnung sind nach denselben Ansatz- und Bewertungsgrundsätzen aufzustellen wie die Jahresrechnung.\n3) Die verkürzte Bilanz und die verkürzte Erfolgsrechnung haben jeweils die Überschriften und Zwischensummen auszuweisen, die in der letzten Jahresrechnung enthalten sind. Zusätzliche Posten sind dann einzufügen, wenn für den Fall ihres Nichtvorhandenseins die Halbjahresrechnung ein irreführendes Bild der Vermögens-, Finanz- und Ertragslage des Emittenten vermitteln würde.\n4) Der verkürzten Bilanz ist eine vergleichende Bilanz zum Ende des unmittelbar vorangegangenen Geschäftsjahres beizufügen.\n5) Der verkürzten Erfolgsrechnung sind vergleichende Informationen über den Vergleichszeitraum der ersten sechs Monate des vorangegangenen Geschäftsjahres beizufügen.\n6) Der Anhang der Halbjahresrechnung muss Folgendes enthalten:\na) ausreichende Informationen zur Gewährleistung der Vergleichbarkeit der Halbjahresrechnung mit der Jahresrechnung;\nb) ausreichende Informationen und Erläuterungen, die gewährleisten, dass der Benutzer alle wesentlichen Änderungen der Beträge und Entwicklungen in dem betreffenden Halbjahr, die in der Bilanz und der Gewinn- und Verlustrechnung widergespiegelt werden, angemessen versteht."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Halbjahresfinanzbericht",
      "section": "8",
      "title": "Art. 8 Halbjahresrechnung konsolidierungspflichtiger Emittenten",
      "content": "Konsolidierungspflichtige Emittenten haben die Halbjahresrechnung unter Vorbehalt spezialgesetzlicher Bestimmungen gemäss den nach Art. 1139 PGR und der Verordnung (EG) Nr. 1606/2002 anwendbaren internationalen Rechnungslegungsstandards für die Berichterstattung zu erstellen."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Halbjahresfinanzbericht",
      "section": "9",
      "title": "Art. 9 Erklärung über die Richtigkeit der Halbjahresrechnung und des Halbjahresberichtes",
      "content": "In der Erklärung nach Art. 5 Abs. 2 Bst. c des Gesetzes haben die beim Emittenten verantwortlichen Personen unter Angabe ihres Namens und ihrer Funktion zu versichern, dass:\na) die in Einklang mit den massgebenden Rechnungslegungsstandards nach den Art. 7 und 8 aufgestellte Halbjahresrechnung ihres Wissens ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögenswerte und Verbindlichkeiten sowie der Vermögens-, Finanz- und Ertragslage des Emittenten und der Gesamtheit der in die Konsolidierung einbezogenen Unternehmen vermittelt; und\nb) der Halbjahresbericht die nach Art. 10 geforderten Informationen in einer den tatsächlichen Verhältnissen entsprechenden Weise darstellt."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Halbjahresfinanzbericht",
      "section": "10",
      "title": "Art. 10 Inhalt des Halbjahresberichts",
      "content": "1) Der Halbjahresbericht hat zumindest wichtige Ereignisse während der ersten sechs Monate des Geschäftsjahres und ihre Auswirkungen auf den verkürzten Abschluss wiederzugeben und die wesentlichen Risiken und Ungewissheiten in den restlichen sechs Monaten des Geschäftsjahres zu beschreiben.\n2) Emittenten von Aktien haben im Halbjahresbericht auch Grossgeschäfte mit nahestehenden Personen und Unternehmen zu nennen.\n3) Grossgeschäfte mit nahe stehenden Personen nach Abs. 2 sind:\na) Geschäfte, die während der ersten sechs Monate des laufenden Geschäftsjahres stattgefunden haben und die Finanzlage oder das Geschäftsergebnis während dieses Zeitraums wesentlich beeinflusst haben;\nb) alle Veränderungen bei den Geschäften, die im letzten Jahresbericht offen gelegt wurden, welche die Finanzlage oder das Geschäftsergebnis des Emittenten während der ersten sechs Monate des laufenden Geschäftsjahres wesentlich beeinflusst haben könnten.\n4) Nicht konsolidierungspflichtige Emittenten von Aktien haben zumindest wesentliche, nicht zu marktüblichen Bedingungen zustande gekommene Geschäfte mit nahe stehenden Unternehmen und Personen offen zu legen, einschliesslich Angaben zur Art der Beziehung, zum Wert der Geschäfte sowie weiterer Angaben, die für die Beurteilung der Finanzlage notwendig sind; ausgenommen sind Geschäfte innerhalb einer Gruppe zwischen mittel- oder unmittelbar in hundertprozentigem Anteilsbesitz stehenden gruppenangehörigen Unternehmen (gruppeninterne Transaktionen). Angaben über Geschäfte können nach Geschäftsarten zusammengefasst werden, sofern die getrennte Angabe für die Beurteilung der Auswirkungen auf die Finanzlage nicht notwendig ist."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Halbjahresfinanzbericht",
      "section": "11",
      "title": "Art. 11 Prüfung oder prüferische Durchsicht des Halbjahresfinanzberichtes",
      "content": "1) Wurde der Halbjahresfinanzbericht geprüft oder war er Gegenstand einer prüferischen Durchsicht (Review), so ist der Bericht über die Prüfung oder den Review vom verantwortlichen Wirtschaftsprüfer in vollem Umfang wiederzugeben.\n2) Wurde der Halbjahresfinanzbericht weder einer vollständigen Prüfung noch einer prüferischen Durchsicht unterzogen, so gibt der Emittent dies im Halbjahresfinanzbericht an.\nV. Kontrollmechanismen für Market Maker"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Kontrollmechanismen für Market Maker",
      "section": "12",
      "title": "Art. 12 Pflichten der Market Maker",
      "content": "Market Maker sind nur dann nach Art. 31 des Gesetzes von der Mitteilungspflicht ausgenommen, wenn sie der FMA:\na) die Aufnahme ihrer Tätigkeit für diese Aktien oder Finanzinstrumente spätestens vier Handelstage im Vorhinein melden;\nb) die Beendigung ihrer Tätigkeit in Bezug auf bestimmte Aktien melden;\nc) auf Verlangen nachweisen, welche Aktien oder sonstigen Finanzinstrumente sie in ihrer Eigenschaft als Market Maker halten. Wird der Nachweis nicht erbracht, kann die FMA die Verwahrung von in der Eigenschaft als Market Maker gehaltenen Aktien oder sonstigen Finanzinstrumenten auf einem gesonderten Konto anordnen;\nd) auf Verlangen allfällige Market-Making-Vereinbarungen mit dem Emittenten und dem geregelten Markt offen legen.\nVI. Unabhängigkeitsanforderungen an Verwaltungsgesellschaften, Vermögensverwaltungsgesellschaften und Wertpapierfirmen"
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Unabhängigkeitsanforderungen an Verwaltungsgesellschaften, Vermögensverwaltungsgesellschaften und Wertpapierfirmen",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "1) Für die Zwecke der Ausnahme von der Zusammenrechnung der Beteiligungen nach Art. 27 Abs. 1 des Gesetzes sind folgende Bedingungen zu erfüllen:\na) Die Muttergesellschaft einer Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma darf nicht in Form der Erteilung direkter oder indirekter Anweisungen oder auf eine andere Art und Weise auf die Ausübung der Stimmrechte, die von der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma gehalten werden, einwirken.\nb) Die Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma muss bei der Ausübung der Stimmrechte, die an die von ihr verwalteten Vermögenswerte gebunden sind, frei und unabhängig von der Muttergesellschaft sein.\n2) Eine Muttergesellschaft, die von der Ausnahmeregelung Gebrauch machen möchte, hat unverzüglich die folgenden Informationen an die zuständige Behörde des Herkunftsmitgliedstaats der Emittenten weiterzuleiten, deren Stimmrechte an die von den Verwaltungsgesellschaften, Vermögensverwaltungsgesellschaften oder Wertpapierfirmen verwalteten Beteiligungen gebunden sind:\na) eine von der Muttergesellschaft laufend zu aktualisierende Liste der Namen dieser Verwaltungsgesellschaften, Vermögensverwaltungsgesellschaften und Wertpapierfirmen, in der die sie überwachenden zuständigen Behörden genannt werden, ohne dass eine Bezugnahme auf die jeweiligen Emittenten erfolgt;\nb) eine Erklärung, dass die Muttergesellschaft im Falle einer jeden solchen Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma die in Abs. 1 genannten Bedingungen erfüllt.\n3) Beabsichtigt die Muttergesellschaft, von den Ausnahmeregelungen lediglich in Bezug auf andere Finanzinstrumente im Sinne des Art. 29 des Gesetzes Gebrauch zu machen, teilt sie der zuständigen Behörde des Herkunftsmitgliedstaats des Emittenten nur die in Abs. 2 Bst. a genannte Liste mit.\n4) Ein Mutterunternehmen einer Verwaltungsgesellschaft, einer Vermögensverwaltungsgesellschaft oder Wertpapierfirma muss der zuständigen Behörde des Herkunftsmitgliedstaats des Emittenten auf Anfrage nachweisen können, dass:\na) die Organisationsstrukturen des Mutterunternehmens und der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma dergestalt sind, dass die Stimmrechte unabhängig vom Mutterunternehmen ausgeübt werden;\nb) die Personen, die darüber entscheiden, wie die Stimmrechte auszuüben sind, unabhängig agieren;\nc) für den Fall, dass das Mutterunternehmen Kunde seiner Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma ist oder an den von der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma verwalteten Vermögenswerten beteiligt ist, ein klares schriftliches Mandat für eine unabhängige Kundenbeziehung zwischen dem Mutterunternehmen und der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma besteht.\n5) Die Anforderung nach Abs. 4 Bst. a beinhaltet zumindest, dass das Mutterunternehmen und die Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma schriftliche Strategien und Verfahren festzulegen haben, die geeignet sind, die Verbreitung von Informationen zwischen dem Mutterunternehmen und der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma im Hinblick auf die Ausübung der Stimmrechte zu verhindern.\n6) Unter direkter Anweisung im Sinne von Abs. 1 Bst. a ist jede Anweisung der Muttergesellschaft oder eines anderen von der Muttergesellschaft kontrollierten Instituts zu verstehen, in der spezifiziert wird, wie die Stimmrechte seitens der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma in bestimmten Fällen auszuüben sind. Unter indirekter Anweisung ist jede allgemeine oder spezifische Anweisung zu verstehen, und zwar unabhängig von ihrer Form, die von der Muttergesellschaft oder einem anderen von der Muttergesellschaft kontrollierten Institut erteilt wird und die Ermessensbefugnis der Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma in Bezug auf die Ausübung der Stimmrechte einschränkt, um spezifischen Geschäftsinteressen der Muttergesellschaft oder eines anderen von ihr kontrollierten Instituts Rechnung zu tragen.\nVII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "14",
      "title": "Art. 14 Gleichwertigkeit der von Drittstaatemittenten angewandten Rechnungslegungsgrundsätze",
      "content": "Die Gleichwertigkeit der von Drittstaatemittenten angewandten Rechnungslegungsgrundsätze (\"Generally Accepted Accounting Principles\") zu den \"International Financial Reporting Standards\" (IFRS) richtet sich nach deren Anerkennung durch die EU-Kommission gemäss der Verordnung (EG) Nr. 1569/2007."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "15",
      "title": "Art. 15 Gleichwertigkeit in Bezug auf Jahresberichte",
      "content": "1) Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 4 Abs. 2 Bst. b des Gesetzes, wenn der Jahresbericht seinen Vorschriften zufolge zumindest die folgenden Angaben zu enthalten hat:\na) eine den tatsächlichen Verhältnissen entsprechende Übersicht über den Geschäftsverlauf, das Geschäftsergebnis und die Lage des Emittenten, zusammen mit einer Beschreibung der wesentlichen Risiken und Ungewissheiten, denen er ausgesetzt ist, so dass diese Übersicht eine ausgewogene und umfassende Analyse des Geschäftsverlaufs, des Geschäftsergebnisses und der Lage des Emittenten wiedergibt, die dem Umfang und der Komplexität seiner Geschäftstätigkeit Rechnung trägt;\nb) die Angabe aller wichtigen Ereignisse, die seit Ende des letzten Geschäftsjahres eingetreten sind;\nc) Angaben zur wahrscheinlichen künftigen Entwicklung des Emittenten.\n2) Die in Abs. 1 Bst. a genannte Analyse hat, soweit es für das Verständnis des Geschäftsverlaufs, des Geschäftsergebnisses oder der Lage des Emittenten erforderlich ist, sowohl finanzielle als auch nichtfinanzielle ausschlaggebende Leistungsmessungsparameter zu enthalten, die sich auf das betreffende Geschäft beziehen."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "16",
      "title": "Art. 16 Gleichwertigkeit in Bezug auf Halbjahresberichte",
      "content": "Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 5 Abs. 2 Bst. b des Gesetzes, wenn seinen Vorschriften zufolge zusätzlich zum Halbjahresbericht eine Halbjahresrechnung zu erstellen ist und der Halbjahresbericht zumindest die folgenden Angaben enthalten muss:\na) eine Darstellung des Berichtszeitraums;\nb) Angaben zur wahrscheinlichen künftigen Entwicklung des Emittenten während der verbleibenden sechs Monate des Geschäftsjahres;\nc) für Emittenten von Aktien, Angaben zu wesentlichen Geschäften mit nahe stehenden Unternehmen und Personen, sofern sie nicht bereits kontinuierlich offen gelegt werden."
    },
    {
      "provision_ref": "art17",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "17",
      "title": "Art. 17 Gleichwertigkeit in Bezug auf Erklärungen der gesetzlichen Vertreter von Emittenten",
      "content": "Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 4 Abs. 2 Bst. c und Art. 5 Abs. 2 Bst. c des Gesetzes, wenn eine oder mehrere Personen, die beim Emittenten für die Erstellung des Jahres- und Halbjahresfinanzberichtes zuständig sind, seinen Vorschriften zufolge insbesondere dafür verantwortlich sind, dass:\na) Jahres- und Halbjahresrechnung mit dem einschlägigen Rechnungslegungsrahmen oder den einschlägigen Rechnungslegungsgrundsätzen übereinstimmen;\nb) die Darstellungen in Jahres- und Halbjahresbericht ein den tatsächlichen Verhältnissen entsprechendes Bild widerspiegeln."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "18",
      "title": "Art. 18",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "19",
      "title": "Art. 19 Gleichwertigkeit in Bezug auf konsolidierte Jahresrechnungen",
      "content": "1) Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig in Bezug auf die konsolidierte Jahresrechnung, wenn seinen Vorschriften zufolge eine Muttergesellschaft keine Einzelabschlüsse vorlegen muss, der Emittent mit Sitz in diesem Drittstaat wohl aber eine konsolidierte Jahresrechnung mit den folgenden Angaben zu erstellen hat:\na) für Emittenten von Aktien, die Berechnung der Dividenden und die Möglichkeit ihrer Ausschüttung;\nb) gegebenenfalls für alle Emittenten, die Angabe der Mindestkapitalanforderungen und der Anforderungen in Bezug auf Liquiditätsfragen.\n2) Für die Zwecke der Gleichwertigkeit muss ein Emittent auch in der Lage sein, der zuständigen Behörde des Herkunftsmitgliedstaats zusätzliche geprüfte Angaben zu übermitteln, die Aufschluss über die Jahresrechnung des Emittenten als Einzelgesellschaft geben und sich auf die unter Abs. 1 Bst. a und b genannten Angaben beziehen. Diese Offenlegungen können auf der Grundlage der Rechnungslegungsgrundsätze des Drittstaates vorgenommen werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "20",
      "title": "Art. 20 Gleichwertigkeit in Bezug auf Jahresrechnungen",
      "content": "Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig in Bezug auf die Jahresrechnung, wenn seinen Vorschriften zufolge ein Emittent, der seinen Sitz in diesem Staat hat, keine konsolidierte Jahresrechnung vorlegen muss, wohl aber seine Jahresrechnung gemäss den nach Art. 1139 PGR anwendbaren internationalen Rechnungslegungsstandards oder nach Massgabe der Verordnung (EG) Nr. 1569/2007 als gleichwertig anerkannten Rechnungslegungsgrundsätzen dieses Drittstaates zu erstellen hat. Erfüllen diese Finanzinformationen für die Zwecke der Gleichwertigkeit nicht die zuvor genannten Grundsätze, müssen sie in Form einer angepassten Jahresrechnung vorgelegt werden. Zudem ist die Jahresrechnung gesondert zu prüfen."
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "21",
      "title": "Art. 21 Gleichwertigkeit in Bezug auf Veröffentlichungspflichten von Mitteilungen über Änderungen von bedeutenden Beteiligungen",
      "content": "1) Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 34 Abs. 1 des Gesetzes, wenn seinen Rechtsvorschriften zufolge die Frist, innerhalb derer ein Emittent, dessen eingetragener Sitz in diesem Drittstaat gelegen ist, über bedeutende Beteiligungen zu informieren ist und innerhalb derer er dem Anlegerpublikum diese bedeutenden Beteiligungen offen legen muss, höchstens sieben Handelstage beträgt.\n2) Die Fristen für die Mitteilung an den Emittenten und die anschliessende Unterrichtung des Anlegerpublikums durch den Emittenten können sich von den Fristen nach Art. 33 Abs. 1 und Art. 34 Abs. 1 des Gesetzes unterscheiden."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "22",
      "title": "Art. 22 Gleichwertigkeit in Bezug auf die Veröffentlichungspflicht von Mitteilungen über den Erwerb oder die Veräusserung eigener Aktien",
      "content": "1) Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 30 des Gesetzes, wenn seinen Vorschriften zufolge ein Emittent, dessen eingetragener Sitz in diesem Drittstaat gelegen ist, Folgendes mitzuteilen hat:\na) bei einem Emittenten, der bis zu höchstens 5 % seiner eigenen Aktien halten darf, die mit Stimmrechten verbunden sind, das Erreichen oder Überschreiten dieser Schwelle;\nb) bei einem Emittenten, der höchstens 5 % bis 10 % seiner eigenen Aktien halten darf, die mit Stimmrechten verbunden sind, das Erreichen oder Überschreiten der 5 %-Schwelle oder der Höchstschwelle;\nc) bei einem Emittenten, der mehr als 10 % seiner eigenen Aktien halten darf, die mit Stimmrechten verbunden sind, das Erreichen oder Überschreiten der 5 %-Schwelle bzw. der 10 %-Schwelle.\n2) Für die Zwecke der Gleichwertigkeit ist eine Meldung oberhalb der 10 %-Schwelle nicht erforderlich."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "23",
      "title": "Art. 23 Gleichwertigkeit in Bezug auf die Berechnung der Schwellenwerte",
      "content": "Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 13 des Gesetzes, wenn seinen Rechtsvorschriften zufolge ein Emittent, dessen eingetragener Sitz in diesem Drittstaat gelegen ist, dem Anlegerpublikum die Gesamtzahl der Stimmrechte und das Kapital innerhalb von 30 Kalendertagen nach einer Zu- oder Abnahme der Gesamtzahl der Stimmrechte oder des Kapitals melden muss."
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "24",
      "title": "Art. 24 Gleichwertigkeit in Bezug auf die Informationen an Aktionäre und Inhaber von Schuldtiteln",
      "content": "Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 9 Abs. 1 Bst. a und Art. 10 Abs. 1 Bst. a des Gesetzes, wenn seinen Vorschriften zufolge ein Emittent, dessen eingetragener Sitz in diesem Drittstaat gelegen ist, in Bezug auf den Inhalt der Informationen über Versammlungen zumindest Informationen über Ort, Zeitpunkt und Tagesordnung der Versammlungen beizubringen hat."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Gleichwertigkeit von Rechtsvorschriften von Drittstaaten",
      "section": "25",
      "title": "Art. 25 Gleichwertigkeit in Bezug auf den Unabhängigkeitstest für Muttergesellschaften von Verwaltungsgesellschaften, Vermögensverwaltungsgesellschaften und Wertpapierfirmen",
      "content": "1) Die Rechtsvorschriften eines Drittstaates gelten als gleichwertig zu den Anforderungen von Art. 27 des Gesetzes, wenn seinen Vorschriften zufolge eine Verwaltungsgesellschaft, eine Vermögensverwaltungsgesellschaft oder eine Wertpapierfirma nach Art. 24 des Gesetzes:\na) bei der Ausübung der Stimmrechte, die an die von ihr verwalteten Vermögenswerte gebunden sind, frei und unabhängig von der Muttergesellschaft sein muss;\nb) die Interessen der Muttergesellschaft oder eines anderen von der Muttergesellschaft kontrollierten Unternehmens im Falle von Interessenkonflikten ignorieren muss.\n2) Die Muttergesellschaft muss die Mitteilungsanforderungen, die in Art. 13 Abs. 2 Bst. a und Abs. 3 festgeschrieben sind, einhalten. Darüber hinaus hat sie eine Erklärung abzugeben, aus der hervor geht, dass die Muttergesellschaft im Falle einer jeden Verwaltungsgesellschaft, Vermögensverwaltungsgesellschaft oder Wertpapierfirma die in Abs. 1 genannten Bedingungen erfüllt.\n3) Die Muttergesellschaft muss in der Lage sein, der zuständigen Behörde des Herkunftsmitgliedstaats des Emittenten auf Anfrage nachweisen zu können, dass die Anforderungen von Art. 13 Abs. 4 eingehalten wurden.\nVIII. Form von Mitteilungen und Angaben in Bezug auf die Verbreitung von vorgeschriebenen Informationen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VIII. Form von Mitteilungen und Angaben in Bezug auf die Verbreitung von vorgeschriebenen Informationen",
      "section": "26",
      "title": "Art. 26 Form von Mitteilungen",
      "content": "1) Mitteilungen über bedeutende Beteiligungen an Emittenten und die FMA nach den Art. 25 Abs. 1 und 2 sowie Art. 26 des Gesetzes haben unter Verwendung amtlicher Formulare zu erfolgen; die FMA veröffentlicht die Formulare auf ihrer Website.\n2) Abs. 1 gilt auch für Mitteilungen über Rechte aus anderen Finanzinstrumenten nach Art. 29 Abs. 1 des Gesetzes."
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Form von Mitteilungen und Angaben in Bezug auf die Verbreitung von vorgeschriebenen Informationen",
      "section": "27",
      "title": "Art. 27 Angaben in Bezug auf die Verbreitung von vorgeschrieben Informationen",
      "content": "Emittenten haben der FMA auf Verlangen folgende Angaben in Bezug auf die Verbreitung vorgeschriebener Informationen zu machen:\na) Name der Person, die die Informationen an die Medien weitergeleitet hat;\nb) Einzelheiten zum Nachweis der Gültigkeit von Sicherheitsmassnahmen;\nc) die Zeit und das Datum der Übermittlung der Informationen an die Medien;\nd) das Medium, über das die Informationen übermittelt wurden;\ne) gegebenenfalls Einzelheiten zu einem etwaigen Embargo, das der Emittent in Bezug auf die vorgeschriebenen Informationen verhängt hat.\nIX. Vollzug"
    },
    {
      "provision_ref": "art28",
      "chapter": "IX. Vollzug",
      "section": "28",
      "title": "Art. 28 Speichersystem der FMA",
      "content": "Die FMA gewährt auf ihrer Website Zugang zu den im Speichersystem nach Art. 19a des Gesetzes gespeicherten Informationen."
    },
    {
      "provision_ref": "art29",
      "chapter": "IX. Vollzug",
      "section": "29",
      "title": "Art. 29 Kalender der Handelstage",
      "content": "1) Für die Zwecke von Art. 33 Abs. 1 und Art. 34 Abs. 1 des Gesetzes gilt der Kalender der Handelstage von Liechtenstein.\n2) Die FMA veröffentlicht auf ihrer Website den Kalender der Handelstage der verschiedenen geregelten Märkte, die in Liechtenstein gelegen oder tätig sind."
    },
    {
      "provision_ref": "art30",
      "chapter": "IX. Vollzug",
      "section": "30",
      "title": "Art. 30 Richtlinien und Wegleitungen",
      "content": "Die FMA kann Richtlinien und Wegleitungen erlassen, um den öffentlichen Zugang zu den Informationen, die gemäss dem Gesetz zu veröffentlichen sind, zu erleichtern.\nX. Schlussbestimmung"
    },
    {
      "provision_ref": "art31",
      "chapter": "X. Schlussbestimmung",
      "section": "31",
      "title": "Art. 31 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Offenlegungsgesetz vom 23. Oktober 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2024 Nr. 242 .\n2\nArt. 1 Abs. 1 Bst. d abgeändert durch LGBl. 2025 Nr. 152 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 2024 Nr. 242 .\n4\nRichtlinie 2004/109/EG des Europäischen Parlamentes und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel an einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38)\n5\nRichtlinie 2007/14/EG der Kommission vom 8. März 2007 mit Durchführungsbestimmungen zu bestimmten Vorschriften der Richtlinie 2004/109/EG zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel an einem geregelten Markt zugelassen sind (ABl. L 69 vom 9.3.2007, S. 27)\n6\nArt. 1 Abs. 3 eingefügt durch LGBl. 2024 Nr. 242 .\n7\nArt. 2 abgeändert durch LGBl. 2024 Nr. 242 .\n8\nArt. 3 Abs. 1 abgeändert durch LGBl. 2022 Nr. 265 .\n9\nArt. 5 und 6 aufgehoben durch LGBl. 2024 Nr. 242 .\n10\nArt. 11 Abs. 1 abgeändert durch LGBl. 2024 Nr. 242 .\n11\nÜberschrift vor Art. 13 abgeändert durch LGBl. 2025 Nr. 152 .\n12\nArt. 13 Abs. 1 abgeändert durch LGBl. 2025 Nr. 152 .\n13\nArt. 13 Abs. 2 abgeändert durch LGBl. 2025 Nr. 152 .\n14\nArt. 13 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 152 .\n15\nArt. 13 Abs. 4 Bst. a abgeändert durch LGBl. 2025 Nr. 152 .\n16\nArt. 13 Abs. 4 Bst. c abgeändert durch LGBl. 2025 Nr. 152 .\n17\nArt. 13 Abs. 5 abgeändert durch LGBl. 2025 Nr. 152 .\n18\nArt. 13 Abs. 6 abgeändert durch LGBl. 2025 Nr. 152 .\n19\nArt. 18 aufgehoben durch LGBl. 2022 Nr. 265 .\n20\nArt. 25 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 152 .\n21\nArt. 25 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 152 .\n22\nArt. 25 Abs. 2 abgeändert durch LGBl. 2025 Nr. 152 .\n23\nArt. 28 abgeändert durch LGBl. 2024 Nr. 242 ."
    }
  ],
  "definitions": []
}
