{
  "id": "li-konso-2009356000",
  "type": "statute",
  "title": "Gesetz vom 19. November 2009 über die Steuerung und Überwachung öffentlicher Unternehmen (Öffentliche-Unternehmen-Steuerungs-Gesetz; ÖUSG)",
  "title_en": "",
  "short_name": "ÖUSG",
  "status": "in_force",
  "issued_date": "2009-11-19",
  "in_force_date": "2009-11-19",
  "url": "https://www.gesetze.li/konso/2009356000",
  "description": "Gesetz vom 19. November 2009 über die Steuerung und Überwachung öffentlicher Unternehmen (Öffentliche-Unternehmen-Steuerungs-Gesetz; ÖUSG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Steuerung und Überwachung öffentlicher Unternehmen durch das Land.\n2) Es berücksichtigt die Interessen der betroffenen öffentlichen Unternehmen an einer erfolgreichen Entwicklung, die Interessen der Öffentlichkeit an einer ausreichenden Transparenz und die Interessen des Landes insbesondere als Eigner.\n3) Es dient: a) der Sicherstellung der verfassungsmässigen Oberaufsicht der Regierung über die Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts;\nb) der Rechtssicherheit sowie dem Schutz der Gläubiger, Arbeitnehmer und Personen mit Minderheitsbeteiligungen an öffentlichen Unternehmen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"öffentliches Unternehmen\": unabhängig von seiner Rechtsform jedes Unternehmen: 1. auf welches das Land Liechtenstein aufgrund von Eigentum, finanzieller Beteiligung, Stimmrecht, Satzung oder sonstiger Bestimmungen, welche die Tätigkeit des Unternehmens regeln, unmittelbar oder mittelbar einen beherrschenden Einfluss ausüben kann; oder\n2. das spezialgesetzlich als öffentliches Unternehmen qualifiziert wird;\nb) \"beherrschender Einfluss\": Besitz der Mehrheit des gezeichneten Kapitals eines öffentlichen Unternehmens oder Verfügung über die Mehrheit der mit den Anteilen eines öffentlichen Unternehmens verbundenen Stimmrechte oder das Recht zur Bestellung von mehr als der Hälfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans eines öffentlichen Unternehmens;\nc) \"strategische Führungsebene\": jenes Organ eines öffentlichen Unternehmens, welches die langfristigen, umfassenden und erfolgskritischen Führungsaufgaben im Unternehmen ausübt. Dazu gehören insbesondere die Mitglieder von Verwaltungsräten und Stiftungsräten;\nd) \"operative Führungsebene\": jenes Organ eines öffentlichen Unternehmens, welches die mittelfristigen Führungsaufgaben und die Tagesgeschäfte im Unternehmen ausübt. Dazu gehören insbesondere die Mitglieder der Geschäftsleitung.\n2) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verhältnis zu Spezialgesetzen",
      "content": "Die Bestimmungen dieses Gesetzes finden nur Anwendung, soweit spezialgesetzlich nichts anderes bestimmt ist.\nII. Steuerung und Überwachung\nA. Führung"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Führung",
      "section": "4",
      "title": "Art. 4 Wahl der Mitglieder der strategischen Führungsebene",
      "content": "1) Bei spezialgesetzlich errichteten öffentlichen Unternehmen werden die Mitglieder der strategischen Führungsebene von der Regierung gewählt. Die Regierung bestimmt den Präsidenten. Im Übrigen konstituiert sich das strategische Führungsorgan nach den statutarischen Bestimmungen.\n2) Bei nicht spezialgesetzlich errichteten öffentlichen Unternehmen richten sich die Wahlbefugnisse des Landes nach den statutarischen Bestimmungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Führung",
      "section": "5",
      "title": "Art. 5 Unvereinbarkeitsregelungen",
      "content": "1) Die Mitglieder der strategischen oder der operativen Führungsebene dürfen: a) weder dem Landtag noch der Regierung angehören;\nb) weder direkt noch indirekt massgebend wirtschaftlich oder persönlich mit der Revisionsstelle oder dem leitenden Revisor verbunden sein.\n2) Die Mitglieder der operativen Führungsebene und die übrigen Angestellten dürfen nicht gleichzeitig Mitglieder der strategischen Führungsebene sein."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Führung",
      "section": "6",
      "title": "Art. 6 Amtsdauer und Amtszeitbeschränkung",
      "content": "1) Mitglieder der strategischen Führungsebene werden für eine ordentliche Amtsdauer von vier Jahren gewählt.\n2) Das Wahlorgan kann für die strategische Führungsebene gestaffelte Amtsperioden festlegen. Bei der erstmaligen Festlegung gestaffelter Amtsperioden kann die Amtsdauer einzelner Mitglieder auf die Hälfte verkürzt werden; über die Verkürzung der Amtsdauer entscheidet das Los. Scheidet ein Mitglied vorzeitig aus, ist ein neues Mitglied für eine volle Amtsperiode zu wählen.\n3) Nach Ablauf der ersten Amtsperiode ist eine einmalige Wiederwahl zulässig. Beim Präsidenten ist nach Ablauf von zwei Amtsperioden in begründeten Fällen eine Wiederwahl für eine ausserordentliche Amtsdauer von zwei Jahren zulässig.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Führung",
      "section": "7",
      "title": "Art. 7 Beendigung der Organfunktion",
      "content": "Die Funktion als Mitglied der strategischen Führungsebene endet: a) mit Ablauf der Amtsdauer;\nb) durch Rücktritt;\nc) durch Tod;\nd) durch Abberufung."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Führung",
      "section": "8",
      "title": "Art. 8 Abberufung von Mitgliedern der strategischen Führungsebene",
      "content": "1) Das Wahlorgan kann Mitglieder der strategischen Führungsebene jederzeit unabhängig von der Amtsdauer nach vorgängiger Information der Geschäftsprüfungskommission des Landtags aus wichtigen Gründen abberufen. Als wichtiger Grund gilt insbesondere jeder Umstand, welcher den Verbleib des Betroffenen in der strategischen Führungsebene für das Land unzumutbar macht. Art. 25 bleibt vorbehalten.\n2) Vor der Abberufung sind dem Betroffenen die Gründe der Abberufung mitzuteilen und es ist ihm mit angemessener Frist Gelegenheit zur schriftlichen Stellungnahme zu geben.\n3) Eine Abberufung ist unabhängig von einer allfälligen Anfechtung rechtsgültig. Erfolgte die Abberufung ohne Vorliegen eines wichtigen Grundes, hat der Betroffene Anspruch auf eine richterliche Feststellung und Schadenersatz.\n4) Für die Feststellung, ob ein wichtiger Grund vorliegt oder nicht, sind zuständig: a) der Verwaltungsgerichtshof, wenn die Abberufung durch Verfügung erfolgte;\nb) das Landgericht in allen übrigen Fällen.\n5) Eine Abberufung kann nicht im Hinblick auf das Ermessen, sondern lediglich auf eine willkürliche Handhabung hin überprüft werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Führung",
      "section": "9",
      "title": "Art. 9 Einberufung von Sitzungen der strategischen Führungsebene",
      "content": "1) Der Präsident der strategischen Führungsebene hat unter Angabe der Traktanden die Sitzungen fristgerecht einzuberufen.\n2) Zwei Mitglieder der strategischen Führungsebene können aus wichtigem Grund die unverzügliche Einberufung einer Sitzung verlangen."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Führung",
      "section": "10",
      "title": "Art. 10 Beschlussfähigkeit und Vertretung",
      "content": "1) Die strategische Führungsebene ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder anwesend ist. Die Beschlüsse werden mit einfacher Stimmenmehrheit der anwesenden Mitglieder gefasst, sofern nicht in Statuten oder Reglementen ein besonderes Quorum vorgesehen ist. Bei Stimmengleichheit hat der Vorsitzende den Stichentscheid.\n2) In dringenden Fällen können Beschlüsse auf dem Zirkularweg gefasst werden. Zum Zirkulationsverfahren ist Einstimmigkeit notwendig; für die Beschlussfassung gilt Abs. 1.\n3) Mitglieder der strategischen Führungsebene können sich nicht an den Sitzungen vertreten lassen."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Führung",
      "section": "11",
      "title": "Art. 11 Ausstandsregelungen",
      "content": "1) Mitglieder der strategischen Führungsebene haben allfällige Interessenskonflikte im Zusammenhang mit Geschäften des öffentlichen Unternehmens dem Präsidenten offen zu legen.\n2) Die strategische Führungsebene entscheidet, ob ein Ausstandsgrund gegeben ist oder nicht.\n3) Im Falle eines Ausstandsgrundes darf der Betroffene weder bei der Beratung noch bei der Abstimmung zum entsprechenden Geschäft anwesend sein. Auch die Abgabe einer persönlichen Stellungnahme vor der Beratung ist ausgeschlossen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Führung",
      "section": "12",
      "title": "Art. 12 Verträge mit Mitgliedern der strategischen Führungsebene",
      "content": "1) Verträge zwischen öffentlichen Unternehmen und Mitgliedern der strategischen Führungsebene müssen schriftlich abgeschlossen werden und bedürfen der Zustimmung der strategischen Führungsebene. Ausgenommen sind Verträge, welche das öffentliche Unternehmen zu einer einmaligen Leistung von weniger als 1 000 Franken verpflichtet.\n2) Verträge nach Abs. 1 sind zu den gleichen Konditionen, wie sie gegenüber Dritten gelten, abzuschliessen."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Führung",
      "section": "13",
      "title": "Art. 13 Verantwortlichkeit",
      "content": "1) Die zivilrechtliche Haftung der Organe und Angestellten von öffentlichen Unternehmen richtet sich, soweit eine hoheitliche Tätigkeit zugrunde liegt, nach den Bestimmungen des Amtshaftungsgesetzes, im Übrigen nach den privatrechtlichen Bestimmungen.\n2) Die Haftung der Revisionsstelle richtet sich in jedem Falle nach den Bestimmungen des Personen- und Gesellschaftsrechts, soweit es sich um eine externe Revisionsstelle handelt. Übt die staatliche Finanzkontrolle die Funktion der Revisionsstelle aus, so gelten die Haftungsbestimmungen des Amtshaftungsgesetzes.\n3) Die strafrechtliche Haftung der Organe und Angestellten von öffentlichen Unternehmen richtet sich unabhängig von der Art der Tätigkeit nach den gesetzlichen Strafbestimmungen."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Führung",
      "section": "14",
      "title": "Art. 14 Arbeitsverhältnis",
      "content": "Die Angestellten der öffentlichen Unternehmen, einschliesslich der Mitglieder der operativen Führungsebene, stehen in einem privatrechtlichen Arbeitsverhältnis."
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Führung",
      "section": "15",
      "title": "Art. 15 Statuten, Organisations- und Personalreglement",
      "content": "1) Jedes öffentliche Unternehmen erlässt Statuten, ein Organisationsreglement und ein Personalreglement, das insbesondere Entlöhnung, Nebenleistungen und Arbeitszeit regelt.\n2) Statuten und Organisationsreglement sind elektronisch öffentlich zugänglich zu machen.\n3) Die Pflicht zur Veröffentlichung des Organisationsreglements entfällt für Unternehmen, deren Aktien an einer Börse kotiert sind.\nB. Kontrolle"
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Kontrolle",
      "section": "16",
      "title": "Art. 16 Strategieprozess und -abstimmung",
      "content": "1) Die Regierung legt nach Rücksprache mit der strategischen Führungsebene für jedes öffentliche Unternehmen eine Eigner- oder Beteiligungsstrategie fest. In begründeten Fällen kann sie von der Festlegung einer Eigner- oder Beteiligungsstrategie absehen.\n2) Die Regierung legt dem Landtag die festgelegten oder abgeänderten Eigner- oder Beteiligungsstrategien zur Kenntnisnahme vor.\n2a) Eigner- oder Beteiligungsstrategien sind von den öffentlichen Unternehmen elektronisch öffentlich zugänglich zu machen.\n2b) Der Landtag kann die Regierung beauftragen, eine Eigner- oder Beteiligungsstrategie festzulegen oder abzuändern. Vor der Auftragserteilung überweist der Landtag das Geschäft der Regierung zur Stellungnahme bis zur übernächsten Landtagssitzung; in begründeten Fällen kann der Landtag diese Frist angemessen verlängern.\n2c) Der Auftrag des Landtags muss inhaltlich ausreichend bestimmt sein. Im Übrigen findet auf die Einreichung solcher Aufträge Art. 38 der Geschäftsordnung für den Landtag des Fürstentums Liechtenstein sinngemäss Anwendung. Die Regierung ist bei der Umsetzung des Auftrages an die Vorgaben des Landtages gebunden.\n3) Im Rahmen der von der Regierung vorgegebenen Eigner- oder Beteiligungsstrategie legt die strategische Führungsebene nach Rücksprache mit der operativen Führungsebene eine Unternehmensstrategie fest und überwacht deren Umsetzung."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Kontrolle",
      "section": "17",
      "title": "Art. 17 Auskunftsrecht",
      "content": "1) Die Regierung hat jederzeit das Recht, von der strategischen Führungsebene eines öffentlichen Unternehmens alle massgebenden Informationen und Unterlagen, die zur Steuerung und Überwachung notwendig sind, anzufordern. Dazu gehören insbesondere: a) Unternehmensstrategie;\nb) Protokolle der strategischen Führungsebene;\nc) Berichte der Revisionsstelle;\nd) Zusammensetzung und arbeitsvertragliche Regelungen der operativen Führungsebene;\ne) Finanzplanung;\nf) Angaben zum Umgang mit Risiken;\ng) ausserordentliche Vorkommnisse;\nh) Gerichts- und Verwaltungsverfahren, soweit die Regierung nicht als Verfahrensinstanz involviert sein kann.\n2) Das Auskunftsrecht gilt auch für Tochtergesellschaften von öffentlichen Unternehmen, soweit dadurch nicht andere Anteilseigner benachteiligt werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Kontrolle",
      "section": "18",
      "title": "Art. 18 Beteiligungscontrolling",
      "content": "1) Die Regierung führt ein Beteiligungscontrolling, mit welchem ihr insbesondere die folgenden Informationen durch die öffentlichen Unternehmen periodisch zur Verfügung gestellt werden: a) Umsetzung der Eigner- oder Beteiligungsstrategie;\nb) Hauptaktivitäten einer Berichtsperiode;\nc) betriebliche Kennzahlen einer Berichtsperiode.\n2) Die Regierung erlässt Richtlinien über den Geltungsbereich sowie den Inhalt des Beteiligungscontrollings.\n3) Die Regierung informiert die Geschäftsprüfungskommission einmal jährlich über die Vornahme und Ergebnisse des Beteiligungscontrollings."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Kontrolle",
      "section": "19",
      "title": "Art. 19 Unterschriftenregelung",
      "content": "Die rechtsverbindliche Vertretung öffentlicher Unternehmen erfolgt als Kollektivzeichnungsrecht zu zweien. Einzelzeichnungsrecht ist nicht zulässig.\nC. Effizienz"
    },
    {
      "provision_ref": "art20",
      "chapter": "C. Effizienz",
      "section": "20",
      "title": "Art. 20 Protokollführung",
      "content": "Über die Sitzungen der strategischen Führungsebene sind Diskussionsprotokolle mit Pendenzenlisten zu erstellen. Von jedem Protokoll ist ein vom Vorsitzenden und vom Protokollführer unterzeichnetes Originalexemplar aufzubewahren."
    },
    {
      "provision_ref": "art21",
      "chapter": "C. Effizienz",
      "section": "21",
      "title": "Art. 21 Entschädigung der strategischen Führungsebene",
      "content": "1) Die Mitglieder der strategischen Führungsebene beziehen eine Entschädigung, welche der Bedeutung, der Komplexität und der Zweckbestimmung des öffentlichen Unternehmens angemessen ist. Der mit der Funktion verbundenen Verantwortung und der zeitlichen Belastung ist bei der Festlegung der Entschädigung angemessen Rechnung zu tragen.\n2) Für Mitglieder der strategischen Führungsebene dürfen keine Abgangsentschädigungen vorgesehen werden.\nD. Transparenz"
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Transparenz",
      "section": "22",
      "title": "Art. 22 Pflichtangaben im Geschäftsbericht",
      "content": "Die strategische Führungsebene sorgt dafür, dass alle für die wirtschaftliche Beurteilung des öffentlichen Unternehmens notwendigen Angaben im jährlichen Geschäftsbericht enthalten sind, soweit dadurch den im Markt tätigen Konkurrenten kein Wettbewerbsvorteil verschafft wird. Zu den notwendigen Angaben gehören insbesondere: a) Darstellung der Geschäftstätigkeit in der Berichtsperiode;\nb) Zielerreichung im Hinblick auf die Unternehmensstrategie;\nc) mittelfristiger Ausblick über die Geschäftstätigkeit;\nd) Zusammensetzung, Amtsdauer und jeweils die Gesamtbezüge der strategischen und operativen Führungsebene. Die Angaben zu den Gesamtbezügen richten sich nach den Bestimmungen von Art. 1092 Ziff. 9 des Personen- und Gesellschaftsrechts."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Transparenz",
      "section": "23",
      "title": "Art. 23 Geheimhaltungspflicht",
      "content": "1) Organe und Angestellte öffentlicher Unternehmen haben über Kenntnisse, welche sie in Ausübung ihrer Tätigkeit in dem öffentlichen Unternehmen erlangen und deren Geheimhaltung im Interesse des öffentlichen Unternehmens oder des Landes oder im überwiegenden privaten Interesse liegt, Verschwiegenheit zu wahren. Dies gilt auch nach Beendigung der Organfunktion oder nach Auflösung des Arbeitsverhältnisses.\n2) Organe und Angestellte von öffentlichen Unternehmen gelten in Bezug auf die Geheimhaltungspflicht als Beamte im Sinne von Art. 74 Abs. 1 Ziff. 4 des Strafgesetzbuches.\nIII. Aufsicht und Massnahmen"
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Aufsicht und Massnahmen",
      "section": "24",
      "title": "Art. 24 Aufsicht",
      "content": "1) Die Regierung nimmt in ihrer Funktion als Oberaufsichtsbehörde die Steuerung und Überwachung der öffentlichen Unternehmen nach Massgabe dieses Gesetzes und der jeweiligen Spezialgesetzgebung wahr.\n2) Sofern spezialgesetzlich die Aufsicht nicht von einer anderen Behörde ausgeübt wird, kann die Regierung zur Abklärung von bestimmten Sachverhalten im Rahmen ihrer Aufsichtsfunktion unabhängige Dritte oder eine Revisionsstelle, für deren Bestellung sie zuständig ist, mit Spezialprüfungen bei öffentlichen Unternehmen beauftragen."
    },
    {
      "provision_ref": "art25",
      "chapter": "III. Aufsicht und Massnahmen",
      "section": "25",
      "title": "Art. 25 Massnahmen",
      "content": "1) Die Regierung setzt bei festgestellten Verstössen eines öffentlichen Unternehmens gegen Bestimmungen dieses Gesetzes oder spezialgesetzliche Bestimmungen den betroffenen Mitgliedern der strategischen Führungsebene eine angemessene Frist zur Wiederherstellung des rechtmässigen Zustands.\n2) Erfolgt innert der gesetzten Frist nach Abs. 1 keine Beseitigung des rechtswidrigen Zustands, ist die Regierung verpflichtet, die betroffenen Mitglieder der strategischen Führungsebene abzuberufen und Neuwahlen vorzunehmen.\n3) Abs. 1 und 2 finden keine Anwendung auf Sachverhalte, in denen spezialgesetzlich die Aufsicht von einer anderen Behörde ausgeübt wird.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Durchführungsverordnung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendige Verordnung."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Übergangsbestimmungen",
      "content": "1) Diesem Gesetz widersprechende statutarische oder reglementarische Bestimmungen öffentlicher Unternehmen sind spätestens sechs Monate nach Inkrafttreten dieses Gesetzes dem neuen Recht anzupassen.\n2) Die bei Inkrafttreten dieses Gesetzes bestellten Mitglieder der strategischen Führungsebene öffentlicher Unternehmen üben ihre Funktion bis zum Ablauf ihrer Amtsperiode aus. Davon ausgenommen sind die stellvertretenden Mitglieder der strategischen Führungsebene.\n3) Bestehende Unvereinbarkeiten nach Art. 5 Abs. 1 Bst. a können höchstens vier Jahre ab Inkrafttreten dieses Gesetzes aufrechterhalten werden. Bestehende Unvereinbarkeiten nach Art. 5 Abs. 1 Bst. b sind spätestens sechs Monate, bestehende Doppelfunktionen nach Art. 5 Abs. 2 spätestens ein Jahr nach Inkrafttreten diese Gesetzes aufzulösen.\n4) Laufende Verträge mit Mitgliedern der strategischen Führungsebene nach Art. 12 sind spätestens drei Monate nach Inkrafttreten dieses Gesetzes dem neuen Recht anzupassen.\n5) Statuten und Organisationsreglemente nach Art. 15 sind spätestens zwei Jahre nach Inkrafttreten dieses Gesetzes zu erlassen.\n6) Die Regierung legt längstens zwei Jahre nach Inkrafttreten dieses Gesetzes Eigner- oder Beteiligungsstrategien für die öffentlichen Unternehmen fest.\n7) Dem Art. 19 widersprechende Unterschriftenregelungen öffentlicher Unternehmen sind spätestens zwei Monate nach Inkrafttreten dieses Gesetzes dem neuen Recht anzupassen.\n8) Art. 22 ist erstmals auf Geschäftsberichte für das Kalenderjahr 2010 anwendbar."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2010 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n172.071 Öffentliche-Unternehmen-Steuerungs-Gesetz (ÖUSG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 173 ausgegeben am 26. Juni 2012\nGesetz\nvom 25. April 2012\nüber die Abänderung des Öffentliche-Unternehmen-Steuerungs-Gesetzes\n...\nII.\nÜbergangsbestimmung\nEigner- oder Beteiligungsstrategien, die vor dem Inkrafttreten dieses Gesetzes festgelegt wurden, sind dem Landtag spätestens bis zum 31. Dezember 2012 zur Kenntnisnahme vorzulegen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 376 ausgegeben am 31. Oktober 2024\nGesetz\nvom 5. September 2024\nüber die Abänderung des Öffentliche-Unternehmen-Steuerungs-Gesetzes\n...\nII.\nÜbergangsbestimmung\nPersonalreglemente nach Art. 15 sind spätestens ein Jahr nach Inkrafttreten dieses Gesetzes zu erlassen und der Regierung zur Kenntnis zu bringen.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 53/2009 und 86/2009\n2\nArt. 6 Abs. 4 aufgehoben durch LGBl. 2024 Nr. 376 .\n3\nArt. 8 Abs. 1 abgeändert durch LGBl. 2024 Nr. 376 .\n4\nArt. 8 Abs. 3 abgeändert durch LGBl. 2024 Nr. 376 .\n5\nArt. 8 Abs. 5 eingefügt durch LGBl. 2024 Nr. 376 .\n6\nArt. 14 abgeändert durch LGBl. 2016 Nr. 364 .\n7\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 376 .\n8\nArt. 15 Abs. 1 abgeändert durch LGBl. 2024 Nr. 376 .\n9\nArt. 16 Abs. 2 abgeändert durch LGBl. 2012 Nr. 173 .\n10\nArt. 16 Abs. 2a eingefügt durch LGBl. 2012 Nr. 173 .\n11\nArt. 16 Abs. 2b eingefügt durch LGBl. 2012 Nr. 173 .\n12\nArt. 16 Abs. 2c abgeändert durch LGBl. 2024 Nr. 376 .\n13\nInkrafttreten: 1. Juli 2012.\n14\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": [
    {
      "term": "öffentliches Unternehmen",
      "definition": "unabhängig von seiner Rechtsform jedes Unternehmen: 1. auf welches das Land Liechtenstein aufgrund von Eigentum, finanzieller Beteiligung, Stimmrecht, Satzung oder sonstiger Bestimmungen, welche die Tätigkeit des Unternehmens regeln, unmittelbar oder mittelbar einen beherrschenden Einfluss ausüben kann; oder",
      "source_provision": "art2"
    },
    {
      "term": "beherrschender Einfluss",
      "definition": "Besitz der Mehrheit des gezeichneten Kapitals eines öffentlichen Unternehmens oder Verfügung über die Mehrheit der mit den Anteilen eines öffentlichen Unternehmens verbundenen Stimmrechte oder das Recht zur Bestellung von mehr als der Hälfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans eines öffentlichen Unternehmens;",
      "source_provision": "art2"
    },
    {
      "term": "strategische Führungsebene",
      "definition": "jenes Organ eines öffentlichen Unternehmens, welches die langfristigen, umfassenden und erfolgskritischen Führungsaufgaben im Unternehmen ausübt. Dazu gehören insbesondere die Mitglieder von Verwaltungsräten und Stiftungsräten;",
      "source_provision": "art2"
    },
    {
      "term": "operative Führungsebene",
      "definition": "jenes Organ eines öffentlichen Unternehmens, welches die mittelfristigen Führungsaufgaben und die Tagesgeschäfte im Unternehmen ausübt. Dazu gehören insbesondere die Mitglieder der Geschäftsleitung.",
      "source_provision": "art2"
    }
  ]
}
