{
  "id": "li-konso-2025164000",
  "type": "statute",
  "title": "Verordnung vom 14. Januar 2025 über die Rechnungslegung und Berichterstattung von Banken (Banken-Rechnungslegungsverordnung; BankRlV)",
  "title_en": "",
  "short_name": "BankRlV",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "in_force_date": "2025-01-14",
  "url": "https://www.gesetze.li/konso/2025164000",
  "description": "Verordnung vom 14. Januar 2025 über die Rechnungslegung und Berichterstattung von Banken (Banken-Rechnungslegungsverordnung; BankRlV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Geltungsbereich und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Bankengesetzes das Nähere über die Rechnungslegung und Berichterstattung von Banken.\n2) Die Vorschriften dieser Verordnung gelten sinngemäss für Wertpapierfirmen nach Art. 2 Abs. 4 des Bankengesetzes.\n3) Die Verordnung dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 86/635/EWG über den Jahresabschluss und den konsolidierten Abschluss von Banken und anderen Finanzinstituten ;\nb) Richtlinie 2013/34/EU über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen ;\nc) Verordnung (EU) 2019/2033 über die Aufsichtsanforderungen an Wertpapierfirmen .\n4) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\n1. \"Abschlusstagprinzip\" (\"trade date accounting\"): eine Bilanzierungsmethode, bei der die mittels eines Kassageschäftes gekauften Vermögensgegenstände am Abschlusstag unter dem entsprechenden Aktivposten verbucht werden; gleichzeitig wird die Verpflichtung zur Bezahlung bilanzwirksam. Verkaufte Vermögensgegenstände werden am Abschlusstag aus dem entsprechenden Aktivposten ausgebucht; gleichzeitig wird die Forderung auf Bezahlung des Verkaufspreises bilanzwirksam;\n2. \"Erfüllungstagprinzip\" (\"settlement date accounting\"): eine Bilanzierungsmethode, bei der die Wiederbeschaffungswerte von gekauften und verkauften Vermögensgegenständen zwischen dem Abschluss- und dem Erfüllungstag im Aktivposten \"Sonstige Vermögensgegenstände\" bzw. im Passivposten \"Sonstige Verbindlichkeiten\" bilanziert werden. Die Bilanzierung im für die betroffenen Vermögensgegenstände massgebenden Aktivposten bzw. die Ausbuchung erfolgt am Erfüllungstag; gleichzeitig wird die entsprechende Verpflichtung bzw. Forderung bilanzwirksam;\n3. \"Private Equity\" (\"equity banking\", \"merchant banking\", \"Beteiligungsfinanzierung\"): die Eigenmittelfinanzierung auf Zeit an in der Regel nicht börsenkotierten Unternehmen;\n4. \"Accrual Methode\": eine Bewertungsmethode für Finanzinstrumente, bei der die Zinskomponente in der Erfolgsrechnung pro rata oder nach der Zinseszinsmethode über die Laufzeit bis zur Endfälligkeit berücksichtigt wird;\n5. \"Zinsengeschäft\": jene Geschäftsvorfälle, bei denen eine Bank mit den verfügbaren eigenen Mitteln und mit Geldern, die sie von Dritten entgegennimmt, Ausleihungen an Dritte gewährt, verzinsliche Vermögensgegenstände erwirbt sowie das Handelsgeschäft finanziert mit dem Ziel, aus der Differenz zwischen vereinnahmten und bezahlten Zinsen einen positiven Zinsensaldo zu erwirtschaften; zum Zinsengeschäft gehören auch Erträge und Aufwendungen aus Zinsabsicherungsgeschäften;\n6. \"gefährdete Forderungen\" (\"impaired loans\"): Forderungen, bei welchen es unwahrscheinlich ist, dass der Schuldner seinen zukünftigen Verpflichtungen nachkommen kann;\n7. \"stille Reserven\": die Differenz zwischen den Buchwerten und den (höheren) gesetzlich zulässigen Höchstwerten; nicht zu den stillen Reserven gehören Zwangsreserven, die als Differenz zwischen den gesetzlichen Höchstwerten und den (höheren) betriebswirtschaftlichen, wirklichen Werten definiert werden;\n8. \"Kunden\": alle natürlichen oder juristischen Personen, ausgenommen:\na) Banken;\nb) EWR-Kreditinstitute;\nc) EWR-Finanzinstitute;\nd) Drittstaatsbanken;\ne) Zentralbanken;\n9. \"öffentlich-rechtliche Körperschaft\": die im öffentlichen Recht geregelten Körperschaften, Stiftungen und Anstalten, insbesondere Land und Gemeinde; im Ausland: Staaten, Länder, Departemente und Gemeinden. Gemischtwirtschaftliche Unternehmen der öffentlichen Hand in privatrechtlicher Form fallen unabhängig von der Höhe der Beteiligungsquote nicht unter diesen Begriff, ausser das öffentliche Gemeinwesen garantiert vollumfänglich und unbeschränkt für deren Verpflichtungen;\n10. \"verbundene Unternehmen\": Mutter- und Tochterunternehmen, die unabhängig vom Bestehen einer Konsolidierungspflicht und unabhängig von Rechtsform und Sitz des Mutterunternehmens in einer Beziehung nach Art. 1097 Abs. 1 des Personen- und Gesellschaftsrechts stehen; Tochterunternehmen von Tochterunternehmen gelten dabei stets als Tochterunternehmen des obersten Mutterunternehmens;\n11. \"derivative Finanzinstrumente\": Finanzkontrakte, deren Wert vom Preis eines oder mehrerer zugrunde liegender Vermögensgegenstände (z.B. Beteiligungstitel oder Rohstoffe) oder Referenzsätze (z.B. Zinsen oder Währungen) abgeleitet wird;\n12. \"börsengehandelte derivative Finanzinstrumente\": alle derivativen Finanzinstrumente, bei denen eine tägliche Neubewertung mit einer allfälligen Margennachforderung (\"Margining\") stattfindet und die:\na) an einer anerkannten Börse nach Art. 4 Abs. 1 Ziff. 72 der Verordnung (EU) Nr. 575/2013 oder einem Handelsplatz nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes gehandelt werden; oder\nb) an einer anderen Options- und/oder Financial-Futures-Börse gehandelt werden, die:\naa) einer angemessenen staatlichen Aufsicht oder börseneigenen Überwachung des Marktes und der Marktteilnehmer untersteht; und\nbb) eine finanzielle Sicherheit für die Erfüllung der Kontrakte durch eine an jedem Börsenabschluss als Vertragspartei oder Garantin beteiligte Clearingstelle gewährleistet;\n13. \"ausserbörslich gehandelte (Over-The-Counter/OTC) derivative Finanzinstrumente\": derivative Finanzinstrumente, die nicht standardisiert sind und nicht an einer Börse im Sinne von Ziff. 12 gehandelt werden; ebenfalls als ausserbörslich gehandelt gelten an einer Börse im Sinne von Ziff. 12 gehandelte Kassen-, Termin- und Prämiengeschäfte, bei denen die Voraussetzung der täglichen Margenpflicht nicht erfüllt ist;\n14. \"Wiederbeschaffungswert\" (\"replacement value\"): der Wert, der dem Marktwert eines offenen derivativen Finanzinstruments aus Kunden- oder Eigengeschäften am Bilanzstichtag entspricht; Geschäfte im Auftrag anderer Banken gelten als Kundengeschäfte;\n15. \"positiver Wiederbeschaffungswert\": der maximal mögliche Buchverlust am Bilanzstichtag, den die Bank erleiden würde, falls die Gegenparteien ihren Zahlungsverpflichtungen nicht mehr nachkommen könnten; positive Wiederbeschaffungswerte stellen Forderungen und somit ein Aktivum der Bank dar;\n16. \"negativer Wiederbeschaffungswert\": der Betrag, welcher den Gegenparteien bei Nichterfüllung durch die Bank verloren ginge; negative Wiederbeschaffungswerte stellen Verpflichtungen und somit ein Passivum der Bank dar;\n17. \"Kontraktvolumen\": die Forderungsseite der den derivativen Finanzinstrumenten zugrunde liegenden Basiswerte bzw. die Nominalwerte (\"underlying value\" bzw. \"notional amount\"), wobei die Vorschriften von Art. 273 der Verordnung (EU) Nr. 575/2013 zur Anwendung kommen;\n18. \"Eigenhändler\": eine Bank, die bei Transaktionen auf eigene Rechnung handelt (Eigengeschäft); im Kundengeschäft handelt die Bank ebenfalls als Eigenhändler, wenn sie als direkter, zwischengeschalteter Vertragspartner zwischen zwei Gegenparteien eintritt und den Vertrag gegenüber der einen Gegenpartei auch dann zu erfüllen hat, wenn die andere nicht erfüllt;\n19. \"Makler\" (\"arranger\"): eine Bank, die im Auftrag eines Kunden gegen Bezahlung einer Vergütung diesen mit einer anderen vertragswilligen Partei zusammenbringt und diese Parteien bei Vertragsverhandlungen berät, wobei der Vertrag zwischen den beiden Parteien abgeschlossen wird und die Bank weder ein Markt- noch ein Kreditrisiko übernimmt;\n20. \"Kommissionär\" (\"agent\"): eine Bank, die gegen eine Kommission in eigenem Namen für Rechnung eines Kunden mit einer anderen Gegenpartei (z.B. Broker) ein Geschäft abschliesst; gibt die Bank ihrem Kunden nicht namentlich bekannt, mit wem sie für seine Rechnung handelt, so handelt die Bank als Eigenhändler;\n21. \"Securities Lending and Borrowing\": Darlehensgeschäfte mit Wertpapieren;\n22. \"Treuhandgeschäfte\": Anlagen, Kredite, Beteiligungen und die im Rahmen des Securities Lending and Borrowing abgewickelten Geschäfte, welche die Bank gegen eine Kommission im eigenen Namen, jedoch auf Grund eines schriftlichen Auftrages ausschliesslich für Rechnung und Gefahr des Kunden tätigt oder gewährt, wobei der Auftraggeber das Währungs-, Transfer-, Kurs- und Delkredererisiko trägt und ihm der volle Ertrag des Geschäftes zukommt;\n23. \"Geldmarktpapiere\": verbriefte Forderungen für kurzfristige, in der Regel bis zu einem Jahr, an Schuldner mit guter Bonität zur Verfügung gestellte Geldmittel;\n24. \"Geldmarktbuchforderungen\": kurzfristige, nicht wertpapiermässig verurkundete, sondern in Registern geführte Teilbeträge von Grossdarlehen, die der Emittent bei einer Vielzahl von Anlegern zu einheitlichen Bedingungen aufnimmt und wofür öffentlich geworben wird;\n25. \"Handelsgeschäfte\": Positionen, die aktiv bewirtschaftet werden, um von Marktpreisschwankungen zu profitieren, d.h. eine dauernde Bereitschaft zur Erhöhung, zum Abbau, zur Schliessung oder zur Absicherung der Risikoposition besteht;\n26. \"Gemeinschaftskredit\": ein Kredit, der von mehreren Banken, EWR-Kreditinstituten oder EWR-Finanzinstituten gemeinschaftlich gewährt wird, wobei das Kreditgeschäft durch eine andere Bank, ein anderes EWR-Kreditinstitut, ein anderes EWR-Finanzinstitut oder eine Drittstaatsbank als federführendes Institut abgeschlossen wird und die Bank einen Anteil an dem Kreditgeschäft übernimmt. Die unterbeteiligte Bank tritt gegenüber dem Schuldner nicht als Kreditgeberin auf, übernimmt für ihren Anteil das Delkredererisiko und hat Anspruch auf den diesem entsprechenden Zinsertrag. Das federführende Institut hat die Unterbeteiligungen vom gesamten Kreditbetrag in Abzug zu bringen;\n27. \"Wertpapiere\": vereinheitlichte und zum massenweisen Handel geeignete Schuld- und Beteiligungstitel; ihnen gleichgestellt sind nicht verurkundete Rechte mit gleicher Funktion (Wertrechte);\n28. \"nachrangige Vermögensgegenstände\": verbriefte und unverbriefte Vermögensgegenstände, wenn aus einer unwiderruflichen schriftlichen Erklärung hervorgeht, dass sie im Falle der Liquidation, des Konkurses oder Nachlassvertrages den Forderungen aller übrigen Gläubiger im Rang nachgehen und dass sie weder mit Forderungen des Schuldners verrechnet noch aus seinen Vermögenswerten sichergestellt werden;\n29. \"überfällige Forderungen\" (\"non-performing loans\"): Forderungen, wenn mindestens eine der folgenden Zahlungen mehr als 90 Tage nach Fälligkeit nicht vollumfänglich geleistet worden ist:\na) Zinszahlungen;\nb) Kommissionszahlungen;\nc) Amortisationen (Teil-Kapitalrückzahlungen);\nd) vollständige Kapitalrückzahlung;\n30. \"Wertberichtigungen\": Korrekturposten zu Vermögensgegenständen für bereits eingetretene Entwertungen oder zu erwartende Vermögenseinbussen;\n31. \"Pensionsgeschäfte\": Verträge, durch die eine Bank oder der Kunde einer Bank (Pensionsgeber) ihm gehörende Vermögensgegenstände, zum Beispiel Wechsel, Forderungen oder Wertpapiere, einer anderen Bank oder einem seiner Kunden (Pensionsnehmer) gegen Zahlung eines Betrages überträgt und in denen gleichzeitig vereinbart wird, dass die Vermögensgegenstände später gegen Entrichtung des empfangenen oder eines im Voraus vereinbarten anderen Betrages an den Pensionsgeber zurückübertragen werden müssen oder können;\n32. \"echtes Pensionsgeschäft\": ein Pensionsgeschäft, bei dem der Pensionsnehmer die Verpflichtung übernimmt, die Vermögensgegenstände zu einem bestimmten oder vom Pensionsgeber zu bestimmenden Zeitpunkt zurück zu übertragen;\n33. \"unechtes Pensionsgeschäft\": ein Pensionsgeschäft, bei dem der Pensionsnehmer lediglich berechtigt ist, die Vermögensgegenstände zu einem vorher bestimmten oder von ihm noch zu bestimmenden Zeitpunkt zurück zu übertragen;\n34. \"Organkredit\": alle Forderungen der Bank gegenüber den in Art. 72 des Bankengesetzes genannten Personen oder Gesellschaften sowie gegenüber Organen des Mutterunternehmens. Wird eine konsolidierte Jahresrechnung einer Subholdinggesellschaft veröffentlicht, gelten auch Forderungen gegenüber Organen der Subholdinggesellschaft als Organkredite. Auf konsolidierter Ebene gelten als Organkredite alle Forderungen des Mutterunternehmens und der einzelnen Gruppengesellschaften gegenüber Organen des Mutterunternehmens;\n35. \"Organe\": die in Art. 72 des Bankengesetzes genannten Personen oder Gesellschaften;\n36. \"qualifiziert Beteiligter\": jede natürliche oder juristische Person, die eine qualifizierte Beteiligung nach Art. 4 Abs. 1 Ziff. 36 der Verordnung (EU) Nr. 575/2013 hält;\n37. \"nahestehende Person\": jede natürliche oder juristische Person, die direkt oder indirekt einen bedeutenden Einfluss (verbundene Unternehmen, qualifiziert Beteiligte und Organe) auf finanzielle oder operative Entscheidungen der Bank oder der Gruppe ausüben kann; Gesellschaften, die ihrerseits direkt oder indirekt von nahestehenden Personen beherrscht werden, gelten ebenfalls als nahestehend;\n38. \"Goodwill\": die verbleibende Grösse, die sich ergibt, falls bei einer Akquisition die Erwerbskosten höher sind als die übernommenen und nach einheitlichen Richtlinien bewerteten Nettoaktiven (Aktiven abzüglich Passiven; bewertet zu ihrem aktuellen Wert im Erwerbszeitpunkt).\n2) Im Übrigen finden die Begriffsbestimmungen der anwendbaren EWR-Rechtsvorschriften, insbesondere der Verordnung (EU) Nr. 575/2013, ergänzend Anwendung.\n3) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Rechnungslegung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Rechnungslegung",
      "section": "3",
      "title": "Art. 3 Grundsätze ordnungsmässiger Rechnungslegung",
      "content": "1) Die Jahresrechnung und die konsolidierte Jahresrechnung sind nach den Grundsätzen ordnungsmässiger Rechnungslegung aufzustellen.\n2) Die Rechnungslegung erfolgt insbesondere nach den Grundsätzen der:\na) ordnungsmässigen Erfassung der Geschäftsvorfälle;\nb) Vollständigkeit der (konsolidierten) Jahresrechnung;\nc) Klarheit der Angaben;\nd) Wesentlichkeit der Angaben;\ne) Vorsicht;\nf) Fortführung der Unternehmenstätigkeit;\ng) Stetigkeit in Darstellung und Bewertung;\nh) periodengerechten Abgrenzungen;\ni) Unzulässigkeit der Verrechnung von Aktiven und Passiven sowie von Aufwand und Ertrag;\nk) wirtschaftlichen Betrachtungsweise.\n3) Als wesentlich im Sinne von Abs. 2 Bst. d gelten Sachverhalte und Beträge, welche sich auf die Jahresrechnung bzw. die konsolidierte Jahresrechnung so auswirken, dass der Empfänger der Jahresrechnung bzw. der konsolidierten Jahresrechnung in der Einschätzung und in den Entscheiden gegenüber der Bank beeinflusst werden könnte.\n4) In der Jahresrechnung und in der konsolidierten Jahresrechnung sind die Vorjahreszahlen anzuführen. Im Zwischenabschluss und im konsolidierten Zwischenabschluss sind in der Bilanz die Zahlen der letzten Jahresrechnung bzw. der letzten konsolidierten Jahresrechnung und in der Erfolgsrechnung diejenigen des Zwischenabschlusses bzw. des konsolidierten Zwischenabschlusses des Vorjahres anzugeben."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Rechnungslegung",
      "section": "4",
      "title": "Art. 4 Ordnungsmässige Erfassung der Geschäftsvorfälle und Vollständigkeit der Jahresrechnung",
      "content": "1) Alle bis zum Bilanzstichtag abgeschlossenen Geschäfte sind tagfertig zu erfassen und nach den anerkannten Grundsätzen zu bewerten. Der Erfolg aller abgeschlossenen Geschäftsvorfälle ist in der Erfolgsrechnung einzubeziehen. Die Bilanzierung der abgeschlossenen, aber noch nicht erfüllten Kassageschäfte erfolgt nach dem Abschlusstagprinzip (\"trade date accounting\") oder dem Erfüllungstagprinzip (\"settlement date accounting\"). Es ist zulässig, die Bilanzierung gemäss dem Abschluss- bzw. Erfüllungstagprinzip pro Produktekategorie (z.B. Wertpapiere, Devisen usw.) festzulegen, wobei eine einheitliche Handhabung sichergestellt sein muss.\n2) Als abgeschlossen gilt ein Geschäft, wenn die zwischen den Vertragsparteien getroffenen vertraglichen Vereinbarungen nach den allgemeinen Regeln des Vertragsrechtes rechtsgültig zustande gekommen sind.\n3) Das gewählte Verfahren ist in der Jahresrechnung und in der konsolidierten Jahresrechnung konsistent anzuwenden sowie im Anhang unter den Bilanzierungs- und Bewertungsgrundsätzen offenzulegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Rechnungslegung",
      "section": "5",
      "title": "Art. 5 Klarheit der Angaben",
      "content": "1) Die eindeutige und tatsachengetreue Darstellung der Vermögens-, Finanz- und Ertragslage ist durch eine klare Gliederung und durch eindeutige Bezeichnungen sicherzustellen. Die Mindestgliederung von Bilanz, Erfolgsrechnung, Anhang und Mittelflussrechnung hat für (konsolidierte) Jahresrechnungen von Banken nach Art. 3 und 16 bis 108 zu erfolgen.\n2) Bilanz, Erfolgsrechnung, Anhang und Mittelflussrechnung sind gleichwertige Bestandteile der (konsolidierten) Jahresrechnung."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Rechnungslegung",
      "section": "6",
      "title": "Art. 6 Wesentlichkeit der Angaben",
      "content": "1) Wesentlich sind alle Sachverhalte, welche die Bewertung und die Darstellung der (konsolidierten) Jahresrechnung oder einzelner ihrer Posten beeinflussen, sofern dadurch die Aussage so verändert wird, dass die Adressaten der (konsolidierten) Jahresrechnung in ihren Entscheiden gegenüber der Bank beeinflusst werden können.\n2) Der Grundsatz der Wesentlichkeit ist für die gesamte Rechnungslegung massgebend. Die Wesentlichkeit ist sowohl qualitativ wie auch quantitativ im Einzelfall zu beurteilen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Rechnungslegung",
      "section": "7",
      "title": "Art. 7 Vorsicht",
      "content": "1) Der Grundsatz der Vorsicht verlangt, dass in allen Fällen, in welchen hinsichtlich der Bewertung und der Risikobeurteilung eine Unsicherheit besteht, von zwei verfügbaren Werten der vorsichtigere zu berücksichtigen ist.\n2) Die daraus ableitbaren Niederstwert-, Anschaffungswert-, Realisations- und Imparitätsprinzipien sind im Handelsgeschäft auf im Rahmen der üblichen Geschäftstätigkeit gehaltene handelbare Werte dann nicht anzuwenden, wenn diese an einer anerkannten Börse nach Art. 4 Abs. 1 Ziff. 72 der Verordnung (EU) Nr. 575/2013 oder an einem Handelsplatz nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes gehandelt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Rechnungslegung",
      "section": "8",
      "title": "Art. 8 Fortführung der Unternehmenstätigkeit",
      "content": "Die Bewertung der Vermögensgegenstände und Verbindlichkeiten hat aufgrund von Fortführungswerten zu erfolgen, sofern weder die Absicht noch die Notwendigkeit einer Liquidation besteht, noch eine solche behördlicherseits angeordnet ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Rechnungslegung",
      "section": "9",
      "title": "Art. 9 Stetigkeit in Darstellung und Bewertung",
      "content": "1) Nach dem Grundsatz der Stetigkeit ist jede (konsolidierte) Jahresrechnung in Darstellung und Bewertung nach den gleichen Grundsätzen zu erstellen, um die zeitliche Vergleichbarkeit zu gewährleisten. Diese Regel darf nur dann durchbrochen werden, wenn sachliche Gründe, die voraussichtlich auch in den Folgejahren gelten, für die Änderung eines Darstellungs- oder Bewertungsprinzips sprechen. Begründete Änderungen der Grundsätze in Darstellung und Bewertung sind im (konsolidierten) Anhang nach Art. 76 Abs. 1 Ziff. 2 offenzulegen, ihre Folgen sind aufzuzeigen und zu erläutern.\n2) Wird vom Grundsatz der Stetigkeit nach Abs. 1 abgewichen, sind die Vorjahreszahlen grundsätzlich anzupassen, es sei denn, eine Anpassung mit vernünftigem Aufwand nicht möglich ist, wobei dies im Anhang zu begründen ist. Die Vorjahreszahlen sind auch nicht anzupassen, wenn die bei der Bewertung vorgenommenen Schätzungen bzw. Annahmen (z.B. hinsichtlich der betriebswirtschaftlichen Nutzungsdauer von Sachanlagen) geändert werden müssen. Werden die Vorjahreszahlen angepasst, sind diese so darzustellen, als sei der neu gewählte Bilanzierungs- und Bewertungsgrundsatz schon immer angewandt worden. Der neu gewählte Bilanzierungs- und Bewertungsgrundsatz ist dabei auf Ereignisse und Geschäftsfälle ab dem Entstehungstag anzuwenden. Die Anpassungsbeträge für frühere Perioden, die in die (konsolidierte) Jahresrechnung nicht einbezogen worden sind, sind im Eigenkapital der frühesten dargestellten Periode zu verrechnen. Die Anpassung der Vorjahreszahlen ist im Anhang offen zu legen.\n3) Positionen im Rahmen des Handelsgeschäftes dürfen nur dann zum die Anschaffungskosten übersteigenden Marktkurs des Bilanzstichtages bewertet werden, wenn sie an einer anerkannten Börse nach Art. 4 Abs. 1 Ziff. 72 der Verordnung (EU) Nr. 575/2013 oder an einem Handelsplatz nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes gehandelt werden. Fehlen diese Voraussetzungen, sind sie nach dem Niederstwertprinzip zu bewerten. Ebenfalls zum Niederstwert werden Bestände des \"Private Equity\" bewertet.\n4) Bei festverzinslichen Wertpapieren, die dazu bestimmt werden, dauernd dem Geschäftsbetrieb zu dienen und deren Halten bis zur Endfälligkeit beabsichtigt ist, sind bonitätsbedingte Wertveränderungen sofort erfolgswirksam nach Satz 2 zu verbuchen. Bei festverzinslichen Wertpapieren, die dazu bestimmt werden, dauernd dem Geschäftsbetrieb zu dienen, und deren Halten bis zur Endfälligkeit nicht beabsichtigt ist, haben die Abschreibungen über den Posten \"Abschreibungen auf Beteiligungen, Anteile an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere\" (Posten 13 der Erfolgsrechnung) und die Rückgängigmachung von früheren Abschreibungen über den Posten \"Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren\" (Posten 14 der Erfolgsrechnung) zu erfolgen.\n5) Wandel- und Optionsanleihen sind nach dem Niederstwertprinzip zu bewerten, es sei denn, die Bank bestimmt zum Bewertungszeitpunkt den Wert der Options- und Zinstitelkomponente und bewertet die Optionskomponente zum Niederstwert und die Zinstitelkomponente nach der \"Accrual Methode\". Die gewählte Methode ist bis zum Verfall der Anleihe beizubehalten.\n6) Wird eine Position des Zinsengeschäftes, die nach der \"Accrual Methode\" bewertet wird, vor der Endfälligkeit veräussert oder vorzeitig zurückbezahlt, werden realisierte Gewinne und Verluste, welcher der Zinskomponente entsprechen, nicht sofort vereinnahmt, sondern über die Restlaufzeit bis zur Endfälligkeit des Geschäftes abgegrenzt.\n7) Verbindlichkeiten, die einen Ursprungswert aufweisen, der tiefer ist als der Nominalwert, können entweder zum Nettowert oder aber zum Bruttowert mit einem aktiven Berichtigungsposten (Disagio) unter dem Aktivposten 14 \"Rechnungsabgrenzungsposten\" bilanziert werden. In beiden Fällen ist das Disagio bis zum Endverfall der Anleihe über den Zinsaufwand (Posten 2 der Erfolgsrechnung) nach der \"Accrual Methode\" aufzulösen. Dies gilt sinngemäss auch für Agios.\n8) Derivative Finanzinstrumente sind, ausgenommen diejenigen, die zu Absicherungszwecken ausserhalb von Handelsgeschäften eingesetzt werden, immer Handelsgeschäfte und als solche mit dem Marktwert zu bewerten, sofern sie an einer anerkannten Börse nach Art. 4 Abs. 1 Ziff. 72 der Verordnung (EU) Nr. 575/2013 oder einem Handelsplatz nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes gehandelt werden; andernfalls hat die Erfolgsermittlung gemäss dem Niederstwertprinzip zu erfolgen (Kontrakte mit positivem Wiederbeschaffungswert zum Anschaffungs- bzw. tieferen Marktwert; Kontrakte mit negativem Wiederbeschaffungswert zum Anschaffungs- bzw. höheren Marktwert).\n9) Beim Abschluss von derivativen Absicherungsgeschäften sind die Sicherungsbeziehungen sowie die Ziele und Strategien für Absicherungsgeschäfte seitens des Risikomanagements der Bank zu dokumentieren. Die Dokumentation muss die Identifikation des gesicherten Geschäftes oder Teile eines Geschäftes und des Absicherungsgeschäftes, die Identifikation des gesicherten Risikos und die Methode, mit der die Effektivität der Sicherung bestimmt werden soll, umfassen.\n10) Derivative Finanzinstrumente, die zur Absicherung dienen, sind wie das abgesicherte Grundgeschäft zu bewerten. Die Erfolge aus der Absicherung sind im gleichen Erfolgsposten zu erfassen wie die entsprechenden Erfolge aus dem abzusichernden Geschäft. Im Falle von \"Macro-Hedges\" im Zinsengeschäft ist der Saldo im Posten \"Zinsertrag\" (Posten 1 der Erfolgsrechnung) bzw. im Posten \"Zinsaufwand\" (Posten 2 der Erfolgsrechnung) zu erfassen. Aufgelaufene Zinsen auf Absicherungspositionen, die nach der \"Accrual Methode\" bewertet werden, sind nicht unter den Rechnungsabgrenzungsposten zu verbuchen, sondern im \"Ausgleichskonto\" unter den \"Sonstigen Vermögensgegenständen\" bzw. \"Sonstigen Verbindlichkeiten\" zu verrechnen, damit keine Doppelzählung mit bereits bilanzierten Wiederbeschaffungswerten erfolgt. Beim vorzeitigen Verkauf eines nach der \"Accrual Methode\" bewerteten Zinsabsicherungsgeschäftes gelten die allgemeinen Vorschriften zur Behandlung von Positionen des Zinsengeschäftes, die nach der \"Accrual Methode\" bewertet werden. Überschreitet die Auswirkung der Absicherungsgeschäfte die Auswirkung der abgesicherten Positionen, wird der überschreitende Teil des derivativen Instrumentes einem Handelsgeschäft gleichgestellt. Die Bewertung des überschreitenden Teiles ist unter dem Posten \"Erfolg aus Finanzgeschäften\" (Posten 6 der Erfolgsrechnung) und nicht im Ausgleichskonto zu verbuchen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Rechnungslegung",
      "section": "10",
      "title": "Art. 10 Bewertung von Forderungen und bestimmten Liegenschaften",
      "content": "1) Sind Forderungen akuten und latenten Verlustrisiken ausgesetzt, sind diese durch angemessene Wertberichtigungen abzudecken, deren Höhe nach einem systematischen, den Risiken Rechnung tragenden Ansatz zu bestimmen ist.\n2) Gefährdete Forderungen sind einzeln zu bewerten und die Wertminderung (der voraussichtlich einbringbare Betrag unter Berücksichtigung der Sicherheiten unterschreitet den Buchwert der Forderung) durch Einzelwertberichtigungen abzudecken. Eine pauschale Beurteilung ist nur für homogen zusammengesetzte Kreditportefeuilles, die sich ausschliesslich aus einer Vielzahl kleiner Forderungen zusammensetzen (z.B. Konsumkredit-, Leasing- und Kreditkartenforderungen) zulässig (pauschalierte Einzelwertberichtigung). Ebenfalls mit pauschalierten Einzelwertberichtigungen ist dem Länderrisiko Rechnung zu tragen. Die pauschalierten Einzelwertberichtigungen, deren Höhe auf eigenen oder fremden Länderanalysen zu beruhen hat, beziehen sich dabei auf das Gesamtobligo der Kreditnehmer eines bestimmten Landes.\n3) Zusätzliche Pauschalwertberichtigungen können (beispielsweise aufgrund von Erfahrungswerten) gebildet werden, um am Bewertungsstichtag vorhandene latente Ausfallrisiken abzudecken, die erfahrungsgemäss in einem Kreditportefeuille vorhanden sind, die jedoch nicht einem bestimmten Kreditnehmer oder einer bestimmten Forderung zugeordnet werden können.\n4) Die verschiedenen Kriterien und Verfahren zur Bildung von Wertberichtigungen sind detailliert zu dokumentieren.\n5) Gefährdete Forderungen sind ebenso wie allfällige Sicherheiten zum Liquidationswert zu bewerten und unter Berücksichtigung der Bonität des Schuldners wertzuberichtigen. Falls die Rückführung der Forderung ausschliesslich von der Verwertung der Sicherheiten abhängig ist, muss der ungedeckte Teil vollumfänglich wertberichtigt werden.\n6) Anzeichen dafür, das Forderungen als gefährdete Forderungen zu bewerten sind, liegen insbesondere in folgenden Fällen vor:\na) bei erheblichen finanziellen Schwierigkeiten des Schuldners;\nb) bei einem tatsächlich erfolgten Vertragsbruch (z.B. Ausfall oder Verzug von Zins- und Tilgungszahlungen);\nc) bei Zugeständnissen von Seiten des Kreditgebers an den Kreditnehmer auf Grund wirtschaftlicher oder rechtlicher Gegebenheiten im Zusammenhang mit finanziellen Schwierigkeiten des Kreditnehmers, die der Kreditgeber ansonsten nicht gewähren würde;\nd) bei einer hohen Wahrscheinlichkeit eines Konkurses oder eines sonstigen Sanierungsbedarfes des Schuldners;\ne) bei der Erfassung eines Wertminderungsaufwandes für den betreffenden Vermögenswert in früheren Geschäftsjahren;\nf) bei Verschwinden eines aktiven Marktes für diesen finanziellen Vermögenswert auf Grund von finanziellen Schwierigkeiten;\ng) bei Erfahrungen mit dem Forderungseinzug aus der Vergangenheit, die darauf schliessen lassen, dass nicht der gesamte Nennwert eines Forderungsportefeuilles einzutreiben ist.\n7) Aus dem Kreditgeschäft übernommene und zur Veräusserung bestimmte Liegenschaften sind zum Anschaffungswert oder zum Liquidationswert, sofern dieser tiefer als der Anschaffungswert ist, zu bewerten.\n8) Beim Liquidationswert nach Abs. 5 und 7 handelt es sich um einen geschätzten realisierbaren Veräusserungswert. Bei der Bestimmung des Liquidationswertes wird vom geschätzten Marktpreis ausgegangen. Von diesem sind die üblichen Wertschmälerungen, Haltekosten (Unterhaltskosten, Refinanzierungskosten des Verwertungszeitraumes) und die noch anfallenden Liquidationsaufwendungen, Heimfallkosten usw. in Abzug zu bringen. Bei nachrangigen Grundpfändern sind zudem die dem Vorgang zuzurechnenden Vorgangszinsen zu berücksichtigen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Rechnungslegung",
      "section": "11",
      "title": "Art. 11 Bewertung von Sachanlagen",
      "content": "1) Die Positionen der Sachanlagen, insbesondere sich im Eigenbestand befindende Liegenschaften, sind zu jedem Bilanzstichtag auf Anzeichen einer Wertminderung zu beurteilen. Ungeachtet dessen ist bei Vorliegen von entsprechenden Anzeichen einer Wertminderung auch unterjährig ein Wertminderungstest durchzuführen und, falls notwendig, eine entsprechende Wertberichtigung zu bilden.\n2) Ein Wertminderungsbedarf liegt vor, wenn der Buchwert grösser als der erzielbare Betrag ist. Der erzielbare Betrag ist der höhere Wert aus Netto-Marktwert (z.B. Verkaufspreis) und Nutzwert (Barwert der künftigen Geldflüsse). Der Wertminderungsbedarf ist erfolgswirksam zu erfassen.\n3) In den Folgeperioden ist zu überprüfen, ob weiterhin eine Wertminderung besteht. Die Veränderung der zugrundeliegenden Faktoren kann die vorgängig erfasste Wertminderung ganz oder teilweise aufheben."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Rechnungslegung",
      "section": "12",
      "title": "Art. 12 Periodengerechte Abgrenzungen",
      "content": "Aufwände und Erträge sind auf den Stichtag der (konsolidierten) Jahresrechnung periodengerecht abzugrenzen. Insbesondere sind Rückstellungen und Wertberichtigungen zur Abdeckung von Risiken, welche im Zeitpunkt der Erstellung der Jahresrechnung und des Zwischenabschlusses erkennbar sind und deren Ursachen in der abgelaufenen Geschäftsperiode liegen, vollständig der Erfolgsrechnung der abgelaufenen Geschäftsperiode zu belasten."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Rechnungslegung",
      "section": "13",
      "title": "Art. 13 Unzulässigkeit der Verrechnung von Aktiven und Passiven sowie von Aufwand und Ertrag",
      "content": "1) Die Verrechnung und Saldierung von Aktiven und Passiven sowie von Aufwand und Ertrag ist grundsätzlich unzulässig.\n2) Ausnahmen vom Verrechnungsverbot für Aktiven und Passiven sind zugelassen, wenn sich Forderungen und Verbindlichkeiten aus gleichartigen Geschäften mit der gleichen Gegenpartei, mit gleicher Fälligkeit oder früherer Fälligkeit der Forderung und in der gleichen Währung gegenüberstehen, welche weder am Bilanzstichtag noch bis zum Verfall der verrechneten Transaktionen je zu einem Gegenparteirisiko führen können.\n3) Ferner bestehen zusätzlich folgende Ausnahmen vom Verrechnungsverbot für Aktiven und Passiven:\na) die Verrechnung von Beständen an eigenen Schuldtiteln nach Art. 34 Abs. 2 Satz 2, Abs. 3 und 4 Satz 2 mit den entsprechenden Passivposten;\nb) die Verrechnung von Wertberichtigungen mit den entsprechenden Vermögensgegenständen des Umlaufvermögens nach Art. 45;\nc) die Aufrechnung (Netting) von positiven und negativen Wiederbeschaffungswerten von derivativen Finanzinstrumenten, sofern eine vertragliche Nettingvereinbarung besteht;\nd) die Aufrechnung von in der Berichtsperiode nicht erfolgswirksamen Wertanpassungen im Ausgleichskonto unter den sonstigen Vermögensgegenständen (Aktivposten 13) bzw. sonstigen Verbindlichkeiten (Passivposten 4).\n4) In der Erfolgsrechnung bedeutet das Verrechnungsverbot insbesondere, dass die Verrechnung von Ertrag und Geschäftsaufwand, von Zinsertrag und -aufwand, von Kommissionsertrag und -aufwand, von Ertrag und Abschreibungen/Verlusten aus dem Anlagevermögen, von anderem, ordentlichem sowie ausserordentlichem Ertrag und Aufwand unzulässig sind. Es bestehen jedoch folgende Ausnahmen:\na) die Verrechnung von Kursgewinnen und -verlusten aus dem Handelsgeschäft sowie von weiteren, unmittelbar mit dem Handelsgeschäft verbundenen Komponenten (z.B. Schmelzkosten, bezahlte Brokerage Fees etc.);\nb) die Verrechnung von Liegenschaftsaufwand und -ertrag;\nc) die Verrechnung von Wertanpassungen im Wertpapier- und Edelmetallbestand des Umlaufvermögens nach Art. 60 Abs. 1;\nd) die Verrechnung des Refinanzierungserfolges für Handelsgeschäfte nach Art. 60 Abs. 4;\ne) die Verrechnung von Erfolgen aus Absicherungsgeschäften mit entsprechenden Erfolgen aus dem abzusichernden Geschäft."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Rechnungslegung",
      "section": "14",
      "title": "Art. 14 Wirtschaftliche Betrachtungsweise",
      "content": "Die (konsolidierte) Jahresrechnung hat ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage einer Bank zu vermitteln. Es gilt deshalb der Grundsatz, dass bei der Erstellung der (konsolidierten) Jahresrechnung der wirtschaftlichen vor der juristischen Betrachtungsweise der Vorrang einzuräumen ist (\"substance over form\")."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Rechnungslegung",
      "section": "15",
      "title": "Art. 15 Stille Reserven",
      "content": "1) Banken ist es, mit Ausnahme der Rückstellungen für allgemeine Bankrisiken, grundsätzlich verboten, in der Jahresrechnung und der konsolidierten Jahresrechnung stille Reserven zu bilden.\n2) In vergangenen Geschäftsjahren gebildete, nach Abs. 1 neu nicht mehr erlaubte nur steuerrechtlich zulässige Wertberichtigungen sind bei der erstmaligen Anwendung dieser Vorschriften entweder erfolgswirksam aufzulösen oder auf die Rückstellungen für allgemeine Bankrisiken zu übertragen.\nIII. Berichterstattung\nA. Verpflichtung zur Aufstellung einer Jahresrechnung, einer konsolidierter Jahresrechnung, eines Zwischenabschlusses und eines konsolidierten Zwischenabschlusses"
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Verpflichtung zur Aufstellung einer Jahresrechnung, einer konsolidierter Jahresrechnung, eines Zwischenabschlusses und eines konsolidierten Zwischenabschlusses",
      "section": "16",
      "title": "Art. 16 Jahresrechnung und konsolidierte Jahresrechnung",
      "content": "Die Jahresrechnung und konsolidierte Jahresrechnung von Banken sind nach den Vorschriften dieser Verordnung aufzustellen."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Verpflichtung zur Aufstellung einer Jahresrechnung, einer konsolidierter Jahresrechnung, eines Zwischenabschlusses und eines konsolidierten Zwischenabschlusses",
      "section": "17",
      "title": "Art. 17 Mittelflussrechnung, konsolidierte Mittelflussrechnung",
      "content": "1) Banken, die eine Bilanzsumme von wenigstens 100 Millionen Franken ausweisen und das Bilanzgeschäft in wesentlichem Umfang betreiben, müssen als weiteren Bestandteil der Jahresrechnung zusätzlich eine Mittelflussrechnung erstellen.\n2) Banken, die eine konsolidierte Jahresrechnung erstellen müssen, haben in jedem Fall eine konsolidierte Mittelflussrechnung zu erstellen. Sie sind in der Jahresrechnung vom Ausweis der Mittelflussrechnung befreit."
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Verpflichtung zur Aufstellung einer Jahresrechnung, einer konsolidierter Jahresrechnung, eines Zwischenabschlusses und eines konsolidierten Zwischenabschlusses",
      "section": "18",
      "title": "Art. 18 Zwischenabschluss, konsolidierter Zwischenabschluss",
      "content": "1) Banken mit einer Bilanzsumme von wenigstens 100 Millionen Franken müssen halbjährlich einen Zwischenabschluss, konsolidierungspflichtige Banken einen konsolidierten Zwischenabschluss erstellen.\n2) Der Zwischenabschluss besteht aus Bilanz und Erfolgsrechnung, der konsolidierte Zwischenabschluss aus konsolidierter Bilanz und konsolidierter Erfolgsrechnung.\n3) Die Zwischenabschlüsse sind nach den gleichen Grundsätzen zu erstellen wie die Jahresrechnung, die konsolidierten Zwischenabschlüsse nach den gleichen Grundsätzen wie die konsolidierte Jahresrechnung.\n4) Ist eine Bank verpflichtet, einen konsolidierten Zwischenabschlusses zu erstellen, ist sie von der Erstellung eines eigenen Zwischenabschlusses befreit.\nB. Gliederung und Vorschriften zu einzelnen Posten der Bilanz"
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "19",
      "title": "Art. 19 Grundsätze für die Gliederung der Bilanz",
      "content": "1) Die für Banken gültige Mindestgliederung hat eine einfache und verständliche Darstellung der Bilanz zu gewährleisten. Zusatzangaben über Deckungen, Restlaufzeiten und ähnliche Informationen sind im Anhang aufzuführen.\n2) Die Bestimmungen zum Inhalt der einzelnen Bilanzposten erfassen die wesentlichen Elemente. In den Fällen, in denen die einzubeziehenden Elemente aufgezählt werden, ist die Aufzählung nicht als abschliessend zu betrachten."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "20",
      "title": "Art. 20 Gliederung der Bilanz",
      "content": "1) Die Bilanz ist mindestens wie folgt zu gliedern:\nAktiven\n1. Flüssige Mittel\n2. Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind:\na) Schuldtitel öffentlicher Stellen und ähnliche Wertpapiere\nb) Wechsel\n3. Forderungen gegenüber Banken:\na) täglich fällig\nb) sonstige Forderungen\n4. Forderungen gegenüber Kunden,\ndavon:\nHypothekarforderungen\n5. Schuldverschreibungen und andere festverzinsliche Wertpapiere:\na) Geldmarktpapiere\naa) von öffentlichen Emittenten\nbb) von anderen Emittenten,\ndavon:\neigene Geldmarktpapiere\nb) Schuldverschreibungen\naa) von öffentlichen Emittenten\nbb) von anderen Emittenten,\ndavon:\neigene Schuldverschreibungen\n6. Aktien und andere nicht festverzinsliche Wertpapiere\n7. Beteiligungen\n8. Anteile an verbundenen Unternehmen\n9. Immaterielle Anlagewerte\n10. Sachanlagen\n11. Ausstehende Einlagen auf das gezeichnete Kapital,\ndavon:\neingefordert\n12. Eigene Aktien oder Anteile\n13. Sonstige Vermögensgegenstände\n14. Rechnungsabgrenzungsposten\nSumme der Aktiven\nPassiven\n1. Verbindlichkeiten gegenüber Banken:\na) täglich fällig\nb) mit vereinbarter Laufzeit oder Kündigungsfrist\n2. Verbindlichkeiten gegenüber Kunden:\na) Spareinlagen\nb) sonstige Verbindlichkeiten\naa) täglich fällig\nbb) mit vereinbarter Laufzeit oder Kündigungsfrist\n3. Verbriefte Verbindlichkeiten:\na) begebene Schuldverschreibungen,\ndavon:\nKassenobligationen\nb) sonstige verbriefte Verbindlichkeiten\n4. Sonstige Verbindlichkeiten\n5. Rechnungsabgrenzungsposten\n6. Rückstellungen:\na) Rückstellungen für Pensionen und ähnliche Verpflichtungen\nb) Steuerrückstellungen\nc) sonstige Rückstellungen\n7. Nachrangige Verbindlichkeiten\n8. Rückstellungen für allgemeine Bankrisiken\n9. Gezeichnetes Kapital\n10. Kapitalreserven\n11. Gewinnreserven:\na) Gesetzliche Reserven\nb) Reserve für eigene Aktien oder Anteile\nc) Statutarische Reserven\nd) Sonstige Reserven\n12. Gewinnvortrag/Verlustvortrag\n13. Jahresgewinn/Jahresverlust\nSumme der Passiven\nAusserbilanzgeschäfte\n1. Eventualverbindlichkeiten,\ndavon:\na) Akzepte und Indossamentsverbindlichkeiten aus weitergegebenen Wechseln\nb) Verbindlichkeiten aus Bürgschaften und Gewährleistungsverträgen sowie Haftung aus der Bestellung von Sicherheiten\n2. Kreditrisiken,\ndavon:\na) Unwiderrufliche Zusagen\nb) Einzahlungs- und Nachschussverpflichtungen\nc) Verpflichtungskredite\nd) Verbindlichkeiten aus unechten Pensionsgeschäften\n3. Derivative Finanzinstrumente\n4. Treuhandgeschäfte\n2) Als Unterposten sind jeweils gesondert auszuweisen:\na) die in den Aktivposten 2 (Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind), 3 (Forderungen gegenüber Banken), 4 (Forderungen gegenüber Kunden) und 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) enthaltenen verbrieften und unverbrieften Forderungen gegenüber verbundenen Unternehmen;\nb) die in den Aktivposten 2 (Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind), 3 (Forderungen gegenüber Banken), 4 (Forderungen gegenüber Kunden) und 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) enthaltenen verbrieften und unverbrieften Forderungen gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht;\nc) die in den Passivposten 1 (Verbindlichkeiten gegenüber Banken), 2 (Verbindlichkeiten gegenüber Kunden), 3 (Verbriefte Verbindlichkeiten) und 7 (Nachrangige Verbindlichkeiten) enthaltenen verbrieften und unverbrieften Verbindlichkeiten gegenüber verbundenen Unternehmen;\nd) die in den Passivposten 1 (Verbindlichkeiten gegenüber Banken), 2 (Verbindlichkeiten gegenüber Kunden), 3 (Verbriefte Verbindlichkeiten) und 7 (Nachrangige Verbindlichkeiten) enthaltenen verbrieften und unverbrieften Verbindlichkeiten gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht.\n3) Nachrangige Vermögensgegenstände sind auf der Aktivseite bei den jeweiligen Posten oder Unterposten gesondert auszuweisen. In der Zwischenbilanz ist das Total der nachrangigen Vermögensgegenstände unter der Summe der Aktiven gesondert aufzuführen.\n4) Die Angaben nach Abs. 2 und 3 können statt in der Bilanz gesondert in der Reihenfolge der betroffenen Posten im Anhang gemacht werden.\n5) Vermögensgegenstände sind in den entsprechenden Bilanzposten auszuweisen, auch wenn die bilanzierende Bank sie als Sicherheit für eigene Verbindlichkeiten oder für Verbindlichkeiten Dritter verpfändet oder in anderer Weise an Dritte als Sicherheit übertragen hat. Der bilanzierenden Bank als Sicherheit verpfändete oder anderweitig als Sicherheit übertragene Vermögensgegenstände sind in der Bilanz nur dann auszuweisen, wenn es sich dabei um Bareinlagen bei derselben Bank handelt.\n6) Wird ein Kredit von mehreren Banken, EWR-Kreditinstituten oder EWR-Finanzinstituten gemeinschaftlich gewährt, so hat jedes beteiligte oder unterbeteiligte Institut nur seinen eigenen Anteil am Kredit in die Bilanz aufzunehmen, soweit es die Mittel für den Gemeinschaftskredit zur Verfügung gestellt hat. Übernimmt ein Institut über seinen eigenen Anteil hinaus die Haftung für einen höheren Betrag, so ist der Unterschiedsbetrag als Eventualverbindlichkeit unter Posten 1b der Ausserbilanzgeschäfte zu vermerken.\n7) Die in fremdem Namen und für fremde Rechnung erworbenen Vermögensgegenstände dürfen nicht bilanziert werden.\n8) Die mit Kleinbuchstaben versehenen Posten der Aktiven und Passiven können zusammengefasst ausgewiesen werden, wenn:\na) sie einen Betrag enthalten, der für die Vermittlung eines den tatsächlichen Verhältnissen entsprechenden Bildes der Vermögens-, Finanz- und Ertragslage nicht erheblich ist; oder\nb) dadurch die Klarheit der Darstellung vergrössert wird; in diesem Falle müssen die zusammengefassten Posten jedoch im Anhang gesondert ausgewiesen werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "21",
      "title": "Art. 21 Aktivposten 1: Flüssige Mittel",
      "content": "1) Unter dem Aktivposten 1 (Flüssige Mittel) sind der Kassenbestand sowie die Guthaben bei Zentralbanken und Postgiroämtern auszuweisen.\n2) Als Kassenbestand sind gesetzliche Zahlungsmittel (z.B. Giroguthaben) einschliesslich der ausländischen Noten und Münzen sowie Postwertzeichen und Gerichtsgebührenmarken auszuweisen. Zu einem höheren Betrag als dem Nennwert erworbene Gedenkmünzen sowie Goldmünzen, auch wenn es sich um gesetzliche Zahlungsmittel handelt, und Barrengold sind in Aktivposten 13 (Sonstige Vermögensgegenstände) zu erfassen.\n3) Als Guthaben dürfen nur täglich fällige Guthaben einschliesslich der täglich fälligen Fremdwährungsguthaben bei Zentralbanken und Postgiroämtern ausgewiesen werden. Andere Guthaben bei diesen Stellen sind in Aktivposten 3 (Forderungen gegenüber Banken) bzw. in Aktivposten 4 (Forderungen gegenüber Kunden) auszuweisen."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "22",
      "title": "Art. 22 Aktivposten 2: Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind",
      "content": "1) Unter dem Aktivposten 2 (Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind) sind Schatzwechsel und unverzinsliche Schatzanweisungen sowie ähnliche Schuldtitel öffentlicher Stellen und Wechsel auszuweisen, die unter Diskontabzug hereingenommen wurden und zur Refinanzierung bei den Zentralbanken zugelassen sind. Schuldtitel öffentlicher Stellen, welche die bezeichneten Voraussetzungen nicht erfüllen, sind unter Aktivposten 5a (Schuldverschreibungen und anderen festverzinsliche Wertpapieren von öffentlichen Emittenten) auszuweisen, sofern sie börsenfähig sind, andernfalls unter Aktivposten 4 (Forderungen gegenüber Kunden).\n2) Ebenfalls unter diesem Posten auszuweisen sind Eigenwechsel an die Order der Bank, die zur Refinanzierung bei den Zentralbanken zugelassen sind, wobei blosse Sicherungswechsel ausser Betracht fallen.\n3) Der Bestand an eigenen Akzepten ist nicht auszuweisen. Den Kunden nicht abgerechnete Wechsel, Eigenwechsel der Bank und eigene Ziehungen, die bei der bilanzierenden Bank hinterlegt sind (Depot- oder Kautionswechsel), sind nicht als Wechsel zu bilanzieren."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "23",
      "title": "Art. 23 Aktivposten 3: Forderungen gegenüber Banken",
      "content": "1) Für die Zwecke des Aktivposten 3 (Forderungen gegenüber Banken) gelten als Banken:\na) Banken;\nb) EWR-Kreditinstitute;\nc) EWR-Finanzinstitute;\nd) Drittstaatsbanken;\ne) Zentralbanken; und\nf) multilaterale Entwicklungsbanken.\n2) Als Forderungen gegenüber Banken gelten alle Arten von Forderungen aus Bankgeschäften gegenüber in- und ausländischen Banken nach Abs. 1 einschliesslich der fälligen, aber nicht bezahlten Zinsen aus Forderungen gegenüber Banken, der auf eine Bank gezogenen Checks und der von Banken eingereichten Wechsel, soweit es sich nicht um Wechsel handelt, die zur Refinanzierung bei Zentralbanken zugelassen sind (Aktivposten 2b). Nicht als Forderungen gegenüber Banken gelten in Form von Schuldverschreibungen oder in anderer Form verbriefte Forderungen, die unter dem Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) auszuweisen sind, sowie Aktien und andere nicht festverzinsliche Wertpapiere, die unter dem Aktivposten 6 (Aktien und andere nicht festverzinsliche Wertpapiere) auszuweisen sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "24",
      "title": "Art. 24 Aktivposten 4: Forderungen gegenüber Kunden",
      "content": "1) Als Forderungen gegenüber Kunden gelten alle Arten von Forderungen gegenüber natürlichen oder juristischen Personen, die keine Banken, EWR-Kreditinstitute, EWR-Finanzinstitute, Drittstaatsbanken oder Zentralbanken sind, soweit sie nicht unter einem anderen Posten auszuweisen sind.\n2) Zu den Forderungen gegenüber Kunden zählen insbesondere:\na) Hypothekarforderungen;\nb) hypothekarisch gedeckte Forderungen in Form von Kontokorrent-Krediten, einschliesslich Baukrediten vor der Konsolidierung und Betriebskredite;\nc) Forderungen gegenüber öffentlich-rechtlichen Körperschaften;\nd) Forderungen der Bank als Leasinggeberin im Rahmen des Finanzierungsleasing;\ne) fällige, aber nicht bezahlte Zinsen;\nf) von Kunden eingereichte Wechsel, soweit es sich nicht um Wechsel handelt, die zur Refinanzierung bei Zentralbanken zugelassen sind (Aktivposten 2b).\n3) Als Hypothekarforderungen gelten insbesondere:\na) direkte und indirekte Grundpfandforderungen in Form von Darlehen gegen Grundpfanddeckung (Verpfändung oder Sicherungsübereignung von Grundpfandtiteln);\nb) Terrainkredite in Form von Darlehen und festen Vorschüssen;\nc) Forderungen der Bank als Leasinggeberin aus Immobilien-Finanzleasing-Geschäften;\nd) fällige, aber nicht bezahlte Zinsen aus Hypothekarforderungen.\n4) Forderungen und Verbindlichkeiten gegenüber Unternehmen nach Art. 2 Abs. 1 Ziff. 8, die öffentlich-rechtliche Körperschaften sind, sind in jedem Fall als Forderungen und Verbindlichkeiten gegenüber Banken zu bilanzieren.\n5) Nicht als Forderungen gegenüber Kunden gelten in Form von Schuldverschreibungen oder in anderer Form verbriefte Forderungen, die unter dem Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) auszuweisen sind, sowie Aktien und andere festverzinsliche Wertpapiere, die unter dem Aktivposten 6 (Aktien und andere nicht festverzinsliche Wertpapiere) auszuweisen sind."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "25",
      "title": "Art. 25 Aktivposten 5: Schuldverschreibungen und andere festverzinsliche Wertpapiere",
      "content": "1) Unter dem Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) sind insbesondere die folgenden Schuldverschreibungen und Wertrechte auszuweisen, sofern sie festverzinslich und börsenfähig sind:\na) festverzinsliche Inhaberschuldverschreibungen;\nb) Orderschuldverschreibungen, die Teile einer Gesamtemission sind;\nc) Schatzwechsel, Schatzanweisungen und andere Geldmarktpapiere (commercial papers, euro notes, certificates of deposit, bons de caisse und ähnliche verbriefte Rechte);\nd) Kassenobligationen;\ne) Geldmarktbuchforderungen.\n2) Schuldverschreibungen öffentlicher Stellen sind unter diesem Aktivposten nur insoweit einzubeziehen, als sie nicht unter dem Aktivposten 2a (Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind) auszuweisen sind. Ebenfalls unter diesem Aktivposten auszuweisen sind kombinierte Produkte, bei denen es sich wirtschaftlich betrachtet um Kapitalmarkt-Zinstitel handelt.\n3) Als festverzinslich gelten auch Wertpapiere, die mit einem veränderlichen Zinssatz ausgestattet sind, sofern dieser an eine bestimmte Grösse, zum Beispiel an einen Interbankzinssatz oder an einen Euro-Geldmarktsatz gebunden ist, sowie Zero-Bonds, ferner Schuldverschreibungen, die einen anteiligen Anspruch auf Erlöse aus einem gepoolten Forderungsvermögen verbriefen.\n4) Als börsenfähig gelten Wertpapiere, welche die Voraussetzungen einer Börsenzulassung erfüllen. Bei Schuldverschreibung genügt es, dass alle Stücke einer Emission hinsichtlich Verzinsung, Laufzeitbeginn und Fälligkeit einheitlich ausgestattet sind.\n5) Unter dem Davon-Vermerk in Aktivposten 5a bb (eigene Geldmarktpapiere) und 5b bb (eigene Schuldverschreibungen) sind zurückgekaufte börsenfähige Geldmarktpapiere und Schuldverschreibungen eigener Emission auszuweisen. Der Bestand an nicht börsenfähigen eigenen Schuldverschreibungen und nicht börsenfähigen eigenen Geldmarktpapieren ist von den begebenen Schuldverschreibungen (Passivposten 3a) und den sonstigen verbrieften Verbindlichkeiten (Passivposten 3b) abzusetzen."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "26",
      "title": "Art. 26 Aktivposten 7: Beteiligungen",
      "content": "1) Als Beteiligungen gelten:\na) im Zweifel Anteile an einem Unternehmen, die insgesamt den fünften Teil des nominellen Kapitals dieses Unternehmens überschreiten (Art. 1073 Abs. 1 des Personen- und Gesellschaftsrechts);\nb) im Eigentum der Bank befindliche Beteiligungen mit Infrastrukturcharakter für die Bank, insbesondere Beteiligungen an Gemeinschaftswerken;\nc) Forderungen gegenüber Unternehmen, an denen die Bank dauernd beteiligt ist, sofern sie steuerrechtlich Eigenkapital darstellen.\n2) Nicht als Beteiligungen gelten zum Wiederverkauf bestimmte Beteiligungen, die im Rahmen einer Sanierung übernommen wurden. Solche Sanierungsbeteiligungen sind unter dem Aktivposten 6 (Aktien und andere nicht festverzinsliche Wertpapiere) auszuweisen.\n3) Erfüllt eine Beziehung zweier Unternehmen zueinander sowohl das Kriterium der Beteiligung als auch dasjenige der Verbundenheit, d.h. handelt es sich bei einem Vermögensgegenstand sowohl um eine Beteiligung als auch um Anteile an verbundenen Unternehmen, hat der Ausweis in der Bilanz unter dem Aktivposten 8 (Anteile an verbundenen Unternehmen) und nicht unter dem Aktivposten 7 (Beteiligungen) zu erfolgen."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "27",
      "title": "Art. 27 Aktivposten 8: Anteile an verbundenen Unternehmen",
      "content": "1) Unter dem Aktivposten 8 (Anteile an verbundenen Unternehmen) sind sämtliche von der bilanzierenden Bank gehaltenen Anteile an direkt von ihr oder direkt oder indirekt vom obersten Mutterunternehmen gehaltenen Tochterunternehmen (Mehrheitsbeteiligungen) auszuweisen. Von der bilanzierenden Bank direkt oder indirekt gehaltene Anteile an dem obersten Mutterunternehmen sind unter dem Aktivposten 12 (Eigene Aktien oder Anteile) auszuweisen.\n2) Unter den Anteilen an verbundenen Unternehmen sind auch Forderungen gegenüber verbundenen Unternehmen auszuweisen, sofern sie steuerrechtlich Eigenkapital darstellen."
    },
    {
      "provision_ref": "art28",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "28",
      "title": "Art. 28 Aktivposten 9: Immaterielle Anlagewerte",
      "content": "Unter dem Aktivposten 9 (Immaterielle Anlagewerte) sind auszuweisen:\na) Aufwendungen für die Errichtung und Erweiterung des Geschäftsbetriebes (abschreibungspflichtige Aktivierungen von Gründungs-, Emissions- und Organisationskosten etc.);\nb) Forschungs- und Entwicklungskosten;\nc) Konzessionen, Patente, Lizenzen, Warenzeichen und ähnliche Rechte und Werte, soweit sie entgeltlich erworben wurden;\nd) Geschäfts- oder Firmenwerte, sofern sie entgeltlich erworben wurden;\ne) geleistete Anzahlungen."
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "29",
      "title": "Art. 29 Aktivposten 10: Sachanlagen",
      "content": "1) Unter dem Aktivposten 10 (Sachanlagen) sind auszuweisen:\na) Grundstücke, Rechte an Grundstücken, grundstücksgleiche Rechte und Bauten einschliesslich der Bauten auf fremden Grundstücken;\nb) technische Anlagen und Maschinen;\nc) andere Anlagen, Betriebs- und Geschäftsausstattung;\nd) geleistete Anzahlungen und Anlagen in Bau (einschliesslich die Saldi von Bau- und Umbaurechnungen);\ne) Einbauten in fremde Liegenschaften;\nf) Objekte im Finanzierungsleasing.\n2) Nicht unter dem Aktivposten 10 (Sachanlagen) auszuweisen sind aus dem Kreditgeschäft übernommene, zum Wiederverkauf bestimmte Liegenschaften. Sie sind unter dem Aktivposten 13 (Sonstige Vermögensgegenstände) zu erfassen.\n3) Von der Bank als Leasingnehmerin im Rahmen eines Finanzierungsleasing genutzte Objekte sind unter dem Aktivposten 10 (Sachanlagen) zum Barkaufwert zu bilanzieren und in der Darstellung des Anlagevermögens im Anhang nach Art. 76 Abs. 1 Ziff. 3.4 getrennt auszuweisen. Die Leasingverbindlichkeiten werden unter dem Passivposten 1 (Verbindlichkeiten gegenüber Banken) oder dem Passivposten 2b (Verbindlichkeiten gegenüber Kunden: sonstige Verbindlichkeiten) ausgewiesen. Abschreibungen auf aktivierten Objekten aus Finanzierungsleasing sind unter dem Posten 9 der Erfolgsrechnung (Abschreibungen auf immaterielle Anlagewerte und Sachanlagen) auszuweisen.\n4) Im Rahmen eines Operational Leasing von der Bank genutzte Objekte sind nicht zu aktivieren. Die Leasingaufwendungen aus Operational Leasing werden dem Posten 8b der Erfolgsrechnung (Sachaufwand) belastet, und die eingegangenen zukünftigen Verpflichtungen zur Zahlung von Leasingraten sind in der Darstellung des Anlagevermögens im Anhang nach Art. 76 Abs. 1 Ziff. 3.4 getrennt auszuweisen."
    },
    {
      "provision_ref": "art30",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "30",
      "title": "Art. 30 Aktivposten 13: Sonstige Vermögensgegenstände",
      "content": "1) Unter dem Aktivposten 13 (Sonstige Vermögensgegenstände) sind insbesondere auszuweisen:\na) die positiven Wiederbeschaffungswerte aller am Bilanzstichtag offenen derivativen Finanzinstrumente aus Eigen- und Kundengeschäften, und zwar unbesehen der erfolgsmässigen Behandlung beispielsweise von Hedgebeständen; kombinierte Produkte, bei denen es sich wirtschaftlich betrachtet um Kapitalmarkt-Zinstitel handelt, sind nicht unter diesem Posten, sondern unter dem Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) auszuweisen;\nb) der Aktivsaldo des Ausgleichskontos für in der Berichtsperiode nicht erfolgswirksame Wertanpassungen (nicht erfolgswirksame Wertanpassungen von Wiederbeschaffungswerten derivativer Finanzinstrumente und nicht erfolgswirksame Wertanpassungen aus dem Darlehensgeschäft mit anderen Vermögenswerten als Geld, Zinsmargen und Kostenablösungen auf Pfandbriefdarlehen und Darlehen der Emissionszentralen sowie Zinskomponenten aus vor Endfälligkeit mit Verlust veräusserten oder vorzeitig zurückbezahlten Zinsengeschäften, soweit diese nach der \"Accrual Methode\" bewertet wurden);\nc) Coupons;\nd) die reinen Abrechnungskonti;\ne) der Saldo aus dem bankinternen Geschäftsverkehr;\nf) Waren;\ng) Edelmetalle; Edelmetallbestände, die zur Deckung von Verpflichtungen aus Edelmetallkonti dienen, sind wie die Edelmetallkonti zu Marktwerten zu bewerten und zu bilanzieren;\nh) aus dem Kreditgeschäft übernommene, zum Wiederverkauf bestimmte Liegenschaften;\ni) indirekte Steuern.\n2) Wiederbeschaffungswerte derivativer Finanzinstrumente aus Kundengeschäften sind zu bilanzieren, sofern der Bank während der Restlaufzeit des Kontraktes ein Risiko erwachsen kann, falls der Kunde einerseits oder die andere Gegenpartei (Börse, Börsenmitglied, Emittent des Instrumentes, Broker etc.) andererseits allfälligen Verpflichtungen nicht mehr nachkommen kann. Aufgrund dieses Grundsatzes sind die folgenden Regeln anzuwenden:\na) Bei ausserbörslichen Kontrakten (OTC):\n1. Die Bank ist Kommissionär:\nDie Wiederbeschaffungswerte aus Kommissionsgeschäften sind grundsätzlich zu bilanzieren, es sei denn, die Bank gibt dem Kunden die Gegenpartei namentlich bekannt. In diesem Fall trägt die Bank nur ein Kreditrisiko, sofern der Kontrakt für den Kunden einen Verlust darstellt. Folglich sind nur solche positiven Wiederbeschaffungswerte zu bilanzieren. Als Gegenbuchung gelten die entsprechenden negativen Wiederbeschaffungswerte, d.h. der Gewinn der Gegenpartei, mit der die Bank in eigenem Namen für fremde Rechnung handelt. Sofern hingegen der Kontrakt für den Kunden einen Gewinn darstellt, muss das Geschäft nicht bilanziert werden. Ist eine Bank aus technischen Gründen nicht in der Lage, diese Unterscheidung vorzunehmen, so sind sämtliche Wiederbeschaffungswerte aus Kommissionsgeschäften zu bilanzieren. Die Banken halten in den Bilanzierungs- und Bewertungsgrundsätzen nach Art. 76 Abs. 1 Ziff. 2 entsprechend fest, nach welchen Grundsätzen sie die Wiederbeschaffungswerte aus Kommissionsgeschäften bilanzieren.\n2. Die Bank ist Eigenhändler:\nDie Wiederbeschaffungswerte sind zu bilanzieren.\n3. Die Bank ist Makler:\nDie Wiederbeschaffungswerte sind nicht zu bilanzieren.\nb) Bei börsengehandelten Kontrakten (\"exchange traded\"):\nDie Bank ist Kommissionär:\nDie Wiederbeschaffungswerte sind grundsätzlich nicht zu bilanzieren, es sei denn, der aufgelaufene Tagesverlust (\"variation margin\") ist ausnahmsweise nicht durch die effektiv einverlangte Einschussmarge (\"initial margin\") vollständig abgedeckt. Ausweispflichtig ist nur der ungedeckte Teil. Im Falle von \"traded options\" ist der Ausweis nur dann erforderlich, wenn die effektiv einverlangte \"maintenance margin\" den Tagesverlust des Kunden nicht vollständig abdeckt. Ausweispflichtig ist auch hier nur der ungedeckte Teil. Tagesgewinne der Kunden sind nie auszuweisen.\n3) Die Zusammensetzung des Aktivpostens 13 (Sonstige Vermögensgegenstände) ist im Anhang offenzulegen. Der Saldo des Ausgleichskontos ist dabei gesondert auszuweisen.\n4) Ein allfälliger Verlust gemäss Erfolgsrechnung des Zwischenabschlusses ist zwecks Vermeidung des Ausweises nicht mehr intakter Eigenmittel entsprechend dem Passivposten 13 (Jahresverlust) - bei gleichzeitiger Anpassung der Bezeichnung in \"Halbjahresverlust\" - separat auszuweisen und nicht unter den sonstigen Vermögensgegenständen."
    },
    {
      "provision_ref": "art31",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "31",
      "title": "Art. 31 Aktivposten 14: Rechnungsabgrenzungsposten",
      "content": "Unter den aktiven Rechnungsabgrenzungsposten sind alle aus periodengerechter Abgrenzung von Zinsen und anderen Erfolgspositionen, Agios auf Aktivpositionen und Disagios auf Passivpositionen, sowie aus übrigen Abgrenzungen entstehenden Aktiven (Transitorische Aktiven) auszuweisen."
    },
    {
      "provision_ref": "art32",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "32",
      "title": "Art. 32 Passivposten 1: Verbindlichkeiten gegenüber Banken",
      "content": "1) Als Verbindlichkeiten gegenüber Banken gelten alle Arten von Verbindlichkeiten aus Bankgeschäften gegenüber Banken, EWR-Kreditinstituten, EWR-Finanzinstituten und Drittstaatsbanken, sofern es sich nicht um verbriefte Verbindlichkeiten (Passivposten 3) handelt. Unter diesen Posten gehören insbesondere auch Verbindlichkeiten gegenüber Banken aus Namensschuldverschreibungen, Orderschuldverschreibungen, die nicht Teile einer Gesamtemission sind, und aus Namensgeldmarktpapieren.\n2) Unter den Verbindlichkeiten gegenüber Banken sind auch auszuweisen:\na) nach dem Abschlusstagprinzip verbuchte Verpflichtungen aus Shortpositionen aufgrund von Kassenleerverkäufen je Valor;\nb) passivierte Leasingraten aus von Banken geleasten Objekten, soweit diese unter den Aktivposten 10 (Sachanlagen) aktiviert sind;\nc) Hypotheken Dritter auf eigenen Liegenschaften."
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "33",
      "title": "Art. 33 Passivposten 2: Verbindlichkeiten gegenüber Kunden",
      "content": "1) Als Verbindlichkeiten gegenüber Kunden gelten alle Arten von Verbindlichkeiten gegenüber natürlichen oder juristischen Personen, die keine Banken, EWR-Kreditinstitute, EWR-Finanzinstitute, Drittstaatsbanken oder Zentralbanken sind, sofern es sich nicht um verbriefte Verbindlichkeiten (Passivposten 3) handelt und sofern es sich nicht um Verbindlichkeiten handelt, die unter einem anderen Passivposten auszuweisen sind. Hierher gehören insbesondere auch Verbindlichkeiten gegenüber Kunden aus Namensschuldverschreibungen, Orderschuldverschreibungen, die nicht Teile einer Gesamtemission sind, und aus Namensgeldmarktpapieren.\n2) Unter den Verbindlichkeiten gegenüber Kunden sind auch auszuweisen:\na) nach dem Abschlusstagprinzip verbuchte Verpflichtungen aus Shortpositionen aufgrund von Kassenleerverkäufen je Valor;\nb) passivierte Leasingraten aus von Kunden geleasten Objekten, soweit diese unter den Aktivposten 10 (Sachanlagen) aktiviert sind;\nc) Hypotheken Dritter auf eigenen Liegenschaften.\n3) Als Spareinlagen gelten nur Gelder, die als solche gekennzeichnet werden und Rückzugsbeschränkungen unterliegen."
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "34",
      "title": "Art. 34 Passivposten 3: Verbriefte Verbindlichkeiten",
      "content": "1) Als verbriefte Verbindlichkeiten sind Schuldverschreibungen und diejenigen Verbindlichkeiten auszuweisen, für die nicht auf den Namen lautende übertragbare Urkunden ausgestellt sind, insbesondere certificates of deposit, bons de caisse sowie Verbindlichkeiten aus eigenen Akzepten und eigenen Eigenwechseln.\n2) Als begebene Schuldverschreibungen sind auf den Inhaber lautende Schuldverschreibungen sowie Orderschuldverschreibungen, die Teile einer Gesamtemission sind, unabhängig von ihrer Börsenfähigkeit auszuweisen. Zurückgekaufte, nicht börsenfähige eigene Schuldverschreibungen sind abzusetzen. Zero-Bonds sind einschliesslich der anteiligen Zinsen auszuweisen.\n3) Zurückgekaufte, nicht börsenfähige eigene Geldmarktpapiere sind von den sonstigen verbrieften Verbindlichkeiten abzusetzen.\n4) Als eigene Akzepte gelten nur Akzepte, die von der Bank zu ihrer eigenen Refinanzierung ausgestellt worden sind und bei denen sie erste Zahlungspflichtige (\"Bezogener\") ist. Der Bestand an eigenen Akzepten und eigenen Eigenwechseln sowie verpfändete eigene Akzepte und eigene Eigenwechsel gelten nicht als im Umlauf befindlich."
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "35",
      "title": "Art. 35 Passivposten 4: Sonstige Verbindlichkeiten",
      "content": "1) Unter dem Passivposten 4 (Sonstige Verbindlichkeiten) sind insbesondere auszuweisen:\na) die negativen Wiederbeschaffungswerte aller am Bilanzstichtag offenen derivativen Finanzinstrumente aus Eigen- und Kundengeschäften;\nb) der Passivsaldo des Ausgleichskontos für in der Berichtsperiode nicht erfolgswirksame Wertanpassungen (nicht erfolgswirksame Wertanpassungen von Wiederbeschaffungswerten derivativer Finanzinstrumente und nicht erfolgswirksame Wertanpassungen aus dem Darlehensgeschäft mit anderen Vermögenswerten als Geld, Zinskomponenten aus vor Endfälligkeit mit Gewinn veräusserten oder vorzeitig zurückbezahlten Zinsengeschäften, soweit diese nach der \"Accrual Methode\" bewertet wurden);\nc) die bankeigenen \"Fonds\" ohne eigene Rechtspersönlichkeit, wie Vorsorge- und Wohltätigkeitsfonds;\nd) die reinen Abrechnungskonti;\ne) der Saldo aus dem bankinternen Geschäftsverkehr;\nf) die fälligen, nicht eingelösten Coupons und Schuldverschreibungen;\ng) indirekte Steuern;\nh) der Gewinn gemäss Erfolgsrechnung des Zwischenabschlusses.\n2) Die Zusammensetzung des Passivpostens 4 (Sonstige Verbindlichkeiten) ist im Anhang offen zu legen. Der Saldo des Ausgleichskontos ist dabei gesondert auszuweisen."
    },
    {
      "provision_ref": "art36",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "36",
      "title": "Art. 36 Passivposten 5: Rechnungsabgrenzungsposten",
      "content": "Auf passive Rechnungsabgrenzungsposten (transitorische Passiven) ist Art. 31 sinngemäss anzuwenden."
    },
    {
      "provision_ref": "art37",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "37",
      "title": "Art. 37 Passivposten 6: Rückstellungen",
      "content": "1) In Unterposten 6b (Steuerrückstellungen) sind Rückstellungen für Steuern und für latente Steuern auszuweisen.\n2) Wird in Unterposten 6c (Sonstigen Rückstellungen) eine Rückstellung für einen drohenden Verlust aus einer unter den Ausserbilanzgeschäften ausgewiesenen Eventualverbindlichkeit oder einem Kreditrisiko gebildet, so ist der betreffende unter den Ausserbilanzgeschäften ausgewiesene Posten in Höhe des zurückgestellten Betrages zu kürzen."
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "38",
      "title": "Art. 38 Passivposten 7: Nachrangige Verbindlichkeiten",
      "content": "Unter den nachrangigen Verbindlichkeiten sind verbriefte und unverbriefte Verbindlichkeiten auszuweisen, die vertragsgemäss im Falle der Liquidation oder des Konkurses erst nach den Forderungen anderer Gläubiger befriedigt werden sollen."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "39",
      "title": "Art. 39 Passivposten 8: Rückstellungen für allgemeine Bankrisiken",
      "content": "1) Die Rückstellungen für allgemeine Bankrisiken sind zu Lasten des Aufwandes vorsorglich gebildete Rückstellungen zur Absicherung gegen latente Risiken im Geschäftsgang der Bank.\n2) Rückstellungen für allgemeine Bankrisiken dürfen nur über den Posten 21 der Erfolgsrechnung (Zuführungen zu den Rückstellungen für allgemeine Bankrisiken/Ertrag aus der Auflösung von Rückstellungen für allgemeine Bankrisiken) gebildet und aufgelöst werden. Es ist jeweils nur der zutreffende Teil der Postenbezeichnung zu verwenden."
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "40",
      "title": "Art. 40 Passivposten 9: Gezeichnetes Kapital",
      "content": "1) Als gezeichnetes Kapital sind, ungeachtet ihrer genauen Bezeichnung im Einzelfall, alle Beträge auszuweisen, die entsprechend der Rechtsform der Bank als von den Gesellschaftern oder anderen Eigentümern (Kapitaleigner) gezeichnete Eigenkapitalbeträge gelten.\n2) Nicht einbezahltes Garantiekapital ist im Anhang gemäss der Darstellung nach Art. 76 Abs. 1 Ziff. 3.10 anzugeben."
    },
    {
      "provision_ref": "art41",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "41",
      "title": "Art. 41 Passivposten 10: Kapitalreserven",
      "content": "Als Kapitalreserven sind der Mehrerlös (Agio), der bei der Ausgabe von Beteiligungstiteln und bei der Ausübung von Wandel- und Optionsrechten erzielt wird, der Betrag von Zuzahlungen, die Gesellschafter für ihre Aktien oder Anteile leisten, sowie Gewinne aus dem Rückkauf eigener Aktien oder Anteile auszuweisen."
    },
    {
      "provision_ref": "art42",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "42",
      "title": "Art. 42 Passivposten 11: Gewinnreserven",
      "content": "1) Die Gewinnreserven setzen sich aus den gesetzlichen Reserven, der Reserve für eigene Aktien oder Anteile, den statutarischen Reserven sowie den sonstigen Reserven zusammen.\n2) Die Reserve für eigene Aktien oder Anteile ist durch Umbuchung von den sonstigen Reserven (Passivposten 11d) zu bilden.\n3) Im Rahmen der konsolidierten Jahresrechnung gelten die von den in die konsolidierte Jahresrechnung einbezogenen Unternehmen selbst erarbeiteten Eigenmittel als Gewinnreserven. Dazu gehören:\na) Kapitalaufrechnungsdifferenzen aus der Erstkonsolidierung;\nb) thesaurierte Gewinne;\nc) Fremdwährungsdifferenzen; und\nd) Betreffnisse aus Veränderungen im Konsolidierungskreis."
    },
    {
      "provision_ref": "art43",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "43",
      "title": "Art. 43 Ausserbilanzposten 1: Eventualverbindlichkeiten",
      "content": "1) Als Eventualverbindlichkeiten sind Vereinbarungen auszuweisen, bei denen eine bereits bestehende Schuld eines Hauptschuldners zugunsten eines Dritten garantiert wird, wie Kreditsicherungsgarantien in Form von Aval-, Bürgschafts- und Garantieverpflichtungen einschliesslich Garantieverpflichtungen in Form unwiderruflicher Akkreditive, Indossamentsverpflichtungen aus Rediskontierung, Anzahlungsgarantien und ähnliches wie Pfandbestellungen zugunsten Dritter, aufgrund interner Regressverhältnisse nicht bilanzierte Anteile von Solidarschulden (z.B. bei einfachen Gesellschaften) und rechtlich verbindliche Patronatserklärungen.\n2) Ebenfalls als Eventualverbindlichkeiten sind Vereinbarungen auszuweisen, bei denen zum Zeitpunkt, in dem das Geschäft abgeschlossen und als Eventualverbindlichkeit ausgewiesen wird, noch keine Schuld des Hauptschuldners zugunsten eines Dritten besteht, jedoch in Zukunft eine solche entstehen kann, z.B. bei Eintreten eines Haftpflichtfalles. Beispiele für diese Art von Eventualverbindlichkeiten sind Bietungsgarantien (\"bid bonds\"), Lieferungs- und Ausführungsgarantien (\"performance bonds\"), Bauhandwerkerbürgschaften, \"Letters of Indemnity\", übrige Gewährleistungen einschliesslich Gewährleistungen in Form unwiderruflicher Akkreditive und Ähnliches.\n3) Beim Ausweis der Haftung aus der Bestellung von Sicherheiten (Ausserbilanzposten 1b) sind die Beträge mit dem Buchwert der bestellten Sicherheiten anzugeben. Hierzu gehören Sicherungsabtretungen, Sicherungsübereignungen und Kautionen für fremde Verbindlichkeiten sowie Haftungen aus der Bestellung von Pfandrechten an beweglichen Sachen und Rechten wie auch Grundpfandrechten für fremde Verbindlichkeiten.\n4) Im Weiteren sind als Eventualverbindlichkeiten auch unwiderrufliche Verpflichtungen aus Dokumentarakkreditiven und alle übrigen Eventualverbindlichkeiten auszuweisen."
    },
    {
      "provision_ref": "art44",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "44",
      "title": "Art. 44 Ausserbilanzposten 2: Kreditrisiken",
      "content": "1) Als Kreditrisiken sind alle unwiderruflichen Verpflichtungen zu erfassen, die Anlass zu einem Kreditrisiko geben können.\n2) In Unterposten 2a (Unwiderrufliche Zusagen) sind auszuweisen:\na) am Bilanzstichtag nicht benützte, aber verbindlich abgegebene, unwiderrufliche Zusagen zur Erteilung von Krediten oder zu anderen Leistungen. An Kunden und Banken erteilte Kreditlimiten, die durch die Bank jederzeit gekündigt werden können, sind nicht auszuweisen, ausser wenn die vertraglich vereinbarte Kündigungsfrist mehr als sechs Wochen beträgt;\nb) feste Übernahmezusagen aus Wertpapieremissionen abzüglich feste Zeichnungen;\nc) feste Kreditablösezusagen (Kreditzusage an den Käufer, Sicherstellung des Anspruchs des Gläubigers mit einer Bankgarantie). Sind die beiden eine Einheit bildenden Verpflichtungsgeschäfte der Bank so strukturiert, dass weder abwicklungstechnische noch wirtschaftliche noch rechtliche Risiken eintreten können, wird nur die unwiderrufliche Zusage in diesem Unterposten ausgewiesen, weil deren Erfüllung als sicher gilt und die Garantie nur eventuell zu erfüllen ist.\n3) In Unterposten 2b (Einzahlungs- und Nachschussverpflichtungen) sind Einzahlungs- und Nachschussverpflichtungen auf Aktien und anderen Beteiligungstiteln auszuweisen.\n4) In Unterposten 2c (Verpflichtungskredite) sind Verpflichtungen aus aufgeschobenen Zahlungen (\"defered payments\"), Akzeptverpflichtungen (nur Verbindlichkeiten aus im Umlauf befindlichen eigenen Akzepten) sowie übrige Verpflichtungskredite auszuweisen, soweit sie nicht mindestens einseitig erfüllt sind.\n5) Als Verbindlichkeiten aus unechten Pensionsgeschäften (Ausserbilanzposten 2d) gelten Pensionsgeschäfte im Sinne von Art. 2 Abs. 1 Ziff. 33."
    },
    {
      "provision_ref": "art45",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "45",
      "title": "Art. 45 Ausserbilanzposten 3: Derivative Finanzinstrumente",
      "content": "1) Als derivative Finanzinstrumente sind alle am Bilanzstichtag offenen derivativen Finanzinstrumente aus Eigen- und Kundengeschäften auf Zinssätzen, Devisen, Edelmetallen, Beteiligungstiteln/Indizes und übrigen Vermögenswerten unter Angabe der positiven und negativen (Brutto-)Wiederbeschaffungswerte sowie der Kontraktvolumen in je einem Totalbetrag auszuweisen. Nach dem Erfüllungstagprinzip verbuchte, abgeschlossene, am Bilanzstichtag nicht erfüllte Kassageschäfte sind bei den Termingeschäften einzubeziehen.\n2) Gekaufte Optionen sind unter den positiven Wiederbeschaffungswerten einzubeziehen. Die positiven Wiederbeschaffungswerte sind brutto, d.h. ohne Verrechnung mit negativen Werten, auszuweisen.\n3) Geschriebene Optionen sind unter den negativen Wiederbeschaffungswerten einzubeziehen. Die negativen Wiederbeschaffungswerte sind brutto, d.h. ohne Verrechnung mit positiven Werten, auszuweisen. Negative Wiederbeschaffungswerte aus Kundengeschäften sind nach den gleichen Grundsätzen auszuweisen wie die positiven Wiederbeschaffungswerte aus Kundengeschäften.\n4) Handelt es sich um ausserbörsliche Kontrakte (OTC) und ist die Bank Kommissionär oder Eigenhändler, sind die Wiederbeschaffungswerte derivativer Finanzinstrumente aus Kundengeschäften auszuweisen; sie sind nicht auszuweisen, sofern die Bank Makler ist. Handelt es sich um börsengehandelte Kontrakte (\"exchange traded\") und ist die Bank Kommissionär, sind Wiederbeschaffungswerte grundsätzlich nicht auszuweisen, es sei denn, der aufgelaufene Tagesverlust (\"variation margin\") ist ausnahmsweise nicht durch die effektiv einverlangte Einschussmarge (\"initial margin\") vollständig abgedeckt. Ausweispflichtig ist nur der ungedeckte Teil. Im Falle von \"traded options\" ist der Ausweis nur dann erforderlich, wenn die effektiv einverlangte \"maintenance margin\" den Tagesverlust des Kunden nicht vollständig abdeckt. Ausweispflichtig ist auch hier nur der ungedeckte Teil. Tagesgewinne der Kunden sind nie auszuweisen.\n5) Die nach Abs. 1 bis 3 auszuweisenden Wiederbeschaffungswerte haben nicht zwingend mit jenen übereinzustimmen, die unter dem Aktivposten 13 (Sonstige Vermögensgegenstände) bzw. Passivposten 4 (Sonstige Verbindlichkeiten) bilanziert werden. Differenzen können sich ergeben aus der Aufrechnung (Netting) von positiven und negativen Wiederbeschaffungswerten in der Bilanz sowie in den derivativen Finanzinstrumenten aus dem Kundengeschäft.\n6) Auszuweisen sind die Kontraktvolumen aller am Bilanzstichtag offenen derivativen Finanzinstrumente aus Eigen- und Kundengeschäften. Geschäfte im Auftrag anderer Banken gelten als Kundengeschäfte. Handelt es sich um ausserbörsliche Kontrakte (OTC) und ist die Bank Kommissionär oder Eigenhändler, sind die Kontraktvolumen auszuweisen; sie sind nicht auszuweisen, sofern die Bank Makler ist. Handelt es sich um börsengehandelte Kontrakte (\"exchange traded\") und ist die Bank Kommissionär, sind die Kontraktvolumen nicht auszuweisen. Für Optionen sind folgende Werte massgebend:\na) Kauf Call/Verkauf Put: Forderungsseite = Aktueller Marktwert &times; Anzahl Basiswerte;\nb) Verkauf Call/Kauf Put: Forderungsseite = Ausübungspreis &times; Anzahl Basiswerte."
    },
    {
      "provision_ref": "art46",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "46",
      "title": "Art. 46 Ausserbilanzposten 4: Treuhandgeschäfte",
      "content": "Kommissionserträge aus Treuhandgeschäften sind in Posten 4 der Erfolgsrechnung (Ertrag aus dem Kommissions- und Dienstleistungsgeschäft) zu erfassen. Erträge aus treuhänderischen Anlagen und deren Vergütung an den Auftraggeber dürften nicht in die Erfolgsrechnung aufgenommen werden."
    },
    {
      "provision_ref": "art47",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "47",
      "title": "Art. 47 Positionen im Rahmen des Handelsgeschäftes; Handelsbestand",
      "content": "1) Bei Handelsgeschäften ist bei Abschluss einer Transaktion die Zuordnung zum Handelsgeschäft festzulegen und entsprechend zu dokumentieren. Aufwendungen und Erträge aus dem Handelsgeschäft sind ausschliesslich in den dafür vorgesehenen Posten der Erfolgsrechnung auszuweisen.\n2) Im Handelsbestand sind alle im Rahmen des Handelsgeschäftes gehaltenen und im Eigentum der Bank befindlichen Wertpapiere, Wertrechte auf Wertpapiere, Edelmetalle, Devisen, kombinierten Produkte, bei denen es sich wirtschaftlich betrachtet um Kapitalmarkt-Zinstitel handelt, und sonstigen Finanzinstrumente zu erfassen."
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "48",
      "title": "Art. 48 Überfällige Forderungen",
      "content": "1) Sind die aus einer Grundforderung herrührenden Zins-, Kommissions- und/oder Amortisationszahlungen überfällig, so gilt auch die Grundforderung als non-performing.\n2) Forderungen gegenüber Schuldnern, die in Liquidation sind, gelten immer als non-performing.\n3) Kredite mit bonitätsbegründeten Sonderkonditionen (z.B. wesentliche Zinszugeständnisse mit Zinsen, die unter den Refinanzierungskosten der Bank liegen) gelten ebenfalls als non-performing."
    },
    {
      "provision_ref": "art49",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "49",
      "title": "Art. 49 Wertberichtigungen",
      "content": "Wertberichtigungen sind bestimmten Aktiven zuzuordnen; sie dürfen nicht auf der Passivseite der Bilanz ausgewiesen werden."
    },
    {
      "provision_ref": "art50",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "50",
      "title": "Art. 50 Securities Lending and Borrowing",
      "content": "1) Geschäfte im Rahmen des Securities Lending and Borrowing, die auf eigene Rechnung und Gefahr abgeschlossen werden (\"Principal\"), sind bei Geschäftsabschluss wie folgt auszuweisen:\na) Die ausgetauschten Barbeträge sind bilanzwirksam zu erfassen.\nb) Die Übertragung von Wertpapieren löst keine bilanzwirksame Verbuchung aus, wenn die übertragende Partei wirtschaftlich die Verfügungsmacht über die mit den Wertpapieren verbundenen Rechte behält. Die Wertpapiere sind nach Art. 83 Abs. 3 im Anhang auszuweisen.\nc) Die Weiterveräusserung von erhaltenen Wertpapieren wird bilanzwirksam erfasst und als nicht-monetäre Verpflichtung zu Marktwerten bilanziert.\n2) Die Verfügungsmacht über die übertragenen Wertpapiere geht wirtschaftlich in der Regel nicht verloren, wenn die übertragende Partei weiterhin das Marktpreisrisiko trägt und ihr direkt oder indirekt die laufenden Erträge und sonstigen Rechte aus den übertragenen Wertpapieren zustehen. Dies kann beispielsweise durch Margenvereinbarungen sichergestellt werden, welche die übernehmende Partei wirtschaftlich in die Stellung eines gesicherten Kreditgebers setzen. Bei nicht handelbaren Wertpapieren verbleibt die Verfügungsmacht bei der übertragenden Partei. Wird vereinbart, dass das Geschäft materiell den gleichen Verfall hat wie die übertragenen Wertpapiere, geht die Verfügungsmacht an die übernehmende Partei.\n3) Banken, die beim Securities Lending and Borrowing in eigenem Namen, aber für Rechnung von Kunden handeln, dabei jedoch weder eine Haftung noch eine Garantie übernehmen und damit nicht als \"Principal\" auftreten, behandeln die Geschäfte nach den Regeln für die Treuhandgeschäfte und weisen sie nach Art. 46 aus. Eine Performance-Garantie der Bank für die korrekte Erfüllung ihrer Servicedienstleistungen (z.B. Margining) ändert den treuhänderischen Charakter des Geschäftes nicht."
    },
    {
      "provision_ref": "art51",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "51",
      "title": "Art. 51 Pensionsgeschäfte",
      "content": "1) Im Falle von echten Pensionsgeschäften sind die übertragenen Vermögensgegenstände weiterhin in der Bilanz des Pensionsgebers auszuweisen. Der Pensionsgeber hat in Höhe des für die Übertragung erhaltenen Betrages eine Verbindlichkeit gegenüber dem Pensionsnehmer auszuweisen. Ist für die Rückübertragung ein höherer oder ein niedrigerer Betrag vereinbart, so ist der Unterschiedsbetrag über die Laufzeit des Pensionsgeschäftes zu verteilen. Ausserdem hat der Pensionsgeber den Buchwert der in Pension gegebenen Vermögensgegenstände im Anhang anzugeben. Der Pensionsnehmer darf die ihm in Pension gegebenen Vermögensgegenstände nicht in seiner Bilanz ausweisen; er hat in Höhe des für die Übertragung gezahlten Betrages eine Forderung gegenüber dem Pensionsgeber in seiner Bilanz auszuweisen. Ist für die Rückübertragung ein höherer oder ein niedrigerer Betrag vereinbart, so ist der Unterschiedsbetrag über die Laufzeit des Pensionsgeschäftes zu verteilen.\n2) Im Falle von unechten Pensionsgeschäften sind die Vermögensgegenstände nicht in der Bilanz des Pensionsgebers, sondern in der Bilanz des Pensionsnehmers auszuweisen. Der Pensionsgeber hat den für den Fall der Rückübertragung vereinbarten Betrag anzugeben.\n3) Devisentermingeschäfte, Börsentermingeschäfte und ähnliche Geschäfte sowie die Ausgabe eigener Schuldverschreibungen auf abgekürzte Zeit gelten nicht als Pensionsgeschäfte im Sinne dieser Vorschrift."
    },
    {
      "provision_ref": "art52",
      "chapter": "B. Gliederung und Vorschriften zu einzelnen Posten der Bilanz",
      "section": "52",
      "title": "Art. 52 Täglich fällige Forderungen und Verbindlichkeiten",
      "content": "Als täglich fällig sind nur solche Forderungen und Verbindlichkeiten auszuweisen, über die jederzeit ohne vorherige Kündigung verfügt werden kann oder für die eine Laufzeit oder Kündigungsfrist von 24 Stunden oder von einem Geschäftstag vereinbart worden ist. Hierzu zählen auch die sogenannten Tagesgelder und Gelder mit täglicher Kündigung, einschliesslich der über geschäftsfreie Tage angelegten Gelder mit Fälligkeit oder Kündigungsmöglichkeit am nächsten Geschäftstag.\nC. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung"
    },
    {
      "provision_ref": "art53",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "53",
      "title": "Art. 53 Grundsätze für die Gliederung der Erfolgsrechnung",
      "content": "1) Die Mindestgliederung der Erfolgsrechnung hat den Erfolg der verschiedenen Geschäftsbereiche auf eine für den breiten Leserkreis einfache und verständliche Art darzustellen und damit zum besseren Verständnis über die Herkunft der Gewinne der Banken zu führen.\n2) Die Erfolgsrechnung ist zwingend nach der Staffelmethode (vertikale Gliederung) zu erstellen.\n3) Bei den mit \"Ertrag\" und \"Aufwand\" bezeichneten Posten ist grundsätzlich das Bruttoprinzip anzuwenden, es sei denn, dass aufgrund der Bestimmungen dieser Verordnung zu den einzelnen Posten etwas anderes verlangt wird.\n4) Bei den mit \"Erfolg\" bezeichneten Posten können Ertrag und Aufwand verrechnet werden."
    },
    {
      "provision_ref": "art54",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "54",
      "title": "Art. 54 Gliederung der Erfolgsrechnung",
      "content": "1) Die Erfolgsrechnung ist mindestens wie folgt zu gliedern:\n1. Zinsertrag,\ndavon:\na) aus festverzinslichen Wertpapieren\nb) aus Handelsgeschäften\n2. Zinsaufwand\n3. Laufende Erträge aus Wertpapieren:\na) Aktien und andere nicht festverzinsliche Wertpapiere,\ndavon:\naus Handelsgeschäften\nb) Beteiligungen\nc) Anteile an verbundenen Unternehmen\n4. Ertrag aus dem Kommissions- und Dienstleistungsgeschäft:\na) Kommissionsertrag Kreditgeschäft\nb) Kommissionsertrag Wertpapier- und Anlagegeschäft\nc) Kommissionsertrag übriges Dienstleistungsgeschäft\n5. Kommissionsaufwand\n6. Erfolg aus Finanzgeschäften,\ndavon:\naus Handelsgeschäften\n7. Übriger ordentlicher Ertrag:\na) Liegenschaftenerfolg\nb) Anderer ordentlicher Ertrag\n8. Geschäftsaufwand:\na) Personalaufwand,\ndavon:\naa) Löhne und Gehälter\nbb) Soziale Abgaben und Aufwendungen für Altersversorgung und für Unterstützung,\ndavon:\nfür Altersversorgung\nb) Sachaufwand\n9. Abschreibungen auf immaterielle Anlagewerte und Sachanlagen\n10. Anderer ordentlicher Aufwand\n11. Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken\n12. Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken\n13. Abschreibungen auf Beteiligungen, Anteile an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere\n14. Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren\n15. Ergebnis der normalen Geschäftstätigkeit\n16. Ausserordentlicher Ertrag\n17. Ausserordentlicher Aufwand\n18. Ausserordentliches Ergebnis\n19. Ertragssteuern\n20. Sonstige Steuern, soweit nicht unter obigen Posten enthalten\n21. Zuführungen zu den Rückstellungen für allgemeine Bankrisiken/Ertrag aus der Auflösung von Rückstellungen für allgemeine Bankrisiken\n22. Jahresgewinn/Jahresverlust\n2) Die Erfolgsrechnung ist in Bezug auf die Gewinnverwendung bzw. den Verlustausgleich um die folgenden Positionen zu ergänzen:\n1. Jahresgewinn/Jahresverlust\n2. Gewinnvortrag/Verlustvortrag\n3. Bilanzgewinn/Bilanzverlust\n4. Gewinnverwendung:\na) Zuweisung an die gesetzlichen Reserven\nb) Zuweisung an die statutarischen Reserven\nc) Zuweisung an die sonstigen Reserven\nd) Ausschüttungen auf dem Gesellschaftskapital\ne) Andere Gewinnverwendungen\nAuszugleichender Verlust:\nf) Entnahme aus den gesetzlichen Reserven\ng) Entnahme aus den statutarischen Reserven\nh) Entnahme aus den sonstigen Reserven\ni) Anderer Verlustausgleich\n5. Gewinnvortrag/Verlustvortrag\n3) Die Zwischenerfolgsrechnung kann sich auf den Ausweis der Posten 1 bis 15 beschränken. In diesem Fall müssen anstelle der Posten 16 bis 22 der Risikoverlauf sowie die Rückstellungen erläutert werden.\n4) Für den zusammengefassten Ausweis der in Abs. 1 mit Kleinbuchstaben versehenen Posten der Erfolgsrechnung gilt Art. 20 Abs. 8."
    },
    {
      "provision_ref": "art55",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "55",
      "title": "Art. 55 Posten 1: Zinsertrag",
      "content": "1) In Posten 1 der Erfolgsrechnung (Zinsertrag) sind Zinserträge und ähnliche Erträge aus dem Bankgeschäft auszuweisen, insbesondere alle Erträge aus den in den Aktivposten 1 (Flüssige Mittel), 2 (Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind), 3 (Forderungen gegenüber Banken), 4 (Forderungen gegenüber Kunden) und 4 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) bilanzierten Vermögensgegenständen ohne Rücksicht darauf, in welcher Form sie berechnet werden. Hierzu gehören auch:\na) Diskontabzüge;\nb) Ausschüttungen auf Genussrechte und Gewinnschuldverschreibungen im Bestand;\nc) Erträge mit Zinscharakter, die im Zusammenhang mit der zeitlichen Verteilung des Unterschiedsbetrages bei unter dem Rückzahlungsbetrag erworbenen Vermögensgegenständen und bei über dem Rückzahlungsbetrag eingegangenen Verbindlichkeiten entstehen;\nd) Zuschreibungen aufgelaufener Zinsen zu Zero-Bonds im Bestand;\ne) die sich aus gedeckten Termingeschäften ergebenden, auf die tatsächliche Laufzeit des jeweiligen Geschäftes verteilten Erträge mit Zinscharakter sowie Gebühren und Kommissionen mit Zinscharakter, die nach dem Zeitablauf oder nach der Höhe der Forderung berechnet werden;\nf) der Refinanzierungserfolg aus Handelspositionen auszuweisen, sofern dieser mit dem Handelserfolg verrechnet wird.\n2) Nicht als Zinsertrag zu vereinnahmen sind Zinsen (einschliesslich Marchzinsen) und entsprechende Kommissionen, die überfällig sind. Als solche gelten Zinsen und Kommissionen, die seit über 90 Tagen fällig, aber nicht bezahlt sind. Im Falle von Kontokorrentkrediten gelten Zinsen und Kommissionen als gefährdet, wenn die erteilte Kreditlimite seit über 90 Tagen überschritten ist. Ab diesem Zeitpunkt dürfen die künftig auflaufenden Zinsen und Kommissionen so lange nicht mehr dem Zinsertrag (Posten 1 der Erfolgsrechnung) gutgeschrieben werden, bis keine verfallenen Zinsen mehr länger als 90 Tage ausstehend sind. Eine rückwirkende Stornierung der Zinserträge ist nicht zwingend vorgeschrieben. Falls nicht rückwirkend storniert wird, sind die Forderungen aus den bis zum Ablauf der 90-Tage-Frist aufgelaufenen Zinsen (fällige, nicht bezahlte Zinsen und aufgelaufene Marchzinsen) über den Posten 11 der Erfolgsrechnung (Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und für Kreditrisiken) abzuschreiben. Eine bezüglich der Frist von dieser Regelung abweichende Behandlung der gefährdeten Zinsen ist im Anhang anzugeben.\n3) Unter dem Davon-Vermerk in Posten 1b sind alle aus dem Handelsgeschäft resultierenden Zinserträge nur dann auszuweisen, wenn sie nicht mit dem Refinanzierungsaufwand für Handelsbestände in Posten 6 der Erfolgsrechnung (Erfolg aus Finanzgeschäften, davon: aus Handelsgeschäften) verrechnet werden. Banken, welche die Refinanzierung der im Handelsgeschäft eingegangenen Positionen mit dem Zinsengeschäft verrechnen, haben dies im Anhang zu erwähnen."
    },
    {
      "provision_ref": "art56",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "56",
      "title": "Art. 56 Posten 2: Zinsaufwand",
      "content": "1) In Posten 2 der Erfolgsrechnung (Zinsaufwand) sind Zinsaufwendungen und ähnliche Aufwendungen aus dem Bankgeschäft auszuweisen, insbesondere alle Aufwendungen für die in den Posten \"Verbindlichkeiten gegenüber Banken\" (Passivposten 1), \"Verbindlichkeiten gegenüber Kunden\" (Passivposten 2), \"Verbriefte Verbindlichkeiten\" (Passivposten 3) und \"Nachrangige Verbindlichkeiten\" (Passivposten 7) bilanzierten Verbindlichkeiten ohne Rücksicht darauf, in welcher Form sie berechnet werden. Hierzu gehören auch:\na) Diskontabzüge;\nb) Ausschüttungen auf begebene Genussrechte und Gewinnschuldverschreibungen;\nc) Aufwendungen mit Zinscharakter, die im Zusammenhang mit der zeitlichen Verteilung des Unterschiedsbetrages bei unter dem Rückzahlungsbetrag eingegangenen Verbindlichkeiten und bei über dem Rückzahlungsbetrag erworbenen Vermögensgegenständen entstehen;\nd) Zuschreibungen aufgelaufener Zinsen zu begebenen Zero-Bonds;\ne) die sich aus gedeckten Termingeschäften ergebenden, auf die tatsächliche Laufzeit des jeweiligen Geschäftes verteilten Aufwendungen mit Zinscharakter sowie Gebühren und Kommissionen mit Zinscharakter, die nach dem Zeitablauf oder nach der Höhe der Verbindlichkeiten berechnet werden.\n2) In Posten 2 der Erfolgsrechnung (Zinsaufwand) sind darüber hinaus insbesondere auch Zinsen für Hypotheken Dritter auf eigenen Liegenschaften sowie Zinskomponenten der Immobilien-Finanzleasingraten auszuweisen.\n3) Die Verzinsung von Dotations- und Genossenschaftskapital, von Kommanditsumme und Kapitalkonti sowie Garantiekapital ist nicht als Zinsaufwand, sondern als Gewinnverwendung zu behandeln."
    },
    {
      "provision_ref": "art57",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "57",
      "title": "Art. 57 Posten 3: Laufende Erträge aus Wertpapieren",
      "content": "1) In Posten 3 der Erfolgsrechnung (Laufende Erträge aus Wertpapieren) sind alle Dividenden auf Aktien, anderen Anteilsrechten und nicht festverzinslichen Wertpapieren sowie auf Beteiligungen und auf Anteilen an verbundenen Unternehmen auszuweisen. Gleiches gilt für Erträge aus Anteilen von Organismen für gemeinsame Anlagen (OGAW), Investmentunternehmen für andere Werte oder Immobilien und alternative Investmentfonds (AIF).\n2) Als Beteiligungsertrag ist auch der Zinsertrag auf Darlehen, die als Eigenkapital gelten, einzubeziehen. Als Ertrag aus Anteilen an verbundenen Unternehmen ist auch der Zinsertrag auf Darlehen, die bei einem verbundenen Unternehmen als Eigenkapital gelten, einzubeziehen.\n3) Gewinne und Verluste aus Beteiligungsverkäufen und aus Verkäufen von Anteilen an verbundenen Unternehmen des Anlagevermögens sind unter den Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) bzw. Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) zu erfassen.\n4) Für den Ausweis der aus dem Handelsgeschäft resultierenden laufenden Erträge nach Abs. 1 unter dem Davon-Vermerk in Posten 3a ist Art. 55 Abs. 3 sinngemäss anwendbar."
    },
    {
      "provision_ref": "art58",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "58",
      "title": "Art. 58 Posten 4: Ertrag aus dem Kommissions- und Dienstleistungsgeschäft",
      "content": "1) In Posten 4 der Ertragsrechnung (Ertrag aus dem Kommissions- und Dienstleistungsgeschäft) sind nicht nur Kommissionen im engeren Sinne, sondern generell Erträge aus dem ordentlichen Dienstleistungsgeschäft zu erfassen.\n2) In Unterposten 4a (Kommissionsertrag Kreditgeschäft) sind insbesondere Bereitstellungs-, Kautions-, Bürgschafts- und Akkreditivbestätigungskommissionen sowie Beratungskommissionen und Kommissionen für die Verwaltung von Krediten für Rechnung anderer Kreditgeber auszuweisen.\n3) In Unterposten 4b (Kommissionsertrag Wertpapier- und Anlagegeschäft) sind insbesondere auszuweisen:\na) Depotgebühren;\nb) Courtagen;\nc) Couponserträge;\nd) Kommissionen aus dem Vermögensverwaltungsgeschäft;\ne) Kommissionen aus dem Treuhandgeschäft;\nf) Beratungskommissionen im Zusammenhang mit dem Anlagegeschäft;\ng) Kommissionen aus Erbschafts-, Gesellschaftsgründungs- und Steuerberatungen;\nh) der Ertrag aus dem Wertpapieremissionsgeschäft, sowohl aus kommissionsweisen Übernahmen als auch aus Festübernahmen. Wird der Primärhandelserfolg aus dem Wertpapieremissionsgeschäft unter dem Davon-Vermerk zu Posten 6 der Erfolgsrechnung (Erfolg aus Finanzgeschäften) ausgewiesen, ist dies in den Bewertungsgrundsätzen nach Art. 76 Abs. 1 Ziff. 2 festzuhalten.\n4) In Unterposten 4c (Kommissionsertrag übriges Dienstleistungsgeschäft) sind insbesondere auszuweisen:\na) Schliessfachmieten;\nb) Kommissionen im Zusammenhang mit dem Zahlungsverkehr;\nc) Erträge aus dem Wechselinkasso;\nd) Dokumentarinkassokommissionen;\ne) Kontoführungsgebühren;\nf) allfällige Kommissionen aus dem Devisen-, Sorten- und Edelmetallhandel für Dritte;\ng) Kommissionen für die Vermittlertätigkeit bei Kreditgeschäften, Spar- und Versicherungsverträgen."
    },
    {
      "provision_ref": "art59",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "59",
      "title": "Art. 59 Posten 5: Kommissionsaufwand",
      "content": "1) In Posten 5 der Erfolgsrechnung (Kommissionsaufwand) sind nicht nur Kommissionen im engeren Sinne, sondern generell Aufwendungen aus dem ordentlichen Dienstleistungsgeschäft zu erfassen. Auszuweisen sind insbesondere Kommissionen und ähnliche Aufwendungen aus den in Art. 58 bezeichneten Dienstleistungsgeschäften, insbesondere bezahlte Depotgebühren, bezahlte Courtagen und Retrozessionen, wobei von vornherein vereinbarte Retrozessionen mit den entsprechenden Kommissionserträgen verrechnet werden können.\n2) Kommissionen zur Entschädigung eines allenfalls vorhandenen Garantiekapitals sind nicht als Kommissionsaufwand, sondern als Gewinnverwendung zu behandeln."
    },
    {
      "provision_ref": "art60",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "60",
      "title": "Art. 60 Posten 6: Erfolg aus Finanzgeschäften",
      "content": "1) Als Erfolg aus Finanzgeschäften in Posten 6 der Erfolgsrechnung ist der Saldo der Erträge und Aufwendungen aus Geschäften mit Wertpapieren und Edelmetallen des Umlaufvermögens, Finanzinstrumenten und Devisen sowie der Erträge aus der Auflösung von Wertberichtigungen und der Aufwendungen für Wertberichtigungen bei diesen Vermögensgegenständen auszuweisen; einzubeziehen sind auch die Erträge, die sich aus der Bewertung von Positionen des Handelsbestandes zum über den Anschaffungskosten liegenden Marktwert ergeben. In die Verrechnung sind ausserdem die Aufwendungen für die Bildung von Rückstellungen für drohende Verluste aus den in Satz 1 bezeichneten Geschäften und die Erträge aus der Auflösung dieser Rückstellungen einzubeziehen.\n2) Als Erfolg aus dem Handelsgeschäft unter dem Davon-Vermerk zu Posten 6 der Erfolgsrechnung ist der Saldo der Erträge und Aufwendungen aus Geschäften mit Wertpapieren, Finanzinstrumenten, Edelmetallen und Devisen des Handelsbestandes sowie der Erträge aus der Auflösung von Wertberichtigungen und der Aufwendungen für Wertberichtigungen bei diesen Vermögensgegenständen auszuweisen; einzubeziehen sind auch die Erträge, die sich aus der Bewertung von Positionen des Handelsbestandes zum über den Anschaffungskosten liegenden Marktwert ergeben. In die Verrechnung sind ausserdem die Aufwendungen für die Bildung von Rückstellungen für drohende Verluste aus den in Satz 1 bezeichneten Geschäften und die Erträge aus der Auflösung dieser Rückstellungen einzubeziehen.\n3) Als Erfolg aus dem Handelsgeschäft gelten insbesondere:\na) Kursgewinne und -verluste aus dem Handelsgeschäft mit Wertpapieren und Wertrechten, Buchforderungen, anderen handelbaren Forderungen und Verbindlichkeiten, Devisen und Noten, Edelmetallen, Rohstoffen oder derivativen Finanzinstrumenten; hierzu gehören auch Gewinne und Verluste aus dem Verkauf von Wertpapieren und Edelmetallen des Handelsbestandes;\nb) Kursgewinne und -verluste auf ausgeliehenen Vermögensgegenständen des Handelsbestandes;\nc) Bezugsrechtserlöse;\nd) Bewertungsergebnisse aus der Umrechnung von Fremdwährungspositionen;\ne) mit dem Handelsgeschäft unmittelbar zusammenhängende, zum Teil in die Kurse eingerechnete Komponenten, wie Brokerage, Transport- und Versicherungsaufwand, Gebühren und Abgaben oder Schmelzkosten.\n4) In den Erfolg aus dem Handelsgeschäft sind ausserdem sowohl die Zins- und Dividendenerträge aus Wertpapierhandelsbeständen als auch der Refinanzierungsaufwand einzubeziehen, wenn Art. 55 Abs. 3 angewendet wird."
    },
    {
      "provision_ref": "art61",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "61",
      "title": "Art. 61 Posten 7: Übriger ordentlicher Ertrag",
      "content": "1) Als Liegenschaftenerfolg in Posten 7 der Erfolgsrechnung (Übriger ordentlicher Ertrag) auszuweisen ist der Nutzungserfolg von eigenen Liegenschaften, die nicht dem Bankbetrieb dienen, insbesondere Mieterträge und Unterhaltskosten für eigene Liegenschaften.\n2) Gewinne aus Verkäufen von Liegenschaften und anderen Sachanlagen sind in Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) zu erfassen.\n3) Gewinne und Verluste aus Verkäufen von aus dem Kreditgeschäft übernommenen, zum Wiederverkauf bestimmten Liegenschaften sind in Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) bzw. in Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) zu erfassen, da sie keinen Liegenschaftenerfolg darstellen.\n4) Unter dem Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) auszuweisen sind die den letzten Bilanzwert (Buchwert) übersteigenden Erlöse aus dem Verkauf von Wertpapieren des Anlagevermögens. Art. 9 Abs. 6 bleibt vorbehalten.\n5) Aufwertungen von Edelmetallen des Anlagevermögens im Umfange der Rückgängigmachung früherer Abschreibungen sowie die den letzten Bilanzwert (Buchwert) übersteigenden Erlöse aus dem Verkauf von Edelmetallen des Anlagevermögens sind ebenfalls in Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) auszuweisen.\n6) Erlöse aus dem Verkauf von Beteiligungen und von Anteilen an verbundenen Unternehmen des Anlagevermögens, die den letzten Bilanzwert (Buchwert) übersteigen, sind unter dem Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) zu erfassen.\n7) Periodenfremde Erträge, auch solche aufgrund von Korrekturen von Fehlern oder Irrtümern aus Vorjahren, sind unter dem Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) auszuweisen. Wesentliche periodenfremde Erträge sind im Anhang zu erläutern."
    },
    {
      "provision_ref": "art62",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "62",
      "title": "Art. 62 Posten 8: Geschäftsaufwand",
      "content": "1) Der Posten 8 der Erfolgsrechnung (Geschäftsaufwand) setzt sich aus den Unterposten 8a (Personalaufwand) und 8b (Sachaufwand) zusammen.\n2) In Unterposten 8a (Personalaufwand) sind alle Aufwendungen für die Bankorgane und das Personal einzubeziehen. Dazu zählen insbesondere:\na) Sitzungsgelder und feste Entschädigungen für Bankorgane;\nb) Gehälter und Zulagen, AHV-, IV-, ALV- und andere gesetzliche Beiträge;\nc) Prämien und freiwillige Zuwendungen an Pensions- und andere Kassen sowie an bankeigene Fonds mit gleichem Zweck, aber ohne Rechtspersönlichkeit, soweit es sich nicht um Ausschüttungen im Rahmen der Gewinnverwendung handelt;\nd) Prämien für Lebens- und Rentenversicherungen;\ne) Personalnebenkosten einschliesslich direkte Ausbildungs- und Personalrekrutierungskosten;\nf) Kosten für die Verbilligung von Mitarbeiterbeteiligungsplänen.\n3) In Unterposten 8b (Sachaufwand) sind insbesondere einzubeziehen:\na) Raumaufwand:\n1. bezahlte Mietzinse und Unterhaltskosten für die durch den Bankbetrieb belegten Räumlichkeiten;\n2. Aufwand für Operational Leasing von durch den Bankbetrieb belegten Räumlichkeiten;\nb) Aufwand für EDV (einschliesslich Kosten für den Bezug von Dienstleistungen von Rechenzentren), Maschinen, Mobiliar, Fahrzeuge und übrige Einrichtungen sowie Operational Leasing-Aufwand; Finanzleasingraten sind nicht unter dem Unterposten 8b (Sachaufwand), sondern nach der Annuitätenmethode als Zinsaufwand und Rückzahlung der passivierten Leasingraten zu verbuchen; Abschreibungen, soweit sie nicht geringwertige Wirtschaftsgüter betreffen, sind nicht unter dem Unterposten 8b (Sachaufwand), sondern unter dem Posten 9 der Erfolgsrechnung (Abschreibungen auf immaterielle Anlagewerte und Sachanlagen) zu erfassen;\nc) übriger Geschäftsaufwand:\n1. Büro- und Betriebsmaterial, Drucksachen, Telefon, Telegraf, Fernschreiber, Porti und übrige Transportkosten;\n2. Reiseentschädigungen;\n3. Versicherungsprämien;\n4. Werbeaufwand;\n5. Rechts- und Betreibungskosten, Handelsregister- und Grundbuchgebühren;\n6. Revisionskosten;\n7. Emissionskosten, einschliesslich solcher im Zusammenhang mit der Fremdkapitalbeschaffung, soweit sie nicht als Zinsaufwand betrachtet und über die Laufzeit amortisiert werden;\n8. Vergabungen, soweit sie nicht Ausschüttungen im Rahmen der Gewinnverwendung darstellen;\n9. Mehrwertsteuer, soweit diese nicht einen Bestandteil des Einstandspreises von Sachanlagen darstellt."
    },
    {
      "provision_ref": "art63",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "63",
      "title": "Art. 63 Posten 9: Abschreibungen auf immaterielle Anlagewerte und Sachanlagen",
      "content": "1) Unter dem Posten 9 der Erfolgsrechnung (Abschreibungen auf immaterielle Anlagewerte und Sachanlagen) sind Abschreibungen auf immaterielle Anlagewerte (Aktivposten 9) sowie betriebsnotwendige Abschreibungen auf Sachanlagen (Aktivposten 10) auszuweisen. Ebenfalls unter diesem Posten sind Abschreibungen auf aktivierten Objekten im Finanzierungsleasing auszuweisen.\n2) Verluste aus der Veräusserung von Sachanlagen sind unter Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) zu erfassen.\n3) Ist bei der Übernahme von Liegenschaften aus Zwangsverwertungen ohne Drittinteressenten sofort eine Abschreibung der Liegenschaft auf den effektiven Marktwert vorzunehmen, ist diese Abschreibung unter dem Posten 11 der Erfolgsrechnung (Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken) zu verbuchen, da die Abschreibung den Charakter einer bonitätsbedingten Wertberichtigung hat."
    },
    {
      "provision_ref": "art64",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "64",
      "title": "Art. 64 Posten 10: Anderer ordentlicher Aufwand",
      "content": "1) Unter dem Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) auszuweisen sind insbesondere Kassadifferenzen, Debitorenverluste, Transaktionsverluste oder ähnliche Aufwendungen.\n2) Ebenfalls unter diesem Posten auszuweisen sind die realisierten Verluste (Erlöse abzüglich höherer letzter Bilanzwert bzw. Buchwert) aus dem Verkauf von:\na) Beteiligungen;\nb) Anteilen an verbundenen Unternehmen des Anlagevermögens;\nc) Wertpapieren des Anlagevermögens; und\nd) Liegenschaften und anderen Sachanlagen.\n3) Auch unter diesem Posten auszuweisen sind Abschreibungen auf Edelmetallen des Anlagevermögens und die bei deren Verkauf realisierten, bisher noch nicht verbuchten Kursverluste.\n4) Verluste aus dem Verkauf von aus dem Kreditgeschäft übernommenen, zum Wiederverkauf bestimmten Liegenschaften sind ebenfalls unter diesem Posten auszuweisen.\n5) Verluste aus dem Verkauf von Wertpapieren und Edelmetallen des Umlaufvermögens sind nicht unter diesem Posten, sondern unter Posten 6 der Erfolgsrechnung (Erfolg aus Finanzgeschäften) auszuweisen.\n6) Periodenfremde Aufwendungen, auch solche aufgrund von Korrekturen von Fehlern oder Irrtümern aus Vorjahren, sind unter Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) auszuweisen. Wesentliche periodenfremde Aufwendungen sind im Anhang zu erläutern."
    },
    {
      "provision_ref": "art65",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "65",
      "title": "Art. 65 Posten 11: Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und für Kreditrisiken",
      "content": "1) Als Wertberichtigungen auf Forderungen unter Posten 11 der Erfolgsrechnung (Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken) sind Aufwendungen für in Aktivposten 3 (Forderungen gegenüber Banken) und 4 (Forderungen gegenüber Kunden) vorgenommene Wertberichtigungen auszuweisen.\n2) Als Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken sind Aufwendungen für die Bildung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken zu verbuchen, die in Ausserbilanzposten 1 (Eventualverbindlichkeiten) und 2 (Kreditrisiken) ausgewiesen sind.\n3) Der Betrag der Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken darf nicht mit dem Betrag der Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken (Posten 12 der Erfolgsrechnung) verrechnet werden.\n4) Die Wertberichtigungen auf Forderungen gegenüber Banken, Kunden und Unternehmen, mit denen ein Beteiligungsverhältnis besteht, sowie gegenüber verbundenen Unternehmen sind im Anhang aufzugliedern, sofern sie nicht unwesentlich sind."
    },
    {
      "provision_ref": "art66",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "66",
      "title": "Art. 66 Posten 12: Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken",
      "content": "1) Als Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken unter Posten 12 der Erfolgsrechnung (Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken) sind Erträge aus dem Eingang abgeschriebener Forderungen sowie aus der Auflösung von früher gebildeten betriebswirtschaftlich notwendigen Wertberichtigungen und Rückstellungen nach Art. 65 Abs. 1 und 2 auszuweisen.\n2) Der Betrag der Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken darf nicht mit dem Betrag der Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken (Posten 11 der Erfolgsrechnung) verrechnet werden."
    },
    {
      "provision_ref": "art67",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "67",
      "title": "Art. 67 Posten 13: Abschreibungen auf Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere",
      "content": "1) Als Abschreibungen auf Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere unter Posten 13 der Erfolgsrechnung (Abschreibungen auf Beteiligungen, Anteile an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere) sind Abschreibungen auf in den Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere), 6 (Aktien und andere nicht festverzinsliche Wertpapiere), 7 (Beteiligungen) und 8 (Anteile an verbundenen Unternehmen) enthaltenen Vermögensgegenständen auszuweisen. Abschreibungen auf in den Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) und 6 (Aktien und andere nicht festverzinsliche Wertpapiere) sowie 8 (Anteile an verbundenen Unternehmen) enthaltenen Vermögensgegenstände sind in diesem Posten nur zu berücksichtigen, soweit es sich nicht um Positionen im Rahmen des Finanzgeschäftes (Posten 6 der Erfolgsrechnung) handelt.\n2) Beim Verkauf von Beteiligungen und von Anteilen an verbundenen Unternehmen des Anlagevermögens realisierte Verluste sind nicht unter diesem Posten, sondern unter dem Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) zu erfassen.\n3) Beim Verkauf von wie Anlagevermögen behandelten Wertpapieren realisierte Verluste sind nicht unter diesem Posten, sondern unter dem Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) zu erfassen.\n4) Der Betrag der Abschreibungen auf Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren darf nicht mit dem Betrag der Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren (Posten 14 der Erfolgsrechnung) verrechnet werden.\n5) Die Abschreibungen auf Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere sind im Anhang aufzugliedern, sofern sie nicht unwesentlich sind."
    },
    {
      "provision_ref": "art68",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "68",
      "title": "Art. 68 Posten 14: Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren",
      "content": "1) Als Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren unter Posten 14 der Ertragsrechnung (Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren) sind Erträge aus der Rückgängigmachung von früher vorgenommenen Abschreibungen im Sinne von Art. 67 Abs. 1 auszuweisen.\n2) Die den letzten Bilanzwert (Buchwert) übersteigenden Erlöse aus dem Verkauf von Beteiligungen und von Anteilen an verbundenen Unternehmen des Anlagevermögens sind auch im Umfang der Rückgängigmachung früherer Abschreibungen nicht unter diesem Posten, sondern unter dem Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) zu erfassen.\n3) Die den letzten Bilanzwert (Buchwert) übersteigenden Erlöse aus dem Verkauf von Wertpapieren des Anlagevermögens sind auch im Umfang der Rückgängigmachung früherer Abschreibungen nicht unter diesem Posten, sondern unter dem Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) zu erfassen.\n4) Der Betrag der Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren darf nicht mit dem Betrag der Abschreibungen auf Beteiligungen, Anteile an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere (Posten 13 der Erfolgsrechnung) verrechnet werden."
    },
    {
      "provision_ref": "art69",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "69",
      "title": "Art. 69 Posten 16: Ausserordentlicher Ertrag",
      "content": "1) Als ausserordentlich gelten Erträge, die aus Ereignissen oder Geschäftsvorfällen entstehen, welche sich klar von der gewöhnlichen Tätigkeit der Bank unterscheiden und von denen nicht anzunehmen ist, dass sie häufig oder regelmässig wiederkehren, wie z.B. Aktionärszuschüsse, die im Verlauf des Geschäftsjahres erfolgen. Periodenfremde Erträge, auch solche aufgrund von Korrekturen von Fehlern oder Irrtümern aus Vorjahren, sind nicht unter diesem Posten, sondern unter Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) auszuweisen.\n2) Aktionärszuschüsse, die erst nach Ablauf des Geschäftsjahres erfolgen, sind als Verlustabdeckung unter dem Posten 4 nach Art. 54 Abs. 2 auszuweisen. Garantien zur Deckung eines Verlustes sind nicht als ausserordentlicher Ertrag zu erfassen, sondern als Anmerkung zu Art. 54 Abs. 2."
    },
    {
      "provision_ref": "art70",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "70",
      "title": "Art. 70 Posten 17: Ausserordentlicher Aufwand",
      "content": "Als ausserordentlich gelten Aufwendungen, die aus Ereignissen oder Geschäftsvorfällen entstehen, welche sich klar von der gewöhnlichen Tätigkeit der Bank unterscheiden und von denen nicht anzunehmen ist, dass sie häufig oder regelmässig wiederkehren. Periodenfremde Aufwendungen, auch solche aufgrund von Korrekturen von Fehlern oder Irrtümern aus Vorjahren, sind nicht unter diesem Posten, sondern unter Posten 10 der Erfolgsrechnung (Anderer ordentlicher Aufwand) auszuweisen."
    },
    {
      "provision_ref": "art71",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "71",
      "title": "Art. 71 Posten 19: Ertragssteuern",
      "content": "Unter dem Posten 19 der Erfolgsrechnung (Ertragssteuern) sind ausser den direkten Ertragssteuern auch entsprechende Zuweisungen an die Rückstellungen für latente Ertragssteuern auszuweisen. Die laufenden Ertragssteuern auf dem entsprechenden Periodenergebnis sind in Übereinstimmung mit den jeweiligen steuerlichen Vorschriften zu ermitteln."
    },
    {
      "provision_ref": "art72",
      "chapter": "C. Gliederung und Vorschriften zu einzelnen Posten der Erfolgsrechnung",
      "section": "72",
      "title": "Art. 72 Gewinnverwendung/Verlustausgleich",
      "content": "Im Rahmen der Angaben nach Art. 54 Abs. 2 sind auch allfällige Garantien zur Deckung eines Verlustes anzumerken.\nD. Gliederung und Vorschriften zu einzelnen Posten der Mittelflussrechnung"
    },
    {
      "provision_ref": "art73",
      "chapter": "D. Gliederung und Vorschriften zu einzelnen Posten der Mittelflussrechnung",
      "section": "73",
      "title": "Art. 73 Grundsätze für die Gliederung der Mittelflussrechnung",
      "content": "1) Tabelle A \"Mittelflussrechnung\" des Anhangs dieser Verordnung gilt als Richtlinie für die Gliederung der Mittelflussrechnung und kann unter Einhaltung der in Art. 74 Abs. 2 und 3 vorgeschriebenen Mindestgliederung den Bedürfnissen der Bank angepasst werden.\n2) Die Vorjahreszahlen sind jeweils anzugeben."
    },
    {
      "provision_ref": "art74",
      "chapter": "D. Gliederung und Vorschriften zu einzelnen Posten der Mittelflussrechnung",
      "section": "74",
      "title": "Art. 74 Gliederung der Mittelflussrechnung",
      "content": "1) Die Mittelflussrechnung muss anhand des Mittelzuflusses und Mittelabflusses die Ursachen der Liquiditätsveränderung im Geschäftsjahr aufzeigen.\n2) Im Einzelabschluss ist die Mittelflussrechnung mindestens wie folgt zu gliedern:\n1. Mittelfluss aus operativem Ergebnis (Innenfinanzierung)\n2. Mittelfluss aus Eigenkapitaltransaktionen\n3. Mittelfluss aus Vorgängen im Anlagevermögen\n4. Mittelfluss aus dem Bankgeschäft\n3) Der Mittelfluss aus dem Bankgeschäft muss so aufgegliedert werden, dass die Refinanzierung ersichtlich ist.\nE. Gliederung und Vorschriften zu einzelnen Posten des Anhangs"
    },
    {
      "provision_ref": "art75",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "75",
      "title": "Art. 75 Grundsätze für die Gliederung des Anhangs",
      "content": "1) Der Anhang ist Bestandteil der Jahresrechnung. Er ergänzt und erläutert Bilanz und Erfolgsrechnung sowie allenfalls die Mittelflussrechnung und vermittelt damit einen besseren Einblick in bedeutende Aspekte der Vermögens-, Finanz- und Ertragslage der Bank. Der Anhang soll die Bilanz und die Erfolgsrechnung von Detailangaben zugunsten eines besseren Überblicks entlasten.\n2) Bei der Festlegung der zwingenden Bestandteile des Anhangs ist der Grösse und Geschäftstätigkeit der einzelnen Bank sowie der Wesentlichkeit Rechnung zu tragen. Der Anhang kann für verschiedene Banktypen einen unterschiedlichen Detaillierungsgrad und Umfang aufweisen. Diese Differenzierung ist mit summarischen Angaben über die Geschäftstätigkeit der Bank im Anhang nach Art. 76 Abs. 1 Ziff. 1 zu begründen.\n3) Um Bilanz und Erfolgsrechnung von Detailangaben zu entlasten, den Anhang aber trotzdem übersichtlich und lesbar zu gestalten, ist grundsätzlich die Gliederung nach Art. 74 zu verwenden, wobei weitere Aufgliederungen und Ergänzungen oder die sachgerechte Zusammenfassung unwesentlicher Positionen vorgenommen werden können.\n4) Die Form der Darstellung kann innerhalb der vorgeschriebenen Mindestangaben und Reihenfolge frei gewählt werden.\n5) Soweit sich aus den Anmerkungen oder Tabellen des Anhangs dieser Verordnung nicht ausdrücklich das Gegenteil ergibt, sind Zahlenangaben mit den Vorjahreszahlen zu versehen.\n6) Für die Zwecke der Erstellung des Anhangs gelten als:\na) \"Angabe\": die blosse Nennung ohne weitere Zusätze; je nachdem hat diese quantitativ oder verbal zu erfolgen;\nb) \"Erläuterung\": die verbale Kommentierung und Interpretation eines Sachverhaltes;\nc) \"Begründung\": die Offenlegung der Überlegungen und Argumente, die kausal für ein bestimmtes Tun oder Unterlassen sind. Die Begründung erfolgt verbal. Auswirkungen sind zu quantifizieren;\nd) \"Aufgliederung\": die quantitative Segmentierung einer Grösse in einzelne Komponenten, so dass deren Zusammenhang ersichtlich wird;\ne) \"Darstellung\": die tabellarische Aufgliederung in zwei Dimensionen nach einer bestimmten inhaltlichen Mindestgliederung. Die Tabellen nach dem Anhang dieser Verordnung gelten in gestalterischer Hinsicht als Muster, bezüglich des Inhaltes aber als Mindestmass, vorbehaltlich jener betreffend die Mittelflussrechnung."
    },
    {
      "provision_ref": "art76",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "76",
      "title": "Art. 76 Gliederung und Inhalt des Anhangs",
      "content": "1) Der Anhang ist wie folgt zu gliedern und hat mindestens die folgenden Informationen zu enthalten:\n1. Erläuterungen über den Umfang der einzelnen Geschäftsbereiche und dessen Auswirkungen auf die Berichterstattung; Personalbestand;\n2. Bilanzierungs- und Bewertungsgrundsätze für die Jahresrechnung, einschliesslich Angabe der Methode der Fremdwährungsumrechnung und der Behandlung der Umrechnungsdifferenzen sowie der Umrechnungskurse für die wichtigsten Fremdwährungen; Grundsätze der Erfassung der Geschäftsvorfälle sowie Erläuterungen zum Risikomanagement, insbesondere zur Behandlung des Zinsänderungsrisikos, und zum Einsatz von derivativen Finanzinstrumenten;\n3. Informationen zur Bilanz:\n3.1 Übersicht der Deckungen von Ausleihungen und Ausserbilanzgeschäften;\n3.2 betragsmässige Angabe der Handelsbestände sowie der Wertpapier- und Edelmetallbestände des Umlaufvermögens (ohne Handelsbestände) und des Anlagevermögens, deren Aufgliederung nach den Bilanzposten, in denen sie enthalten sind, und deren Zusammensetzung im Einzelnen; Angaben zu den eigenen Aktien oder Anteilen im Umlauf- (ohne Handelsbestände) und Anlagevermögen; Aufgliederung der Beteiligungen und Anteile an verbundenen Unternehmen;\n3.2.1 zusätzlich sind die ausgeliehenen Handelsbestände sowie die ausgeliehenen Wertpapier- und Edelmetallbestände des Umlaufvermögens (ohne Handelsbestände) und des Anlagevermögens anzugeben;\n3.2.2 für die Handelsbestände sowie die Wertpapier- und Edelmetallbestände des Umlaufvermögens (ohne Handelsbestände) und die zum Niederstwert bewerteten Wertpapier- und Edelmetallbestände des Anlagevermögens ist zusätzlich der Unterschiedsbetrag zwischen den Anschaffungskosten und dem höheren Marktwert anzugeben;\n3.3 für Beteiligungen und Anteile an verbundenen Unternehmen: Firmenname, Sitz, Geschäftstätigkeit, Gesellschaftskapital und Beteiligungsquote (Stimm- und Kapitalanteile sowie allfällige vertragliche Bindungen);\n3.3.1 zusätzlich ist der Gesamtbetrag der unter Aktivposten 7 (Beteiligungen) ausgewiesenen Beteiligungen an Banken anzugeben;\n3.3.2 anzugeben ist ebenfalls der Gesamtbetrag der unter Aktivposten 8 (Anteile an verbundenen Unternehmen) ausgewiesenen Anteilen an verbundenen Banken;\n3.4 Anlagespiegel;\n3.4.1 für die Liegenschaften und die übrigen Sachanlagen sind zusätzlich die Brandversicherungswerte anzugeben;\n3.4.2 anzugeben ist auch der Gesamtbetrag der in Aktivposten 10 (Sachanlagen) enthaltenen Grundstücke und Bauten, die von der Bank im Rahmen ihrer eigenen Tätigkeit genutzt werden;\n3.4.3 anzugeben ist ebenfalls der Gesamtbetrag der nicht bilanzierten Leasingverbindlichkeiten;\n3.5 Aufgliederung der immateriellen Anlagewerte;\n3.5.1 Angabe des Gesamtbetrages der aktivierten Aufwendungen für die Errichtung und Erweiterung des Geschäftsbetriebes;\n3.5.2 Angabe des Gesamtbetrages der entgeltlich erworbenen Geschäfts- oder Firmenwerte;\n3.6 Gesamtbetrag und Aufgliederung der zur Sicherung eigener Verbindlichkeiten und Verbindlichkeiten Dritter (einschliesslich der Eventualverbindlichkeiten) verpfändeten oder abgetretenen Vermögensgegenstände sowie Vermögensgegenstände unter Eigentumsvorbehalt;\n3.7 Verpflichtungen gegenüber eigenen Vorsorgeeinrichtungen;\n3.8 ausstehende Obligationenanleihen;\n3.9 Aufgliederung der Rückstellungen (Passivposten 6), der Rückstellungen für allgemeine Bankrisiken (Passivposten 8) und der Wertberichtigungen sowie Übersicht über ihre Veränderungen im Laufe des Geschäftsjahres;\n3.9.1 die Wertberichtigungen und Rückstellungen sind aufzugliedern nach: Wertberichtigungen für Ausfallrisiken (Einzelwertberichtigungen, pauschalierte Einzelwertberichtigungen, Pauschalwertberichtigungen, pauschalierte Einzelwertberichtigungen für Länderrisiken), Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken, Rückstellungen für andere Geschäftsrisiken, Rückstellungen für Steuern und latente Steuern sowie übrige Rückstellungen;\n3.9.2 Wertberichtigungen und Rückstellungen für spezifische Risiken sind zwingend unter Ziff. 3.9.1 auszuweisen;\n3.9.3 vom Total der Wertberichtigungen und Rückstellungen sind die Wertberichtigungen in Abzug zu bringen;\n3.9.4 wesentliche Auflösungen und Neuverwendungen von Wertberichtigungen und Rückstellungen sowie von Rückstellungen für allgemeine Bankrisiken sind zu erläutern und zu begründen;\n3.10 Zusammensetzung des Gesellschaftskapitals;\n3.10.1 sofern bekannt oder sie bekannt sein müssten, sind mit Namen und je der prozentualen Beteiligung die Kapitaleigner und stimmrechtsgebundenen Gruppen von Kapitaleignern anzugeben, deren Beteiligung am Bilanzstichtag 5 % aller Stimmrechte übersteigen; ist statutarisch eine unter 5 % liegende Vinkulierung festgelegt, ist diese Grenze massgebend;\n3.11 Nachweis des Eigenkapitals und dessen Veränderung vor Gewinnverwendung/Verlustausgleich;\n3.12 Fälligkeitsstruktur der Aktiven und der Verbindlichkeiten;\n3.13 Forderungen und Verbindlichkeiten gegenüber verbundenen Unternehmen, gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht, sofern diese Angaben nicht in der Bilanz gemacht werden, und gegenüber qualifiziert Beteiligten sowie Organkredite und wesentliche Transaktionen mit nahestehenden Personen;\n3.14 Aufgliederung der Aktiven und Passiven nach In- und Ausland gemäss Domizilprinzip, sofern die Bank eine Bilanzsumme von wenigstens einer Milliarde Franken oder mehr als 50 Beschäftigte aufweist;\n3.15 Aufgliederung des Totals der Aktiven nach Ländern oder Ländergruppen, sofern das Auslandsgeschäft wesentlich ist und die Bank eine Bilanzsumme von wenigstens einer Milliarde Franken oder mehr als 50 Beschäftigte aufweist;\n3.15.1 die Bank kann den Detaillierungsgrad der Aufgliederung selbst bestimmen;\n3.15.2 neben dem absoluten Betrag je Land oder Ländergruppe ist auch der prozentuale Anteil anzugeben;\n3.16 Aufgliederung der Aktiven und Passiven nach den für die Bank wesentlichsten Währungen, sofern sie eine Bilanzsumme von wenigstens einer Milliarde Franken oder mehr als 50 Beschäftigte aufweist; in jedem Falle anzugeben ist der Gesamtbetrag der Vermögensgegenstände und der Gesamtbetrag der Schulden, die auf Fremdwährung lauten, jeweils in Franken;\n3.16.1 die Bank kann den Detaillierungsgrad der Aufgliederung selbst bestimmen;\n4. Informationen zu den Ausserbilanzgeschäften:\n4.1 Eventualverbindlichkeiten, betragsmässig aufgegliedert in Kreditsicherungsgarantien und ähnliches, Gewährleistungsgarantien und ähnliches, unwiderrufliche Verbindlichkeiten und übrige Eventualverbindlichkeiten; zusätzlich sind Art und Betrag jeder Eventualverbindlichkeit anzugeben, die in Bezug auf die Gesamttätigkeit der Bank von Bedeutung ist;\n4.2 Verpflichtungskredite, betragsmässig aufgegliedert in Verpflichtungen aus aufgeschobenen Zahlungen, Akzeptverpflichtungen und übrige Verpflichtungskredite; zusätzlich sind Art und Betrag jeder Verpflichtung, die Anlass zu einem Kreditrisiko geben könnte, anzugeben, sofern sie in Bezug auf die Gesamtheit der Bank von Bedeutung ist;\n4.3 am Ende des Geschäftsjahres offene derivative Finanzinstrumente mit Angabe der positiven und negativen Wiederbeschaffungswerte und Kontraktvolumen, aufgegliedert nach Zinsinstrumenten, Devisen, Edelmetallen, Beteiligungstitel/Indizes und übrige;\n4.4 Treuhandgeschäfte, aufgegliedert in Treuhandanlagen bei Drittbanken, Treuhandanlagen bei verbundenen Banken, Treuhandkredite und andere treuhänderische Finanzgeschäfte;\n5. Informationen zur Erfolgsrechnung:\n5.1 Angabe eines wesentlichen Refinanzierungsertrages in Posten 1 der Erfolgsrechnung (Zinsertrag), sofern der entsprechende Refinanzierungsaufwand mit dem Handelserfolg verrechnet wird;\n5.2 zweckmässige Aufgliederung des Erfolges aus dem Handelsgeschäft (Posten 6) nach Geschäftssparten;\n5.3 Aufgliederung des Personalaufwandes (Posten 8a) in Löhne und Gehälter, soziale Abgaben und Aufwendungen für Altersversorgung und für Unterstützung (davon: für Altersversorgung) sowie übriger Personalaufwand, sofern diese Angaben in Anwendung von Art. 54 Abs. 4 nicht in der Erfolgsrechnung gemacht werden;\n5.4 Aufgliederung des Sachaufwandes (Posten 8b) in Raumaufwand, in Aufwand für EDV, Maschinen, Mobiliar, Fahrzeuge und übrige Einrichtungen und in übriger Geschäftsaufwand;\n5.5 Erläuterungen zu wesentlichen Verlusten, zu ausserordentlichen Erträgen und Aufwendungen sowie zur Bildung und Auflösung von Rückstellungen für allgemeine aus dem Betrieb der Bank hervorgehende Risiken;\n5.6 Aufgliederung von Ertrag und Aufwand aus dem ordentlichen Bankgeschäft nach Art. 54 Abs. 1 Ziff. 1 bis 8 und 10 nach In- und Ausland nach dem Betriebsstättenprinzip, sofern die Bank im Ausland tätig ist und eine Bilanzsumme von wenigstens einer Milliarde Franken oder mehr als 50 Beschäftigte aufweist;\n6. Angabe der Kapitalrendite, berechnet als Quotient aus Jahresgewinn/-verlust nach Art. 54 Abs. 1 Ziff. 22 und Bilanzsumme.\n2) Im Anhang sind zusätzlich folgende Angaben zu machen:\na) der Gesamtbetrag der folgenden Posten der Erfolgsrechnung ist nach geographischen Märkten aufzugliedern, soweit diese Märkte sich vom Standpunkt der Organisation der Bank wesentlich voneinander unterscheiden:\n1. Zinsertrag (Posten 1);\n2. laufende Erträge aus Wertpapieren (Posten 3);\n3. Ertrag aus dem Kommissions- und Dienstleistungsgeschäft (Posten 4);\n4. Erfolg aus Finanzgeschäften (Posten 6);\n5. übriger ordentlicher Ertrag (Posten 7).\nDie Aufgliederung kann unterbleiben, soweit sie geeignet ist, der Bank oder einem anderen Unternehmen, von dem die Bank mindestens den fünften Teil der Anteile besitzt, einen erheblichen Nachteil zuzufügen;\nb) zum Passivposten 7 (Nachrangige Verbindlichkeiten) sind anzugeben:\n1. der Betrag der für nachrangige Verbindlichkeiten angefallenen Aufwendungen;\n2. zu jeder 10 % des Gesamtbetrages der nachrangigen Verbindlichkeiten übersteigenden Mittelaufnahme:\naa) der Betrag, die Währung, auf die sie lautet, ihr Zinssatz und ihre Fälligkeit sowie, ob eine vorzeitige Rückzahlungsverpflichtung entstehen kann;\nbb) die Bedingungen ihrer Nachrangigkeit und ihrer etwaigen Umwandlung in Kapital oder in eine andere Schuldform;\n3. zu anderen Mittelaufnahmen die wesentlichen Bedingungen;\nc) eine Aufgliederung der in den Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere), 6 (Aktien und andere nicht festverzinsliche Wertpapiere), 7 (Beteiligungen) und 8 (Anteile an verbundenen Unternehmen) enthaltenen börsenfähigen Wertpapiere nach börsenkotierten und nicht börsenkotierten Wertpapieren;\nd) eine Aufgliederung der in den Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) und 6 (Aktien und andere nicht festverzinsliche Wertpapiere) enthaltenen börsenfähigen Wertpapiere in Wertpapiere des Anlagevermögens und Wertpapiere des Umlaufvermögens; anzugeben ist zusätzlich das Kriterium, aufgrund dessen die Abgrenzung zwischen Wertpapieren des Anlage- und solchen des Umlaufvermögens erfolgt ist;\ne) der auf das Leasinggeschäft entfallende Betrag zu jedem davon betroffenen Posten der Bilanz, ferner die in Posten 9 der Erfolgsrechnung (Abschreibungen auf immaterielle Anlagewerte und Sachanlagen) enthaltenen Abschreibungen auf Objekte im Finanzierungsleasing, die in Posten 8b der Erfolgsrechnung (Sachaufwand) belasteten Leasingaufwendungen für Objekte im Rahmen eines Operational Leasing sowie die in Posten 7b der Erfolgsrechnung (Anderer ordentlicher Ertrag) enthaltenen Erträge aus Leasinggeschäften;\nf) eine Aufgliederung der folgenden Posten nach den in ihnen enthaltenen wichtigsten Einzelbeträgen, sofern diese für die Beurteilung der Jahresrechnung nicht unwesentlich sind:\n1. Sonstige Vermögensgegenstände (Aktivposten 13);\n2. Sonstige Verbindlichkeiten (Passivposten 4);\n3. Anderer ordentlicher Aufwand (Posten 10 der Erfolgsrechnung);\n4. Ausserordentlicher Aufwand (Posten 17 der Erfolgsrechnung);\n5. Übriger ordentlicher Ertrag (Posten 7 der Erfolgsrechnung);\n6. Ausserordentlicher Ertrag (Posten 16 der Erfolgsrechnung).\nDie Beträge und ihre Art sind zu erläutern;\ng) gegenüber Dritten erbrachte Dienstleistungen für Verwaltung und Vermittlung, sofern ihr Umfang in Bezug auf die Gesamttätigkeit der Bank von wesentlicher Bedeutung ist;\nh) aufgeschlüsselt nach EWR-Mitgliedstaaten und Drittländern, in denen die Bank über eine Niederlassung verfügt, und auf konsolidierter Basis für das Geschäftsjahr:\n1. Firma, Art der Tätigkeiten und Belegenheitsort;\n2. Gesamtnettoumsatz;\n3. Anzahl der Lohn- und Gehaltsempfänger in Vollzeitäquivalenten;\n4. Gewinn oder Verlust vor Steuern;\n5. Steuern auf Gewinn oder Verlust;\n6. erhaltene staatliche Beihilfen.\n3) Zusätzlich zu den Informationen nach Abs. 1 und 2 sind in den Anhang alle aufgrund der Rechnungslegungsvorschriften des Personen- und Gesellschaftsrechtes sowie der Bestimmungen dieser Verordnung von Banken entweder im Anhang bzw. wahlweise im Anhang anzugebenden Informationen aufzunehmen. Die nach Abs. 2 und diesem Absatz verlangten Informationen sind soweit möglich in die Gliederung des Anhangs nach Abs. 1 zu integrieren.\n4) Positionen ohne Inhalt können weggelassen und unwesentliche Positionen sachgerecht zusammengefasst werden."
    },
    {
      "provision_ref": "art77",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "77",
      "title": "Art. 77 Position 1: Erläuterungen über die Geschäftstätigkeit, Angabe des Personalbestandes",
      "content": "Es sind summarische Angaben über die Geschäftssparten und die Grösse der Bank sowie über die Auslagerung von Geschäftsbereichen im Sinne von Art. 14 und 15 der Bankenverordnung zu machen. Insbesondere ist zu erwähnen, über welche Geschäftsarten keine Angaben gemacht werden, weil sie unwesentlich sind oder gar nicht vorkommen. Inhalt, Umfang und Detaillierung der Informationen im Anhang sind anzugeben. Der Personalbestand ist teilzeitbereinigt (Lehrlinge zu 50 %) per Ende Geschäftsjahr anzumerken."
    },
    {
      "provision_ref": "art78",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "78",
      "title": "Art. 78 Position 2: Angabe der Bilanzierungs- und Bewertungsgrundsätze",
      "content": "In Bezug auf die Bilanzierungs- und Bewertungsgrundsätze ist insbesondere anzugeben:\na) Angabe der Bilanzierungs- und Bewertungsgrundsätze für die einzelnen Bilanz- und Ausserbilanzposten;\nb) Begründung von Änderungen der Bilanzierungs- und Bewertungsgrundlage sowie Angabe und Erläuterung ihrer Auswirkungen;\nc) Angaben über die Behandlung gefährdeter Zinsen, falls von der in Art. 55 Abs. 2 festgehaltenen Praxis abgewichen wird;\nd) Angaben zur Behandlung der Refinanzierung von im Handelsgeschäft eingegangenen Positionen;\ne) Erläuterungen zum Risikomanagement, insbesondere zur Behandlung der Zinsänderungsrisiken, der Länderrisiken, der Risiken im Handel und bei der Verwendung von Derivaten, der anderen Marktrisiken und der Kreditrisiken;\nf) Erläuterungen zur Geschäftspolitik beim Einsatz von derivativen Finanzinstrumenten;\ng) Angaben zur Erfassung der Geschäftsvorfälle;\nh) Erläuterungen zu den Methoden für die Identifikation von Ausfallrisiken und für die Bemessung des Wertberichtigungsbedarfes;\ni) Erläuterungen zur Bewertung der Sicherheiten für Kredite, insbesondere wichtige Kriterien für die Ermittlung der Verkehrs- und Beleihungswerte."
    },
    {
      "provision_ref": "art79",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "79",
      "title": "Art. 79 Position 3.1: Übersicht der Deckungen von Ausleihungen und Ausserbilanzgeschäften",
      "content": "1) Die Deckungen für Forderungen gegenüber Kunden, Hypothekarforderungen, Eventualverbindlichkeiten, unwiderruflichen Zusagen, Nachschussverpflichtungen und Verpflichtungskredite sind gemäss der Mindestgliederung nach Tabelle B \"Übersicht der Deckungen\" des Anhangs dieser Verordnung darzustellen, und zwar aufgegliedert nach:\na) hypothekarischer Deckung;\nb) anderer Deckung;\nc) ohne Deckung.\n2) Zusätzlich zu den Angaben nach Abs. 1 ist der Gesamtbetrag der gefährdeten Forderungen offen zu legen. Wesentliche Veränderungen gegenüber dem Vorjahr sind zu erläutern. Die gefährdeten Forderungen sind brutto und netto auszuweisen. Zusätzlich sind die geschätzten Liquidationswerte der Sicherheiten sowie die auf dem Nettoschuldbetrag vorhandenen Einzelwertberichtigungen offen zu legen.\n3) Als hypothekarische Deckung gilt die feste Übernahme von Grundpfandforderungen sowie von Grundpfandtiteln als Faustpfand oder durch Sicherheitsübereignung. Als andere Deckungen gelten all jene, die nicht den Grundpfanddeckungen zugeordnet werden. Unter \"ohne Deckung\" sind jene Bestände einzubeziehen, die ohne Sicherheiten gewährt wurden, und solche, deren Sicherheiten formell oder materiell hinfällig geworden sind. Forderungen auf Grund eines nach dem Abschlusstagprinzip verbuchten Kassageschäftes können bis zum Erfüllungstag in der Kolonne \"andere Deckung\" erfasst werden.\n4) Nicht als Deckung gelten Lohn- und Gehaltszession, Güter mit reinem Liebhaberwert, Anwartschaften, Eigenwechsel des Schuldners, gerichtlich angefochtene Forderungen, Aktien der eigenen Bank, sofern nicht an einer anerkannten Börse nach Art. 4 Abs. 1 Ziff. 72 der Verordnung (EU) Nr. 575/2013 oder einem Handelsplatz nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes gehandelt, Beteiligungstitel, Schuldtitel und Garantien des Schuldners oder von mit ihm verbundenen Unternehmen sowie Abtretungen künftiger Forderungen. Die Deckungen sind zum Verkehrswert zu berücksichtigen."
    },
    {
      "provision_ref": "art80",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "80",
      "title": "Art. 80 Position 3.2: Handelsbestände, Wertpapier- und Edelmetallbestände des Umlauf- und Anlagevermögens, eigene Aktien oder Anteile im Umlauf- und Anlagevermögen sowie Aufgliederung der Beteiligungen und Anteile an verbundenen Unternehmen",
      "content": "1) Die Handelsbestände sind insgesamt und aufgegliedert nach den Bilanzposten, in denen sie enthalten sind, anzugeben. Die Handelsbestände sind aufzugliedern nach:\na) Schuldtiteln (unterteilt in börsenkotierte und nicht börsenkotierte) mit Angabe des Bestandes an eigenen Anleihens- und Kassenobligationen;\nb) Beteiligungstiteln mit Angabe des Bestandes an eigenen Beteiligungstiteln;\nc) Edelmetallen;\nd) sonstigen Positionen.\n2) Die sonstigen Positionen sind weiter aufzugliedern, sofern sie wesentlich sind. Die ausgeliehenen Handelsbestände und der Unterschiedsbetrag zwischen den Anschaffungskosten und dem höheren Marktwert sind in der Aufgliederung nach Abs. 1 jeweils anzugeben.\n3) Die Wertpapier- und Edelmetallbestände des Umlauf- (ohne Handelsbestände) und Anlagevermögens sind je insgesamt und aufgegliedert nach den Bilanzposten, in denen sie enthalten sind, anzugeben. Sie sind aufzugliedern nach:\na) Schuldtiteln, mit Angabe des Bestandes:\n1. an eigenen Anleihens- und Kassenobligationen;\n2. an Schuldtiteln, die nach der \"Accrual Methode\" bewertet werden;\n3. an Schuldtiteln, die zum Niederstwert bewertet werden;\nb) Beteiligungstiteln, mit Angabe des Bestandes an qualifizierten Beteiligungen (mindestens 10 % des Kapitals oder der Stimmen);\nc) Edelmetallen.\n4) In der Aufgliederung nach Abs. 3 sind bei nach dem Niederstwert bewerteten Wertpapieren und Edelmetallen jeweils der Buchwert, der Anschaffungswert sowie der Marktwert anzugeben. Ebenfalls anzugeben sind die notenbankfähigen Wertpapiere und die ausgeliehenen Wertpapiere und Edelmetalle.\n5) In Bezug auf die eigenen Aktien oder Anteile sind, getrennt für Bestände des Umlauf- (ohne Handelsbestände) und des Anlagevermögens, jeweils der Anfangs- und Endbestand sowie die Veränderungen im Berichtsjahr durch Käufe, Verkäufe sowie Wertberichtigungen bzw. Abschreibungen und Zuschreibungen anzugeben.\n6) Die Beteiligungen und Anteile an verbundenen Unternehmen sind aufzugliedern nach solchen mit und solchen ohne Kurswert. Als Beteiligungen und Anteile an verbundenen Unternehmen mit Kurswert gelten dabei an einer anerkannten Börse nach Art. 4 Abs. 1 Ziff. 72 der Verordnung (EU) Nr. 575/2013 oder einem Handelsplatz nach Art. 3 Abs. 1 Ziff. 1 des Handelsplatz- und Börsegesetzes gehandelte Beteiligungstitel.\n7) Die Mindestgliederung nach den Tabellen C \"Handelsbestände\", \"Wertpapier- und Edelmetallbestände des Umlaufvermögens (ohne Handelsbestände)\", \"Wertpapier- und Edelmetallbestände des Anlagevermögens\", \"Angaben zu den eigenen Aktien oder Anteilen im Umlauf- (ohne Handelsbestände) und Anlagevermögen\" und \"Beteiligungen und Anteile an verbundenen Unternehmen\" des Anhangs dieser Verordnung ist massgebend."
    },
    {
      "provision_ref": "art81",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "81",
      "title": "Art. 81 Position 3.3: Beteiligungen und Anteile an verbundenen Unternehmen",
      "content": "Es sind alle Beteiligungen und Anteile an verbundenen Unternehmen sowie die wesentlichen Veränderungen gegenüber dem Vorjahr anzugeben. Verpflichtungen zur Übernahme weiterer Anteile, z.B. durch eine feste Vereinbarung oder eine Option (erworbene Call-Option oder geschriebene Put-Option) oder zur Abgabe von Anteilen durch z.B. eine feste Verpflichtung oder eine Option (erworbene Put-Option oder geschriebene Call-Option), sind offen zu legen."
    },
    {
      "provision_ref": "art82",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "82",
      "title": "Art. 82 Position 3.4: Anlagespiegel",
      "content": "1) Der Anlagespiegel hat die Entwicklung der Aktivposten 7 (Beteiligungen), Aktivposten 8 (Anteile an verbundenen Unternehmen), Aktivposten 9 (Immaterielle Anlagewerte), Aktivposten 10 (Sachanlagen) sowie der Wertpapiere und Edelmetalle des Anlagevermögens und der übrigen Vermögensgegenstände des Anlagevermögens aufzuzeigen.\n2) Das Anlagevermögen ist gemäss der Mindestgliederung nach Tabelle D \"Anlagespiegel\" des Anhangs dieser Verordnung aufzugliedern nach:\na) Anschaffungswerten;\nb) aufgelaufenen Abschreibungen;\nc) Buchwert Ende Vorjahr;\nd) Investitionen;\ne) Desinvestitionen;\nf) Umbuchungen;\ng) Zuschreibungen;\nh) Abschreibungen des Geschäftsjahres;\ni) Buchwert am Ende des Geschäftsjahres.\n3) Wenn bei der erstmaligen Anwendung von Abs. 1 die Anschaffungswerte eines Vermögensgegenstandes des Anlagevermögens nicht ohne ungerechtfertigte Kosten oder Verzögerungen festgestellt werden können, kann der Restbuchwert am Anfang des Geschäftsjahres als Anschaffungswert betrachtet werden. Die Anwendung von Satz 1 ist im Anhang anzugeben.\n4) Die zum Wiederverkauf bestimmten Liegenschaften und Beteiligungen sind nicht in den Anlagespiegel einzubeziehen; die jeweiligen Gesamtbeträge der zum Wiederverkauf bestimmten Liegenschaften und Beteiligungen sind jedoch anzugeben.\n5) Allfällige Fremdwährungsdifferenzen sind in der Spalte \"Desinvestitionen\" der Tabelle D des Anhangs dieser Verordnung zu erfassen.\n6) Als Gesamtbetrag der nicht bilanzierten Leasingverbindlichkeiten sind in der Tabelle D des Anhangs dieser Verordnung die zukünftigen Verpflichtungen zur Zahlung von Leasingraten für die nicht bilanzierten Objekte im Operational Leasing anzugeben."
    },
    {
      "provision_ref": "art83",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "83",
      "title": "Art. 83 Position 3.6: zur Sicherung eigener Verbindlichkeiten und Verbindlichkeiten Dritter (einschliesslich Eventualverbindlichkeiten) verpfändete oder abgetretene Vermögensgegenstände sowie Vermögensgegenstände unter Eigentumsvorbehalt",
      "content": "1) Zu jedem Posten der in der Bilanz ausgewiesenen Verbindlichkeiten und der unter den Ausserbilanzgeschäften vermerkten Eventualverbindlichkeiten ist jeweils der Gesamtbetrag der als Sicherheit verpfändeten oder abgetretenen Vermögensgegenstände anzugeben.\n2) Es sind der Buchwert der verpfändeten und sicherungsübereigneten Vermögensgegenstände sowie die diesen gegenüberstehenden effektiven Verbindlichkeiten anzugeben.\n3) Für Darlehens- und Pensionsgeschäfte mit Wertpapieren sind folgende Werte anzugeben:\na) der Buchwert der Forderungen aus Barhinterlagen in Securities Borrowing und Reverse-Repurchase-Geschäften;\nb) der Buchwert der Verpflichtungen aus Barhinterlagen in Securities Lending und Repurchase-Geschäften;\nc) der Buchwert der in Securities Lending ausgeliehenen oder in Securities Borrowing als Sicherheiten gelieferten sowie in Repurchase-Geschäften transferierten Wertpapiere im eigenen Besitz; als Davon-Vermerk anzugeben ist der Buchwert derjenigen Wertpapiere, bei denen das Recht zur Weiterveräusserung oder Verpfändung uneingeschränkt eingeräumt wurde;\nd) der Marktwert der in Securities Lending als Sicherheiten oder durch Securities Borrowing geborgten oder durch Reverse-Repurchase-Geschäften erhaltenen Wertpapiere, bei denen das Recht zur Weiterveräusserung oder Weiterverpfändung uneingeschränkt eingeräumt wurde; als Davon-Vermerk anzugeben ist der Marktwert der wieder verkauften oder verpfändeten Wertpapiere.\n4) Tabelle O des Anhangs dieser Verordnung ist zu verwenden."
    },
    {
      "provision_ref": "art84",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "84",
      "title": "Art. 84 Position 3.7: Verpflichtungen gegenüber eigenen Vorsorgeeinrichtungen",
      "content": "Die Anleihens- und Kassenobligationen der Bank sowie negative Wiederbeschaffungswerte sind ebenfalls einzubeziehen."
    },
    {
      "provision_ref": "art85",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "85",
      "title": "Art. 85 Position 3.8: ausstehende Obligationenanleihen",
      "content": "Anzugeben sind für alle ausstehenden Anleihen einzeln das Ausgabejahr, der Zinssatz, die Art der Anleihe, die Fälligkeit und vorzeitige Kündigungsmöglichkeiten sowie der ausstehende Betrag."
    },
    {
      "provision_ref": "art86",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "86",
      "title": "Art. 86 Position 3.9: Rückstellungen, Rückstellungen für allgemeine Bankrisiken und Wertberichtungen sowie deren Veränderungen im Laufe des Geschäftsjahres",
      "content": "1) Es sind die folgenden Positionen darzustellen:\na) Wertberichtigungen für Ausfallrisiken, aufgegliedert nach Einzelwertberichtigungen, pauschalierten Einzelwertberichtigungen, Pauschalwertberichtigungen und pauschalierten Einzelwertberichtigungen für Länderrisiken;\nb) Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken;\nc) Rückstellungen für andere Geschäftsrisiken;\nd) Rückstellungen für Steuern und latente Steuern;\ne) übrige Rückstellungen;\nf) Total der Wertberichtigungen und Rückstellungen;\ng) Abzug der Wertberichtigungen vom Total der Wertberichtigungen und Rückstellungen;\nh) Total Rückstellungen gemäss Bilanz;\ni) Rückstellungen für allgemeine Bankrisiken.\n2) Die Positionen nach Abs. 1 sind aufzugliedern nach:\na) Stand Ende Vorjahr;\nb) Zweckkonforme Verwendungen;\nc) Wiedereingänge, überfällige Zinsen, Währungsdifferenzen;\nd) zulasten der Erfolgsrechnung neu gebildete Wertberichtigungen, Rückstellungen und Rückstellungen für allgemeine Bankrisiken;\ne) zugunsten der Erfolgsrechnung aufgelöste Wertberichtigungen, Rückstellungen und Rückstellungen für allgemeine Bankrisiken;\nf) Stand Ende des Geschäftsjahres.\n3) Überfällige Zinsen, die den Kunden belastet, aber nicht als Zinsertrag vereinnahmt werden, sind in der Kolonne \"Wiedereingänge, überfällige Zinsen, Währungsdifferenzen\" auszuweisen.\n4) Unter den übrigen Rückstellungen sind z.B. solche für Prozessaufwendungen oder für zweckgebundene Abgangsentschädigungen einzubeziehen.\n5) Tabelle E \"Wertberichtigungen und Rückstellungen/Rückstellungen für allgemeine Bankrisiken\" des Anhangs dieser Verordnung ist zu verwenden."
    },
    {
      "provision_ref": "art87",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "87",
      "title": "Art. 87 Position 3.10: Darstellung des Gesellschaftskapitals und Angabe von Kapitaleignern mit Beteiligungen von über 5 % aller Stimmrechte",
      "content": "1) Die Zusammensetzung des Gesellschaftskapitals ist gemäss der Mindestgliederung nach Tabelle F \"Gesellschaftskapital\" des Anhangs dieser Verordnung aufzugliedern nach:\na) Gesamtnominalwert;\nb) Stückzahl der Aktien oder Anteile;\nc) dividendenberechtigtem Kapital.\n2) Nach dem Prinzip der wirtschaftlichen Betrachtungsweise sind sowohl die direkten als auch die indirekten Kapitaleigner anzugeben."
    },
    {
      "provision_ref": "art88",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "88",
      "title": "Art. 88 Position 3.11: Nachweis des Eigenkapitals",
      "content": "Das Eigenkapital ist gemäss der Mindestgliederung nach Tabelle G \"Nachweis des Eigenkapitals\" des Anhangs dieser Verordnung nachzuweisen."
    },
    {
      "provision_ref": "art89",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "89",
      "title": "Art. 89 Position 3.12: Darstellung der Fälligkeitsstruktur der Aktiven und der Verbindlichkeiten",
      "content": "1) Die Aktiven und die Verbindlichkeiten sind gemäss der Mindestgliederung nach Tabelle H \"Fälligkeitsstruktur der Aktiven und der Verbindlichkeiten\" des Anhangs dieser Verordnung wie folgt nach Restlaufzeiten, d.h. nach Kapitalfälligkeiten, aufzugliedern:\na) auf Sicht;\nb) kündbar;\nc) fällig innert 3 Monaten;\nd) fällig nach 3 Monaten bis zu 12 Monaten;\ne) fällig nach 12 Monaten bis zu 5 Jahren;\nf) fällig nach 5 Jahren;\ng) immobilisiert.\n2) Kapitalkategorien, die grundsätzlich einer Rückzugsbeschränkung unterliegen, sind vollständig in der Kolonne \"kündbar\" der Tabelle H des Anhangs dieser Verordnung einzusetzen. \"Kündbar\" bedeutet, dass erst nach erfolgter Kündigung eine bestimmte Fälligkeit eintritt. Callgelder sind ebenfalls in der Kolonne \"kündbar\" einzubeziehen.\n3) Handelsbestände, Wertpapiere des Umlaufvermögens (ohne Handelsbestände) sowie physische Edelmetalle, einschliesslich jene zur Deckung der Verpflichtungen aus den Edelmetallkonti, sind vollständig unter Sichtgeldern einzusetzen.\n4) Forderungen gegenüber Kunden in Kontokorrent-Form und Baukredite gelten als \"kündbar\", Verbindlichkeiten gegenüber Kunden in Kontokorrent-Form gelten als \"auf Sicht\" fällig.\n5) Bei Forderungen oder Verbindlichkeiten mit Rückzahlungen in regelmässigen Raten gilt als Restlaufzeit der Zeitraum zwischen dem Bilanzstichtag und dem Fälligkeitstag jedes Teilbetrages.\n6) Zusätzlich sind anzugeben:\na) die in Aktivposten 4 (Forderungen gegenüber Kunden) enthaltenen Forderungen mit unbestimmter Laufzeit;\nb) die in Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) und in Passivposten 3a (Begebene Schuldverschreibungen) enthaltenen Beträge, die in dem Jahr, das auf den Bilanzstichtag folgt, fällig werden."
    },
    {
      "provision_ref": "art90",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "90",
      "title": "Art. 90 Position 3.13: Forderungen und Verbindlichkeiten gegenüber verbundenen Unternehmen und Unternehmen, mit denen ein Beteiligungsverhältnis besteht, sowie qualifiziert Beteiligten; Organkredite und Transaktionen mit nahestehenden Personen",
      "content": "1) Zusätzlich zu den nach Art. 20 Abs. 2 Bst. a bis d geforderten Angaben ist der Gesamtbetrag der Forderungen und Verbindlichkeiten gegenüber verbundenen Unternehmen sowie gegenüber Unternehmen, mit denen ein Beteiligungsverhältnis besteht, anzugeben. Ebenfalls anzugeben ist der Gesamtbetrag der Organkredite und der zugunsten der Organe eingegangenen Garantieverpflichtungen. Zusätzlich ist der Gesamtbetrag der Organkredite und der zugunsten der Organe eingegangenen Garantieverpflichtungen jeweils für jede der in Art. 2 Abs. 1 Ziff. 42 genannten Personengruppen anzugeben.\n2) Die Liechtensteinische Landesbank AG hat als verbundene Unternehmen öffentlich-rechtliche Anstalten des Landes oder gemischtwirtschaftliche Unternehmen, an welchen das Land Liechtenstein qualifiziert beteiligt ist, einzubeziehen. Die Liechtensteinische Landesbank AG hat die Verbindlichkeiten und Forderungen gegenüber dem Land Liechtenstein nach Art. 20 Abs. 2 Bst. a und c auszuweisen.\n3) Unabhängig davon, ob sie Organstellung haben oder nicht, sind zusätzlich die Forderungen und Verbindlichkeiten gegenüber an der Bank qualifiziert Beteiligten anzugeben.\n4) Alle wesentlichen Transaktionen sowie daraus resultierende Guthaben oder Verpflichtungen gegenüber nahestehenden Personen sind nach dem Bruttoprinzip offen zu legen. Zusätzlich offen zu legen sind die folgenden Angaben:\na) Beschreibung der Transaktionen;\nb) Volumen der Transaktionen (in der Regel Betrag oder Verhältniszahl); und\nc) die wesentlichen übrigen Konditionen."
    },
    {
      "provision_ref": "art91",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "91",
      "title": "Art. 91 Position 3.14: Aktiven und Passiven, aufgegliedert nach In- und Ausland",
      "content": "1) Die Aufgliederung der Aktiven und Passiven hat gemäss den Mindestangaben nach Tabelle I \"Bilanz nach In- und Ausland\" des Anhangs dieser Verordnung zu erfolgen.\n2) Die Aufgliederung nach In- und Ausland hat nach dem Domizil des Kunden zu erfolgen. Bei Hypothekarforderungen ist jedoch das Domizil des Objekts massgebend. Dabei gilt ausschliesslich Liechtenstein als Inland."
    },
    {
      "provision_ref": "art92",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "92",
      "title": "Art. 92 Position 3.15: Total der Aktiven, aufgegliedert nach Ländern bzw. Ländergruppen",
      "content": "1) Die Aufgliederung der Aktiven hat gemäss den Mindestangaben nach Tabelle J \"Aktiven nach Ländern/Ländergruppen\" des Anhangs dieser Verordnung zu erfolgen. Der Detaillierungsgrad der Aufgliederung nach Ländern bzw. Ländergruppen kann frei festgelegt werden.\n2) Die Aufgliederung hat nach dem Domizil des Kunden zu erfolgen. Bei Hypothekarforderungen ist jedoch das Domizil des Objekts massgebend."
    },
    {
      "provision_ref": "art93",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "93",
      "title": "Art. 93 Position 3.16: Aktiven und Passiven, aufgegliedert nach den für die Bank wesentlichen Währungen",
      "content": "Die Aufgliederung hat gemäss den Mindestangaben nach Tabelle K \"Bilanz nach Währungen\" des Anhangs dieser Verordnung zu erfolgen. Der Detaillierungsgrad der Aufgliederung nach Währungen kann frei festgelegt werden."
    },
    {
      "provision_ref": "art94",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "94",
      "title": "Art. 94 Position 4.1: Eventualverbindlichkeiten",
      "content": "Für die Zuordnung einzelner Eventualverbindlichkeiten zu den Kategorien Kreditsicherungsgarantien, Gewährleistungsgarantien, unwiderrufliche Verpflichtungen und übrige Eventualverpflichtungen gilt Art. 43 sinngemäss."
    },
    {
      "provision_ref": "art95",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "95",
      "title": "Art. 95 Position 4.2: Verpflichtungskredite",
      "content": "Für die Zuordnung einzelner Verpflichtungskredite zu den Kategorien Verpflichtungen aus aufgeschobenen Zahlungen, Akzeptverpflichtungen und übrige Verpflichtungskredite gilt Art. 44 Abs. 4 sinngemäss."
    },
    {
      "provision_ref": "art96",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "96",
      "title": "Art. 96 Position 4.3: am Ende des Geschäftsjahres offene derivative Finanzinstrumente",
      "content": "1) Die am Ende des Geschäftsjahres offenen derivativen Finanzinstrumente sind gemäss der Mindestgliederung nach Tabelle L \"Offene derivative Finanzinstrumente\" des Anhangs dieser Verordnung aufzugliedern. Für jeden der in Tabelle L vorgesehenen Gliederungsposten ist anzugeben, ob ein wesentlicher Teil davon zur Deckung von Zins-, Währungs- oder Marktpreisschwankungen abgeschlossen wurde und ob ein wesentlicher Teil davon auf Handelsgeschäfte entfällt.\n2) Für den Ausweis der Kontraktvolumen sowie der positiven und negativen Wiederbeschaffungswerte ist Art. 45 Abs. 1 bis 6 massgebend.\n3) Die nach dem Erfüllungstagprinzip verbuchten, am Bilanzstichtag noch nicht erfüllten Kassageschäfte sind bei den Termingeschäften einzubeziehen.\n4) Bei allen Geschäften ist zwischen den ausserbörslichen Geschäften und den börsengehandelten (exchange traded) zu unterscheiden. Die noch nicht erfüllten Kassageschäfte gelten als ausserbörsliche Geschäfte.\n5) In der Aufgliederung der am Ende des Geschäftsjahres offenen derivativen Finanzinstrumente sind die nach Art. 30 Abs. 3 und Art. 35 Abs. 2 zu machenden Angaben in Bezug auf die Offenlegung der bilanzierten Wiederbeschaffungswerte derivativer Finanzinstrumente sowie des Saldos des Ausgleichskontos zu berücksichtigen."
    },
    {
      "provision_ref": "art97",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "97",
      "title": "Art. 97 Position 4.4: Treuhandgeschäfte",
      "content": "Die Treuhandgeschäfte sind nach Art. 76 Abs. 1 Ziff. 4.4 aufzugliedern."
    },
    {
      "provision_ref": "art98",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "98",
      "title": "Art. 98 Position 4.4: Kundenvermögen",
      "content": "Die Kundenvermögen sind nach Tabelle P \"Aufgliederung der Kundenvermögen\" des Anhangs dieser Verordnung aufzugliedern und offen zu legen."
    },
    {
      "provision_ref": "art99",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "99",
      "title": "Art. 99 Position 5.2: Erfolg aus dem Handelsgeschäft",
      "content": "1) Die Aufgliederung des Handelserfolges nach Geschäftssparten ist aufgrund der Organisation dieser Geschäftstätigkeit vorzunehmen. Handelserfolge, die angesichts einer spartenübergreifenden Organisation der Geschäftstätigkeit nicht einer bestimmten Geschäftssparte zugeordnet werden können, sind als Position \"Handel mit vermischten Geschäften\" auszuweisen.\n2) Der Erfolg aus dem Handel mit Rohstoffen ist als übriges Handelsgeschäft auszuweisen.\n3) Unter den einzelnen Sparten sind alle Erfolge aus dem Handelsgeschäft zu erfassen, die im Kassageschäft sowie im Geschäft mit Termin- und Optionskontrakten erwirtschaftet werden."
    },
    {
      "provision_ref": "art100",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "100",
      "title": "Art. 100 Position 5.3: Personalaufwand",
      "content": "Im Rahmen des Personalaufwandes sind im Unterposten \"aa) Löhne und Gehälter\" Sitzungsgelder und feste Entschädigungen an Bankbehörden, Gehälter und Zulagen auszuweisen."
    },
    {
      "provision_ref": "art101",
      "chapter": "E. Gliederung und Vorschriften zu einzelnen Posten des Anhangs",
      "section": "101",
      "title": "Art. 101 Position 5.4: Sachaufwand",
      "content": "Der Sachaufwand ist nach Art. 62 Abs. 3 aufzugliedern.\nF. Gliederung und Vorschriften zu einzelnen Posten der konsolidierten Jahresrechnung"
    },
    {
      "provision_ref": "art102",
      "chapter": "F. Gliederung und Vorschriften zu einzelnen Posten der konsolidierten Jahresrechnung",
      "section": "102",
      "title": "Art. 102 Erstellung der konsolidierten Jahresrechnung",
      "content": "1) Die konsolidierte Jahresrechnung ist, soweit ihre Eigenart keine Abweichung bedingt und soweit im Rahmen der Rechnungslegungsvorschriften und im Folgenden nichts anderes bestimmt ist, grundsätzlich nach Art. 3 bis 101 zu erstellen.\n2) Für die Gliederung von Bilanz, Erfolgsrechnung, Mittelflussrechnung und Anhang im Rahmen der konsolidierten Jahresrechnung gelten die entsprechenden Bestimmungen zur Jahresrechnung nach Art. 19 bis 101 grundsätzlich sinngemäss. Sie sind den Besonderheiten und Bedürfnissen der konsolidierten Jahresrechnung entsprechend anzuwenden."
    },
    {
      "provision_ref": "art103",
      "chapter": "F. Gliederung und Vorschriften zu einzelnen Posten der konsolidierten Jahresrechnung",
      "section": "103",
      "title": "Art. 103 Passivposten 13: Neubewertungsreserven",
      "content": "Sind in der Jahresrechnung einer in die konsolidierte Jahresrechnung einzubeziehenden Gesellschaft Vermögensgegenstände in Übereinstimmung mit den jeweiligen nationalen Vorschriften mit einem über den Anschaffungskosten liegenden Wert bewertet worden und werden diese Werte in die konsolidierte Jahresrechnung übernommen, so ist der Unterschiedsbetrag zwischen diesem höheren Wert und dem Anschaffungswert unter diesem Posten auszuweisen.\nG. Gliederung der konsolidierten Bilanz"
    },
    {
      "provision_ref": "art104",
      "chapter": "G. Gliederung der konsolidierten Bilanz",
      "section": "104",
      "title": "Art. 104 Grundsatz",
      "content": "1) Die konsolidierte Bilanz ist mindestens wie folgt zu gliedern:\nAktiven\n1. Flüssige Mittel\n2. Schuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind:\na) Schuldtitel öffentlicher Stellen und ähnliche Wertpapiere\nb) Wechsel\n3. Forderungen gegenüber Banken:\na) täglich fällig\nb) sonstige Forderungen\n4. Forderungen gegenüber Kunden,\ndavon:\nHypothekarforderungen\n5. Schuldverschreibungen und andere festverzinsliche Wertpapiere:\na) Geldmarktpapiere\naa) von öffentlichen Emittenten\nbb) von anderen Emittenten,\ndavon:\neigene Geldmarktpapiere\nb) Schuldverschreibungen\naa) von öffentlichen Emittenten\nbb) von anderen Emittenten,\ndavon:\neigene Schuldverschreibungen\n6. Aktien und andere nicht festverzinsliche Wertpapiere\n7. Nicht konsolidierte Beteiligungen\n8. Immaterielle Anlagewerte\n9. Sachanlagen\n10. Ausstehende Einlagen auf das gezeichnete Kapital,\ndavon:\neingefordert\n11. Eigene Aktien oder Anteile\n12. Sonstige Vermögensgegenstände\n13. Rechnungsabgrenzungsposten\nSumme der Aktiven\nPassiven\n1. Verbindlichkeiten gegenüber Banken:\na) täglich fällig\nb) mit vereinbarter Laufzeit oder Kündigungsfrist\n2. Verbindlichkeiten gegenüber Kunden:\na) Spareinlagen\nb) sonstige Verbindlichkeiten\naa) täglich fällig\nbb) mit vereinbarter Laufzeit oder Kündigungsfrist\n3. Verbriefte Verbindlichkeiten:\na) begebene Schuldverschreibungen,\ndavon:\nKassenobligationen\nb) sonstige verbriefte Verbindlichkeiten\n4. Sonstige Verbindlichkeiten\n5. Rechnungsabgrenzungsposten\n6. Rückstellungen:\na) Rückstellungen für Pensionen und ähnliche Verpflichtungen\nb) Steuerrückstellungen\nc) sonstige Rückstellungen\n7. Nachrangige Verbindlichkeiten\n8. Rückstellungen für allgemeine Geschäftsrisiken aus dem Betrieb der Bank\n9. Gezeichnetes Kapital\n10. Kapitalreserven\n11. Gewinnreserven\n12. Minderheitsanteile am Eigenkapital\n13. Neubewertungsreserven\n14. Jahresgewinn/Jahresverlust der konsolidierten Jahresrechnung,\ndavon:\nMinderheitsanteile am Jahresgewinn/Minderheitsanteile am Jahresverlust\nSumme der Passiven\nAusserbilanzgeschäfte\n1. Eventualverbindlichkeiten,\ndavon:\na) Akzepte und Indossamentsverbindlichkeiten aus weitergegebenen Wechseln\nb) Verbindlichkeiten aus Bürgschaften und Gewährleistungsverträgen sowie Haftung aus der Bestellung von Sicherheiten\n2. Kreditrisiken,\ndavon:\na) Unwiderrufliche Zusagen\nb) Einzahlungs- und Nachschussverpflichtungen\nc) Verpflichtungskredite\nd) Verbindlichkeiten aus unechten Pensionsgeschäften\n3. Derivative Finanzinstrumente\n4. Treuhandgeschäfte\n2) Art. 20 Abs. 2 ist im Rahmen der konsolidieren Jahresrechnung mit der Massgabe anzuwenden, dass nur die Forderungen und Verbindlichkeiten gegenüber nicht konsolidierten Beteiligungen anzugeben sind.\n3) Die Reserven für eigene Aktien oder Anteile des Mutterunternehmens sind in Passivposten 10 (Kapitalreserven) zu erfassen.\n4) Allfällige Aufwertungsreserven sind in Passivposten 13 (Neubewertungsreserven) zu erfassen.\n5) Für den zusammengefassten Ausweis der mit Kleinbuchstaben versehenen Posten der Aktiven und Passiven ist Art. 20 Abs. 7 anwendbar.\nH. Gliederung der konsolidierten Erfolgsrechnung"
    },
    {
      "provision_ref": "art105",
      "chapter": "H. Gliederung der konsolidierten Erfolgsrechnung",
      "section": "105",
      "title": "Art. 105 Grundsatz",
      "content": "1) Die Erfolgsrechnung ist mindestens wie folgt zu gliedern:\n1. Zinsertrag,\ndavon:\na) aus festverzinslichen Wertpapieren\nb) aus Handelsgeschäften\n2. Zinsaufwand\n3. Laufende Erträge aus Wertpapieren:\na) Aktien und andere nicht festverzinsliche Wertpapiere,\ndavon:\naus Handelsgeschäften\nb) Beteiligungen,\ndavon:\naa) aus nach der \"Equity-Methode\" in die konsolidierte Jahresrechnung einbezogenen Beteiligungen\nbb) aus den übrigen nicht konsolidierten Beteiligungen\n4. Ertrag aus dem Kommissions- und Dienstleistungsgeschäft:\na) Kommissionsertrag Kreditgeschäft\nb) Kommissionsertrag Wertpapier- und Anlagegeschäft\nc) Kommissionsertrag übriges Dienstleistungsgeschäft\n5. Kommissionsaufwand\n6. Erfolg aus Finanzgeschäften,\ndavon:\naus Handelsgeschäften\n7. Übriger ordentlicher Ertrag:\na) Liegenschaftenerfolg\nb) Anderer ordentlicher Ertrag\n8. Geschäftsaufwand:\na) Personalaufwand,\ndavon:\naa) Löhne und Gehälter\nbb) Soziale Abgaben und Aufwendungen für Altersversorgung und für Unterstützung,\ndavon:\nfür Altersversorgung\nb) Sachaufwand\n9. Abschreibungen auf immaterielle Anlagewerte und Sachanlagen\n10. Anderer ordentlicher Aufwand\n11. Wertberichtigungen auf Forderungen und Zuführungen zu Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken\n12. Erträge aus der Auflösung von Wertberichtigungen auf Forderungen und aus der Auflösung von Rückstellungen für Eventualverbindlichkeiten und Kreditrisiken\n13. Abschreibungen auf Beteiligungen, Anteile an verbundenen Unternehmen und wie Anlagevermögen behandelte Wertpapiere\n14. Erträge aus Zuschreibungen zu Beteiligungen, Anteilen an verbundenen Unternehmen und wie Anlagevermögen behandelten Wertpapieren\n15. Ergebnis der normalen Geschäftstätigkeit\n16. Ausserordentlicher Ertrag\n17. Ausserordentlicher Aufwand\n18. Ausserordentliches Ergebnis\n19. Ertragssteuern\n20. Sonstige Steuern, soweit nicht unter obigen Posten enthalten\n21. Zuführungen zu den Rückstellungen für allgemeine Bankrisiken/Ertrag aus der Auflösung von Rückstellungen für allgemeine Bankrisiken\n22. Jahresgewinn/Jahresverlust der konsolidierten Jahresrechnung,\ndavon:\nMinderheitsanteile am Jahresgewinn/Minderheitsanteile am Jahresverlust\n2) Für den zusammengefassten Ausweis der in Abs. 1 mit Kleinbuchstaben versehenen Posten der Erfolgsrechnung ist Art. 20 Abs. 7 anwendbar.\nI. Gliederung der konsolidierten Mittelflussrechnung"
    },
    {
      "provision_ref": "art106",
      "chapter": "I. Gliederung der konsolidierten Mittelflussrechnung",
      "section": "106",
      "title": "Art. 106 Grundsatz",
      "content": "1) In der konsolidierten Jahresrechnung ist die Mittelflussrechnung nach Art. 74 Abs. 2 und 3 zu gliedern.\n2) Tabelle A \"Mittelflussrechnung\" des Anhangs dieser Verordnung gilt als Richtlinie für die Gliederung der konsolidierten Mittelflussrechnung und kann unter Einhaltung der in Art. 74 Abs. 2 und 3 vorgeschriebenen Mindestgliederung den Bedürfnissen der Bank und den Besonderheiten der konsolidierten Jahresrechnung angepasst werden.\n3) Die Positionen sind den Besonderheiten der konsolidierten Jahresrechnung entsprechend zu erweitern.\nK. Gliederung und Vorschriften zu einzelnen Posten des Anhangs der konsolidierten Jahresrechnung"
    },
    {
      "provision_ref": "art107",
      "chapter": "K. Gliederung und Vorschriften zu einzelnen Posten des Anhangs der konsolidierten Jahresrechnung",
      "section": "107",
      "title": "Art. 107 Gliederung des Anhangs der konsolidierten Jahresrechnung",
      "content": "1) Soweit in den folgenden Absätzen nichts anderes bestimmt wird, ist bei der Erstellung des Anhanges der konsolidierten Jahresrechnung Art. 76 zu befolgen.\n2) Zusätzlich zu den Angaben nach Art. 76 Abs. 1 Ziff. 2 sind die bei der Erstellung der konsolidierten Jahresrechnung angewandten Konsolidierungsgrundsätze anzugeben.\n3) Die Angaben nach Art. 76 Abs. 1 Ziff. 3.3 sind aufzugliedern nach vollkonsolidierten, mit der \"Equity-Methode\" erfassten und den übrigen nicht konsolidierten Beteiligungen.\n4) Die mit der \"Equity-Methode\" erfassten Beteiligungen sind im Anlagespiegel nach Art. 76 Abs. 1 Ziff. 3.4 getrennt auszuweisen. Ebenso ist ein sich aus der Konsolidierung ergebender Goodwill (Geschäfts- oder Firmenwert bzw. positiver Unterschiedsbetrag) auszuscheiden; wesentliche Veränderungen des Goodwills sind zu erläutern.\n5) Der Nachweis des Eigenkapitals und die Veränderung des Eigenkapitals nach Art. 76 Abs. 1 Ziff. 3.11 sind in der konsolidierten Bilanz im Sinne von Art. 104 Abs. 1 anzupassen.\n6) Die Angaben nach Art. 76 Abs. 1 Ziff. 3.10 sind wegzulassen."
    },
    {
      "provision_ref": "art108",
      "chapter": "K. Gliederung und Vorschriften zu einzelnen Posten des Anhangs der konsolidierten Jahresrechnung",
      "section": "108",
      "title": "Art. 108 Anlagevermögen, Nachweis des Eigenkapitals und Goodwill",
      "content": "1) Die Darstellung des Anlagevermögens bzw. des Nachweises des Eigenkapitals hat nach der Tabelle M \"Anlagespiegel\" bzw. Tabelle N \"Nachweis des Eigenkapitals\" des Anhangs dieser Verordnung zu erfolgen. Die übrigen Darstellungen nach den Tabellen gemäss dem Anhang dieser Verordnung sind für die konsolidierte Jahresrechnung gleich wie für die Jahresrechnung. Die Tabelle F \"Gesellschaftskapital\" des Anhangs dieser Verordnung fällt für die konsolidierte Jahresrechnung weg.\n2) Der Goodwill ist zu aktivieren und über die geschätzte Nutzungsdauer abzuschreiben. Die Abschreibung hat nach der linearen Methode zu erfolgen, sofern in besonderen Fällen nicht eine andere Abschreibungsmethode geeigneter ist. Die Abschreibungsperiode darf fünf Jahre nicht überschreiten, ausser wenn eine längere Periode, die nicht länger als 20 Jahre ab Übernahmezeitpunkt dauert, gerechtfertigt ist.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art109",
      "chapter": "IV. Schlussbestimmung",
      "section": "109",
      "title": "Art. 109 Inkrafttreten und Anwendbarkeit",
      "content": "1) Diese Verordnung tritt am 1. Februar 2025 in Kraft.\n2) Die Bestimmungen dieser Verordnung sind erstmals auf Geschäftsjahre anwendbar, die am oder nach dem 1. Januar 2025 beginnen.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 73, 75, 79, 80, 82, 83, 86 bis 89, 91 bis 93, 96, 98, 106 und 108)\nTabellen\nFür die Zwecke der Berichterstattung sind die Tabellen A bis P zu verwenden:\n1. Tabelle A nach Art. 74 (Jahresrechnung und konsolidierte Jahresrechnung)\nMITTELFLUSSRECHNUNG\nGESCHÄFTSJAHR\nVORJAHR\nM'herkunft\nM'verwendung\nM'herkunft\nM'verwendung\nMittelfluss aus operativem\nErgebnis\n(Innenfinanzierung)\nJahresergebnis\nAbschreibungen auf Anlagevermögen\nWertberichtigungen und Rückstellungen\nAktive Rechnungsabgrenzungsposten\nPassive Rechnungsabgrenzungsposten\nSonstige Positionen\nDividende Vorjahr\nSaldo\nMittelfluss aus Eigenkapitaltransaktionen\nAktien-/Partizipations-/Dotationskapital/etc.\nAgio\nSaldo\nMittelfluss aus Vorgängen im Anlagevermögen\nBeteiligungen\nLiegenschaften\nÜbrige Sachanlagen\nImmaterielle Anlagewerte\nHypotheken auf eigenen Liegenschaften\nSaldo\nMittelfluss aus dem Bankgeschäft\nMittel- und langfristiges Geschäft (> 1 Jahr)\n- Verbindlichkeiten gegenüber Banken\n- Verbindlichkeiten gegenüber Kunden (ohne Spareinlagen)\n- Anleihensobligationen\n- Kassenobligationen\n- Pfandbriefdarlehen\n- Darlehen Emissionszentrale\n- Spareinlagen\n- Sonstige Verbindlichkeiten\n- Forderungen gegenüber Banken\n- Forderungen gegenüber Kunden (ohne Hypothekarforderungen)\n- Hypothekarforderungen\n- Sonstige Forderungen\nKurzfristiges Geschäft\n- Verbindlichkeiten gegenüber Banken\n- Verbindlichkeiten gegenüber Kunden\n- Sonstige Verbindlichkeiten\n- Forderungen gegenüber Banken\n- Forderungen gegenüber Kunden\n- Handelsbestände in Wertpapieren und Edelmetallen\n- Wertpapiere und Edelmetalle des Umlaufvermögens (ohne Handelsbestände)\n- Sonstige Forderungen\nLiquidität\n- Flüssige Mittel\nSaldo\n2. Tabelle B nach Art. 76 Abs. 1 Ziff. 3.1 (Jahresrechnung und konsolidierte Jahresrechnung)\nÜBERSICHT DER DECKUNGEN\nDECKUNGSART\nHypothekarische Deckung\nandere Deckung\nohne Deckung\nTotal\nAusleihungen\nForderungen gegenüber Kunden (ohne Hypothekarforderungen)\nHypothekarforderungen\n- Wohnliegenschaften\n- Büro- und Geschäftshäuser\n- Gewerbe und Industrie\n- Übrige\nTotal Ausleihungen\nGeschäftsjahr\nVorjahr\nAusserbilanz\nEventualverbindlichkeiten\nUnwiderrufliche Zusagen\nEinzahlungs- und Nachschussverpflichtungen\nVerpflichtungskredite\nTotal Ausserbilanz\nGeschäftsjahr\nVorjahr\nGefährdete Forderungen:\nBruttoschuldbetrag\nGeschätzte V erwertungs erlöse der Sicherheiten**\nNettoschuldbetrag\nEinzelwertberichtigungen\nGeschäftsjahr\nVorjahr*\n* Beim erstmaligen Ausweis kann auf die Angabe der Vorjahreszahlen verzichtet werden.\n** Kredit- bzw. Veräusserungswert pro Kunde: massgebend ist der kleinere Wert.\n3. Tabellen C nach Art. 76 Abs. 1 Ziff. 3.2 Gliederung (Jahresrechnung und konsolidierte Jahresrechnung)\nHANDELSBESTÄNDE IN WERTPAPIEREN UND EDELMETALLEN\nBUCHWERT\nANSCHAFFUNGSWERT\nMARKTWERT\nGeschäftsjahr\nVorjahr\nGeschäftsjahr\nVorjahr\nGeschäftsjahr\nVorjahr\nHandelsbestände in Wertpapieren und Edelmetallen\n- Schuldtitel\n- börsenkotierte (an einer anerkannten Börse gehandelte)\n- nicht börsenkotierte\n- davon eigene Anleihens- und Kassenobligationen\n- Beteiligungstitel\n- davon eigene Beteiligungstitel\n- Edelmetalle\nTotal\ndavon notenbankfähige Wertpapiere\nWERTPAPIER- UND EDELMETALLBESTÄNDE DES UMLAUFVERMÖGENS (OHNE HANDELSBESTÄNDE)\nBUCHWERT\nANSCHAFFUNGSWERT\nMARKTWERT\nGeschäftsjahr\nVorjahr\nGeschäftsjahr\nVorjahr\nGeschäftsjahr\nVorjahr\n- Schuldtitel\n- davon eigene Anleihens- und Kassenobligationen\n- Beteiligungstitel\n- davon qualifizierte Beteiligungen (mindestens 10 % des Kapitals oder der Stimmen)\n- Edelmetalle\nTotal\ndavon notenbankfähige Wertpapiere\nANGABEN ZU DEN EIGENEN AKTIEN ODER ANTEILEN IM UMLAUFVERMÖGEN (OHNE HANDELSBESTÄNDE) UND IM ANLAGEVERMÖGEN\nUmlaufvermögen (ohne Handelsbestände)\nANZAHL\nBUCHWERT\nGeschäftsjahr\nVorjahr\nGeschäftsjahr\nVorjahr\nAnfangsbestand\nKauf\nVerkauf\nWertberichtigungen\n---\n---\nZuschreibungen\n---\n---\nEndbestand\nAnlagevermögen\nANZAHL\nBUCHWERT\nGeschäftsjahr\nVorjahr\nGeschäftsjahr\nVorjahr\nAnfangsbestand\nKauf\nVerkauf\nWertberichtigungen\n---\n---\nZuschreibungen\n---\n---\nEndbestand\nBETEILIGUNGEN UND ANTEILE AN VERBUNDENEN UNTERNEHMEN\nBeteiligungen\nGESCHÄFTSJAHR\nVORJAHR\nmit Kurswert\nohne Kurswert\nTotal Beteiligungen\nAnteile an verbundenen Unternehmen\nGESCHÄFTSJAHR\nVORJAHR\nmit Kurswert\nohne Kurswert\nTotal Anteile an verbundenen Unternehmen\n4. Tabelle D nach Art. 76 Abs. 1 Ziff. 3.4 (Jahresrechnung)\nANLAGESPIEGEL\nGeschäftsjahr\nAnschaffungswert\nBisher\naufgelaufene\nAbschreibungen\nBuchwert\nEnde Vorjahr\nInvestitionen\nDesinvestitionen\nUmbuchungen\nZuschreibungen\nAbschreibungen\nBuchwert Ende Geschäftsjahr\nTotal Beteiligungen\n(Minderheitsbeteiligungen)\nTotal Anteile an verbundenen Unternehmen\nTotal Wertpapier- und Edelmetallbestände des Anlagevermögens\nTotal immaterielle Anlagewerte\nLiegenschaften\n- Bankgebäude\n- Andere Liegenschaften\nÜbrige Sachanlagen\nObjekte im Finanzierungsleasing\nÜbriges\nTotal Sachanlagen\nTotal übrige Vermögensgegenstände des Anlagevermögens\nBrandversicherungswert der Liegenschaften\nBrandversicherungswert der übrigen Sachanlagen\nVerbindlichkeiten: zukünftige Leasingraten aus Operational Leasing\nZum Wiederverkauf bestimmte\n- Liegenschaften\n- Beteiligungen\n(nicht im Anlagespiegel enthalten)\n5. Tabelle E nach Art. 76 Abs. 1 Ziff. 3.9 (Jahresrechnung und konsolidierte Jahresrechnung)\nWERTBERICHTIGUNGEN UND RÜCKSTELLUNGEN / RÜCKSTELLUNGEN FÜR ALLGEMEINE BANKRISIKEN\nStand Ende Vorjahr\nZweckkonforme\nVerwendungen\nUmbuchung\nWiedereingänge überfällige Zinsen Währungs differenzen\nNeubildungen zulasten Erfolgsrechnung\nAuflösungen zugunsten Erfolgsrechnung\nStand Ende Geschäftsjahr\nWertberichtigungen für Ausfallrisiken\n- Einzelwertberichtigungen\n---\n- Pauschalierte Einzelwertberichtigungen (inkl. solche für Länderrisiken)\n---\n- Pauschalwertberichtigungen\n---\nNur steuerrechtlich zulässige Wertberichtigungen\n---\n---\n---\n---\nRückstellungen für Eventualverbindlichkeiten und Kreditrisiken\n---\nRückstellungen für andere Geschäftsrisiken\nRückstellungen für Steuern und latente Steuern\n---\nÜbrige Rückstellungen\n---\nTotal Wertberichtigungen und Rückstellungen\nabzüglich: Wertberichtigungen\n---\n---\n---\n---\n---\nTotal Rückstellungen gemäss Bilanz\n---\n---\n---\n---\n---\nRückstellungen für allgemeine Bankrisiken\n---\n---\n6. Tabelle F nach Art. 76 Abs. 1 Ziff. 3.10 (Jahresrechnung)\nGESELLSCHAFTSKAPITAL\nGESCHÄFTSJAHR\nVORJAHR\nGesellschaftskapital\nGesamtnominalwert\nStückzahl\ndividendenberechtigtes Kapital\nGesamtnominalwert\nStückzahl\ndividendenberechtigtes Kapital\nAktienkapital/Anstaltskapital o.ä.\nPartizipationskapital\nTotal Gesellschaftskapital\nGenehmigtes Kapital\ndavon durchgeführte Kapitalerhöhungen\nBedingtes Kapital\ndavon durchgeführte Kapitalerhöhungen\nGESCHÄFTSJAHR\nVORJAHR\nBedeutende Kapitaleigner und stimmrechtsgebundene Gruppen von Kapitaleignern\nNominal\nAnteil in %\nNominal\nAnteil in %\nmit Stimmrecht &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nohne Stimmrecht &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\n7. Tabelle G nach Art. 76 Abs. 1 Ziff. 3.11 (Jahresrechnung)\nNACHWEIS DES EIGENKAPITALS\nEigenkapital am Anfang des Geschäftsjahres\nEinbezahltes gezeichnetes Kapital\nKapitalreserven\nGesetzliche Reserve\nReserve für eigene Aktien oder Anteile\nStatutarische Reserven\nSonstige Reserven\nRückstellungen für allgemeine Bankrisiken\nBilanzgewinn/Bilanzverlust\nTotal Eigenkapital am Anfang des Geschäftsjahres\n(vor Gewinnverwendung/Verlustausgleich)\n+ / - Kapitalerhöhung/-herabsetzung\n+ Agio\n+ / - Andere Zuweisungen/Entnahmen aus den Reserven\n- Dividende und andere Ausschüttungen aus dem Jahresgewinn des Vorjahres\n+ / - Jahresgewinn/Jahresverlust des Geschäftsjahres\nTotal Eigenkapital am Ende des Geschäftsjahres\n(vor Gewinnverwendung/Verlustausgleich)\ndavon Einbezahltes gezeichnetes Kapital\nKapitalreserven\nGesetzliche Reserve\nReserve für eigene Aktien oder Anteile\nStatutarische Reserven\nSonstige Reserven\nRückstellungen für allgemeine Bankrisiken\nBilanzgewinn/Bilanzverlust\n8. Tabelle H nach Art. 76 Abs. 1 Ziff. 3.12 (Jahresrechnung und konsolidierte Jahresrechnung)\nFÄLLIGKEITSSTRUKTUR DER AKTIVEN SOWIE DER VERBINDLICHKEITEN UND RÜCKSTELLUNGEN\nauf Sicht\nkündbar\nfällig\nTotal\ninnert 3 Monaten\nnach 3 Monaten bis zu 12 Monaten\nnach 12 Monaten bis zu 5 Jahren\nnach 5 Jahren\nimmobilisiert\nAktiven\nFlüssige Mittel\nSchuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind\nForderungen gegenüber Banken\nForderungen gegenüber Kunden\ndavon Hypothekarforderungen\nHandelsbestände in Wertpapieren und Edelmetallen\nWertpapier- und Edelmetallbestände des Umlaufvermögens (ohne Handelsbestände)\nWertpapier- und Edelmetallbestände des Anlagevermögens\nÜbrige Aktiven\nTotal Aktiven Geschäftsjahr\nVorjahr\nVerbindlichkeiten und Rückstellungen\nVerbindlichkeiten gegenüber Banken\nVerbindlichkeiten gegenüber Kunden\na) Spareinlagen\nb) sonstige Verbindlichkeiten\nVerbriefte Verbindlichkeiten\na) begebene Schuldverschreibungen\ndavon Kassenobligationen\nb) sonstige verbriefte Verbindlichkeiten\nRückstellungen (ohne Rückstellungen für allgemeine Bankrisiken)\nNachrangige Verbindlichkeiten\nÜbrige Verbindlichkeiten\nTotal Verbindlichkeiten Geschäftsjahr\nund Rückstellungen Vorjahr\nDie in Aktivposten 5 (Schuldverschreibungen und andere festverzinsliche Wertpapiere) und in Passivposten 3a (begebene Schuldverschreibungen) enthaltenen Beträge, die in dem Jahr, das auf den Bilanzstichtag folgt, fällig werden, sind zusätzlich anzugeben (Art. 89 Abs. 6).\n9. Tabelle I nach Art. 76 Abs. 1 Ziff. 3.14 (Jahresrechnung und konsolidierte Jahresrechnung)\nBILANZ NACH IN- UND AUSLAND\nGeschäftsjahr\nVorjahr\nInland\nAusland\nInland\nAusland\nAktiven\nFlüssige Mittel\nSchuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind\nForderungen gegenüber Banken\nForderungen gegenüber Kunden (ohne Hypothekarforderungen)\nHypothekarforderungen\nSchuldverschreibungen und andere festverzinsliche Wertpapiere\nAktien und andere nicht festverzinsliche Wertpapiere\nBeteiligungen\nAnteile an verbundenen Unternehmen\nImmaterielle Anlagewerte\nSachanlagen\nAusstehende Einlagen auf das gezeichnete Kapital\nEigene Aktien oder Anteile\nSonstige Vermögensgegenstände\nRechnungsabgrenzungsposten\nTotal Aktiven\nPassiven\nVerbindlichkeiten gegenüber Banken\nVerbindlichkeiten gegenüber Kunden (ohne Spareinlagen)\nSpareinlagen\nVerbriefte Verbindlichkeiten\nSonstige Verbindlichkeiten\nRechnungsabgrenzungsposten\nRückstellungen\nNachrangige Verbindlichkeiten\nRückstellungen für allgemeine Bankrisiken\nGezeichnetes Kapital\nKapitalreserven\nGesetzliche Reserven\nReserve für eigene Aktien oder Anteile\nStatutarische Reserven\nSonstige Reserven\nNeubewertungsreserve\nGewinn-/Verlustvortrag\nJahresgewinn/Jahresverlust\nTotal Passiven\n10. Tabelle J nach Art. 76 Abs. 1 Ziff. 3.15 (Jahresrechnung und konsolidierte Jahresrechnung)\nAKTIVEN NACH LÄNDERN/LÄNDERGRUPPEN\nGESCHÄFTSJAHR\nVORJAHR\nAbsolut\nAnteil in %\nAbsolut\nAnteil in %\nAktiven\nzum Beispiel:\nEuropa\nLiechtenstein\nSchweiz\n&hellip;\nNordamerika\n&hellip;\nSüdamerika\n&hellip;\nAfrika\n&hellip;\nAsien\n&hellip;\nAustralien/Ozeanien\n&hellip;\nTotal Aktiven\n11. Tabelle K nach Art. 76 Abs. 1 Ziff. 3.16 (Jahresrechnung und konsolidierte Jahresrechnung)\nBILANZ NACH WÄHRUNG\nWährung\nCHF\nEUR\nUSD\n&hellip;\n&hellip;\n&hellip;\nAktiven\nFlüssige Mittel\nSchuldtitel öffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralbanken zugelassen sind\nForderungen gegenüber Banken\nForderungen gegenüber Kunden (ohne Hypothekarforderungen)\nHypothekarforderungen\nSchuldverschreibungen und andere festverzinsliche Wertpapiere\nAktien und andere nicht festverzinsliche Wertpapiere\nBeteiligungen\nAnteile an verbundenen Unternehmen\nImmaterielle Anlagewerte\nSachanlagen\nAusstehende Einlagen auf das gezeichnete Kapital\nEigene Aktien oder Anteile\nSonstige Vermögensgegenstände\nRechnungsabgrenzungsposten\nTotal bilanzwirksame Aktiven\nLieferansprüche aus Devisenkassa-, Devisentermin- und Devisenoptionsgeschäften*\nTOTAL AKTIVEN\nPassiven\nVerbindlichkeiten gegenüber Banken\nVerbindlichkeiten gegenüber Kunden (ohne Spareinlagen)\nSpareinlagen\nVerbriefte Verbindlichkeiten\nSonstige Verbindlichkeiten\nRechnungsabgrenzungsposten\nRückstellungen\nNachrangige Verbindlichkeiten\nRückstellungen für allgemeine Bankrisiken\nGezeichnetes Kapital\nKapitalreserven\nGesetzliche Reserven\nReserve für eigene Aktien oder Anteile\nStatutarische Reserven\nSonstige Reserven\nNeubewertungsreserven\nGewinn-/Verlustvortrag\nJahresgewinn/Jahresverlust\nTotal bilanzwirksame Passiven\nLieferverpflichtungen aus Devisenkassa-, Devisentermin- und Devisenoptionsgeschäften*\nTOTAL PASSIVEN\nNETTOPOSITION PRO WÄHRUNG\n* Deltagewichtete Kontraktvolumen\n12. Tabelle L nach Art. 76 Abs. 1 Ziff. 4.3 (Jahresrechnung und konsolidierte Jahresrechnung)\nOFFENE DERIVATIVE FINANZINSTRUMENTE\nHANDELSINSTRUMENTE\n\"HEDGING\"-INSTRUMENTE\nPositive Wiederbeschaffungswerte\nNegative Wiederbeschaffungswerte\nKontraktvolumen\nPositive Wiederbeschaffungswerte\nNegative Wiederbeschaffungswerte\nKontraktvolumen\nZinsinstrumente\n- Terminkontrakte inkl. FRAs\n- Swaps\n- Futures\n- Optionen (OTC)\n- Optionen (exchange traded)\nDevisen/Edelmetalle\n- Terminkontrakte\n- Kombinierte Zins-/Währungsswaps\n- Futures\n- Optionen (OTC)\n- Optionen (exchange traded)\nBeteiligungstitel/Indizes\n- Terminkontrakte\n- Futures\n- Optionen (OTC)\n- Optionen (exchange traded)\nÜbrige*\n- Terminkontrakte\n- Futures\n- Optionen (OTC)\n- Optionen (exchange traded)\nTotal vor Berücksichtigung der Nettingverträge:\nGeschäftsjahr\nVorjahr**\n* (z.B. Kreditderivate, Commodities)\n** Beim erstmaligen Ausweis kann auf die Angabe der Vorjahreszahlen verzichtet werden.\nTotal nach Berücksichtigung der Nettingverträge:\nPositive Wiederbeschaffungswerte (kumuliert)\nNegative Wiederbeschaffungswerte (kumuliert)\nGeschäftsjahr\nVorjahr\n13. Tabelle M nach Art. 107 Abs. 4 und Art. 76 Abs. 1 Ziff. 3.4 (konsolidierte Jahresrechnung)\nANLAGESPIEGEL\nGeschäftsjahr\nAnschaffungswert\nBisher aufgelaufene Abschreibungen\nBuchwert Ende Vorjahr\nInvestitionen\nDesinvestitionen\nUmbuchungen\nZuschreibungen\nAbschreibungen\nBuchwert Ende Geschäftsjahr\nBeteiligungen\n- nach Equity-Methode bewertet\nBeteiligungen\n- übrige Beteiligungen\nTotal Beteiligungen\nTotal Wertpapier- und Edelmetallbestände des Anlagevermögens\nGoodwill\nÜbrige immaterielle Werte\nTotal immaterielle Anlagewerte\nLiegenschaften\n- Bankgebäude\n- Andere Liegenschaften\nÜbrige Sachanlagen\nObjekte im Finanzierungsleasing\nÜbriges\nTotal Sachanlagen\nBrandversicherungswert der Liegenschaften\nBrandversicherungswert der übrigen Sachanlagen\nVerbindlichkeiten: zukünftige Leasingraten aus Operational Leasing\nZum Wiederverkauf bestimmte\n- Liegenschaften\n- Beteiligungen\n(nicht im Anlagespiegel enthalten)\n14. Tabelle N nach Art. 107 Abs. 5 und Art. 76 Abs. 1 Ziff. 3.11 (konsolidierte Jahresrechnung)\nNACHWEIS DES EIGENKAPITALS\nEigenkapital am Anfang des Geschäftsjahres\nEinbezahltes gezeichnetes Kapital\nKapitalreserven\nGewinnreserven\nNeubewertungsreserven\nRückstellungen für allgemeine Bankrisiken\nKonsolidierter Bilanzgewinn/konsolidierter Bilanzverlust\nTotal Eigenkapital am Anfang des Geschäftsjahres\n+ / - Kapitalerhöhung/-herabsetzung\n+ Agio\n+ / - Andere Zuweisungen/Entnahmen aus den Reserven\n- Dividende und andere Ausschüttungen\n+ / - Konsolidierter Gewinn/konsolidierter Verlust des Geschäftsjahres\nTotal Eigenkapital am Ende des Geschäftsjahres\ndavon Einbezahltes gezeichnetes Kapital\nKapitalreserven\nGewinnreserven\nNeubewertungsreserven\nRückstellungen für allgemeine Bankrisiken\nKonsolidierter Bilanzgewinn/konsolidierter Bilanzverlust\n15. Tabelle O nach Art. 107 Abs. 1 und Art. 76 Abs. 1 Ziff. 3.6 (Jahresrechnung und konsolidierte Jahresrechnung)\nA) Verpfändete oder abgetretene Vermögensgegenstände sowie Vermögensgegenstände unter Eigentumsvorbehalt, ohne Darlehensgeschäfte und Pensionsgeschäfte mit Wertpapieren\nGeschäftsjahr\nVorjahr*\nBuchwert der verpfändeten und abgetretenen (sicherungsübereigneten) Vermögensgegenstände:\nEffektive Verpflichtungen:\nB) Darlehensgeschäfte und Pensionsgeschäfte mit Wertpapieren\nGeschäftsjahr\nVorjahr*\nForderungen aus Barhinterlagen in Zusammenhang mit Securities Borrowing und Reverse-Repurchase-Geschäften:\nVerpflichtungen aus Barhinterlagen in Zusammenhang mit Securities Lending und Repurchase-Geschäften:\nIm Rahmen von Securities Lending ausgeliehene oder von Securities Borrowing als Sicherheiten gelieferte sowie von Repurchase-Geschäften transferierte Wertpapiere im eigenen Besitz:\ndavon, bei denen das Recht zur Weiterveräusserung oder Verpfändung uneingeschränkt eingeräumt wurde:\nIm Rahmen von Securities Lending als Sicherheiten oder von Securities Borrowing geborgte sowie von Reverse-Repurchase-Geschäften erhaltene Wertpapiere, bei denen das Recht zur Weiterveräusserung oder Weiterverpfändung uneingeschränkt eingeräumt wurde:\ndavon weiterverpfändete oder weiterverkaufte Wertpapiere:\n* Beim erstmaligen Ausweis kann auf die Angabe der Vorjahreszahlen verzichtet werden.\n16. Tabelle P nach Art. 98 (Jahresrechnung und konsolidierte Jahresrechnung)\nKundenvermögen:\nArt der Kundenvermögen:\nGeschäftsjahr\nVorjahr\nVermögen in eigenverwalteten Fonds (Investmentunternehmen)\nVermögen mit Verwaltungsmandat\nÜbrige Kundenvermögen\nTotal Kundenvermögen (inkl. Doppelzählungen)\nDavon Doppelzählungen\nNetto-Neugeld-Zufluss/-Abfluss\n1\nRichtlinie 86/635/EWG des Rates vom 8. Dezember 1986 über den Jahresabschluss und den konsolidierten Abschluss von Banken und anderen Finanzinstituten (ABl. L 372 vom 31.12.1986, S. 1)\n2\nRichtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG (ABl. L 182 vom 29.6.2013, S. 19)\n3\nVerordnung (EU) 2019/2033 des Europäischen Parlaments und des Rates vom 27. November 2019 über Aufsichtsanforderungen an Wertpapierfirmen und zur Änderung der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 575/2013, (EU) Nr. 600/2014 und (EU) Nr. 806/2014 (ABl. L 314 vom 5.12.2019, S. 1)\n4\nVerordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1)\n5\nAls Kundenvermögen gelten alle zu Anlagezwecken verwalteten oder gehaltenen Kundenvermögen. Darin enthalten sind grundsätzlich alle Verbindlichkeiten gegenüber Kunden nach Art. 21 Posten 2a, 2b Unterposten bb und Posten 3 der Passiven sowie Treuhandfestgelder und alle bewerteten Depotwerte. Hinzu kommen allenfalls weitere Arten von Kundenvermögen, die sich aus dem Prinzip des Anlagezweckes ableiten lassen, Vermögen mit Anlagezweck von institutionellen Kunden, von Firmenkunden und von Privatkunden sowie Vermögen von Anlagefonds bzw. Investmentunternehmen sind mitzuzählen, es sei denn, dass es sich um reines Custody-Vermögen handelt (d.h. ausschliesslich zu Transaktions- und Aufbewahrungszwecken gehaltene Vermögen, bei welchen sich die Bank auf die Verwahrung sowie das Inkasso beschränkt, ohne irgendwelche zusätzlichen Dienstleistungen zu erbringen). Im Allgemeinen stammen solche Vermögen von Banken, Effektenhändlern, Custodians, Brokers und zusätzlich von gewissen institutionellen Investoren usw. Diese Custody-Vermögen sind nicht einzubeziehen. Die Banken müssen sich an obiges Schema halten. Der Ausweis von zusätzlichen Informationen ist möglich, wenn die oben aufgeführten Posten klar und entsprechend den nachfolgenden Definitionen offengelegt werden. Wenn die Angaben in der konsolidierten Jahresrechnung ausgewiesen werden, kann auf eine Offenlegung in der Jahresrechnung verzichtet werden.\n6\nEine fakultative Unterteilung nach Kundensegmenten (Privatkunden, institutionelle Kunden usw.) ist in separaten Kolonnen auszuweisen.\n7\nBeim erstmaligen Ausweis in der (konsolidierten) Jahresrechnung kann auf die Angabe der Vorjahreswerte verzichtet werden.\n8\nHier sind v.a. Fondsanteile aus eigenverwalteten Fonds (Investmentunternehmen) anzugeben, die sich in den Kundendepots mit Verwaltungsmandat und in den übrigen Kundendepots befinden.\n9\nDie Offenlegung des Netto-Neugeld-Zuflusses bzw. Netto-Neugeld-Abflusses im Anhang ist fakultativ. Beim erstmaligen Ausweis kann auf die Angabe der Vorjahreswerte verzichtet werden. Wenn der Netto-Neugeld-Zufluss bzw. der Netto-Neugeld-Abfluss im Anhang nicht offengelegt wird, ist er zusammen mit dem Geschäftsbericht (Art. 120 Abs. 2 des Bankengesetzes) bei der FMA einzureichen.\n10\nDer Nettozufluss (-abfluss) von Kundenvermögen während einer bestimmten Zeitperiode setzt sich aus der Akquisition von Neukunden, Kundenabgängen sowie dem Zufluss oder Abfluss bei bestehenden Kunden zusammen. Performancebedingte Vermögensveränderungen (z.B. Kursveränderungen, Zinsen- und Dividendenzahlungen) gelten nicht als Zufluss bzw. Abfluss."
    }
  ],
  "definitions": [
    {
      "term": "Accrual Methode",
      "definition": "eine Bewertungsmethode für Finanzinstrumente, bei der die Zinskomponente in der Erfolgsrechnung pro rata oder nach der Zinseszinsmethode über die Laufzeit bis zur Endfälligkeit berücksichtigt wird;",
      "source_provision": "art2"
    },
    {
      "term": "Zinsengeschäft",
      "definition": "jene Geschäftsvorfälle, bei denen eine Bank mit den verfügbaren eigenen Mitteln und mit Geldern, die sie von Dritten entgegennimmt, Ausleihungen an Dritte gewährt, verzinsliche Vermögensgegenstände erwirbt sowie das Handelsgeschäft finanziert mit dem Ziel, aus der Differenz zwischen vereinnahmten und bezahlten Zinsen einen positiven Zinsensaldo zu erwirtschaften; zum Zinsengeschäft gehören auch Erträge und Aufwendungen aus Zinsabsicherungsgeschäften;",
      "source_provision": "art2"
    },
    {
      "term": "stille Reserven",
      "definition": "die Differenz zwischen den Buchwerten und den (höheren) gesetzlich zulässigen Höchstwerten; nicht zu den stillen Reserven gehören Zwangsreserven, die als Differenz zwischen den gesetzlichen Höchstwerten und den (höheren) betriebswirtschaftlichen, wirklichen Werten definiert werden;",
      "source_provision": "art2"
    },
    {
      "term": "Kunden",
      "definition": "alle natürlichen oder juristischen Personen, ausgenommen:",
      "source_provision": "art2"
    },
    {
      "term": "öffentlich-rechtliche Körperschaft",
      "definition": "die im öffentlichen Recht geregelten Körperschaften, Stiftungen und Anstalten, insbesondere Land und Gemeinde; im Ausland: Staaten, Länder, Departemente und Gemeinden. Gemischtwirtschaftliche Unternehmen der öffentlichen Hand in privatrechtlicher Form fallen unabhängig von der Höhe der Beteiligungsquote nicht unter diesen Begriff, ausser das öffentliche Gemeinwesen garantiert vollumfänglich und unbeschränkt für deren Verpflichtungen;",
      "source_provision": "art2"
    },
    {
      "term": "verbundene Unternehmen",
      "definition": "Mutter- und Tochterunternehmen, die unabhängig vom Bestehen einer Konsolidierungspflicht und unabhängig von Rechtsform und Sitz des Mutterunternehmens in einer Beziehung nach Art. 1097 Abs. 1 des Personen- und Gesellschaftsrechts stehen; Tochterunternehmen von Tochterunternehmen gelten dabei stets als Tochterunternehmen des obersten Mutterunternehmens;",
      "source_provision": "art2"
    },
    {
      "term": "derivative Finanzinstrumente",
      "definition": "Finanzkontrakte, deren Wert vom Preis eines oder mehrerer zugrunde liegender Vermögensgegenstände (z.B. Beteiligungstitel oder Rohstoffe) oder Referenzsätze (z.B. Zinsen oder Währungen) abgeleitet wird;",
      "source_provision": "art2"
    },
    {
      "term": "börsengehandelte derivative Finanzinstrumente",
      "definition": "alle derivativen Finanzinstrumente, bei denen eine tägliche Neubewertung mit einer allfälligen Margennachforderung (\"Margining\") stattfindet und die:",
      "source_provision": "art2"
    },
    {
      "term": "ausserbörslich gehandelte (Over-The-Counter/OTC) derivative Finanzinstrumente",
      "definition": "derivative Finanzinstrumente, die nicht standardisiert sind und nicht an einer Börse im Sinne von Ziff. 12 gehandelt werden; ebenfalls als ausserbörslich gehandelt gelten an einer Börse im Sinne von Ziff. 12 gehandelte Kassen-, Termin- und Prämiengeschäfte, bei denen die Voraussetzung der täglichen Margenpflicht nicht erfüllt ist;",
      "source_provision": "art2"
    },
    {
      "term": "positiver Wiederbeschaffungswert",
      "definition": "der maximal mögliche Buchverlust am Bilanzstichtag, den die Bank erleiden würde, falls die Gegenparteien ihren Zahlungsverpflichtungen nicht mehr nachkommen könnten; positive Wiederbeschaffungswerte stellen Forderungen und somit ein Aktivum der Bank dar;",
      "source_provision": "art2"
    },
    {
      "term": "negativer Wiederbeschaffungswert",
      "definition": "der Betrag, welcher den Gegenparteien bei Nichterfüllung durch die Bank verloren ginge; negative Wiederbeschaffungswerte stellen Verpflichtungen und somit ein Passivum der Bank dar;",
      "source_provision": "art2"
    },
    {
      "term": "Kontraktvolumen",
      "definition": "die Forderungsseite der den derivativen Finanzinstrumenten zugrunde liegenden Basiswerte bzw. die Nominalwerte (\"underlying value\" bzw. \"notional amount\"), wobei die Vorschriften von Art. 273 der Verordnung (EU) Nr. 575/2013 zur Anwendung kommen;",
      "source_provision": "art2"
    },
    {
      "term": "Eigenhändler",
      "definition": "eine Bank, die bei Transaktionen auf eigene Rechnung handelt (Eigengeschäft); im Kundengeschäft handelt die Bank ebenfalls als Eigenhändler, wenn sie als direkter, zwischengeschalteter Vertragspartner zwischen zwei Gegenparteien eintritt und den Vertrag gegenüber der einen Gegenpartei auch dann zu erfüllen hat, wenn die andere nicht erfüllt;",
      "source_provision": "art2"
    },
    {
      "term": "Securities Lending and Borrowing",
      "definition": "Darlehensgeschäfte mit Wertpapieren;",
      "source_provision": "art2"
    },
    {
      "term": "Treuhandgeschäfte",
      "definition": "Anlagen, Kredite, Beteiligungen und die im Rahmen des Securities Lending and Borrowing abgewickelten Geschäfte, welche die Bank gegen eine Kommission im eigenen Namen, jedoch auf Grund eines schriftlichen Auftrages ausschliesslich für Rechnung und Gefahr des Kunden tätigt oder gewährt, wobei der Auftraggeber das Währungs-, Transfer-, Kurs- und Delkredererisiko trägt und ihm der volle Ertrag des Geschäftes zukommt;",
      "source_provision": "art2"
    },
    {
      "term": "Geldmarktpapiere",
      "definition": "verbriefte Forderungen für kurzfristige, in der Regel bis zu einem Jahr, an Schuldner mit guter Bonität zur Verfügung gestellte Geldmittel;",
      "source_provision": "art2"
    },
    {
      "term": "Geldmarktbuchforderungen",
      "definition": "kurzfristige, nicht wertpapiermässig verurkundete, sondern in Registern geführte Teilbeträge von Grossdarlehen, die der Emittent bei einer Vielzahl von Anlegern zu einheitlichen Bedingungen aufnimmt und wofür öffentlich geworben wird;",
      "source_provision": "art2"
    },
    {
      "term": "Handelsgeschäfte",
      "definition": "Positionen, die aktiv bewirtschaftet werden, um von Marktpreisschwankungen zu profitieren, d.h. eine dauernde Bereitschaft zur Erhöhung, zum Abbau, zur Schliessung oder zur Absicherung der Risikoposition besteht;",
      "source_provision": "art2"
    },
    {
      "term": "Gemeinschaftskredit",
      "definition": "ein Kredit, der von mehreren Banken, EWR-Kreditinstituten oder EWR-Finanzinstituten gemeinschaftlich gewährt wird, wobei das Kreditgeschäft durch eine andere Bank, ein anderes EWR-Kreditinstitut, ein anderes EWR-Finanzinstitut oder eine Drittstaatsbank als federführendes Institut abgeschlossen wird und die Bank einen Anteil an dem Kreditgeschäft übernimmt. Die unterbeteiligte Bank tritt gegenüber dem Schuldner nicht als Kreditgeberin auf, übernimmt für ihren Anteil das Delkredererisiko und hat Anspruch auf den diesem entsprechenden Zinsertrag. Das federführende Institut hat die Unterbeteiligun",
      "source_provision": "art2"
    },
    {
      "term": "Wertpapiere",
      "definition": "vereinheitlichte und zum massenweisen Handel geeignete Schuld- und Beteiligungstitel; ihnen gleichgestellt sind nicht verurkundete Rechte mit gleicher Funktion (Wertrechte);",
      "source_provision": "art2"
    },
    {
      "term": "nachrangige Vermögensgegenstände",
      "definition": "verbriefte und unverbriefte Vermögensgegenstände, wenn aus einer unwiderruflichen schriftlichen Erklärung hervorgeht, dass sie im Falle der Liquidation, des Konkurses oder Nachlassvertrages den Forderungen aller übrigen Gläubiger im Rang nachgehen und dass sie weder mit Forderungen des Schuldners verrechnet noch aus seinen Vermögenswerten sichergestellt werden;",
      "source_provision": "art2"
    },
    {
      "term": "Wertberichtigungen",
      "definition": "Korrekturposten zu Vermögensgegenständen für bereits eingetretene Entwertungen oder zu erwartende Vermögenseinbussen;",
      "source_provision": "art2"
    },
    {
      "term": "Pensionsgeschäfte",
      "definition": "Verträge, durch die eine Bank oder der Kunde einer Bank (Pensionsgeber) ihm gehörende Vermögensgegenstände, zum Beispiel Wechsel, Forderungen oder Wertpapiere, einer anderen Bank oder einem seiner Kunden (Pensionsnehmer) gegen Zahlung eines Betrages überträgt und in denen gleichzeitig vereinbart wird, dass die Vermögensgegenstände später gegen Entrichtung des empfangenen oder eines im Voraus vereinbarten anderen Betrages an den Pensionsgeber zurückübertragen werden müssen oder können;",
      "source_provision": "art2"
    },
    {
      "term": "echtes Pensionsgeschäft",
      "definition": "ein Pensionsgeschäft, bei dem der Pensionsnehmer die Verpflichtung übernimmt, die Vermögensgegenstände zu einem bestimmten oder vom Pensionsgeber zu bestimmenden Zeitpunkt zurück zu übertragen;",
      "source_provision": "art2"
    },
    {
      "term": "unechtes Pensionsgeschäft",
      "definition": "ein Pensionsgeschäft, bei dem der Pensionsnehmer lediglich berechtigt ist, die Vermögensgegenstände zu einem vorher bestimmten oder von ihm noch zu bestimmenden Zeitpunkt zurück zu übertragen;",
      "source_provision": "art2"
    },
    {
      "term": "Organkredit",
      "definition": "alle Forderungen der Bank gegenüber den in Art. 72 des Bankengesetzes genannten Personen oder Gesellschaften sowie gegenüber Organen des Mutterunternehmens. Wird eine konsolidierte Jahresrechnung einer Subholdinggesellschaft veröffentlicht, gelten auch Forderungen gegenüber Organen der Subholdinggesellschaft als Organkredite. Auf konsolidierter Ebene gelten als Organkredite alle Forderungen des Mutterunternehmens und der einzelnen Gruppengesellschaften gegenüber Organen des Mutterunternehmens;",
      "source_provision": "art2"
    },
    {
      "term": "Organe",
      "definition": "die in Art. 72 des Bankengesetzes genannten Personen oder Gesellschaften;",
      "source_provision": "art2"
    },
    {
      "term": "qualifiziert Beteiligter",
      "definition": "jede natürliche oder juristische Person, die eine qualifizierte Beteiligung nach Art. 4 Abs. 1 Ziff. 36 der Verordnung (EU) Nr. 575/2013 hält;",
      "source_provision": "art2"
    },
    {
      "term": "nahestehende Person",
      "definition": "jede natürliche oder juristische Person, die direkt oder indirekt einen bedeutenden Einfluss (verbundene Unternehmen, qualifiziert Beteiligte und Organe) auf finanzielle oder operative Entscheidungen der Bank oder der Gruppe ausüben kann; Gesellschaften, die ihrerseits direkt oder indirekt von nahestehenden Personen beherrscht werden, gelten ebenfalls als nahestehend;",
      "source_provision": "art2"
    },
    {
      "term": "Goodwill",
      "definition": "die verbleibende Grösse, die sich ergibt, falls bei einer Akquisition die Erwerbskosten höher sind als die übernommenen und nach einheitlichen Richtlinien bewerteten Nettoaktiven (Aktiven abzüglich Passiven; bewertet zu ihrem aktuellen Wert im Erwerbszeitpunkt).",
      "source_provision": "art2"
    },
    {
      "term": "Angabe",
      "definition": "die blosse Nennung ohne weitere Zusätze; je nachdem hat diese quantitativ oder verbal zu erfolgen;",
      "source_provision": "art75"
    },
    {
      "term": "Erläuterung",
      "definition": "die verbale Kommentierung und Interpretation eines Sachverhaltes;",
      "source_provision": "art75"
    },
    {
      "term": "Begründung",
      "definition": "die Offenlegung der Überlegungen und Argumente, die kausal für ein bestimmtes Tun oder Unterlassen sind. Die Begründung erfolgt verbal. Auswirkungen sind zu quantifizieren;",
      "source_provision": "art75"
    },
    {
      "term": "Aufgliederung",
      "definition": "die quantitative Segmentierung einer Grösse in einzelne Komponenten, so dass deren Zusammenhang ersichtlich wird;",
      "source_provision": "art75"
    },
    {
      "term": "Darstellung",
      "definition": "die tabellarische Aufgliederung in zwei Dimensionen nach einer bestimmten inhaltlichen Mindestgliederung. Die Tabellen nach dem Anhang dieser Verordnung gelten in gestalterischer Hinsicht als Muster, bezüglich des Inhaltes aber als Mindestmass, vorbehaltlich jener betreffend die Mittelflussrechnung.",
      "source_provision": "art75"
    }
  ]
}
