{
  "id": "li-konso-2010437000",
  "type": "statute",
  "title": "Verordnung vom 21. Dezember 2010 über die Landes- und Gemeindesteuern (Steuerverordnung; SteV)",
  "title_en": "",
  "short_name": "SteV",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "in_force_date": "2010-12-21",
  "url": "https://www.gesetze.li/konso/2010437000",
  "description": "Verordnung vom 21. Dezember 2010 über die Landes- und Gemeindesteuern (Steuerverordnung; SteV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Diese Verordnung regelt in Ausführung des Steuergesetzes das Nähere insbesondere über:\na) die Vermögens- und Erwerbssteuer;\nb) die Ertragssteuer;\nc) die Veranlagung im ordentlichen Verfahren;\nd) die Steuerforderung, den Steuerbezug und die Steuersicherung.\n2) Die in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Landessteuern\nA. Allgemeines"
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Allgemeines",
      "section": "2",
      "title": "Art. 2 Einreichung des Antrages auf Steuerbefreiung (Art. 4 Abs. 2 und 3 SteG)",
      "content": "1) Der Antrag auf Steuerbefreiung wegen Gemeinnützigkeit nach Art. 4 Abs. 2 SteG ist bei der Steuerverwaltung einzureichen. Gemeinnützige Stiftungen und Anstalten können den Antrag auf Steuerbefreiung auch beim Amt für Justiz als Stiftungsaufsichtsbehörde einreichen; das Amt für Justiz leitet den Antrag an die Steuerverwaltung weiter.\n2) Das Amt für Justiz übermittelt der Steuerverwaltung für gemeinnützige Stiftungen und Anstalten, die einen Antrag auf Steuerbefreiung stellen, eine Bestätigung, dass die betreffende Stiftung oder Anstalt nach Massgabe von Art. 552 § 29 PGR unter seiner Aufsicht steht."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Allgemeines",
      "section": "3",
      "title": "Art. 3 Überprüfung der Steuerbefreiung (Art. 4 Abs. 2 und 3 SteG)",
      "content": "1) Die Steuerverwaltung überprüft jährlich, ob die Voraussetzungen für eine Steuerbefreiung weiterhin erfüllt sind.\n2) Der Steuerverwaltung sind jährlich einzureichen:\na) bei gemeinnützigen Stiftungen und Anstalten, die eine Revisionsstelle nach Art. 552 § 27 PGR haben:\n1. der Bericht bzw. die Bestätigung der Revisionsstelle nach Art. 552 § 27 Abs. 4 PGR;\n2. die geprüfte Jahresrechnung bzw. Aufstellung nach Art. 21 Abs. 2; und\n3. gegebenenfalls die Jahresrechnung der Gesellschaft, an welcher eine Mehrheitsbeteiligung besteht;\nb) bei den übrigen juristischen Personen und besonderen Vermögenswidmungen ohne Persönlichkeit:\n1. die Jahresrechnung bzw. die Aufstellung nach Art. 21 Abs. 2;\n2. eine Zusammenstellung über die Mittelverwendung; und\n3. gegebenenfalls die Jahresrechnung der Gesellschaft, an welcher eine Mehrheitsbeteiligung besteht.\n3) Gemeinnützige Stiftungen und Anstalten können die Unterlagen nach Abs. 2 Bst. a auch beim Amt für Justiz einreichen; es leitet die Unterlagen an die Steuerverwaltung weiter.\n4) Werden die Unterlagen nach Abs. 2 nicht eingereicht oder ergibt die Überprüfung, dass die juristische Person oder die besondere Vermögenswidmung die Voraussetzungen für die Steuerbefreiung nicht mehr erfüllt, so wird sie von der Steuerbefreiung ausgeschlossen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeines",
      "section": "4",
      "title": "Art. 4 Steuerjahr (Art. 14 Abs. 5 und 47 Abs. 6 SteG)",
      "content": "Bei Steuerpflichtigen, die ihre Jahresrechnungen nicht mit dem Kalenderjahr abschliessen, ist das Jahr, in dem der Geschäftsabschluss erfolgt, massgebend für die Festlegung des Steuerjahres.\nB. Vermögens- und Erwerbssteuer\n1. Gemeinsame Bestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Gemeinsame Bestimmungen",
      "section": "5",
      "title": "Art. 5 Erwerb minderjähriger Kinder (Art. 8 Abs. 4 SteG)",
      "content": "Die Erwerbsgrenze minderjähriger Kinder, ab welcher sie für aus Erwerbstätigkeit stammenden Erwerb selbständig veranlagt werden, richtet sich nach der Höhe des Existenzminimums für Alleinstehende nach Art. 8 Bst. a."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Gemeinsame Bestimmungen",
      "section": "6",
      "title": "Art. 6 Getrennte Veranlagung (Art. 8 Abs. 5 SteG)",
      "content": "1) Der Antrag auf getrennte Veranlagung ist schriftlich und von beiden Ehegatten oder eingetragenen Partnern unterzeichnet bei der zuständigen Gemeindesteuerkasse nach Art. 101 SteG einzureichen.\n2) Die getrennte Veranlagung erfolgt bis zum Widerruf des Antrages, jedoch mindestens für fünf Jahre. Der Widerruf ist schriftlich und von beiden Ehegatten oder eingetragenen Partnern unterzeichnet bei der zuständigen Gemeindesteuerkasse einzureichen.\n3) Die Antragstellung sowie der Widerruf haben jeweils bis zum 31. Dezember des entsprechenden Steuerjahres zu erfolgen.\n2. Vermögenssteuer"
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Vermögenssteuer",
      "section": "7",
      "title": "Art. 7 Stellvertretende Entrichtung der Vermögens- oder Erwerbssteuer (Art. 9 Abs. 3 und 4 SteG)",
      "content": "1) Der Antrag auf Entrichtung der Vermögens- oder Erwerbssteuer durch die Stiftung, besondere Vermögenswidmung oder stiftungsähnlich ausgestaltete Anstalt anstelle der Begünstigten ist bei der Steuerverwaltung schriftlich einzureichen.\n2) Der Antrag hat folgende Angaben zu enthalten:\na) bei unwiderruflichen Stiftungen, stiftungsähnlichen Anstalten und besonderen Vermögenswidmungen mit bestimmbaren Begünstigungen: die Wohnorte der Begünstigten sowie deren Begünstigtenanteil;\nb) bei widerruflichen Stiftungen, stiftungsähnlichen Anstalten und besonderen Vermögenswidmungen: der Name und Wohnort des Errichters.\n3) Die stellvertretende Entrichtung nach Abs. 1 erfolgt bis zum Widerruf des Antrages.\n4) Die Antragstellung sowie der Widerruf haben jeweils bis zum 31. Dezember des entsprechenden Steuerjahres zu erfolgen."
    },
    {
      "provision_ref": "art7a",
      "chapter": "2. Vermögenssteuer",
      "section": "7a",
      "title": "Art. 7a Bewertung von Wertpapieren ohne Kursnotiz (Art. 12 Abs. 1 Bst. d SteG)",
      "content": "1) Die Bewertung von Wertpapieren ohne Kursnotiz erfolgt vorbehaltlich Abs. 2 anhand des Ertragswertes und des Substanzwertes und richtet sich nach Anhang 1.\n2) Eine von Abs. 1 abweichende Bewertung erfolgt, wenn:\na) der Steuerpflichtige nachweist, dass die Bewertung nach Abs. 1 nicht dem Verkehrswert entspricht;\nb) für die Wertpapiere eine Handänderung unter unabhängigen Dritten stattgefunden hat. In diesem Fall gilt der Kaufpreis als Verkehrswert, solange sich die wirtschaftliche Lage der Gesellschaft nicht wesentlich geändert hat.\n3) Grundlage für die Bewertung bildet die letzte vor Beginn des Steuerjahres des Inhabers abgeschlossene Jahresrechnung. Falls aufgrund der handelsrechtlichen Vorschriften eine Konzernrechnung zu erstellen ist, bildet diese die Grundlage für die Bewertung. Enthält die Konzernrechnung keine steuerlich zulässigen Reserven, können für die Ermittlung des Substanzwertes und des Ertragswertes Abzüge beim Eigenkapital und beim Rechnungsergebnis vorgenommen werden, um den unverbuchten steuerlich zulässigen Reserven angemessen Rechnung zu tragen."
    },
    {
      "provision_ref": "art7b",
      "chapter": "2. Vermögenssteuer",
      "section": "7b",
      "title": "Art. 7b Bewertung von Begünstigungen (Art. 12 Abs. 1 Bst. d SteG)",
      "content": "Die Bewertung von Begünstigungen an unwiderruflichen Stiftungen, besonderen Vermögenswidmungen und stiftungsähnlichen Anstalten erfolgt zum anteiligen Substanzwert der unwiderruflichen Stiftung, besonderen Vermögenswidmung und stiftungsähnlichen Anstalt. Auf die Ermittlung des Substanzwertes findet Anhang 1 Bst. A Ziff. 3 sinngemäss Anwendung.\n3. Erwerbssteuer"
    },
    {
      "provision_ref": "art8",
      "chapter": "3. Erwerbssteuer",
      "section": "8",
      "title": "Art. 8 Höhe des Existenzminimums (Art. 15 Abs. 2 Bst. i SteG)",
      "content": "Das Existenzminimum beträgt pro Monat brutto für:\na) Alleinstehende: 2 100 Franken;\nb) Alleinerziehende: 2 600 Franken;\nc) gemeinsam zu veranlagende Ehegatten oder eingetragene Partner: 3 200 Franken;\nd) getrennt zu veranlagende Ehegatten oder eingetragene Partner, welche im gleichen Haushalt leben, sowie faktische Lebenspartner: je 1 600 Franken;\ne) jedes Kind zusätzlich:\n1. 300 Franken bei einem Alter bis zu 5 Jahren;\n2. 450 Franken bei einem Alter von 6 bis 11 Jahren;\n3. 600 Franken bei einem Alter ab 12 Jahren."
    },
    {
      "provision_ref": "art9",
      "chapter": "3. Erwerbssteuer",
      "section": "9",
      "title": "Art. 9 Ehrenamtliche und freiwillige Tätigkeiten (Art. 15 Abs. 2 Bst. p SteG)",
      "content": "Nicht der Erwerbssteuer unterliegen Unkostenentschädigungen für ehrenamtliche und freiwillige Tätigkeiten, soweit sie:\na) von Mitgliedern oder Organen juristischer Personen, die einen ideellen Zweck verfolgen, nicht gewinnorientiert sind und einen grösseren, offenen Mitgliederkreis aufweisen, ausgeführt werden; und\nb) den Betrag von 350 Franken monatlich oder 4 200 Franken jährlich nicht übersteigen.\nErmittlung des landwirtschaftlichen Erwerbes\nArt. 10\na) aufgrund von Ertragseinheiten (Art. 16 Abs. 1 Bst. a SteG)\n1) Bei der Ermittlung des landwirtschaftlichen Erwerbes aufgrund von Ertragseinheiten wird der Ertrag anhand der Betriebsgrösse, insbesondere nach Ausmass der bewirtschafteten Bodenfläche und der Anzahl Tiere, berechnet. Die Ermittlung erfolgt in Grossvieheinheiten.\n2) Mit wieviel Grossvieheinheiten die bewirtschafteten Bodenflächen und die einzelnen Tiergattungen zu bewerten sind, ergibt sich aus Anhang 1a."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Erwerbssteuer",
      "section": "11",
      "title": "Art. 11 b) aufgrund der Jahresrechnung (Art. 16 Abs. 1 Bst. a SteG)",
      "content": "1) Soll die Ermittlung des steuerpflichtigen landwirtschaftlichen Erwerbes aufgrund der Jahresrechnung erfolgen, hat der Steuerpflichtige einen Antrag bei der Steuerverwaltung einzureichen.\n1a) Die Antragstellung hat vor Ablauf der Frist für die Einreichung der Steuererklärung zu erfolgen.\n2) Dem Antrag ist stattzugeben, wenn der Steuerpflichtige:\na) eine ordnungsgemässe Buchhaltung führt und eine Jahresrechnung erstellt; und\nb) sich verpflichtet, für die folgenden fünf Jahre eine Jahresrechnung nach Bst. a zu erstellen und den Steuererklärungen dieses Zeitraumes zugrunde zu legen."
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Erwerbssteuer",
      "section": "12",
      "title": "Art. 12 Pauschalabzug für Gewinnungskosten von unselbständig Erwerbenden (Art. 16 Abs. 2 Bst. c SteG)",
      "content": "1) Die Gewinnungskosten sind grundsätzlich mit dem Pauschalabzug von 1 600 Franken abgegolten.\n2) Weist der Steuerpflichtige den Pauschalabzug übersteigende Gewinnungskosten nach, so sind die übersteigenden Beträge nach Massgabe der Art. 13 bis 16 als ausserordentliche Gewinnungskosten zum Abzug zugelassen.\nAusserordentliche Gewinnungskosten von unselbständig Erwerbenden\nArt. 13\na) Grundsatz (Art. 16 Abs. 2 Bst. c SteG)\nAls ausserordentliche Gewinnungskosten fallen in Betracht:\na) Auslagen für die Fahrten zwischen Wohn- und Arbeitsort;\nb) Mehrkosten für auswärtige Verpflegung."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Erwerbssteuer",
      "section": "14",
      "title": "Art. 14 b) Fahrten zwischen Wohnort und Arbeitsort (Art. 16 Abs. 2 Bst. c SteG)",
      "content": "1) Als ausserordentliche Gewinnungskosten für die Fahrten zwischen Wohnort und Arbeitsort im Sinne von Art. 13 Bst. a können vorbehaltlich Abs. 4 unabhängig der Art des benutzten Verkehrsmittels Abzüge nach Massgabe folgender Kriterien gemacht werden:\na) Pro anrechenbaren Arbeitstag wird der Arbeitsweg einmal (Hin- und Rückfahrt) anerkannt, wobei die mittlere Entfernung zwischen Wohnort und Arbeitsort massgebend ist. Der maximal anrechenbare Arbeitsweg pro Arbeitstag beträgt 200 Kilometer.\nb) Pro Jahr werden maximal 220 Arbeitstage, bei Lehrpersonen maximal 200 Arbeitstage anerkannt.\nc) Der Ansatz pro anrechenbaren Kilometer beträgt:\n1. 50 Rappen bis zu einer jährlichen Arbeitswegdistanz von 10 000 Kilometern;\n2. 40 Rappen für die 10 000 Kilometer übersteigende Arbeitswegdistanz.\n2) Für Steuerpflichtige, deren Wohnort und Arbeitsort sich im Inland befinden, können - ausgehend von 220 Arbeitstagen - Pauschalabzüge nach Anhang 2 vorgenommen werden. Bei Lehrpersonen sind bei den Abzügen Kürzungen auf 200 Arbeitstage vorzunehmen. Ebenso sind die Abzüge bei Teilzeitbeschäftigung oder nicht ganzjähriger Erwerbstätigkeit entsprechend zu kürzen.\n3) Übernimmt der Arbeitgeber die vollen Arbeitswegkosten, dürfen keine Abzüge geltend gemacht werden. Leistet der Arbeitgeber einen Anteil an die Arbeitswegkosten, bildet dieser Anteil Lohnbestandteil und es darf der volle Abzug geltend gemacht werden.\n4) Erhält der Steuerpflichtige Kostenentschädigungen von gelegentlichen oder ständigen Mitfahrern, so kann der Abzug nur insoweit vorgenommen werden, als die Arbeitswegkosten dadurch nicht gedeckt sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Erwerbssteuer",
      "section": "15",
      "title": "Art. 15",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Erwerbssteuer",
      "section": "16",
      "title": "Art. 16 d) Auswärtige Verpflegung (Art. 16 Abs. 2 Bst. c SteG)",
      "content": "1) Befindet sich der Arbeitsort des Steuerpflichtigen ausserhalb von dessen Wohnort, können als Mehrkosten im Sinne von Art. 13 Bst. b für auswärtige Verpflegung 1 100 Franken (220 Arbeitstage), bei Lehrpersonen 1 000 Franken (200 Arbeitstage) abgezogen werden.\n2) Besteht die Möglichkeit zur Verpflegung in der Kantine des Arbeitgebers oder bei Unkostenbeiträgen durch den Arbeitgeber ist dieser Abzug nicht zulässig.\n2a) Barbeiträge des Arbeitgebers an die auswärtige Verpflegung gelten als Lohnbestandteil.\n3) Bei Teilzeitbeschäftigung oder nicht ganzjähriger Erwerbstätigkeit sind die Abzüge entsprechend zu kürzen."
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Erwerbssteuer",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Erwerbssteuer",
      "section": "18",
      "title": "Art. 18 Buchführungspflicht von selbständig Erwerbenden (Art. 17 Abs. 1 SteG)",
      "content": "1) Steuerpflichtige mit einem Erwerb aus selbständiger Tätigkeit haben keine ordnungsgemässe Buchhaltung zu führen, sofern deren jährlicher Bruttoumsatz 10 000 Franken nicht übersteigt. Zur Ermittlung des steuerpflichtigen Erwerbes können sie pauschale Gewinnungskosten in der Höhe von 20 % des Bruttoumsatzes in Abzug bringen.\n2) Die übrigen Steuerpflichtigen mit einem Erwerb aus selbständiger Tätigkeit haben eine ordnungsgemässe Buchhaltung zu führen. Sie haben das Geschäftsvermögen zu Anschaffungs- oder Herstellungskosten - vermindert um notwendige Abschreibungen und Wertberichtigungen - und die Verbindlichkeiten zum Rückzahlungsbetrag anzusetzen. Auf Abschreibungen, Wertberichtigungen und Rückstellungen finden die Art. 22 bis 30 sinngemäss Anwendung.\n3a. Steueranrechnung"
    },
    {
      "provision_ref": "art18a",
      "chapter": "3a. Steueranrechnung",
      "section": "18a",
      "title": "Art. 18a Grundsatz (Art. 22 Abs. 2 SteG)",
      "content": "1) Steuerpflichtige können eine Anrechnung ausländischer Steuern auf Vermögenserträge und andere Einkünfte vorbehaltlich Abs. 2 bis 4 beanspruchen, soweit diese Einkünfte aus Staaten stammen, mit denen:\na) ein Doppelbesteuerungsabkommen abgeschlossen wurde, das eine solche Anrechnung vorsieht; oder\nb) Gegenrecht besteht.\n2) Eine Steueranrechnung nach Abs. 1 kann nur beansprucht werden, wenn im Inland die Vermögens- und Erwerbssteuer entrichtet wurde:\na) bei Vermögenserträgen in Bezug auf die entsprechenden Vermögenswerte;\nb) bei anderen Einkünften in Bezug auf diese Einkünfte.\n3) Eine Steueranrechnung nach Abs. 1 kann nicht beansprucht werden:\na) von Steuerpflichtigen, die der Besteuerung nach dem Aufwand unterliegen; oder\nb) in Fällen, in denen der Gesamtbetrag der ausländischen Steuern im Steuerjahr den Betrag von 50 Franken nicht übersteigt.\n4) Die Steueranrechnung bei Einkünften aus selbständiger Tätigkeit richtet sich nach Art. 36a bis 36c."
    },
    {
      "provision_ref": "art18b",
      "chapter": "3a. Steueranrechnung",
      "section": "18b",
      "title": "Art. 18b Anrechenbarer Betrag (Art. 22 Abs. 2 SteG)",
      "content": "1) Der Betrag der Steueranrechnung entspricht dem Gesamtbetrag der ausländischen Steuern, die auf die im Laufe eines Jahres (Fälligkeitsjahres) fällig gewordenen Einkünfte erhoben wurden, höchstens aber dem Betrag der auf diese Einkünfte im Steuerjahr im Inland geschuldeten Steuern (Anrechnungshöchstbetrag). Im ausländischen Staat sind sämtliche Möglichkeiten auszuschöpfen, um die ausländischen Steuern auf diese Einkünfte zu reduzieren.\n2) Bei Vermögenserträgen wird der Anrechnungshöchstbetrag wie folgt ermittelt:\na) Ausgangsbasis bildet die Summe der mit ausländischen Steuern belasteten Vermögenswerte zu Beginn des Steuerjahres bzw. zu Beginn der Steuerpflicht.\nb) Diese Vermögenswerte sind um die diesen Vermögenswerten quotal zuzuweisenden Schulden zu kürzen.\nc) Von den um die Schulden gekürzten Vermögenswerten ist der Sollertrag zu berechnen.\nd) Von diesem Sollertrag sind die bei der Ermittlung des steuerpflichtigen Erwerbs verhältnismässig zu berücksichtigenden Abzüge abzuziehen.\ne) Auf den daraus resultierenden Betrag wird der tatsächliche inländische Durchschnittsteuersatz angewendet.\n3) Bei anderen Einkünften wird der Anrechnungshöchstbetrag wie folgt ermittelt:\na) Ausgangsbasis bildet die Summe der mit ausländischen Steuern belasteten Einkünfte zu Ende des Steuerjahres bzw. zu Ende der Steuerpflicht.\nb) Diese Einkünfte sind um die mit diesen in einem wirtschaftlichen Zusammenhang stehenden Abzüge sowie um die bei der Ermittlung des steuerpflichtigen Erwerbs verhältnismässig zu berücksichtigenden Abzüge zu kürzen.\nc) Auf den daraus resultierenden Betrag wird der tatsächliche inländische Durchschnittssteuersatz angewendet."
    },
    {
      "provision_ref": "art18c",
      "chapter": "3a. Steueranrechnung",
      "section": "18c",
      "title": "Art. 18c Geltendmachung (Art. 22 Abs. 2 SteG)",
      "content": "1) Die Steueranrechnung wird nur auf Antrag gewährt.\n2) Der Antrag kann frühestens nach Ablauf des Steuerjahres, in der die Einkünfte fällig geworden sind, gestellt werden.\n3) Der Anspruch auf Steueranrechnung erlischt, wenn der Antrag nicht innert drei Jahren nach Ablauf des Steuerjahres, in dem die Einkünfte fällig geworden sind, gestellt wird.\n4) Die Anrechnung der ausländischen Steuer erfolgt auf die inländische Steuer des Jahres, in dem die Einkünfte fällig geworden sind.\n4. Steuerabzug an der Quelle"
    },
    {
      "provision_ref": "art19",
      "chapter": "4. Steuerabzug an der Quelle",
      "section": "19",
      "title": "Art. 19 Antrag auf ordentliche Veranlagung (Art. 23 Abs. 2 Bst. c SteG)",
      "content": "Die Antragsstellung auf ordentliche Veranlagung hat jeweils bis zum 31. Dezember des entsprechenden Steuerjahres zu erfolgen."
    },
    {
      "provision_ref": "art20",
      "chapter": "4. Steuerabzug an der Quelle",
      "section": "20",
      "title": "Art. 20 Verzinsung des Steuerabzuges (Art. 29 Abs. 2 SteG)",
      "content": "Der Zinssatz für den bescheinigten Steuerabzug beträgt 1 %.\nB. Grundstücksgewinnsteuer"
    },
    {
      "provision_ref": "art20a",
      "chapter": "B. Grundstücksgewinnsteuer",
      "section": "20a",
      "title": "Art. 20a Ersatzbeschaffung (Art. 36 Abs. 3 Bst. d SteG)",
      "content": "Dauernd ist eine Selbstnutzung ab einer Nutzungsdauer von mindestens zwei Jahren.\nC. Ertragssteuer\n1. Ermittlung des steuerpflichtigen Reinertrags\na) Allgemeines"
    },
    {
      "provision_ref": "art21",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "21",
      "title": "Art. 21 Buchführung (Art. 47 Abs. 1 SteG)",
      "content": "1) Juristische Personen, die gemäss den Bestimmungen des Personen- und Gesellschaftsrechts zur ordnungsgemässen Rechnungslegung verpflichtet sind, haben die nach den entsprechenden Vorschriften erstellte Jahresrechnung für die Ermittlung des steuerbaren Reinertrags zu verwenden.\n2) Juristische Personen, die gemäss den Bestimmungen des Personen- und Gesellschaftsrechts nicht zur ordnungsgemässen Rechnungslegung verpflichtet sind und bei denen die finanziellen Folgen der Geschäftstätigkeit ohne ordnungsgemässe Buchhaltung einfach und klar dargestellt werden können, haben Aufstellungen über Aktiven und Passiven sowie Erträge und Aufwendungen zu machen. Für die Ermittlung eines periodengerechten Ergebnisses sind Aufwendungen und Erträge zeitlich abzugrenzen. Die Bewertung der Vermögenswerte und Verbindlichkeiten erfolgt grundsätzlich zum Verkehrswert bzw. Rückzahlungsbetrag, wobei das Anlagevermögen auch zu fortgeführten Anschaffungskosten bewertet werden kann. Die gewählte Bewertungsmethode ist auch in den Folgejahren anzuwenden.\n3) Juristische Personen, die gemäss den Bestimmungen des Personen- und Gesellschaftsrechts nicht zur ordnungsgemässen Rechnungslegung verpflichtet sind, die Voraussetzung nach Abs. 2 jedoch nicht erfüllen, sind für die Ermittlung des steuerbaren Reinertrags verpflichtet, eine ordnungsgemässe Buchhaltung zu führen. Dabei hat die Rechnungslegung nach den allgemeinen Vorschriften zur Rechnungslegung (Art. 1045 ff. PGR) zu erfolgen.\n4) Zuwendungen der Stiftung, besonderen Vermögenswidmung und stiftungsähnlich ausgestalteten Anstalt an ihre Begünstigten stellen keinen Aufwand dar.\nb) Steuerlich anerkannte Abschreibungen, Wertberichtigungen und Rückstellungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "22",
      "title": "Art. 22 Grundsatz (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "1) Abschreibungen, Wertberichtigungen und Rückstellungen werden steuerlich nur anerkannt, wenn sie geschäftsmässig begründet sind. Als geschäftsmässig begründet gelten sie nur, wenn sie sich beziehen auf:\na) Vermögensgegenstände, die für die Geschäftstätigkeit des Steuerpflichtigen notwendig sind; oder\nb) Vorfälle, die direkt mit der Geschäftstätigkeit zusammenhängen.\n2) Abschreibungen und Wertberichtigungen gelten als steuerpflichtiger Ertrag, wenn sie durch Veräusserung, Aufwertung oder auf andere Weise wieder eingebracht werden.\n3) Die Notwendigkeit und Angemessenheit der Wertberichtigungen, Rückstellungen und ausserplanmässigen Abschreibungen sind jährlich nachzuweisen. Sie sind steuerwirksam aufzulösen, wenn die Gründe für deren Bildung weggefallen sind.\nAbschreibungen und Wertberichtigungen auf Sachanlagen und immaterielle Werte\nArt. 23\na) Aktivierungspflicht (Art. 47 Abs. 3 Bst. c SteG)\nVermögensgegenstände, deren wirtschaftliche Nutzung sich über den nächsten Bilanzstichtag hinaus erstreckt, sind zu aktivieren. Dies gilt auch für selbst erstellte Vermögensgegenstände."
    },
    {
      "provision_ref": "art24",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "24",
      "title": "Art. 24 b) Planmässige und ausserplanmässige Abschreibungen (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "1) Vermögensgegenstände, deren Nutzung zeitlich beschränkt ist, sind planmässig abzuschreiben.\n2) Vermögensgegenstände, deren Nutzung zeitlich nicht beschränkt ist, dürfen nicht planmässig abgeschrieben werden.\n3) Bei voraussichtlich dauernden Wertminderungen können ausserplanmässige Abschreibungen vorgenommen werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "25",
      "title": "Art. 25 c) Nachholen von Abschreibungen (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "Das Nachholen von planmässigen Abschreibungen ist für die zwei dem betreffenden Geschäftsjahr vorgegangenen Jahre zulässig."
    },
    {
      "provision_ref": "art26",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "26",
      "title": "Art. 26 d) Abschreibungssätze (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "1) Planmässige Abschreibungen können vom Buchwert oder vom Anschaffungswert vorgenommen werden. Eine Änderung der Abschreibungsmethode ist der Steuerverwaltung anzuzeigen; die gewählte Abschreibungsmethode ist während mindestens fünf Jahren beizubehalten.\n2) Für planmässige Abschreibungen vom Buchwert sind folgende Normalsätze als geschäftsmässig begründet zugelassen:\na) 5 % für Liegenschaften (Wohn-, Büro-, Laden-, Hotellerie-, Gastwirtschafts-, Fabrikations-, Werkstatt- und Lagergebäude sowie Parkplätze);\nb) 15 % für Fahrnisbauten, technische Installationen, die nicht fest mit dem Gebäude verbunden sind, Investitionen in fremde Immobilien, Hochregallager und Flugzeuge;\nc) 20 % für Büro- und Ladenmobiliar sowie Werkstatt- und Lagereinrichtungen mit Mobiliarcharakter;\nd) 25 % für Mobiliar der Hotellerie und des Gastwirtschaftsgewerbes;\ne) 30 % für Apparate und Maschinen zu Produktionszwecken, Verkaufsautomaten, Telefonanlagen sowie betriebsspezifische Softwarelösungen;\nf) 35 % für Maschinen, die im Schichtbetrieb oder unter erschwerten Bedingungen eingesetzt werden, sowie Motorfahrzeuge aller Art;\ng) 40 % für immaterielle Vermögensgegenstände (Patent-, Verlags-, Konzessions-, Lizenzrechte, erworbener Kundenstamm usw.);\nh) 50 % für PC-Hard- und Software, Server, Büromaschinen, Werkzeuge sowie Geschirr und Wäsche des Gastwirtschaftsgewerbes;\ni) 50 % für die dem Umweltschutz dienenden amtlich genehmigten Anlagen sowie energiesparende Einrichtungen und Anlagen zur Nutzung der Umgebungswärme.\n3) Wird vom Anschaffungswert abgeschrieben, so sind die unter Abs. 2 aufgeführten Normalsätze um die Hälfte zu kürzen.\n4) Abschreibungen auf Liegenschaften (bebaute Grundstücke) sind bis zum Erreichen des Steuerschätzwerts geschäftsmässig begründet. Abschreibungen unter den Steuerschätzwert werden steuerlich nur anerkannt, wenn der Steuerpflichtige nachweist, dass der Marktwert des Grundstückes und Gebäudes zum Bilanzstichtag unter dem Steuerschätzwert liegt. Der Nachweis hat durch eine Marktwertschätzung des Vorsitzenden der Schätzungskommission zu erfolgen.\n5) Bei den in Abs. 2 genannten Abschreibungssätzen handelt es sich um die maximal zulässigen Normalsätze für planmässige Abschreibungen. Höhere Sätze werden anerkannt, wenn der Steuerpflichtige deren Notwendigkeit nachweist."
    },
    {
      "provision_ref": "art27",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "27",
      "title": "Art. 27 Wertberichtigungen auf Warenvorräte (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "1) Auf dem handelsrechtlichen Höchstwert der Warenvorräte wird eine Wertberichtigung von einem Drittel steuerlich zugelassen.\n2) Eine Wertberichtigung auf Warenvorräte wird von der Steuerverwaltung nur anerkannt, wenn der Steuerpflichtige ein vollständiges und detailliertes Inventar führt und der Steuerverwaltung auf Verlangen die notwendigen Angaben über die Bewertung zu Herstellungskosten und zum Marktwert zur Verfügung stellt."
    },
    {
      "provision_ref": "art28",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "28",
      "title": "Art. 28 Wertberichtungen auf Forderungen (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "1) Für drohende Verluste auf Forderungen können Wertberichtigungen vorgenommen werden, die auf einem separaten Konto zu verbuchen sind. Liegen keine besonderen Umstände vor, können nach Einzelwertberichtigungen nach Abs. 3 pauschale Wertberichtigungen bis zu 10 % auf Forderungen aus Lieferungen und Leistungen vorgenommen werden. Auf Forderungen gegenüber öffentlich-rechtlichen Körperschaften, Einrichtungen des öffentlichen Rechts, Banken sowie nahe stehenden Personen sind keine pauschalen Wertberichtigungen zulässig.\n2) Banken können auf Forderungen gegenüber Kunden pauschale Wertberichtigungen bis zu 5 % vornehmen.\n3) Nimmt der Steuerpflichtige für konkrete drohende Verluste auf Forderungen Einzelwertberichtigungen vor, so hat er der Steuerverwaltung die Notwendigkeit für die Vornahme dieser Einzelwertberichtigung nachzuweisen."
    },
    {
      "provision_ref": "art29",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "29",
      "title": "Art. 29 Abschreibungen und Wertberichtungen auf Finanzanlagen (Art. 47 Abs. 3 Bst. c und Art. 53 SteG)",
      "content": "Die Notwendigkeit und Angemessenheit von Abschreibungen und Wertberichtigungen auf Finanzanlagen sind jährlich mittels einer anerkannten Unternehmensbewertungsmethode oder anderer geeigneter Unterlagen nachzuweisen."
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "30",
      "title": "Art. 30 Rückstellungen (Art. 47 Abs. 3 Bst. c SteG)",
      "content": "Rückstellungen zu Lasten der Erfolgsrechnung sind zulässig für:\na) im Geschäftsjahr bestehende Verpflichtungen, deren Höhe noch unbestimmt ist;\nb) andere unmittelbar drohende Verluste, die im Geschäftsjahr bestehen.\nc) Steuerfreie Erträge"
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "31",
      "title": "Art. 31 Beteiligungen (Art. 48 Abs. 1 Bst. e und f SteG)",
      "content": "Organismen für gemeinsame Anlagen in Wertpapieren nach dem UCITSG, Investmentunternehmen nach dem IUG und alternative Investmentfonds nach dem AIFMG oder vergleichbare, nach dem Recht eines anderen Staates errichtete Organismen für gemeinsame Anlagen, mit Ausnahme der Anlage-Kommanditgesellschaft und der Anlage-Kommanditärengesellschaft ohne Rechtspersönlichkeit oder von vergleichbaren, nach dem Recht eines anderen Staates errichtete Organismen für gemeinsame Anlagen, stellen keine Beteiligung an einer juristischen Person dar. Soweit die genannten Organismen für gemeinsame Anlagen ihrerseits in Beteiligungen an juristischen Personen investieren, werden solche Anlagen nach Art. 48 Abs. 1 Bst. e und f SteG besteuert.\nc ) Nahe stehende Personen"
    },
    {
      "provision_ref": "art31a",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "31a",
      "title": "Art. 31a Begriff (Art. 16 Abs. 6, Art. 47 Abs. 3 Bst. e und g, Art. 49, 53 Abs. 3 und 4 sowie Art. 54 Abs. 3 SteG)",
      "content": "Als nahe stehend gelten insbesondere folgende natürliche und juristische Personen:\na) Personen, die am Steuerpflichtigen unmittelbar oder mittelbar beteiligt sind;\nb) Personen, die am Steuerpflichtigen gegenwärtig oder zukünftig unmittelbar oder mittelbar begünstigt sind;\nc) Personen, an denen der Steuerpflichtige unmittelbar oder mittelbar beteiligt oder begünstigt ist;\nd) Organe des Steuerpflichtigen;\ne) Personen, zu denen der Steuerpflichtige in einer persönlich engen Verbindung steht, insbesondere durch familiäre Beziehung oder Freundschaft;\nf) Personen, die nahe stehenden Personen nach Bst. a bis d im Sinne von Bst. e nahe stehen;\ng) Personen, an denen nahe stehende Personen nach Bst. a bis c unmittelbar oder mittelbar beteiligt oder begünstigt sind.\nc ) Fremdvergleichsgrundsatz"
    },
    {
      "provision_ref": "art31b",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "31b",
      "title": "Art. 31b Verrechnungspreise (Art. 49 SteG)",
      "content": "1) Steuerpflichtige haben bei der Ermittlung der Verrechnungspreise von Transaktionen mit nahestehenden Personen und Betriebsstätten jeweils die aktuelle Fassung der OECD-Verrechnungspreisleitlinien für multinationale Unternehmen und Steuerverwaltungen (\"OECD-Leitlinien\") anzuwenden. Bei der Wahl der am besten geeigneten Verrechnungspreismethode sind die effektiven Tatsachen und Umstände der entsprechenden Transaktion zu berücksichtigen. Es ist eine der nachfolgenden Methoden zu wählen:\na) Preisvergleichsmethode (\"Comparable uncontrolled price method\");\nb) Wiederverkaufspreismethode (\"Resale price method\");\nc) Kostenaufschlagsmethode (\"Cost plus method\");\nd) Geschäftsvorfallbezogene Nettomargenmethode (\"Transactional net margin method\");\ne) Geschäftsvorfallbezogene Gewinnteilungsmethode (\"Transactional profit split method\");\nf) eine andere Methode, wenn die Methoden nach Bst. a bis e nicht geeignet sind, den Fremdvergleichsgrundsatz sachgerecht abzubilden.\n2) Steuerpflichtige, die Teil einer Unternehmensgruppe sind, welche einen konsolidierten Umsatz von mehr als 900 Millionen Franken erzielt, haben die Angemessenheit der Verrechnungspreise mittels Master File und Local File nach den Vorgaben der OECD-Leitlinien zu dokumentieren.\n3) Zu dokumentieren nach Abs. 2 sind grenzüberschreitende Transaktionen, sofern diese:\na) bei Wareneinkäufen und -verkäufen den Betrag von 1 000 000 Franken pro nahe stehende Person bzw. Betriebsstätte und Jahr übersteigen;\nb) bei anderen Aufwendungen und Erträgen den Betrag von 250 000 Franken pro Aufwands- bzw. Ertragskategorie, nahe stehende Person bzw. Betriebsstätte und Jahr übersteigen.\n4) Steuerpflichtige, die nicht Teil einer Unternehmensgruppe nach Abs. 2 sind, jedoch alle Grössenkriterien nach Art. 1064 Abs. 2 PGR überschreiten, haben die Angemessenheit der Verrechnungspreise wie folgt zu dokumentieren:\na) Beschreibung des Unternehmens, des Geschäftsmodells und der rechtlichen und organisationalen Struktur;\nb) Auflistung aller Geschäftsbeziehungen mit nahe stehenden Personen und Betriebsstätten (Art und Umfang);\nc) Beschreibung der Allokation der relevanten Funktionen, Risiken und Wirtschaftsgüter zwischen den einzelnen Parteien, welche in Geschäftsbeziehungen mit nahe stehenden Personen oder Betriebsstätten involviert sind;\nd) Beschreibung der Auswahl der Verrechnungspreismethode(n) für die relevanten Transaktionen oder Transaktionsarten und Begründung, weshalb die angewandte(n) Verrechnungspreismethode(n) gewählt wurde(n);\ne) Unterlagen und/oder Analysen über die konkrete Ermittlung der Verrechnungspreise und über die Angemessenheit der angewandten Verrechnungspreise.\n5) Zu dokumentieren nach Abs. 4 sind grenzüberschreitende Transaktionen, sofern diese:\na) bei Wareneinkäufen und -verkäufen den Betrag von 500 000 Franken pro nahe stehende Person bzw. Betriebsstätte und Jahr übersteigen;\nb) bei anderen Aufwendungen und Erträgen den Betrag von 125 000 Franken pro Aufwands- bzw. Ertragskategorie, nahe stehende Person bzw. Betriebsstätte und Jahr übersteigen.\n6) Die Dokumentation nach Abs. 2 bis 5 ist der Steuerverwaltung auf Verlangen innert einer Frist von 60 Tagen einzureichen. Die Dokumentation hat in deutscher oder englischer Sprache zu erfolgen.\n7) Die Dokumentationspflicht nach Abs. 2 bis 6 gilt bei Transaktionen mit nahe stehenden Personen nach Art. 31a Bst. a und c, sofern deren Beteiligung oder Begünstigung mindestens 25 % beträgt.\n8) Bei den von Abs. 2 bis 5 und 7 nicht erfassten Transaktionen mit nahe stehenden Personen nach Art. 31a und Betriebsstätten haben die Steuerpflichtigen die Einhaltung des Fremdvergleichsgrundsatzes der Steuerverwaltung auf Verlangen anhand geeigneter Unterlagen nachzuweisen.\nd) Eigenkapital-Zinsabzug"
    },
    {
      "provision_ref": "art32",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "32",
      "title": "Art. 32 Ermittlung (Art. 54 Abs. 2 SteG)",
      "content": "1) Ausgangsgrösse bei der Bestimmung des modifizierten Eigenkapitals ist das nach Art. 18 bzw. 21 ermittelte Eigenkapital unter Berücksichtigung besteuerter Mehr- und Minderwerte. Bei OGAW, Investmentunternehmen und AIF ist nur das Eigenkapital anzusetzen, das nicht auf das verwaltete Vermögen nach dem UCITSG, IUG und AIFMG entfällt.\n2) Bei beschränkter Steuerpflicht (Art. 44 Abs. 2 SteG) ist nur der Anteil des Eigenkapitals zu berücksichtigen, der auf das Vermögen entfällt, durch das inländische Erträge im Sinne des Art. 44 Abs. 3 SteG erzielt werden.\n3) Bei der Ermittlung des modifizierten Eigenkapitals sind von der Ausgangsgrösse die Vermögenswerte nach Art. 54 Abs. 2 SteG in Abzug zu bringen.\n4) Eigenkapitalzuführungen des laufenden Jahres durch Einlagen und Eigenkapitalreduktionen des laufenden Jahres durch Kapitalherabsetzungen und -rückzahlungen sowie durch offene Ausschüttungen sind bei der Ermittlung des modifizierten Eigenkapitals zeitanteilig zu berücksichtigen, wobei Zu- und Abgänge eines Quartals jeweils zusammenzufassen sind und als in der Mitte des Quartals entstanden gelten.\n5) Die Abzüge nach Abs. 3 sind jeweils mit dem durchschnittlichen Wert des Geschäftsjahres bei der Ermittlung des modifizierten Eigenkapitals zu berücksichtigen. Der Durchschnitt wird auf Quartalsbasis ermittelt, wobei Zu- und Abgänge eines Quartals jeweils zusammenzufassen sind und als in der Mitte des Quartals entstanden gelten. Sind diese Daten nicht verfügbar, kann auf Antrag eine andere Methode angewandt werden. Die Steuerverwaltung kann in besonderen Fällen - insbesondere bei Beteiligungen an juristischen Personen und nicht betriebsnotwendigen Vermögenswerten - eine genauere Durchschnittsermittlung verlangen.\n6) Aufgehoben\n7) Beträgt das Geschäftsjahr nicht zwölf Monate, kann der Eigenkapital-Zinsabzug zeitanteilig geltend gemacht werden."
    },
    {
      "provision_ref": "art32a",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "32a",
      "title": "Art. 32a Nichtbetriebsnotwendiges Vermögen (Art. 54 Abs. 2 SteG)",
      "content": "1) Als nicht betriebsnotwendiges Vermögen gelten Vermögenswerte, die nicht überwiegend dem tatsächlichen Unternehmensgegenstand dienen, insbesondere Luxus- und Kunstgegenstände, Landreserven sowie übermässige Liquiditätsreserven.\n2) Eine übermässige Liquiditätsreserve wird bei operativ tätigen Unternehmen vorbehaltlich Abs. 3 in dem Umfang vermutet, als aufgrund folgender Berechnung ein positiver Saldo erzielt wird:\nBilanzposten\nBewertung zu\nkurzfristige Forderungen, Rechnungsabgrenzungsposten und flüssige Mittel\n100 %\nabzüglich\nkurzfristige Verbindlichkeiten und Rechnungsabgrenzungsposten gegenüber Dritten\n160 %\nabzüglich\nkurzfristige Verbindlichkeiten gegenüber nahe stehenden Personen\n100 %\nNicht zu den kurzfristigen Verbindlichkeiten und Rechnungsabgrenzungsposten gehören Anzahlungen und Umsatzabgrenzungen.\n3) Bei operativ tätigen Unternehmen mit einem Umsatz von weniger als 10 000 000 Franken wird eine übermässige Liquiditätsreserve in dem Umfang, als die flüssigen Mittel 25 % des Nettoumsatzerlöses überschreiten oder im Umfang des positiven Saldos nach Abs. 2 vermutet. Massgebend ist der tiefere der beiden Werte.\n4) Beschlossene Ausschüttungen werden von den übermässigen Liquiditätsreserven nach Abs. 2 und 3 in Abzug gebracht.\n5) Die Bestimmungen nach Abs. 2 bis 4 gelten nicht für Banken, Versicherungen sowie Holding- und Finanzgesellschaften.\ne) Abzug für Einkünfte aus Immaterialgüterrechten"
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "33",
      "title": "Art. 33",
      "content": "Aufgehoben\nf) Besondere Rechnungslegungsvorschriften"
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "34",
      "title": "Art. 34 Voraussetzung (Art. 59 SteG)",
      "content": "In der handelsrechtlichen Jahresrechnung nicht erfasste Abschreibungen, Wertberichtigungen und Rückstellungen nach Art. 22 bis 30 sowie unterschiedliche Wertansätze für Ersatzbeschaffungen und Umstrukturierungen können steuerlich geltend gemacht werden, sofern die Jahresrechnung nach spezialgesetzlichen Rechnungslegungsvorschriften erstellt wurde."
    },
    {
      "provision_ref": "art35",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "35",
      "title": "Art. 35 Steuerliche Anerkennung von Abschreibungen, Wertberichtigungen und Rückstellungen (Art. 59 SteG)",
      "content": "Für die Ermittlung des steuerpflichtigen Reinertrags werden nicht verbuchte Aufwendungen für Abschreibungen, Wertberichtigungen und Rückstellungen in der Höhe von maximal 15 % des in der Jahresrechnung nach Art. 34 ausgewiesenen Gewinnes anerkannt. Bei Verlusten können keine zusätzlichen Aufwendungen geltend gemacht werden."
    },
    {
      "provision_ref": "art36",
      "chapter": "1. Ermittlung des steuerpflichtigen Reinertrags",
      "section": "36",
      "title": "Art. 36 Mitwirkungspflichten des Steuerpflichtigen (Art. 59 SteG)",
      "content": "Steuerpflichtige, die von der Anwendung des Art. 35 Gebrauch machen wollen, haben neben ihrer nach den Rechnungslegungsvorschriften nach Art. 34 erstellten Jahresrechnung folgende Unterlagen einzureichen:\na) Überleitungsrechnung vom handelsrechtlichen Ergebnis zum steuerpflichtigen Reinertrag; und\nb) aussagekräftige Dokumentation jeder Position der in Bst. a erwähnten Überleitungsrechnung.\n1a. Steueranrechnung"
    },
    {
      "provision_ref": "art36a",
      "chapter": "1a. Steueranrechnung",
      "section": "36a",
      "title": "Art. 36a Grundsatz (Art. 22 Abs. 2 SteG)",
      "content": "1) Steuerpflichtige können eine Anrechnung der ausländischen Steuern auf Erträge vorbehaltlich Abs. 2 und 3 beanspruchen, soweit diese Erträge aus Staaten stammen, mit denen:\na) ein Doppelbesteuerungsabkommen abgeschlossen wurde, das eine solche Anrechnung vorsieht; oder\nb) Gegenrecht besteht.\n2) Eine Steueranrechnung nach Abs. 1 kann nur beansprucht werden, sofern auf diese Erträge im Inland die Ertragssteuer entrichtet wurde.\n3) Eine Steueranrechnung nach Abs. 1 kann nicht beansprucht werden, wenn der Gesamtbetrag der ausländischen Steuern im Steuerjahr den Betrag von 50 Franken nicht übersteigt."
    },
    {
      "provision_ref": "art36b",
      "chapter": "1a. Steueranrechnung",
      "section": "36b",
      "title": "Art. 36b Anrechnungshöchstbetrag (Art. 22 Abs. 2 SteG)",
      "content": "1) Der Betrag der Steueranrechnung entspricht dem vom ausländischen Staat erhobenen Steuerbetrag, höchstens aber dem Betrag der auf diesen Ertrag im Inland geschuldeten Steuer (Anrechnungshöchstbetrag). Im ausländischen Staat sind sämtliche Möglichkeiten auszuschöpfen, um die ausländische Steuer zu reduzieren.\n2) Der Anrechnungshöchstbetrag wird ermittelt durch die Anwendung des tatsächlichen inländischen Durchschnittssteuersatzes (ermittelt ohne steuerfreie Erträge) auf mit ausländischen Steuern belasteten Erträgen. Diese Erträge sind um die in einem wirtschaftlichen Zusammenhang stehenden Aufwendungen zu kürzen."
    },
    {
      "provision_ref": "art36c",
      "chapter": "1a. Steueranrechnung",
      "section": "36c",
      "title": "Art. 36c Geltendmachung (Art. 22 Abs. 2 SteG)",
      "content": "1) Die Steueranrechnung wird nur auf Antrag gewährt.\n2) Der Anspruch auf Steueranrechnung erlischt, wenn der Antrag nicht innert drei Jahren nach Ablauf des Steuerjahres, in dem die Erträge fällig geworden sind, gestellt wird.\n3) Die Anrechnung der ausländischen Steuer erfolgt auf die inländische Steuer des Jahres, in dem die Erträge fällig geworden sind."
    },
    {
      "provision_ref": "art36d",
      "chapter": "1a. Steueranrechnung",
      "section": "36d",
      "title": "Art. 36d Vermeidung einer Doppelbesteuerung (Art. 63 SteG)",
      "content": "1) Der Antrag nach Art. 63 Abs. 2 SteG hat folgende Informationen und Unterlagen zu enthalten:\na) eine umfassende Darstellung des Sachverhalts;\nb) eine Dokumentation, die darlegt, nach welchen Grundsätzen der Steuerpflichtige:\n1. den ursprünglichen Verrechnungspreis ermittelt hat; oder\n2. die Angemessenheit des Verrechnungspreises nach dem Fremdvergleichsgrundsatz nachgewiesen hat;\nc) eine Dokumentation, die darlegt, nach welchen Grundsätzen die ausländische Steuerbehörde den Verrechnungspreis ermittelt und korrigiert hat;\nd) einen Nachweis darüber, dass sämtliche zumutbaren Massnahmen gegen die Korrektur im Ausland ergriffen wurden;\ne) die rechtskräftige ausländische Steuerveranlagung.\n2) Der Antrag nach Art. 63 Abs. 2 SteG wird abgewiesen und es erfolgt keine den steuerpflichtigen Reingewinn reduzierende Verrechnungspreiskorrektur beim inländischen Steuerpflichtigen, wenn:\na) sich der ursprünglich angesetzte Verrechnungspreis nicht auf eine vertretbare Rechtsansicht im Sinne von Art. 49 SteG stützt;\nb) die ausländische Korrektur nicht dem Fremdvergleichsgrundsatz entspricht; oder\nc) keine zumutbaren Massnahmen ergriffen wurden, um den ursprünglich festgesetzten Verrechnungspreis im Ausland durchzusetzen.\n3) Der Antrag nach Art. 63 Abs. 3 SteG hat die Informationen und Unterlagen nach Abs. 1 Bst. a und b zu enthalten; dieser Antrag wird im Fall nach Abs. 2 Bst. a abgewiesen und es erfolgt keine den steuerpflichtigen Reingewinn reduzierende Verrechnungspreiskorrektur beim empfangenden Steuerpflichtigen.\n4) Der Antrag nach Abs. 1 und 3 ist innert drei Monaten nach Rechtskraft der Veranlagung des Steuerpflichtigen, bei dem eine Erhöhung des steuerpflichtigen Reingewinns aufgrund der Verrechnungspreiskorrektur erfolgte, einzureichen.\n2. Privatvermögensstrukturen"
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Privatvermögensstrukturen",
      "section": "37",
      "title": "Art. 37 Gewährung des Status als Privatvermögensstruktur (Art. 64 SteG)",
      "content": "1) Juristischen Personen, die die Voraussetzungen nach Art. 64 Abs. 1 bis 3 SteG erfüllen, wird von der Steuerverwaltung auf Antrag der Status als Privatvermögensstruktur zuerkannt.\n2) Die Steuerverwaltung prüft insbesondere:\na) Statuten;\nb) Jahresrechnung nach Art. 21 Abs. 1 dieser Verordnung oder Aufzeichnungen und Belege nach Art. 1045 ff. PGR;\nc) Angaben über die Art der Erträge und Vermögenswerte sowie Beschreibung der konkreten Tätigkeit des Antragstellers;\nd) Bestätigung des Antragstellers, dass:\n1. er keine wirtschaftliche Tätigkeit ausübt;\n2. die Aktien oder Anteile des Antragstellers nicht öffentlich platziert wurden und nicht an einer Börse gehandelt werden und dass diese nur von Investoren im Sinne von Art. 64 Abs. 3 SteG gehalten werden oder dass nur solche begünstigt sind;\n3. er weder um Anteilseigner und Anleger wirbt noch von diesen oder von Dritten Vergütungen oder Kostenerstattungen für seine Tätigkeit erhält;\n4. er oder seine Anteilseigner oder Begünstigten keine Kontrolle durch unmittelbare oder mittelbare Einflussnahme auf die Verwaltung der Beteiligungsgesellschaft ausüben.\n3) Kann die Erfüllung der gesetzlichen Voraussetzungen für Privatvermögensstrukturen aufgrund der Unterlagen gemäss Abs. 2 nicht hinreichend klar beurteilt werden, kann die Steuerverwaltung in folgende weitere Unterlagen Einsicht nehmen:\na) Sitzungsprotokolle des Verwaltungsrates, Stiftungsrates oder eines sonstigen Verwaltungsorgans des Antragstellers;\nb) Handelsregisterauszüge oder entsprechende Registerauszüge:\n1. der Tochtergesellschaften;\n2. der Anteilseigner oder Begünstigten;\nc) Bestätigung der Anteilseigner oder Begünstigten, dass es sich um einen Investor im Sinne von Art. 64 Abs. 3 SteG handelt sowie nähere Angaben über deren Tätigkeit;\nd) sonstige geeignete Unterlagen, welche die Einhaltung der gesetzlichen Voraussetzungen belegen.\n4) Die Antragstellung hat jeweils bis zum Ende des entsprechenden Steuerjahres (Geschäftsjahres) zu erfolgen.\n5) Die jährliche Bestätigung nach Art. 64 Abs. 4 SteG ist spätestens zwölf Monate nach Abschluss des Steuerjahres bei der Steuerverwaltung einzureichen."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Privatvermögensstrukturen",
      "section": "38",
      "title": "Art. 38 Kontrolle (Art. 64 SteG)",
      "content": "Ergibt die Kontrolle durch die Steuerverwaltung, dass die Voraussetzungen nach Art. 64 Abs. 1 bis 3 SteG nicht eingehalten wurden, oder wurden die Bestätigungen nach Art. 64 Abs. 4 SteG trotz Mahnung nicht eingereicht, wird für die entsprechenden Jahre die Ertragssteuer nach Art. 44 ff. SteG erhoben.\nIII. Organisation und Durchführung\nA. Veranlagung im ordentlichen Verfahren"
    },
    {
      "provision_ref": "art38a",
      "chapter": "A. Veranlagung im ordentlichen Verfahren",
      "section": "38a",
      "title": "Art. 38a Verbindliche Auskünfte und Zusagen (Art. 93a SteG)",
      "content": "1) Der Antrag auf verbindliche Auskunft oder Zusage ist schriftlich bei der Steuerverwaltung zu stellen und hat folgende Angaben zu enthalten:\na) die genaue Bezeichnung des Antragstellers;\nb) bei verbindlichen Auskünften eine umfassende Darstellung des noch nicht verwirklichten Sachverhaltes bzw. bei verbindlichen Zusagen eine umfassende Darstellung des verwirklichten Sachverhaltes;\nc) die Formulierung konkreter Rechtsfragen;\nd) die Darlegung der steuerrechtlichen Würdigung der formulierten Rechtsfragen.\n2) Die erteilte Auskunft oder Zusage ist für die Besteuerung bindend, wenn der spätere von dem der verbindlichen Auskunft oder Zusage zugrunde gelegten Sachverhalt nicht oder nur unwesentlich abweicht.\n3) Die Bindungswirkung der verbindlichen Auskunft oder Zusage entfällt:\na) ab dem Zeitpunkt, in dem die rechtlichen Bestimmungen, auf denen die Auskunft oder Zusage beruht, aufgehoben oder geändert werden; oder\nb) bei befristeten verbindlichen Auskünften oder Zusagen mit Ablauf der Befristung.\n4) Unabhängig von Abs. 2 und 3 kann eine verbindliche Auskunft oder Zusage mit Wirkung für die Zukunft aufgehoben oder geändert werden, wenn sich herausstellt, dass die erteilte Auskunft oder Zusage unrichtig war.\n5) Für die Beurteilung eines Antrages wird eine Gebühr erhoben. Die Höhe der Gebühr richtet sich nach der Verordnung über die Einhebung von Verwaltungskosten und Gebühren durch die Regierung und Amtsstellen.\nVermögens- und Erwerbssteuer\nArt. 39\na) Steuererklärung (Art. 94 SteG)\n1) In der Steuererklärung sind die für die Besteuerung notwendigen Angaben, insbesondere über den Steuerpflichtigen, das Vermögen und den Erwerb, zu machen.\n2) Der Steuererklärung sind, sofern in dieser bei nachstehenden Positionen Einträge gemacht wurden, folgende Unterlagen beizulegen:\na) detaillierte Jahresrechnung (EDV-Bilanz und Erfolgsrechnung);\nb) Datenblatt für die Steuerveranlagung und die Wirtschaftsstatistik;\nc) Nachweis des Anschaffungswertes und des amtlichen Wertes des ausländischen Grundeigentums gemäss ausländischem Steuerbescheid;\nd) Bewertungen von in- und ausländischen Beteiligungspapieren nach Art. 12 Abs. 1 Bst. c und d SteG;\ne) Bescheinigungen nach Art. 99 SteG;\nf) Nachweise für geltend gemachte Individualabzüge;\ng) Formular zur Ermittlung des landwirtschaftlichen Vermögens und des landwirtschaftlichen Erwerbes oder Jahresrechnung für Landwirte."
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Veranlagung im ordentlichen Verfahren",
      "section": "40",
      "title": "Art. 40 b) Verlängerung der Einreichungsfrist (Art. 95 Abs. 4 SteG)",
      "content": "1) Die zuständige Gemeindesteuerkasse kann auf begründetes schriftliches Gesuch die Einreichungsfrist um höchstens fünf Monate verlängern. Das Gesuch muss vor Ablauf der ordentlichen Einreichungsfrist gestellt werden.\n2) Die Fristerstreckung von mehr als einem Monat setzt die Vorauszahlung von 80 % der Vorjahressteuer voraus."
    },
    {
      "provision_ref": "art40a",
      "chapter": "A. Veranlagung im ordentlichen Verfahren",
      "section": "40a",
      "title": "Art. 40a c) Elektronische Einreichung der Steuererklärung (Art. 98 SteG)",
      "content": "1) Der Steuerpflichtige erhält für die elektronische Einreichung der Steuererklärung zusammen mit dem Steuererklärungsformular einen Passcode. Gemeinsam Steuerpflichtige erhalten einen gemeinsamen Passcode.\n2) Die Verwendung des Passcodes nach Abs. 1 ersetzt die persönliche Unterschrift. Bei der Einreichung der Steuererklärung hat der Steuerpflichtige elektronisch zu bestätigen, dass die Steuererklärung wahrheitsgemäss und vollständig ausgefüllt ist. Gemeinsam Steuerpflichtige haben eine gemeinsame Bestätigung abzugeben.\n3) Die erforderlichen Beilagen sind zusammen mit der Steuererklärung elektronisch einzureichen.\n4) Nach der elektronischen Einreichung der Steuererklärung kann der Steuerpflichtige die erfassten Daten während fünf Tagen jederzeit ändern oder löschen; für die rechtsgültige Änderung oder Löschung erfasster Daten ist die neuerliche elektronische Einreichung der gesamten Steuererklärung erforderlich.\nErtragssteuer\nArt. 41\na) Steuererklärung (Art. 94 Abs. 2 SteG)\n1) In der Steuererklärung sind die für die Besteuerung notwendigen Angaben, insbesondere über die Gesellschaft, die Erfolgsrechnung, die Bilanz, die Gewinnverwendung sowie die im Inland steuerpflichtigen wirtschaftlich Berechtigten, zu machen.\n1a) Aufgehoben\n2) Der Steuererklärung sind folgende Unterlagen beizulegen:\na) detaillierte Jahresrechnung (EDV-Bilanz und Erfolgsrechnung) oder Aufstellung nach Art. 21, einschliesslich der Angaben zu dem der Jahresrechnung bzw. Aufstellung vorangehenden Geschäftsjahr;\nb) Bericht der Revisionsstelle, sofern der Steuerpflichtige prüfungs- bzw. reviewpflichtig ist;\nc) Kontoblätter über Darlehen und Kontokorrente der wirtschaftlich Berechtigten und ihnen nahe stehenden Personen;\nd) Verzeichnis über Rückstellungen und transitorische Passiven (Rechnungsabgrenzungen);\ne) Beschluss des obersten Organs über die Gewinnverwendung;\nf) unterzeichnete Bestätigung, dass die Steuererklärung vollständig und wahrheitsgemäss ausgefüllt ist.\n3) Die Unterlagen nach Abs. 2 können auch in englischer Sprache abgefasst sein.\n4) Die Beträge in der Steuererklärung sind in Schweizer Franken, Euro oder US-Dollar zu deklarieren.\n5) Rechnungspflichtige juristische Personen, die kein nach kaufmännischer Art geführtes Gewerbe betreiben, können die Beträge in der Steuererklärung in jeder frei konvertierbaren Fremdwährung erfassen."
    },
    {
      "provision_ref": "art42",
      "chapter": "A. Veranlagung im ordentlichen Verfahren",
      "section": "42",
      "title": "Art. 42 b) Verlängerung der Einreichungsfrist (Art. 95 Abs. 4 SteG)",
      "content": "1) Die Steuerverwaltung kann auf begründetes schriftliches Gesuch die Einreichungsfrist um sechs Monate verlängern. Das Gesuch muss spätestens 30 Tage nach dem allgemeinen Fälligkeitstermin (Art. 113 Abs. 3 SteG) gestellt werden.\n2) Die Fristerstreckung setzt die Bezahlung der provisorischen Rechnung voraus.\n3) In besonders begründeten Fällen, namentlich bei Vorliegen von Ereignissen, die nicht beeinflussbar sind und die Einreichung der Steuererklärung dauerhaft verzögern, kann die Einreichungsfrist nochmals verlängert werden. Das Gesuch ist vor Ablauf der ersten Fristverlängerung einzureichen."
    },
    {
      "provision_ref": "art42a",
      "chapter": "A. Veranlagung im ordentlichen Verfahren",
      "section": "42a",
      "title": "Art. 42a c) Elektronische Erstellung und Einreichung der Steuererklärung (Art. 98 SteG)",
      "content": "1) Die Steuererklärung ist unter Verwendung des auf der Internetseite der Steuerverwaltung zur Verfügung gestellten elektronischen Programms zu erstellen und elektronisch einzureichen.\n2) Der Steuerpflichtige erhält für die elektronische Einreichung der Steuererklärung zusammen mit dem Informationsschreiben zur Einreichung der Steuererklärung einen Passcode.\n3) Die erforderlichen Beilagen nach Art. 41 Abs. 2 sind zusammen mit der Steuererklärung elektronisch einzureichen.\nAnzeigepflicht (Art. 96 Abs. 2 SteG)\nArt. 43\nAnzeigepflicht (Art. 96 Abs. 3 SteG)\nSchenkungen, Erbschaften oder Vermächtnisse sind ab einem Betrag von 10 000 Franken anzuzeigen."
    },
    {
      "provision_ref": "art44",
      "chapter": "A. Veranlagung im ordentlichen Verfahren",
      "section": "44",
      "title": "Art. 44 Kosten für Kontrollen durch Wirtschaftsprüfer (Art. 97 Abs. 3 SteG)",
      "content": "Wird auf Antrag der Steuerverwaltung oder des Steuerpflichtigen ein neutraler Wirtschaftsprüfer als Kontrollorgan eingesetzt, so trägt der Antragsteller die Kosten für den Aufwand des Wirtschaftsprüfers.\nB. Steuerforderung"
    },
    {
      "provision_ref": "art45",
      "chapter": "B. Steuerforderung",
      "section": "45",
      "title": "Art. 45 Verzugszins (Art. 114 Abs. 3 SteG)",
      "content": "Der Verzugszins beträgt 4 %.\nC. Steuerbezug und Steuersicherung\nProvisorischer und definitiver Bezug\nArt. 46\nAufgehoben"
    },
    {
      "provision_ref": "art47",
      "chapter": "C. Steuerbezug und Steuersicherung",
      "section": "47",
      "title": "Art. 47 b) Ertragssteuer (Art. 127 SteG)",
      "content": "1) Steuerpflichtige, die bis zum allgemeinen Fälligkeitstermin (Art. 113 Abs. 3 SteG) nicht veranlagt wurden, erhalten bis zu diesem Zeitpunkt eine provisorische Rechnung.\n2) Grundlage für die Erstellung der provisorischen Rechnung ist:\na) die innerhalb der Einreichungsfrist eingereichte Steuererklärung;\nb) der innerhalb der Einreichungsfrist gemeldete, mutmasslich geschuldete Steuerbetrag; oder\nc) die letzte rechtskräftige Veranlagung.\n3) Steuerpflichtigen, die der Mindestertragssteuer nach Art. 62 Abs. 2 und 3 SteG unterliegen, wird in jedem Fall die Mindestertragssteuer in Rechnung gestellt."
    },
    {
      "provision_ref": "art48",
      "chapter": "C. Steuerbezug und Steuersicherung",
      "section": "48",
      "title": "Art. 48 Rückerstattungszins (Art. 130 Abs. 2 SteG)",
      "content": "Der Rückerstattungszins beträgt 2 %.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art49",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Übergangsbestimmungen",
      "content": "1) Abweichend von Art. 4 gilt für Steuerpflichtige, die ihre Jahresrechnungen nicht mit dem Kalenderjahr abschliessen, für das Jahr 2011 Folgendes:\na) Erfolgt der Geschäftsabschluss zwischen dem 1. Januar und 30. Juni 2011, richtet sich die Besteuerung nach den für das Steuerjahr 2010 geltenden Bestimmungen.\nb) Erfolgt der Geschäftsabschluss zwischen dem 1. Juli und 31. Dezember 2011, richtet sich die Besteuerung nach den für das Steuerjahr 2011 geltenden Bestimmungen.\n2) Für die Erstellung der provisorischen Rechnung für die Steuerjahre 2011 und 2012 ist abweichend von Art. 47 Abs. 2 Bst. c 80 % der letzten rechtskräftigen Veranlagung massgebend."
    },
    {
      "provision_ref": "art49a",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "49a",
      "title": "Art. 49a Vorzeitige Aufholung von Wertminderungen (§ 3 der Übergangsbestimmung zu LGBl. 2018 Nr. 147)",
      "content": "1) Auf Antrag können auf Beteiligungen von weniger als 10 % am Kapital einer juristischen Person steuerwirksame Zuschreibungen gemäss § 3 der Übergangsbestimmung zur Gesetzesänderung vom 7. Juni 2018, LGBl. 2018 Nr. 147, vorgenommen werden, ohne dass die Voraussetzungen nach dieser Übergangsbestimmung bereits erfüllt sind. Die Zuschreibung ist in diesem Fall auf alle Beteiligungen von weniger als 10 % am Kapital einer juristischen Person vorzunehmen.\n2) Der Wertaufholungsbetrag entspricht dem Bestand der Wertminderungen auf allen Beteiligungen von weniger als 10 % am Kapital einer juristischen Person per Ende 2018 abzüglich eines Abschlages von 10 %. Dieser Wertaufholungsbetrag wird linear über die Jahre 2019 bis 2021 steuerlich zugeschrieben."
    },
    {
      "provision_ref": "art50",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 8. Juni 1961 betreffend die Besteuerung des landwirtschaftlichen Erwerbes, LGBl. 1961 Nr. 15;\nb) Verordnung vom 3. März 1970 betreffend die Abänderung der Verordnung über die Besteuerung des landwirtschaftlichen Erwerbes, LGBl. 1970 Nr. 19;\nc) Verordnung vom 4. April 1968 über die steuerfreien Rückstellungen, LGBl. 1968 Nr. 12/1;\nd) Verordnung vom 7. Dezember 2004 betreffend die Abänderung der Verordnung über die steuerfreien Rückstellungen, LGBl. 2004 Nr. 276;\ne) Verordnung vom 15. September 2009 über die steuerlichen Abschreibungen, LGBl. 2009 Nr. 237;\nf) Verordnung vom 4. April 1968 betreffend die Bewertung der Warenvorräte und die Reservestellungen auf Warenlager, LGBl. 1968 Nr. 12/3;\ng) Verordnung vom 3. März 1970 über die Bemessung der ausserordentlichen Gewinnungskosten von Unselbständigerwerbenden, LGBl. 1970 Nr. 17;\nh) Verordnung vom 8. Januar 1974 betreffend die Abänderung der Verordnung über die Bemessung der ausserordentlichen Gewinnungskosten von Unselbständigerwerbenden, LGBl. 1974 Nr. 2;\ni) Verordnung vom 8. September 1981 betreffend die Abänderung der Verordnung über die Bemessung der ausserordentlichen Gewinnungskosten von Unselbständigerwerbenden, LGBl. 1981 Nr. 48;\nk) Verordnung vom 4. Februar 1999 betreffend die Abänderung der Verordnung über die Bemessung der ausserordentlichen Gewinnungskosten von Unselbständigerwerbenden, LGBl. 1999 Nr. 54;\nl) Verordnung vom 21. Dezember 1999 betreffend die Abänderung der Verordnung über die Bemessung der ausserordentlichen Gewinnungskosten von Unselbständigerwerbenden, LGBl. 2000 Nr. 3;\nm) Verordnung vom 29. Dezember 1981 zum Gesetz über die Landes- und Gemeindesteuern, LGBl. 1982 Nr. 12;\nn) Verordnung vom 17. März 1992 über die steuerliche Behandlung von betrieblichen Personalvorsorgeeinrichtungen, LGBl. 1992 Nr. 31;\no) Verordnung vom 7. Dezember 2004 über die steuerliche Anerkennung nicht verbuchter Abschreibungen, Wertberichtigungen und Rückstellungen, LGBl. 2004 Nr. 275."
    },
    {
      "provision_ref": "art51",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Inkrafttreten",
      "content": "1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Januar 2011 in Kraft.\n2) Die Bestimmungen über Privatvermögensstrukturen nach Art. 37 und 38 treten gleichzeitig mit Art. 64 SteG in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 7a Abs. 1)\nBewertung von Wertpapieren ohne Kursnotiz\nA. Operativ tätige juristische Personen\n1. Unternehmenswert\nDer Unternehmenswert (= Verkehrswert) für operativ tätige juristische Personen mit einem Handels-, Industrie- und Dienstleistungsbetrieb bestimmt sich wie folgt:\nU = Unternehmenswert\nE = Ertragswert\nS = Substanzwert\np = Ende des Geschäftsjahres n\nn = Geschäftsjahr\nVerfügt die zu bewertende juristische Person über Forderungen gegenüber Anteilsinhabern und nicht betriebsnotwendige Vermögenswerte im Sinne von Art. 54 SteG, so wird der Substanzwert für die Gewichtung mit dem Ertragswert entsprechend reduziert und der Ertragswert um das kapitalisierte Nettoergebnis aus diesen Vermögenswerten korrigiert. Für die Ermittlung des massgebenden Unternehmenswertes werden anschliessend die erwähnten Vermögenswerte wiederum zum (betrieblichen) Unternehmenswert hinzugerechnet.\nDer massgebende Unternehmenswert beträgt mindestens 60 % des (betrieblichen) Substanzwertes zuzüglich 100 % der Forderungen gegenüber Anteilsinhabern und der nicht betriebsnotwendigen Vermögenswerte.\n2. Ertragswert\nDer Ertragswert zum Zeitpunkt p wird wie folgt ermittelt:\nE = Ertragswert\nR = Rechnungsergebnis\nK = Kapitalisierungszinssatz\np = Ende des Geschäftsjahres n\nn = Geschäftsjahr\n0.85 = entspricht einem Risikoabschlag von 15 %\nDas Rechnungsergebnis R entspricht dem handelsrechtlichen Reinertrag unter Berücksichtigung steuerlicher Korrekturen für nicht geschäftsmässig begründete Aufwendungen. Ein negativer Ertragswert wird mit Null angesetzt.\nSofern ein Geschäftsjahr nicht zwölf Monate umfasst, ist das entsprechende Rechnungsergebnis auf zwölf Monate umzurechnen. Bei Neugründungen wird bis zum Vorliegen von repräsentativen Ergebnissen der Substanzwert als Unternehmenswert herangezogen.\nFalls sich die Geschäftstätigkeit grundlegend verändert hat oder ausserordentliche Ereignisse die Rechnungsergebnisse massgeblich beeinflusst haben, kann die Steuerverwaltung die Rechnungsergebnisse entsprechend anpassen, um repräsentative Werte zu ermitteln.\nFür regulierte Finanzinstitute und Dienstleister, die der Aufsicht der Finanzmarktaufsicht unterstehen, beträgt der Kapitalisierungssatz 20 %. Für alle übrigen juristischen Personen beträgt der Kapitalisierungssatz 15 %.\n3. Substanzwert\nDer Substanzwert zum Zeitpunkt p wird wie folgt ermittelt:\nS = Substanzwert\nEK = ausgewiesenes Eigenkapital gemäss Jahresrechnung (nach Gewinnverwendung)\nSRB = stille Reserven auf Beteiligungen\nSR = versteuerte stille Reserven\np = Ende des Geschäftsjahres n\nHält das zu bewertende Unternehmen selbst Anteile an anderen nicht kotierten Unternehmen, so sind diese Anteile ebenfalls nach Ziff. 1 zu bewerten (= SRB). Liegt der ermittelte Wert unter dem Bilanzwert der Beteiligung, so ist der Bilanzwert massgebend.\nB. Holding-, Finanz- und Immobiliengesellschaften, juristische Personen in Liquidation und nicht operativ tätige juristische Personen\nBei Holding-, Finanz- und Immobiliengesellschaften, juristischen Personen in Liquidation sowie nicht operativ tätigen juristischen Personen gilt der Substanzwert nach Bst. A Ziff. 3 als Unternehmenswert. Finanzinstitute, insbesondere Banken und Versicherungen, sind keine Finanzgesellschaften.\nC. Vermögensrechtliche Beschränkungen\nDem beschränkten Einfluss des Inhabers einer Minderheitsbeteiligung auf die Geschäftsleitung und auf die Beschlüsse der Generalversammlung sowie der eingeschränkten Übertragbarkeit von Gesellschaftsanteilen wird pauschal Rechnung getragen. Privatrechtliche Verträge wie beispielsweise Aktionärbindungsverträge sind steuerlich unbeachtlich. Es wird nach Massgabe des Stimmrechtsanteils folgender Pauschalabzug auf dem nach Bst. A ermittelten Unternehmenswert gewährt:\nStimmrechtsanteil\nPauschalabzug\n< 20 %\n20 %\n>= 20 % < 50 %\n10 %\n>= 50 %\n0 %\nAnhang 1a\n(Art. 10)\nBesteuerung des landwirtschaftlichen Erwerbes\nA. Bewertung von Grossvieheinheiten\nDie Bewertung von Grossvieheinheiten zur Ermittlung des landwirtschaftlichen Erwerbes erfolgt anhand des folgenden Umrechnungsschlüssels:\n1. Tiergattung: Grossvieheinheit (GVE)\nRindergattung:\nMilchkühe 1.00\nandere Kühe 0.80\nandere Tiere der Rindergattung:\nüber 730 Tage alt 0.60\nüber 365 bis 730 Tage alt 0.40\nüber 120 bis 365 Tage alt 0.30\nbis 120 Tage alt 0.10\nPferdegattung:\nPferde, 3- und mehrjährig 1.00\njunge Pferde, 2-jährig 0.70\nFohlen bis 1-jährig 0.50\nMaultiere und Maulesel 0.40\nPonys, Kleinpferde und Esel 0.25\nSchafe und Ziegen:\nSchafe 0.17\nZiegen 0.17\nSchafe und Ziegen unter 1-jährig 0.00\nSchweine:\nMastschweine 0.17\nandere Schweine 0.25\nWeitere Tiergattungen:\nLegehennen 0.01\nTrutenmast 0.01\n1 Bienenvolk 0.03\n2. Bewirtschaftete Bodenflächen und Futterverkäufe:\nPrivatwälder, die in Verbindung mit einem Landwirtschaftsbetrieb stehen, je m&sup3; oder Ster des durchschnittlichen jährlichen Holzzuwachses (Hiebsatz) 0.10\nAckerland, je 80 Are 1.00\nRebland, je 25 Are 1.00\nreiner Obstbau, je 25 Are 1.00\nGemüsebau, je 40 Are 1.00\nFutterverkäufe, je 7 000 kg 1.00\n3. Werden Legehennen oder Bienenvölker als reiner landwirtschaftlicher Nebenbetrieb gehalten, so wird die Haltung bis und mit 10 Bienenvölkern und bis und mit 30 Legehennen nicht als landwirtschaftlicher Erwerb gerechnet.\nB. Wert einer Grossvieheinheit\nEine Grossvieheinheit entspricht einem Erwerb von 1 060 Franken in den Talgemeinden und 850 Franken in den Berggemeinden Triesenberg, Schellenberg und Planken.\nAnhang 2\n(Art. 14 Abs. 2)\nPauschalabzüge für Fahrten zwischen Wohnort und Arbeitsort im Inland\nÜbergangs- und Inkrafttretensbestimmungen\n640.01 V über die Landes- und Gemeindesteuern (Steuerverordnung; SteV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 318 ausgegeben am 4. Dezember 2015\nVerordnung\nvom 1. Dezember 2015\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\n1) Diese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet vorbehaltlich Abs. 2 und 3 erstmals auf das Steuerjahr 2015 Anwendung.\n2) Juristische Personen, die vor Inkrafttreten dieser Verordnung liquidiert werden bzw. deren Geschäftsabschluss für das Steuerjahr 2015 vor Inkrafttreten dieser Verordnung liegt, werden nach bisherigem Recht besteuert.\n3) Art. 28 Abs. 1 und 2 findet erstmals auf das Steuerjahr 2016 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 116 ausgegeben am 7. April 2016\nVerordnung\nvom 22. März 2016\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2011/61/EU in Kraft.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 131 ausgegeben am 6. Mai 2019\nVerordnung\nvom 30. April 2019\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf das Steuerjahr 2018 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 61 ausgegeben am 13. Februar 2020\nVerordnung\nvom 11. Februar 2020\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf das Steuerjahr 2019 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 99 ausgegeben am 19. März 2020\nVerordnung\nvom 17. März 2020\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf das Steuerjahr 2019 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 120 ausgegeben am 31. März 2020\nVerordnung\nvom 31. März 2020\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf das Steuerjahr 2019 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 236 ausgegeben am 19. Juli 2022\nVerordnung\nvom 14. Juni 2022\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\n1) Diese Verordnung tritt am 1. August 2022 in Kraft.\n2) Sie findet erstmals auf Geschäftsjahre Anwendung, die nach dem 31. Dezember 2022 beginnen.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 91 ausgegeben am 9. März 2023\nVerordnung\nvom 7. März 2023\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf Steuererklärungen für das Steuerjahr 2022 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 475 ausgegeben am 15. Dezember 2023\nVerordnung\nvom 12. Dezember 2023\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Januar 2024 in Kraft.\n2) Art. 20 findet erstmals auf Steuerabzüge Anwendung, die ab dem 1. Januar 2023 eingehoben werden.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 501 ausgegeben am 23. Dezember 2024\nVerordnung\nvom 17. Dezember 2024\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\n1) Diese Verordnung tritt vorbehaltlich Abs. 2 am 1. Januar 2025 in Kraft.\n2) Art. 41 Abs. 1a und 2 Bst. f sowie Art. 42a finden erstmals auf Steuererklärungen für das Steuerjahr 2024 Anwendung.\n&hellip;\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 169 ausgegeben am 6. Februar 2025\nVerordnung\nvom 4. Februar 2025\nüber die Abänderung der Steuerverordnung\n&hellip;\nII.\nInkrafttreten\nDiese Verordnung tritt am Tag nach der Kundmachung in Kraft und findet erstmals auf Veranlagungen des Steuerjahres 2025 Anwendung.\n&hellip;\n1\nLR 640.0\n2\nArt. 2 abgeändert durch LGBl. 2013 Nr. 12 .\n3\nArt. 3 Abs. 2 abgeändert durch LGBl. 2019 Nr. 131 .\n4\nArt. 3 Abs. 3 abgeändert durch LGBl. 2013 Nr. 12 .\n5\nArt. 5 abgeändert durch LGBl. 2017 Nr. 442 .\n6\nArt. 6 Abs. 1 abgeändert durch LGBl. 2011 Nr. 417 .\n7\nArt. 6 Abs. 2 abgeändert durch LGBl. 2011 Nr. 417 .\n8\nArt. 6 Abs. 3 abgeändert durch LGBl. 2013 Nr. 108 .\n9\nArt. 7 Abs. 2 abgeändert durch LGBl. 2013 Nr. 108 .\n10\nArt. 7 Abs. 4 eingefügt durch LGBl. 2013 Nr. 108 .\n11\nArt. 7a eingefügt durch LGBl. 2013 Nr. 231 .\n12\nArt. 7b eingefügt durch LGBl. 2014 Nr. 39 .\n13\nArt. 8 Bst. a abgeändert durch LGBl. 2025 Nr. 169 . Er findet in dieser Form erstmals auf das Steuerjahr 2025 Anwendung.\n14\nArt. 8 Bst. b abgeändert durch LGBl. 2025 Nr. 169 . Er findet in dieser Form erstmals auf das Steuerjahr 2025 Anwendung.\n15\nArt. 8 Bst. c abgeändert durch LGBl. 2025 Nr. 169 . Er findet in dieser Form erstmals auf das Steuerjahr 2025 Anwendung.\n16\nArt. 8 Bst. d abgeändert durch LGBl. 2025 Nr. 169 . Er findet in dieser Form erstmals auf das Steuerjahr 2025 Anwendung.\n17\nArt. 10 Abs. 2 abgeändert durch LGBl. 2013 Nr. 231 .\n18\nArt. 11 Abs. 1a eingefügt durch LGBl. 2015 Nr. 318 .\n19\nArt. 12 Abs. 1 abgeändert durch LGBl. 2025 Nr. 169 . Er findet in dieser Form erstmals auf das Steuerjahr 2025 Anwendung.\n20\nArt. 13 abgeändert durch LGBl. 2020 Nr. 61 , findet erstmals auf das Steuerjahr 2019 Anwendung.\n21\nArt. 15 aufgehoben durch LGBl. 2020 Nr. 61 .\n22\nArt. 16 Abs. 1 abgeändert durch LGBl. 2020 Nr. 61 , findet erstmals auf das Steuerjahr 2019 Anwendung.\n23\nArt. 16 Abs. 2a eingefügt durch LGBl. 2017 Nr. 442 . Er findet erstmals auf das Steuerjahr 2018 Anwendung.\n24\nArt. 17 aufgehoben durch LGBl. 2014 Nr. 365 . Art. 17 des bisherigen Rechts findet auf einmalige und laufende Beiträge an anerkannte Pensionskassen, Pensionsfonds und ähnliche Einrichtungen der beruflichen Vorsorge Anwendung, auf die gemäss Ziff. II Abs. 3a des Gesetzes vom 7. November 2014 betreffend die Abänderung des Gesetzes vom 4. September 2014 über die Abänderung des Steuergesetzes ( LGBl. 2014 Nr. 345 ) das bisherige Recht Anwendung findet ( LGBl. 2014 Nr. 365 ).\nZiff. II Abs. 3a, LGBl. 2014 Nr. 345 : Wurden einmalige Beiträge an anerkannte Pensionskassen, Pensionsfonds und ähnliche Einrichtungen der beruflichen Vorsorge vor dem 4. September 2014 geleistet, so dürfen bei der Steuererklärung des Steuerjahrs 2014 diese Beiträge und die laufenden Beiträge im Umfang von Art. 16 Abs. 3 Bst. e [SteG] des bisherigen Rechts vom steuerpflichtigen Erwerb abgezogen werden, sofern diese Beiträge zusammen den höchstzulässigen Prozentsatz nach Art. 16 Abs. 3 Bst. e [SteG] des neuen Rechts überschreiten.\n25\nÜberschrift vor Art. 18a eingefügt durch LGBl. 2017 Nr. 442 .\n26\nArt. 18a eingefügt durch LGBl. 2017 Nr. 442 .\n27\nArt. 18b eingefügt durch LGBl. 2017 Nr. 442 .\n28\nArt. 18c eingefügt durch LGBl. 2017 Nr. 442 .\n29\nÜberschrift vor Art. 19 abgeändert durch LGBl. 2013 Nr. 108 .\n30\nArt. 19 abgeändert durch LGBl. 2013 Nr. 231 .\n31\nArt. 20 abgeändert durch LGBl. 2023 Nr. 475 . Dieser Zinssatz findet erstmals auf Steuerabzüge Anwendung, die ab dem 1. Januar 2023 eingehoben werden. ( LGBl. 2024 Nr. 80 )\n32\nÜberschrift vor Art. 20a eingefügt durch LGBl. 2024 Nr. 501 .\n33\nArt. 20a eingefügt durch LGBl. 2024 Nr. 501 .\n34\nArt. 26 Abs. 4 abgeändert durch LGBl. 2016 Nr. 429 .\n35\nArt. 28 Abs. 1 abgeändert durch LGBl. 2015 Nr. 318 , findet erstmals auf das Steuerjahr 2016 Anwendung.\n36\nArt. 28 Abs. 2 abgeändert durch LGBl. 2015 Nr. 318 , findet erstmals auf das Steuerjahr 2016 Anwendung.\n37\nArt. 31 abgeändert durch LGBl. 2025 Nr. 547 .\n38\nÜberschrift vor Art. 31a eingefügt durch LGBl. 2014 Nr. 365 .\n39\nArt. 31a eingefügt durch LGBl. 2014 Nr. 365 .\n40\nArt. 31a Sachüberschrift abgeändert durch LGBl. 2015 Nr. 318 .\n41\nArt. 31a Bst. g eingefügt durch LGBl. 2015 Nr. 318 .\n42\nÜberschrift vor Art. 31b eingefügt durch LGBl. 2017 Nr. 442 .\n43\nArt. 31b eingefügt durch LGBl. 2017 Nr. 442 . Er findet erstmals auf das Steuerjahr 2018 Anwendung.\n44\nDie Verrechnungspreisgrundsätze können unter www.oecd-ilibrary.org/taxation/oecd-transfer-pricing-guidelines-for-multinational-enterprises-and-tax-administrations_20769717 abgerufen werden.\n45\nArt. 32 Sachüberschrift abgeändert durch LGBl. 2014 Nr. 365 .\n46\nArt. 32 Abs. 1 abgeändert durch LGBl. 2016 Nr. 116 .\n47\nArt. 32 Abs. 3 abgeändert durch LGBl. 2014 Nr. 365 .\n48\nArt. 32 Abs. 4 abgeändert durch LGBl. 2015 Nr. 318 .\n49\nArt. 32 Abs. 6 aufgehoben durch LGBl. 2014 Nr. 365 .\n50\nArt. 32a eingefügt durch LGBl. 2014 Nr. 365 .\n51\nArt. 32a Abs. 2 abgeändert durch LGBl. 2015 Nr. 318 .\n52\nArt. 32a Abs. 5 abgeändert durch LGBl. 2017 Nr. 442 .\n53\nArt. 33 aufgehoben durch LGBl. 2013 Nr. 108 .\n54\nArt. 34 abgeändert durch LGBl. 2017 Nr. 442 . Er findet in dieser Form erstmals auf das Steuerjahr 2018 Anwendung.\n55\nÜberschrift vor Art. 36a eingefügt durch LGBl. 2017 Nr. 442 .\n56\nArt. 36a eingefügt durch LGBl. 2017 Nr. 442 .\n57\nArt. 36b eingefügt durch LGBl. 2017 Nr. 442 .\n58\nArt. 36c eingefügt durch LGBl. 2017 Nr. 442 .\n59\nArt. 36d eingefügt durch LGBl. 2025 Nr. 169 . Er findet erstmals auf Veranlagungen des Steuerjahres 2025 Anwendung.\n60\nZum Inkrafttreten von Art. 37 siehe Art. 160 Abs. 3 SteG, LGBl. 2010 Nr. 340 (LR 640.0).\n61\nArt. 37 Abs. 2 Bst. b abgeändert durch LGBl. 2022 Nr. 236 . Art. 37 Abs. 2 Bst. b findet in dieser Form erstmals auf Geschäftsjahre Anwendung, die nach dem 31. Dezember 2022 beginnen.\n62\nArt. 37 Abs. 3 Bst. b abgeändert durch LGBl. 2013 Nr. 12 .\n63\nArt. 37 Abs. 4 abgeändert durch LGBl. 2023 Nr. 475 .\n64\nArt. 37 Abs. 5 abgeändert durch LGBl. 2024 Nr. 80 .\n65\nArt. 38 abgeändert durch LGBl. 2022 Nr. 236 . Art. 38 findet in dieser Form erstmals auf Geschäftsjahre Anwendung, die nach dem 31. Dezember 2022 beginnen.\n66\nArt. 38a eingefügt durch LGBl. 2017 Nr. 442 .\n67\nArt. 40 Abs. 2 abgeändert durch LGBl. 2013 Nr. 231 .\n68\nArt. 40a eingefügt durch LGBl. 2023 Nr. 91 , findet erstmals auf Steuererklärungen für das Steuerjahr 2022 Anwendung.\n69\nArt. 41 Abs. 1a aufgehoben durch LGBl. 2024 Nr. 501 , findet erstmals auf Steuererklärungen für das Steuerjahr 2024 Anwendung.\n70\nArt. 41 Abs. 2 Bst. a abgeändert durch LGBl. 2015 Nr. 318 .\n71\nArt. 41 Abs. 2 Bst. b abgeändert durch LGBl. 2014 Nr. 365 .\n72\nArt. 41 Abs. 2 Bst. f eingefügt durch LGBl. 2024 Nr. 501 , findet erstmals auf Steuererklärungen für das Steuerjahr 2024 Anwendung.\n73\nArt. 41 Abs. 5 eingefügt durch LGBl. 2014 Nr. 365 .\n74\nArt. 42a eingefügt durch LGBl. 2024 Nr. 501 , findet erstmals auf Steuererklärungen für das Steuerjahr 2024 Anwendung.\n75\nSachüberschrift vor Art. 43 eingefügt durch LGBl. 2024 Nr. 501 .\n76\nArt. 45 abgeändert durch LGBl. 2025 Nr. 547 .\n77\nArt. 46 aufgehoben durch LGBl. 2013 Nr. 231 .\n78\nArt. 49a eingefügt durch LGBl. 2020 Nr. 99 .\n79\nArt. 49a Abs. 2 abgeändert durch LGBl. 2020 Nr. 120 .\n80\nAnhang 1 abgeändert durch LGBl. 2013 Nr. 231 und LGBl. 2014 Nr. 365 .\n81\nAnhang 1a eingefügt durch LGBl. 2013 Nr. 231 und abgeändert durch LGBl. 2014 Nr. 39 (Die Abänderung von Bst. A Ziff. 1 findet erstmals auf die Veranlagung des Steuerjahres 2013 Anwendung) und LGBl. 2025 Nr. 169 (Die Abänderung von Bst. B findet erstmals auf die Veranlagung des Steuerjahres 2025 Anwendung).\n82\nAnhang 2 abgeändert durch LGBl. 2013 Nr. 108 .\n83\nInkrafttreten: 5. Dezember 2015.\n84\nInkrafttreten: 1. Oktober 2016 ( LGBl. 2016 Nr. 305 ).\n85\nInkrafttreten: 7. Mai 2019.\n86\nInkrafttreten: 14. Februar 2020.\n87\nInkrafttreten: 20. März 2020.\n88\nInkrafttreten: 1. April 2020.\n89\nZiff. II Abs. 2 abgeändert durch LGBl. 2024 Nr. 80 ."
    }
  ],
  "definitions": []
}
