{
  "id": "li-konso-2005289000",
  "type": "statute",
  "title": "Verordnung vom 20. Dezember 2005 zum Gesetz über die Vermögensverwaltung (Vermögensverwaltungsverordnung; VVO)",
  "title_en": "",
  "short_name": "VVO",
  "status": "in_force",
  "issued_date": "2005-12-20",
  "in_force_date": "2005-12-20",
  "url": "https://www.gesetze.li/konso/2005289000",
  "description": "Verordnung vom 20. Dezember 2005 zum Gesetz über die Vermögensverwaltung (Vermögensverwaltungsverordnung; VVO)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt in Durchführung des Vermögensverwaltungsgesetzes das Nähere über:\na) die Aufnahme, Ausübung und Beaufsichtigung der Tätigkeit von Vermögensverwaltungsgesellschaften; sowie\nb) die Beaufsichtigung von Wertpapierfirmengruppen auf konsolidierter Basis.\n2) Sie dient zudem der Umsetzung bzw. Durchführung folgender EWR-Rechtsvorschriften:\na) Richtlinie 2014/65/EU über Märkte für Finanzinstrumente ;\nb) Richtlinie (EU) 2019/2034 über die Beaufsichtigung von Wertpapierfirmen ;\nc) Delegierte Richtlinie (EU) 2017/593 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates im Hinblick auf den Schutz der Finanzinstrumente und Gelder von Kunden, Produktüberwachungspflichten und Vorschriften für die Entrichtung beziehungsweise Gewährung oder Entgegennahme von Gebühren, Provisionen oder anderen monetären oder nicht-monetären Vorteilen ;\nd) Verordnung (EU) Nr. 600/2014 über Märkte für Finanzinstrumente ;\ne) Verordnung (EU) 2019/2033 über Aufsichtsanforderungen an Wertpapierfirmen .\n3) Aufgehoben\n4) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Nachhaltigkeitsfaktoren\": Nachhaltigkeitsfaktoren nach Art. 2 Ziff. 24 der Verordnung (EU) 2019/2088 ;\nb) \"Analysen\": Analysematerial oder Analysedienste in Bezug auf ein oder mehrere Finanzinstrumente oder sonstige Vermögenswerte oder die Emittenten bzw. potenziellen Emittenten von Finanzinstrumenten oder Analysematerial oder -dienstleistungen, die in engem Zusammenhang zu einem bestimmten Wirtschaftszweig oder Markt stehen, sodass die Analysen die Grundlage für die Einschätzung von Finanzinstrumenten, Vermögenswerten oder Emittenten des Wirtschaftszweigs oder des Marktes liefern. Zur Analyse gehören auch Material oder Dienstleistungen, mit denen explizit oder implizit eine Anlagestrategie empfohlen oder nahegelegt und eine fundierte Stellungnahme zum aktuellen oder künftigen Wert oder Preis solcher Instrumente oder Vermögenswerte abgegeben oder anderweitig eine Analyse und neuartige Erkenntnisse vermittelt werden und auf der Grundlage neuer oder bereits vorhandener Informationen Schlussfolgerungen gezogen werden, die genutzt werden könnten, um eine Anlagestrategie zu begründen, und die für die Entscheidungen, welche die Vermögensverwaltungsgesellschaft für die die Analysegebühr entrichtenden Kunden trifft, relevant und von Mehrwert sein könnten.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Bewilligungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Bewilligungen",
      "section": "3",
      "title": "Art. 3 Geschäftsplan",
      "content": "Ein Geschäftsplan nach Art. 6 Abs. 1 Bst. e des Gesetzes hat zusätzlich zu den Informationen nach Art. 6 Bst. a der Delegierten Verordnung (EU) 2017/1943 zu enthalten:\na) Angaben über die Gesamtanzahl der Mitarbeiter, einschliesslich deren Stellenprozente, und die räumliche Ausstattung;\nb) Angaben über die Unterschriftenregelung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Bewilligungen",
      "section": "4",
      "title": "Art. 4 Leumund und fachliche Eignung sowie Zeichnungsrecht",
      "content": "1) Zum Nachweis des guten Leumunds und der fachlichen Eignung der Mitglieder der Geschäftsleitung und des Leitungsorgans sowie des guten Leumunds der interessierten Erwerber einer direkt oder indirekt qualifizierten Beteiligung an einer Vermögensverwaltungsgesellschaft sind bei der Finanzmarktaufsicht (FMA) insbesondere einzureichen:\na) dokumentierte und unterschriebene Lebensläufe;\nb) aktuelle Strafregisterauszüge; und\nc) schriftliche Erklärungen über allfällige hängige Straf- und Verwaltungsstrafverfahren, eingeleitete Disziplinarmassnahmen sowie über die Exekutions- und Konkursfreiheit im In- und Ausland.\n2) Änderungen der Angaben nach Abs. 1 Bst. c sind der FMA unverzüglich nach Kenntnis von den Betroffenen schriftlich mitzuteilen.\n3) Zum Nachweis des guten Leumunds der Vermögensverwaltungsgesellschaft sind bei der FMA insbesondere die Informationen nach Abs. 1 Bst. b und c einzureichen. Abs. 2 gilt sinngemäss. Die Vermögensverwaltungsgesellschaft ist verpflichtet, die FMA unverzüglich nach Kenntnisnahme zu informieren über:\na) Änderungen, die sie selbst betreffen; und\nb) Änderungen in Bezug auf Mitglieder der Geschäftsleitung und des Leitungsorgans sowie Aktionäre mit qualifizierter Beteiligung.\n4) Bei der Beurteilung der fachlichen Eignung berücksichtigt die FMA die vom Bewilligungsumfang erfassten Wertpapierdienstleistungen bzw. Nebendienstleistungen der Vermögensverwaltungsgesellschaft.\n5) Zum Zwecke der Sicherstellung einer ordnungsgemässen Geschäftstätigkeit kann die FMA ein Kollektivzeichnungsrecht der Geschäftsleiter oder der Mitglieder des Leitungsorgans zu zweien anordnen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Bewilligungen",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bewilligungen",
      "section": "6",
      "title": "Art. 6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bewilligungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bewilligungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben\nIII. Rechte und Pflichten"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Rechte und Pflichten",
      "section": "9",
      "title": "Art. 9 Delegation von Tätigkeiten",
      "content": "1) Haupttätigkeiten im Sinne des Art. 12 Abs. 2 des Gesetzes sind Tätigkeiten nach Art. 3 Abs. 1 des Gesetzes, sofern sie nicht nur hilfsweise erbracht werden.\n2) Aufgehoben\n3) Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Rechte und Pflichten",
      "section": "10",
      "title": "Art. 10 Organisatorische Anforderungen",
      "content": "Die FMA kann von einer Vermögensverwaltungsgesellschaft die Vorlage eines Organisations- und Geschäftsreglements verlangen, wenn dies insbesondere aufgrund der Kundenstruktur, der Höhe des verwalteten Kundenvermögens oder der Mitarbeiteranzahl erforderlich erscheint."
    },
    {
      "provision_ref": "art10a",
      "chapter": "III. Rechte und Pflichten",
      "section": "10a",
      "title": "Art. 10a",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Rechte und Pflichten",
      "section": "11",
      "title": "Art. 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Rechte und Pflichten",
      "section": "12",
      "title": "Art. 12 Kundenklassierung",
      "content": "Die Vermögensverwaltungsgesellschaft hat jeden ihrer Kunden nach Massgabe von Anhang 1 des Gesetzes zu klassieren als:\na) nichtprofessionellen Kunden;\nb) professionellen Kunden; oder\nc) geeignete Gegenpartei."
    },
    {
      "provision_ref": "art12a",
      "chapter": "III. Rechte und Pflichten",
      "section": "12a",
      "title": "Art. 12a Anreize",
      "content": "1) Vermögensverwaltungsgesellschaften, die im Zusammenhang mit der Erbringung von Vermögensverwaltung für Kunden eine Gebühr oder Provision entrichten oder erhalten oder einen nicht-monetären Vorteil gewähren oder erhalten, stellen sicher, dass alle Bedingungen nach Art. 16 Abs. 4 Bst. b sowie Abs. 7 und 8 des Gesetzes sowie nach Abs. 2 bis 8 jederzeit erfüllt sind.\n2) Bei Gebühren, Provisionen oder nicht-monetären Vorteilen wird davon ausgegangen, dass sie dazu bestimmt sind, die Qualität der jeweiligen Dienstleistung für den Kunden zu verbessern, wenn folgende Bedingungen erfüllt sind:\na) Sie sind durch die Erbringung einer zusätzlichen oder höherrangigen Dienstleistung für den jeweiligen Kunden gerechtfertigt, die in angemessenem Verhältnis zum Umfang der erhaltenen Anreize steht, insbesondere:\n1. die Erbringung nicht unabhängiger Anlageberatung und den Zugang zu einer breiten Palette geeigneter Finanzinstrumente, einschliesslich einer angemessenen Zahl von Instrumenten dritter Produktanbieter ohne enge Verbindungen zu der betreffenden Vermögensverwaltungsgesellschaft;\n2. die Erbringung nicht unabhängiger Anlageberatung entweder in Kombination mit einem Angebot an den Kunden, mindestens einmal jährlich zu bewerten, ob die Finanzinstrumente, in die der Kunde investiert hat, weiterhin geeignet sind, oder in Kombination mit einer anderen fortlaufenden Dienstleistung mit wahrscheinlichem Wert für den Kunden, beispielsweise Beratung über die vorgeschlagene optimale Portfoliostrukturierung des Kunden;\n3. die zu einem wettbewerbsfähigen Preis erfolgende Gewährung von Zugang zu einer breiten Palette von Finanzinstrumenten, die geeignet sind, den Bedürfnissen des Kunden zu entsprechen, darunter eine angemessene Zahl von Instrumenten dritter Produktanbieter ohne enge Verbindung zu der betreffenden Vermögensverwaltungsgesellschaft, entweder in Kombination mit der Bereitstellung von Instrumenten, die einen Mehrwert aufweisen, wie etwa objektiven Informationsinstrumenten, die dem betreffenden Kunden bei Anlageentscheidungen helfen oder ihm die Möglichkeit geben, die Palette der Finanzinstrumente, in die er investiert hat, zu beobachten, zu modellieren und anzupassen, oder in Kombination mit der Übermittlung periodischer Berichte über die Wertentwicklung sowie die Kosten und Gebühren der Finanzinstrumente; oder\n4. wenn der Zugang zur Anlageberatung durch die Vor-Ort-Verfügbarkeit von qualifizierten Beratern ermöglicht wird, die in der Lage sind, Kunden mit Wertpapierdienstleistungen und Anlageberatung persönlich zu versorgen.\nb) Sie kommen nicht unmittelbar der Empfänger-Vermögensverwaltungsgesellschaft, ihren Anteilseignern oder Beschäftigten zugute, ohne materiellen Vorteil für den betreffenden Kunden.\nc) Sie sind durch die Gewährung eines fortlaufenden Vorteils für den betreffenden Kunden in Relation zu einem laufenden Anreiz gerechtfertigt.\n3) Gebühren, Provisionen oder nicht-monetäre Vorteile werden nicht als zulässig angesehen, wenn die Erbringung der betreffenden Dienstleistungen für den Kunden aufgrund der Gebühr, der Provision oder des nicht-monetären Vorteils befangen oder verzerrt ist.\n4) Vermögensverwaltungsgesellschaften müssen die in Abs. 2 und 3 dargelegten Bedingungen kontinuierlich erfüllen, solange sie die Gebühr, die Provision oder den nicht-monetären Vorteil erhalten oder entrichten bzw. gewähren.\n5) Vermögensverwaltungsgesellschaften müssen Nachweise bereithalten, dass jegliche von ihnen entrichteten bzw. gewährten oder erhaltenen Gebühren, Provisionen oder nicht-monetären Vorteile dazu bestimmt sind, die Qualität der jeweiligen Dienstleistung für den Kunden zu verbessern, indem sie:\na) eine interne Liste aller Gebühren, Provisionen und nicht-monetären Vorteile führen, die die Vermögensverwaltungsgesellschaft im Zusammenhang mit der Erbringung von Wertpapier- oder Nebendienstleistungen von einem Dritten erhält; und\nb) aufzeichnen, wie die von der Vermögensverwaltungsgesellschaft entrichteten bzw. gewährten oder erhaltenen oder von ihr beabsichtigten Gebühren, Provisionen und nicht-monetären Vorteile die Qualität der Dienstleistungen für die betreffenden Kunden verbessern und welche Schritte unternommen wurden, um die Erfüllung der Pflicht der Vermögensverwaltungsgesellschaft, ehrlich, redlich und professionell im bestmöglichen Interesse ihrer Kunden zu handeln, nicht zu beeinträchtigen.\n6) In Bezug auf Zahlungen oder Vorteile, die von Dritten entgegengenommen oder Dritten gezahlt bzw. gewährt werden, müssen Vermögensverwaltungsgesellschaften gegenüber dem Kunden die folgenden Informationen offenlegen:\na) Vor der Erbringung der betreffenden Wertpapier- oder Nebendienstleistung legt die Vermögensverwaltungsgesellschaft dem Kunden Informationen über die betreffende Zahlung oder den betreffenden Vorteil nach Massgabe von Art. 16 Abs. 7 des Gesetzes offen. Geringfügige nicht-monetäre Vorteile können generisch beschrieben werden. Andere nicht-monetäre Vorteile, die die Vermögensverwaltungsgesellschaft im Zusammenhang mit der für einen Kunden erbrachten Wertpapierdienstleistung erhält oder gewährt, werden bepreist und separat offengelegt.\nb) Konnte eine Vermögensverwaltungsgesellschaft den Betrag einer erhaltenen oder geleisteten Zahlung bzw. eines erhaltenen oder gewährten Vorteils nicht im Voraus feststellen und hat sie dem Kunden stattdessen die Art und Weise der Berechnung dieses Betrags offengelegt, so unterrichtet sie den Kunden nachträglich auch über den genauen Betrag der Zahlung, die sie erhalten oder geleistet hat, oder des Vorteils, den sie erhalten oder gewährt hat.\nc) Solange die Vermögensverwaltungsgesellschaft im Zusammenhang mit den für die betreffenden Kunden erbrachten Wertpapierdienstleistungen (fortlaufend) Anreize erhält, unterrichtet sie ihre Kunden mindestens einmal jährlich individuell über die tatsächliche Höhe der erhaltenen oder geleisteten bzw. gewährten Zahlungen oder Vorteile. Geringfügige nicht-monetäre Vorteile können generisch beschrieben werden.\n7) Bei der Umsetzung der Anforderungen nach Abs. 6 tragen die Vermögensverwaltungsgesellschaften den Vorschriften über Kosten und Gebühren nach Art. 16 Abs. 1 Bst. e des Gesetzes sowie Art. 50 der Delegierten Verordnung (EU) 2017/565 Rechnung.\n8) Sind an einem Vertriebskanal mehrere Vermögensverwaltungsgesellschaften beteiligt, erfüllt jede Vermögensverwaltungsgesellschaft, die eine Wertpapier- oder Nebendienstleistung erbringt, ihre Offenlegungspflichten nach Abs. 6 gegenüber ihren Kunden."
    },
    {
      "provision_ref": "art12b",
      "chapter": "III. Rechte und Pflichten",
      "section": "12b",
      "title": "Art. 12b Anreize für unabhängige Anlageberatung und Portfolioverwaltung",
      "content": "1) Vermögensverwaltungsgesellschaften, die unabhängige Anlageberatung oder Portfolioverwaltung erbringen, müssen:\na) jegliche Gebühren, Provisionen oder andere monetäre Vorteile, die im Zusammenhang mit den Dienstleistungen, die für einen Kunden erbracht werden, von einem Dritten oder einer im Auftrag eines Dritten handelnden Person gezahlt oder gewährt werden, nach Erhalt so schnell wie nach vernünftigem Ermessen möglich an den Kunden zurückgeben. Sämtliche Gebühren, Provisionen oder monetäre Vorteile, die im Zusammenhang mit der Erbringung von unabhängiger Anlageberatung und Portfolioverwaltung von Dritten entgegengenommen werden, müssen in vollem Umfang an den Kunden weitergegeben werden;\nb) Grundsätze einführen und umsetzen, die sicherstellen, dass jegliche Gebühren, Provisionen oder andere monetäre Vorteile, die im Zusammenhang mit der unabhängigen Anlageberatung oder Portfolioverwaltung von einem Dritten oder einer im Auftrag eines Dritten handelnden Person gezahlt oder gewährt werden, jedem einzelnen Kunden zugewiesen und an diesen weitergegeben werden;\nc) ihre Kunden über die an sie weitergegebenen Gebühren, Provisionen oder anderen monetären Vorteile unterrichten, insbesondere im Rahmen ihrer regelmässigen Berichte an den Kunden.\n2) Vermögensverwaltungsgesellschaften, die unabhängige Anlageberatung oder Portfolioverwaltung erbringen, dürfen keine nicht-monetären Vorteile annehmen, sofern diese nicht geringfügig sind. Die folgenden Vorteile sind als geringfügige nicht-monetäre Vorteile zulässig:\na) Information oder Dokumentation zu einem Finanzinstrument oder einer Wertpapierdienstleistung, die generisch angelegt oder individuell auf die Situation eines bestimmten Kunden abgestimmt ist;\nb) Schriftmaterial von einem Dritten, das von einem Emittenten oder potenziellen Emittenten aus dem Unternehmenssektor in Auftrag gegeben und vergütet wird, um eine Neuemission des betreffenden Unternehmens zu bewerben, oder bei dem die Drittfirma vom Emittenten vertraglich dazu verpflichtet und dafür vergütet wird, derartiges Material fortlaufend zu produzieren, sofern die Beziehung in dem betreffenden Material unmissverständlich offengelegt wird und das Material gleichzeitig allen Banken und EWR-Kreditinstituten nach Art. 4 Abs. 1 Ziff. 74 oder 75 des Vermögensverwaltungsgesetzes, Wertpapierfirmen nach dem Wertpapierfirmengesetz und Vermögensverwaltungsgesellschaften, die daran interessiert sind, oder dem Publikum zur Verfügung gestellt wird;\nc) Teilnahme an Konferenzen, Seminaren und anderen Bildungsveranstaltungen zu den Vorteilen und Merkmalen eines bestimmten Finanzinstruments oder einer bestimmten Wertpapierdienstleistung;\nd) Bewirtung in vertretbarem Geringfügigkeitswert, wie Bewirtung während geschäftlicher Zusammenkünfte oder der unter Bst. c genannten Konferenzen, Seminare und anderen Bildungsveranstaltungen; sowie\ne) sonstige geringfügige nicht-monetäre Vorteile, die die Qualität der Dienstleistung für den Kunden verbessern können, wobei die Gesamthöhe der von einem einzelnen Unternehmen oder einer einzelnen Gruppe von Unternehmen gewährten Vorteile zu berücksichtigen ist, und von Umfang und Art her so beschaffen sind, dass sie die Einhaltung der Pflicht einer Vermögensverwaltungsgesellschaft, im bestmöglichen Interesse des Kunden zu handeln, wahrscheinlich nicht beeinträchtigen.\n3) Zulässige geringfügige nicht-monetäre Vorteile müssen vertretbar und verhältnismässig sein und sich in einer Grössenordnung bewegen, die es unwahrscheinlich macht, dass sie das Verhalten der Vermögensverwaltungsgesellschaft in einer Weise beeinflussen, die den Interessen des betreffenden Kunden abträglich ist.\n4) Geringfügige nicht-monetäre Vorteile müssen offengelegt werden bevor die betreffenden Wertpapier- oder Nebendienstleistungen für die Kunden erbracht werden. Geringfügige nicht-monetäre Vorteile können generisch beschrieben werden."
    },
    {
      "provision_ref": "art12c",
      "chapter": "III. Rechte und Pflichten",
      "section": "12c",
      "title": "Art. 12c Anreize im Zusammenhang mit Analysen",
      "content": "1) Die Bereitstellung von Analysen durch Dritte an Vermögensverwaltungsgesellschaften, die Portfolioverwaltungs- oder andere Wertpapier- oder Nebendienstleistungen für Kunden erbringen, wird nicht als Anreiz angesehen, wenn sie als Gegenleistung für Folgendes angenommen wird:\na) direkte Zahlungen der Vermögensverwaltungsgesellschaft aus deren eigenen Mitteln;\nb) Zahlungen von einem separaten, von der Vermögensverwaltungsgesellschaft kontrollierten Analysekonto, sofern in Bezug auf die Führung des Kontos folgende Bedingungen erfüllt sind:\n1. Das Analysekonto wird durch eine vom Kunden entrichtete spezielle Analysegebühr finanziert.\n2. Als Bestandteil der Einrichtung eines Analysekontos und der Vereinbarung der Analysegebühr mit ihren Kunden legt die Vermögensverwaltungsgesellschaft im Rahmen einer internen Verwaltungsmassnahme ein Analysebudget fest und unterzieht dieses einer regelmässigen Bewertung.\n3. Die Vermögensverwaltungsgesellschaft ist für das Analysekonto haftbar.\n4. Die Vermögensverwaltungsgesellschaft bewertet die Qualität der erworbenen Analysen regelmässig anhand belastbarer Qualitätskriterien und ihrer Fähigkeit, zu besseren Anlageentscheidungen beizutragen.\n2) Macht eine Vermögensverwaltungsgesellschaft vom Analysekonto nach Abs. 1 Bst. b Gebrauch, übermittelt sie den Kunden folgende Informationen:\na) vor der Erbringung einer Wertpapierdienstleistung für Kunden Informationen über die für Analysen veranschlagten Mittel und die Höhe der geschätzten Gebühren je Kunde;\nb) jährliche Informationen über die Gesamtkosten für Analysen Dritter je Kunde.\n3) Führt eine Vermögensverwaltungsgesellschaft ein Analysekonto, ist diese auch verpflichtet, auf Verlangen ihrer Kunden oder der FMA eine Zusammenstellung mit den von diesem Konto vergüteten Anbietern, dem an diese in einem bestimmten Zeitraum gezahlten Gesamtbetrag, den von der Vermögensverwaltungsgesellschaft erhaltenen Vorteilen und Dienstleistungen und einer Gegenüberstellung des von diesem Konto gezahlten Gesamtbetrags mit dem von der Vermögensverwaltungsgesellschaft für diesen Zeitraum veranschlagten Analysebudget vorzulegen, wobei jede Rückerstattung oder jeder Übertrag, falls Mittel auf dem Konto verbleiben, ausgewiesen wird. Für die Zwecke nach Abs. 1 Bst. b Ziff. 1 erfüllt die spezielle Analysegebühr folgende Bedingungen:\na) Sie basiert ausschliesslich auf einem Analysebudget, das von der Vermögensverwaltungsgesellschaft festgesetzt wird, um den Bedarf an Analysen Dritter für die für ihre Kunden erbrachten Wertpapierdienstleistungen zu ermitteln.\nb) Sie ist nicht an das Volumen und/oder den Wert der im Kundenauftrag ausgeführten Geschäfte gebunden.\n4) Jede operative Vereinbarung für die Erhebung der Analysegebühr bei Kunden weist, sofern diese Gebühr nicht getrennt, sondern zusammen mit einer Geschäftsprovision erhoben wird, die Analysegebühr eindeutig separat aus und erfüllt uneingeschränkt die Bedingungen von Abs. 1 Bst. b und Abs. 2.\n5) Der Gesamtbetrag der eingenommenen Analysegebühren darf das Analysebudget nicht übersteigen.\n6) Die Vermögensverwaltungsgesellschaft muss mit den Kunden im Vermögensverwaltungsvertrag oder in den allgemeinen Geschäftsbedingungen die von ihr veranschlagte Analysegebühr und die zeitlichen Abstände vereinbaren, in denen die spezielle Analysegebühr während des Jahres von den Kundenmitteln einbehalten wird. Erhöhungen des Analysebudgets erfolgen erst, nachdem die Kunden unmissverständlich über derartige beabsichtigte Erhöhungen unterrichtet wurden. Weist das Analysekonto am Ende eines Zeitraums einen Überschuss auf, hat die Vermögensverwaltungsgesellschaft über ein Verfahren zu verfügen, um dem Kunden die betreffenden Mittel rückzuerstatten oder sie mit dem Analysebudget und der kalkulierten Gebühr für den Folgezeitraum zu verrechnen.\n7) Für die Zwecke nach Abs. 1 Bst. b Ziff. 2 wird das Analysebudget einzig von der Vermögensverwaltungsgesellschaft verwaltet und auf Basis einer angemessenen Bewertung des Bedarfs an Analysen Dritter festgesetzt. Die Zuweisung des Analysebudgets für den Erwerb von Analysen Dritter wird angemessenen Kontrollen und der Aufsicht durch die Geschäftsleitung unterworfen, damit sichergestellt ist, dass es im besten Interesse der Kunden verwaltet und verwendet wird. Diese Kontrollen umfassen einen eindeutigen Prüfpfad der an Analyseanbieter geleisteten Zahlungen und der Art und Weise, wie die gezahlten Beträge mit Bezug auf die Qualitätskriterien nach Abs. 1 Bst. b Ziff. 4 festgelegt wurden. Die Vermögensverwaltungsgesellschaft darf das Analysebudget und das Analysekonto nicht zur Finanzierung interner Analysen verwenden.\n8) Für die Zwecke nach Abs. 1 Bst. b Ziff. 3 kann die Vermögensverwaltungsgesellschaft die Verwaltung des Analysekontos einem Dritten übertragen, sofern die Vereinbarung den Erwerb von Analysen Dritter und Zahlungen an Analyseanbieter im Namen der Vermögensverwaltungsgesellschaft ohne ungebührliche Verzögerung gemäss der Anweisung der Vermögensverwaltungsgesellschaft erleichtert.\n9) Für die Zwecke nach Abs. 1 Bst. b Ziff. 4 müssen Vermögensverwaltungsgesellschaften alle erforderlichen Elemente in einem schriftlichen Grundsatzdokument festhalten und dieses ihren Kunden übermitteln. Darin wird auch festgelegt, bis zu welchem Grad die über das Analysekonto erworbenen Analysen den Portfolios der Kunden zugutekommen können, auch indem, sofern relevant, den für die verschiedenen Arten von Portfolios geltenden Anlagestrategien Rechnung getragen wird, und welchen Ansatz die Vermögensverwaltungsgesellschaft verfolgt, um derartige Kosten fair auf die verschiedenen Kundenportfolios zu verteilen.\n10) Eine Vermögensverwaltungsgesellschaft, die Ausführungsdienstleistungen erbringt, legt für diese Dienstleistungen separate Gebühren fest, die nur die Kosten für die Ausführung des Geschäfts widerspiegeln. Die Gewährung jedes anderen Vorteils oder die Erbringung jeder anderen Dienstleistung durch dieselbe Vermögensverwaltungsgesellschaft für EWR-Kreditinstitute nach Art. 4 Abs. 1 Ziff. 75 des Vermögensverwaltungsgesetzes oder im Europäischen Wirtschaftsraum (EWR) niedergelassene Wertpapierfirmen wird mit einer separat erkennbaren Gebühr belegt. Die Bereitstellung dieser Vorteile oder Dienstleistungen und die Gebühren dafür dürfen nicht von der Höhe der Zahlungen für Ausführungsdienstleistungen beeinflusst oder abhängig gemacht werden.\n11) Die Bereitstellung von Analysen durch Dritte an Vermögensverwaltungsgesellschaften, die Portfolioverwaltungs- oder andere Wertpapier- oder Nebendienstleistungen für Kunden erbringen, gilt als Erfüllung der Verpflichtungen nach Art. 14 Abs. 1 des Gesetzes, wenn:\na) vor der Erbringung der Ausführungs- oder Analysedienstleistungen eine Vereinbarung zwischen der Vermögensverwaltungsgesellschaft und dem Analyseanbieter getroffen wurde, in der festgelegt ist, welcher Teil der kombinierten Gebühren oder gemeinsamen Zahlungen für Ausführungsdienstleistungen und Analysen auf Analysen entfallen;\nb) die Vermögensverwaltungsgesellschaft ihre Kunden über die gemeinsamen Zahlungen für Ausführungsdienstleistungen und Analysen informiert, die an die Drittanbieter von Analysen geleistet werden; und\nc) die Analysen, für die die kombinierten Gebühren oder die gemeinsame Zahlung geleistet werden, Emittenten betreffen, die in den 36 Monaten vor der Bereitstellung der Analysen eine Marktkapitalisierung von 1 Milliarde Euro oder dem Gegenwert in Schweizer Franken, ausgedrückt durch die Notierungen am Jahresende die Jahre, in denen sie notiert sind oder waren, oder durch das Eigenkapital für die Geschäftsjahre, in denen sie nicht notiert sind oder waren, nicht überschritten haben.\nProduktüberwachungspflichten der Konzepteure\nArt. 12d\na) Grundsatz\n1) Vermögensverwaltungsgesellschaften, die Finanzinstrumente schaffen, entwickeln, begeben und/oder gestalten (Konzepteure), haben insbesondere die Anforderungen nach Abs. 2 sowie Art. 12e bis 12k so zu erfüllen, wie es unter Berücksichtigung der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts des Produkts angemessen und verhältnismässig ist.\n2) Sie haben Verfahren und Massnahmen einzuführen, umzusetzen und aufrechtzuerhalten, die sicherstellen, dass die Konzeption von Finanzinstrumenten die Anforderungen für den ordnungsgemässen Umgang mit Interessenkonflikten, einschliesslich Vergütung, erfüllen. Vermögensverwaltungsgesellschaften, die Finanzinstrumente konzipieren, tragen insbesondere dafür Sorge, dass die Gestaltung des Finanzinstruments, einschliesslich seiner Merkmale, keine negativen Auswirkungen auf die Endkunden hat und nicht zu Problemen mit der Marktintegrität führt, indem sie es der Vermögensverwaltungsgesellschaft ermöglicht, eigene Risiken oder Positionen im Basiswert des Produkts zu mindern und/oder sich derer zu entledigen, falls die Vermögensverwaltungsgesellschaft die Basiswerte bereits für eigene Rechnung hält."
    },
    {
      "provision_ref": "art12e",
      "chapter": "III. Rechte und Pflichten",
      "section": "12e",
      "title": "Art. 12e b) Kunden- und Marktschutz",
      "content": "1) Vermögensverwaltungsgesellschaften haben bei jeder Konzeption eines Finanzinstruments mögliche Interessenkonflikte zu analysieren.\n2) Vermögensverwaltungsgesellschaften haben zu prüfen, ob das Finanzinstrument eine Gefahr für die geordnete Funktionsweise oder die Stabilität der Finanzmärkte darstellen könnte, bevor sie beschliessen, mit der Auflage des Produkts fortzufahren.\n3) Vermögensverwaltungsgesellschaften haben sicherzustellen, dass die an der Konzeption von Finanzinstrumenten beteiligten massgeblichen Mitarbeiter über die erforderliche Sachkenntnis verfügen, um die Merkmale und Risiken der Finanzinstrumente, die sie konzipieren wollen, zu verstehen."
    },
    {
      "provision_ref": "art12f",
      "chapter": "III. Rechte und Pflichten",
      "section": "12f",
      "title": "Art. 12f c) Compliance",
      "content": "1) Vermögensverwaltungsgesellschaften haben dafür zu sorgen, dass das Leitungsorgan eine wirksame Kontrolle über den Produktüberprüfungsprozess ausübt. Sie stellen sicher, dass die Compliance-Berichte an das Leitungsorgan systematisch auch Informationen über die von ihnen konzipierten Finanzinstrumente enthalten, insbesondere auch Informationen über die Vertriebsstrategie. Die Berichte werden auf Verlangen der FMA zur Verfügung gestellt.\n2) Vermögensverwaltungsgesellschaften haben sicherzustellen, dass die Compliance-Funktion über die Entwicklung und regelmässige Überprüfung der Produktüberprüfungsvorkehrungen wacht, damit jegliches Risiko, dass die Vermögensverwaltungsgesellschaften die in Art. 12d bis 12k festgelegten Verpflichtungen nicht erfüllt, erkannt wird.\n3) Sie haben im Falle der Zusammenarbeit bei der Schaffung, Entwicklung, Begebung und/oder Gestaltung eines Produkts, insbesondere auch mit Unternehmen, die über keine Bewilligung bzw. Zulassung nach Art. 5 des Vermögensverwaltungsgesetzes, Art. 24 des Bankengesetzes, Art. 5 des Wertpapierfirmengesetzes bzw. der Richtlinie 2014/65/EU verfügen, oder mit Drittlandfirmen, die jeweiligen Verantwortlichkeiten in einer schriftlichen Vereinbarung festzuhalten."
    },
    {
      "provision_ref": "art12g",
      "chapter": "III. Rechte und Pflichten",
      "section": "12g",
      "title": "Art. 12g d) Zielmarktbestimmung und Eignungstest",
      "content": "1) Vermögensverwaltungsgesellschaften haben mit ausreichender Detailtiefe den potenziellen Zielmarkt für jedes Finanzinstrument und die Kundenarten zu bestimmen, mit deren Bedürfnissen, Merkmalen und Zielen, einschliesslich etwaiger nachhaltigkeitsbezogener Ziele, das Finanzinstrument vereinbar ist. Im Rahmen dieses Prozesses bestimmen die Vermögensverwaltungsgesellschaften etwaige Kundengruppen, mit deren Bedürfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist, es sei denn, bei den betreffenden Finanzinstrumenten werden Nachhaltigkeitsfaktoren berücksichtigt. Arbeiten Vermögensverwaltungsgesellschaften mit anderen Vermögensverwaltungsgesellschaften, Wertpapierfirmen nach dem Wertpapierfirmengesetz oder Banken bzw. EWR-Kreditinstituten nach Art. 4 Abs. 1 Ziff. 74 oder 75 des Vermögensverwaltungsgesetzes bei der Konzeption eines Finanzinstruments zusammen, braucht nur ein Zielmarkt bestimmt zu werden.\n2) Vermögensverwaltungsgesellschaften, die durch andere Vermögensverwaltungsgesellschaften, Wertpapierfirmen nach dem Wertpapierfirmengesetz oder Banken bzw. EWR-Kreditinstitute nach Art. 4 Abs. 1 Ziff. 74 oder 75 des Vermögensverwaltungsgesetzes vertriebene Finanzinstrumente konzipieren, bestimmen die Bedürfnisse und Merkmale der Kunden, mit denen das Produkt vereinbar ist, auf der Grundlage ihrer theoretischen Kenntnisse und bisherigen Erfahrungen, die sie in Bezug auf das Finanzinstrument oder vergleichbare Finanzinstrumente, die Finanzmärkte sowie die Bedürfnisse, Merkmale und Ziele der potenziellen Endkunden erworben haben.\n3) Vermögensverwaltungsgesellschaften haben eine Szenarioanalyse ihrer Finanzinstrumente durchzuführen, bei der bewertet wird, welche Risiken bei dem Produkt hinsichtlich schlechter Ergebnisse für Endkunden bestehen und unter welchen Umständen diese Ergebnisse eintreten könnten. Sie haben das Finanzinstrument unter Negativbedingungen zu bewerten und dabei insbesondere zu analysieren, was geschähe, wenn:\na) sich die Marktbedingungen verschlechtern;\nb) der Konzepteur oder ein an der Konzeption und/oder der Funktionsweise des Finanzinstruments beteiligter Dritter in finanzielle Schwierigkeiten gerät oder ein anderes Gegenparteirisiko eintritt;\nc) sich das Finanzinstrument als kommerziell nicht lebensfähig erweist; oder\nd) die Nachfrage nach dem Finanzinstrument erheblich höher ausfällt als erwartet, so dass Druck auf die Ressourcen der Vermögensverwaltungsgesellschaft und/oder den Markt des Basisinstruments entsteht.\n4) Vermögensverwaltungsgesellschaften haben festzustellen, ob ein Finanzinstrument den ermittelten Bedürfnissen, Merkmalen und Zielen des Zielmarkts entspricht, unter anderem indem sie untersuchen, ob sämtliche der folgenden Elemente gegeben sind:\na) Das Risiko-/Ertragsprofil des Finanzinstruments ist mit dem Zielmarkt vereinbar.\nb) Etwaige Nachhaltigkeitsfaktoren des Finanzinstruments sind mit dem Zielmarkt vereinbar.\nc) Die Gestaltung des Finanzinstruments wird durch Merkmale bestimmt, die für den Kunden von Vorteil sind, und nicht durch ein Geschäftsmodell, dessen Rentabilität auf schlechten Kundenergebnissen beruht."
    },
    {
      "provision_ref": "art12h",
      "chapter": "III. Rechte und Pflichten",
      "section": "12h",
      "title": "Art. 12h e) Gebühren",
      "content": "Vermögensverwaltungsgesellschaften haben die für das Finanzinstrument geplante Gebührenstruktur zu prüfen, auch indem sie untersuchen, ob Folgendes gegeben ist:\na) Die Kosten und Gebühren des Finanzinstruments sind mit den Bedürfnissen, Zielen und Merkmalen des Zielmarkts vereinbar.\nb) Die Gebühren untergraben nicht die Renditeerwartungen des Finanzinstruments, insbesondere wenn die Kosten oder Gebühren nahezu alle erwarteten steuerlichen Vorteile eines Finanzinstruments aufwiegen, übersteigen oder zunichte machen.\nc) Die Gebührenstruktur des Finanzinstruments ist für den Zielmarkt hinreichend transparent, so dass sie Gebühren nicht verschleiert oder nicht zu komplex ist, um verstanden werden zu können."
    },
    {
      "provision_ref": "art12i",
      "chapter": "III. Rechte und Pflichten",
      "section": "12i",
      "title": "Art. 12i f) Informationen an Vertreiber",
      "content": "Vermögensverwaltungsgesellschaften haben dafür zu sorgen, dass:\na) die Bereitstellung von Informationen über ein Finanzinstrument an die Vertreiber auch Informationen über die für das Finanzinstrument geeigneten Vertriebskanäle, das Produktgenehmigungsverfahren und die Zielmarktbewertung beinhaltet und einem angemessenen Standard entspricht, der die Vertreiber in die Lage versetzt, das Finanzinstrument richtig zu verstehen und zu empfehlen oder zu verkaufen;\nb) die Nachhaltigkeitsfaktoren des Finanzinstruments auf transparente Art und Weise beschrieben werden und den Vertreibern die Informationen geboten werden, die sie benötigen, um jegliche nachhaltigkeitsbezogenen Ziele des Kunden oder potenziellen Kunden gebührend berücksichtigen zu können."
    },
    {
      "provision_ref": "art12k",
      "chapter": "III. Rechte und Pflichten",
      "section": "12k",
      "title": "Art. 12k g) Überprüfung",
      "content": "1) Vermögensverwaltungsgesellschaften haben die von ihnen konzipierten Finanzinstrumente regelmässig zu überprüfen und dabei alle Ereignisse zu berücksichtigen, die das potenzielle Risiko für den bestimmten Zielmarkt wesentlich beeinflussen könnten. Sie haben zu prüfen, ob das Finanzinstrument weiterhin mit den Bedürfnissen, Merkmalen und Zielen des Zielmarkts vereinbar ist und auf dem Zielmarkt vertrieben wird oder ob es Kunden erreicht, mit deren Bedürfnissen, Merkmalen und Zielen, einschliesslich etwaiger nachhaltigkeitsbezogener Ziele, das Finanzinstrument nicht vereinbar ist.\n2) Vermögensverwaltungsgesellschaften haben die Finanzinstrumente vor jeder weiteren Begebung oder Wiederauflage - wenn sie Kenntnis von einem Ereignis haben, das das potenzielle Risiko für die Anleger wesentlich beeinflussen könnte - sowie in regelmässigen Abständen zu überprüfen, um zu bewerten, ob die Finanzinstrumente in der beabsichtigten Weise funktionieren. Sie haben festzulegen, wie regelmässig sie ihre Finanzinstrumente überprüfen, wobei sie relevante Faktoren berücksichtigen müssen, insbesondere auch Faktoren, die mit der Komplexität oder dem innovativen Charakter der verfolgten Anlagestrategien zusammenhängen.\n3) Vermögensverwaltungsgesellschaften haben zentrale Ereignisse zu bestimmen, die das potenzielle Risiko oder die Renditeerwartungen des Finanzinstruments beeinflussen können, insbesondere:\na) das Überschreiten einer Schwelle, die das Ertragsprofil des Finanzinstruments beeinflussen wird; oder\nb) die Solvabilität bestimmter Emittenten, deren Wertpapiere oder Garantien sich auf die Wertentwicklung des Finanzinstruments auswirken könnten.\n4) Sie haben bei Eintritt von Ereignissen nach Abs. 3 angemessene Massnahmen zu ergreifen, die Folgendes beinhalten können:\na) die Übermittlung aller relevanten Informationen über das Ereignis und seine Auswirkungen auf das Finanzinstrument an die Kunden oder die Vertreiber des Finanzinstruments, falls die Vermögensverwaltungsgesellschaft das Finanzinstrument den Kunden nicht direkt anbietet oder nicht direkt an die Kunden vertreibt;\nb) die Veränderung des Produktgenehmigungsverfahrens;\nc) die Einstellung der weiteren Begebung des Finanzinstruments;\nd) die Veränderung des Finanzinstruments zur Vermeidung unfairer Vertragsklauseln;\ne) die Prüfung, ob die für den Verkauf der Finanzinstrumente genutzten Kanäle angemessen sind, wenn die Vermögensverwaltungsgesellschaft feststellt, dass das Finanzinstrument nicht wie geplant verkauft wird;\nf) die Kontaktaufnahme mit dem Vertreiber, um eine Veränderung des Vertriebsprozesses zu erörtern;\ng) die Beendigung der Beziehung mit dem Vertreiber; oder\nh) die Unterrichtung der FMA.\nProduktüberwachungspflichten der Vertreiber\nArt. 12l\na) Grundsatz\n1) Vermögensverwaltungsgesellschaften müssen bei ihrer Entscheidung über die Palette der Finanzinstrumente, die von ihnen selbst oder von anderen Firmen begeben werden, und der Dienstleistungen, die sie den Kunden anbieten oder empfehlen wollen, die einschlägigen Anforderungen nach Abs. 2 sowie Art. 12m und 12n so erfüllen, wie es unter Berücksichtigung der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts des Produkts angemessen und verhältnismässig ist.\n2) Die im Gesetz und in diesem Artikel sowie in Art. 12m und 12n festgelegten Anforderungen müssen von Vermögensverwaltungsgesellschaften auch dann erfüllt werden, wenn sie Finanzinstrumente anbieten oder empfehlen, die von nicht unter die Richtlinie 2014/65/EU fallenden Unternehmen konzipiert wurden. Diese Vermögensverwaltungsgesellschaften müssen über wirksame Vorkehrungen verfügen, die sicherstellen, dass sie von den betreffenden Konzepteuren ausreichende Informationen über diese Finanzinstrumente erhalten."
    },
    {
      "provision_ref": "art12m",
      "chapter": "III. Rechte und Pflichten",
      "section": "12m",
      "title": "Art. 12m b) Zielmarktbestimmung und Eignungstest",
      "content": "1) Vermögensverwaltungsgesellschaften müssen über angemessene Produktüberwachungsvorkehrungen verfügen, die sicherstellen, dass die Produkte und Dienstleistungen, die sie anbieten oder empfehlen wollen, mit den Bedürfnissen, Merkmalen und Zielen, einschliesslich allfälliger nachhaltigkeitsbezogener Ziele, eines bestimmten Zielmarkts vereinbar sind und dass die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht. Sie müssen die Situation und die Bedürfnisse der Kunden, auf die sie sich konzentrieren wollen, in angemessener Weise ermitteln und bewerten, um sicherzustellen, dass die Interessen der Kunden nicht aufgrund kommerziellen oder finanziellen Drucks beeinträchtigt werden. Dabei müssen jegliche Kundengruppen bestimmt werden, mit deren Bedürfnissen, Merkmalen und Zielen das Produkt oder die Dienstleistung nicht vereinbar ist, es sei denn, bei den betreffenden Finanzinstrumenten werden Nachhaltigkeitsfaktoren berücksichtigt.\n2) Vermögensverwaltungsgesellschaften müssen dafür sorgen, von Konzepteuren, die unter das Vermögensverwaltungsgesetz, das Bankengesetz, das Wertpapierfirmengesetz oder die Richtlinie 2014/65/EU fallen, Informationen zu erhalten, um das erforderliche Verständnis und Wissen in Bezug auf die Produkte zu erlangen, die sie empfehlen oder verkaufen wollen, damit sichergestellt ist, dass diese Produkte entsprechend den Bedürfnissen, Merkmalen und Zielen des bestimmten Zielmarkts vertrieben werden.\n3) Vermögensverwaltungsgesellschaften müssen alle zumutbaren Schritte unternehmen, um zu gewährleisten, dass sie auch von Konzepteuren, die nicht unter das Vermögensverwaltungsgesetz, das Bankengesetz, das Wertpapierfirmengesetz oder die Richtlinie 2014/65/EU fallen, ausreichende und zuverlässige Informationen erhalten, damit sichergestellt ist, dass die Produkte entsprechend den Merkmalen, Zielen und Bedürfnissen des Zielmarkts vertrieben werden. Sind relevante Informationen nicht öffentlich zugänglich, unternimmt der Vertreiber alle zumutbaren Schritte, um diese relevanten Informationen vom Konzepteur oder seinem Beauftragten zu erhalten. Akzeptable öffentlich zugängliche Informationen sind Informationen, die klar und verlässlich sind und zur Erfüllung regulatorischer Anforderungen, etwa der Offenlegungspflichten nach den Bestimmungen der Wertpapierprospektgesetzgebung oder des Offenlegungsgesetzes erstellt werden. Diese Verpflichtung gilt für Produkte, die auf den Primär- und den Sekundärmärkten verkauft werden, und wird je nach Grad der Erhältlichkeit öffentlich zugänglicher Informationen und der Komplexität des Produkts in einer dem Verhältnismässigkeitsprinzip entsprechenden Weise angewandt.\n4) Vermögensverwaltungsgesellschaften müssen den Zielmarkt und die Vertriebsstrategie anhand der von den Konzepteuren erhaltenen Informationen und der Informationen über ihre eigenen Kunden bestimmen. Dies gilt auch dann, wenn der Zielmarkt nicht vom Konzepteur abgegrenzt wurde. Handelt eine Vermögensverwaltungsgesellschaft sowohl als Konzepteur als auch als Vertreiber, ist nur eine Marktbewertung erforderlich.\n5) Vermögensverwaltungsgesellschaften müssen bei ihrer Entscheidung über die Palette der Finanzinstrumente und Dienstleistungen, die sie anbieten oder empfehlen wollen, und über die jeweiligen Zielmärkte Verfahren und Massnahmen aufrechterhalten, die die Einhaltung aller nach dem Gesetz und dieser Verordnung geltenden Anforderungen sicherstellen, einschliesslich jener, die für die Offenlegung, für die Bewertung der Geeignetheit oder Angemessenheit, für Anreize und für den ordnungsgemässen Umgang mit Interessenkonflikten gelten. In diesem Zusammenhang ist mit besonderer Sorgfalt zu verfahren, wenn Vertreiber neue Produkte anbieten oder empfehlen wollen oder wenn es bei den Dienstleistungen, die sie erbringen, Veränderungen gibt.\n6) Vermögensverwaltungsgesellschaften müssen ihre Produktüberprüfungsvorkehrungen in regelmässigen Abständen überprüfen und aktualisieren, damit sichergestellt ist, dass diese belastbar und zweckmässig bleiben, und erforderlichenfalls geeignete Massnahmen ergreifen.\n7) Vermögensverwaltungsgesellschaften müssen die von ihnen angebotenen oder empfohlenen Finanzinstrumente und die von ihnen erbrachten Dienstleistungen regelmässig überprüfen und dabei alle Ereignisse berücksichtigen, die das potenzielle Risiko für den bestimmten Zielmarkt wesentlich beeinflussen könnten. Sie müssen zumindest bewerten, ob das Produkt oder die Dienstleistung den Bedürfnissen, Merkmalen und Zielen, einschliesslich allfälliger nachhaltigkeitsbezogener Ziele, des bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie immer noch geeignet ist. Erkennen sie, dass sie den Zielmarkt für ein bestimmtes Produkt oder eine bestimmte Dienstleistung nicht richtig bestimmt haben oder dass das Produkt oder die Dienstleistung den Gegebenheiten des bestimmten Zielmarkts nicht mehr gerecht wird, insbesondere falls das Produkt aufgrund von Marktveränderungen illiquide oder hochgradig volatil wird, müssen sie den Zielmarkt erneut überprüfen und/oder die Produktüberwachungsvorkehrungen aktualisieren."
    },
    {
      "provision_ref": "art12n",
      "chapter": "III. Rechte und Pflichten",
      "section": "12n",
      "title": "Art. 12n c) Compliance",
      "content": "1) Vermögensverwaltungsgesellschaften müssen sicherstellen, dass ihre Compliance-Funktion die Entwicklung und regelmässige Überprüfung der Produktüberwachungsvorkehrungen kontrolliert, damit jegliches Risiko, dass sie die in Art. 12l, 12m und diesem Artikel festgelegten Verpflichtungen nicht erfüllen, erkannt wird.\n2) Vermögensverwaltungsgesellschaften müssen sicherstellen, dass die massgeblichen Mitarbeiter über die notwendige Sachkenntnis verfügen, um die Merkmale und Risiken der Produkte, die sie anbieten oder empfehlen wollen, und der erbrachten Dienstleistungen sowie die Bedürfnisse, Merkmale und Ziele des bestimmten Zielmarkts zu verstehen.\n3) Vermögensverwaltungsgesellschaften müssen sicherstellen, dass das Leitungsorgan eine tatsächliche Kontrolle über den Produktüberwachungsprozess ausübt, mit dem die Palette der Anlageprodukte, die sie auf den jeweiligen Zielmärkten anbieten oder empfehlen, und der Dienstleistungen, die sie auf den jeweiligen Zielmärkten erbringen, festgelegt wird. Sie müssen ausserdem sicherstellen, dass die Compliance-Berichte an das Leitungsorgan systematisch auch Informationen über die ihnen angebotenen oder empfohlenen Produkte und die erbrachten Dienstleistungen enthalten. Die Compliance-Berichte werden auf Verlangen der FMA zur Verfügung gestellt.\n4) Vermögensverwaltungsgesellschaften müssen als Vertreiber von Finanzprodukten den Konzepteuren Informationen über die Verkäufe und, sofern angebracht, Informationen über die vorgenannten Überprüfungen übermitteln, um die von den Konzepteuren durchgeführten Produktüberprüfungen zu unterstützen.\n5) Arbeiten Vermögensverwaltungsgesellschaften nach dem Vermögensverwaltungsgesetz, Wertpapierfirmen nach dem Wertpapierfirmengesetz, Banken bzw. EWR-Kreditinstitute nach Art. 4 Abs. 1 Ziff. 74 oder 75 des Vermögensverwaltungsgesetzes oder Banken nach Art. 4 Abs. 1 des Bankengesetzes beim Vertrieb eines Produkts oder einer Dienstleistung zusammen, trägt die Vermögensverwaltungsgesellschaft mit der direkten Kundenbeziehung die Letztverantwortung für die Erfüllung der in Art. 12l, 12m und diesem Artikel festgelegten Produktüberwachungspflichten. Jedoch ist eine zwischengeschaltete Vermögensverwaltungsgesellschaft verpflichtet:\na) sicherzustellen, dass relevante Produktinformationen vom Konzepteur an den Endvertreiber in der Vertriebskette weitergegeben werden;\nb) für den Fall, dass der Konzepteur Informationen über die Produktverkäufe benötigt, um seine eigenen Produktüberwachungspflichten zu erfüllen, ihm die Erlangung dieser Informationen zu ermöglichen; und\nc) die Produktüberwachungspflichten für Konzepteure, so wie relevant, in Bezug auf die von ihnen erbrachten Dienstleistungen anzuwenden."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Rechte und Pflichten",
      "section": "13",
      "title": "Art. 13",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Rechte und Pflichten",
      "section": "14",
      "title": "Art. 14 Berichterstattung",
      "content": "1) Inländische Vermögensverwaltungsgesellschaften sowie inländische Zweigniederlassungen ausländischer Vermögensverwaltungsgesellschaften haben halbjährlich per 30. Juni und 31. Dezember einen Bericht nach Massgabe des von der FMA zur Verfügung gestellten Formulars zu erstellen und diesen jeweils innerhalb von zwei Monaten nach dem entsprechenden Stichtag bei der FMA einzureichen.\n2) Wirtschaftsprüfungsgesellschaften von inländischen Zweigniederlassungen ausländischer Vermögensverwaltungsgesellschaften haben die Zweigniederlassungen einmal jährlich im Hinblick auf die Einhaltung der Wohlverhaltensregeln und der Aufzeichnungs- und Aufbewahrungspflicht nach Art. 14 bis 19, 20 Abs. 1 und Art. 22 des Gesetzes sowie Art. 20 bis 23 sowie 25 und 26 der Verordnung (EU) Nr. 600/2014 zu überprüfen und den entsprechenden Bericht spätestens sechs Monate nach Ablauf des Geschäftsjahres der FMA einzureichen."
    },
    {
      "provision_ref": "art14a",
      "chapter": "III. Rechte und Pflichten",
      "section": "14a",
      "title": "Art. 14a Meldepflicht über die Vergütungspolitik",
      "content": "Vermögensverwaltungsgesellschaften übermitteln der FMA bis zum 15. Juni jeden Jahres die Informationen nach Art. 29i Abs. 1 und 2 des Gesetzes."
    },
    {
      "provision_ref": "art14b",
      "chapter": "III. Rechte und Pflichten",
      "section": "14b",
      "title": "Art. 14b Offenlegung nach Teil 6 der Verordnung (EU) 2019/2033",
      "content": "1) Für die Zwecke des Teils 6 der Verordnung (EU) 2019/2033 gilt für Klasse-2 Vermögensverwaltungsgesellschaften sowie Klasse-3 Vermögensverwaltungsgesellschaften, welche die Bedingungen nach Art. 46 Abs. 2 der genannten Verordnung erfüllen, als Tag der Veröffentlichung des Jahresabschlusses der Tag der Einreichung der ordnungsgemäss gebilligten Jahresrechnung beim Amt für Justiz, spätestens jedoch der Tag vor Ablauf des zwölften Monats nach dem Bilanzstichtag.\n2) Vermögensverwaltungsgesellschaften nach Abs. 1 haben der FMA die Offenlegung von Informationen nach Teil 6 der Verordnung (EU) 2019/2033, einschliesslich der Angabe, über welche Medien die Offenlegung erfolgt, unverzüglich schriftlich zu melden.\nIV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15",
      "title": "Art. 15 Anerkennung von Wirtschaftsprüfern bzw. Wirtschaftsprüfungsgesellschaften",
      "content": "1) Wirtschaftsprüfer sind nach Art. 37a des Gesetzes qualifiziert, wenn sie über die für die Prüfung einer Vermögensverwaltungsgesellschaft - nach Massgabe der von dieser angebotenen Dienstleistungen nach Art. 3 des Gesetzes - erforderlichen Kenntnisse verfügen.\n2) Wirtschaftsprüfungsgesellschaften gewährleisten nach Art. 37a des Gesetzes eine ordnungsgemässe Prüfungsdurchführung durch die sachgemässe und dauernde Erfüllung der Prüfungs- und Berichtstätigkeiten, insbesondere durch die Sicherstellung angemessener Vertretungsregeln.\n3) Wirtschaftsprüfer bzw. Wirtschaftsprüfungsgesellschaften, die nach der Richtlinie 2006/43/EG in einem anderen Mitgliedstaat zugelassen sind und Prüfungs- und Berichtstätigkeiten nach dem Gesetz im Inland ausüben wollen, müssen regelmässig eine mit der Prüfungs- und Berichtstätigkeit nach dem Gesetz vergleichbare Tätigkeit gegenüber Aufsichtsbehörden anderer Mitgliedstaaten ausüben.\n4) Die FMA kann das Nähere über die Anforderungen an die Qualifikation eines Wirtschaftsprüfers durch Richtlinien oder Mitteilungen festlegen."
    },
    {
      "provision_ref": "art15a",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15a",
      "title": "Art. 15a Nachweis gegenüber der FMA",
      "content": "1) Wirtschaftsprüfer haben der FMA gegenüber den Nachweis für ihre Qualifikation zu erbringen.\n2) Wirtschaftsprüfungsgesellschaften haben der FMA gegenüber den Nachweis für die Gewährleistung einer ordnungsgemässen Prüfungsdurchführung zu erbringen.\n3) Die FMA veröffentlicht auf ihrer Internetseite eine Liste der Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften, die nach Art. 37a des Gesetzes und Art. 15 dieser Verordnung anerkannt sind.\n4) Die FMA kann das Nähere über die ihr zu erbringenden Nachweise nach Abs. 1 und 2 durch Richtlinien oder Mitteilungen festlegen."
    },
    {
      "provision_ref": "art15b",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15b",
      "title": "Art. 15b Vorgaben zur Prüfung",
      "content": "1) Die FMA kann nach Anhörung der Liechtensteinischen Wirtschaftsprüfervereinigung verbindliche Prüfungsformulare für Vermögensverwaltungsgesellschaften bereitstellen.\n2) Die FMA kann den Grundsatz der risikoorientierten Prüfung sowie Form und Inhalt des jährlichen Prüfungsberichts durch Richtlinien konkretisieren."
    },
    {
      "provision_ref": "art15c",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15c",
      "title": "Art. 15c Pflichten der Wirtschaftsprüfungsgesellschaft",
      "content": "1) Die Honorareinnahmen aus einem Prüfungsmandat dürfen im Durchschnitt nicht mehr als 20 % der gesamten jährlichen Honorareinnahmen der Wirtschaftsprüfungsgesellschaft ausmachen.\n2) Wirtschaftsprüfungsgesellschaften sind verpflichtet:\na) der FMA jede Änderung der Statuten und Reglemente sowie jede personelle Änderung in der Zusammensetzung ihrer Organe und der verantwortlichen Wirtschaftsprüfer zu melden;\nb) die Prüfungsleitung nur Wirtschaftsprüfern anzuvertrauen, die der FMA gemeldet wurden und die erforderlichen Voraussetzungen erfüllen;\nc) den verantwortlichen Wirtschaftsprüfer der FMA vor Prüfungsbeginn zu melden; und\nd) der FMA alljährlich den Geschäftsbericht einzureichen.\n3) Die FMA kann über die Gründe des Ausscheidens von Mitgliedern der Geschäftsleitung und den der FMA gemeldeten verantwortlichen Wirtschaftsprüfern Auskunft verlangen."
    },
    {
      "provision_ref": "art15d",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15d",
      "title": "Art. 15d Wechsel der Wirtschaftsprüfungsgesellschaft",
      "content": "1) Der Genehmigungsantrag über einen beabsichtigen Wechsel der Wirtschaftsprüfungsgesellschaft ist von der Vermögensverwaltungsgesellschaft zu begründen.\n2) Der Antrag nach Abs. 1 ist von der bisherigen Wirtschaftsprüfungsgesellschaft grundsätzlich mit zu unterzeichnen. Können sich die Vermögensverwaltungsgesellschaft und die Wirtschaftsprüfungsgesellschaft über den Grund für den Wechsel nicht einigen, hat die bisherige Wirtschaftsprüfungsgesellschaft eine Anzeige nach Art. 37c des Gesetzes zu machen.\n3) Nach dem Erlöschen oder dem rechtskräftigen Widerruf der Anerkennung einer Wirtschaftsprüfungsgesellschaft, hat die Vermögensverwaltungsgesellschaft unverzüglich, spätestens binnen eines Monats, eine neue Wirtschaftsprüfungsgesellschaft zu bestellen. In Ausnahmefällen kann die FMA auf Antrag diese Frist angemessen verlängern. Die Bestellung der neuen Wirtschaftsprüfungsgesellschaft richtet sich nach Art. 10 Abs. 1 Bst. a des Gesetzes.\n4) Nimmt eine Wirtschaftsprüfungsgesellschaft die aufsichtsrechtliche Prüfung einer Vermögensverwaltungsgesellschaft nicht ordnungsgemäss vor, so kann die FMA von der Vermögensverwaltungsgesellschaft verlangen, dass sie für die folgende Prüfperiode eine andere Wirtschaftsprüfungsgesellschaft mit der Prüfung beauftragt."
    },
    {
      "provision_ref": "art15e",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15e",
      "title": "Art. 15e Ausserordentliche Prüfung",
      "content": "1) Die FMA kann für die Durchführung einer ausserordentlichen Prüfung im Sinne von Art. 41 Abs. 3 Bst. b des Gesetzes eine nach Art. 37a des Gesetzes iVm Art. 15 dieser Verordnung anerkannte Wirtschaftsprüfungsgesellschaft beauftragen.\n2) Die FMA kann von der Vermögensverwaltungsgesellschaft einen Kostenvorschuss verlangen."
    },
    {
      "provision_ref": "art15f",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15f",
      "title": "Art. 15f Anzeigepflichten",
      "content": "Anzeigen nach Art. 37c Abs. 1 des Gesetzes sind unverzüglich nach der Verifizierung des Sachverhalts bei der FMA zu erstatten."
    },
    {
      "provision_ref": "art15g",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "15g",
      "title": "Art. 15g Prüfungsberichte",
      "content": "1) Die Prüfungsberichte sind die vertraulichen, ausführlichen Berichte der Wirtschaftsprüfungsgesellschaft über die aufsichtsrechtliche Prüfung der Vermögensverwaltungsgesellschaft. Sie sind nicht zu veröffentlichen.\n2) Die FMA legt den Inhalt und die Gliederung des Prüfungsberichts fest."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18bis21",
      "chapter": "IV. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "18bis21",
      "title": "Art. 18bis21",
      "content": "Aufgehoben\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Übergangsbestimmung",
      "content": "Für Treuhandgesellschaften, die zum Zeitpunkt des Inkrafttretens des Vermögensverwaltungsgesetzes eine Bewilligung nach dem Treuhändergesetz haben, gewährt die FMA Erleichterungen in Bezug auf Art. 3 Bst. d."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Vermögensverwaltungsgesetz vom 25. November 2005 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\nAnhang 2\nÜbergangs- und Inkrafttretensbestimmungen\n950.41 Vermögensverwaltungsverordnung (VVO)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2007 Nr. 280 ausgegeben am 31. Oktober 2007\nVerordnung\nvom 16. Oktober 2007\nüber die Abänderung der Vermögensverwaltungsverordnung\n...\nIII.\nÜbergangsbestimmungen\nAuf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2009 Nr. 256 ausgegeben am 2. Oktober 2009\nVerordnung\nvom 29. September 2009\nüber die Abänderung der Vermögensverwaltungsverordnung\n...\nIII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Aufsichtsverfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 432 ausgegeben am 22. Dezember 2017\nVerordnung\nvom 12. Dezember 2017\nüber die Abänderung der Vermögensverwaltungsverordnung\n...\nIII.\nInkrafttreten\n1) Diese Verordnung tritt unter Vorbehalt von Abs. 2 bis 5 am 3. Januar 2018 in Kraft.\n2) Art. 1 Abs. 2 Bst. a und c tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/65/EU und der Verordnung (EU) Nr. 600/2014 in Kraft.\n3) Art. 1 Abs. 2 Bst. b tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Delegierten Richtlinie (EU) 2017/593 in Kraft.\n4) Art. 1 Abs. 2 Bst. d und e tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2013/36/EU und der Verordnung (EU) Nr. 575/2013 in Kraft.\n5) Art. 12c Abs. 2 tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2014/17/EU in Kraft.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 413 ausgegeben am 17. Dezember 2021\nVerordnung\nvom 14. Dezember 2021\nüber die Abänderung der Vermögensverwaltungsverordnung\n...\nII.\nÜbergangsbestimmung\nAuf nach bisherigem Recht abgeschlossene Auslagerungsvereinbarungen findet Art. 9 Abs. 2 und 3 frühestens sechs Monate nach Inkrafttreten dieser Verordnung Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2022 Nr. 373 ausgegeben am 16. Dezember 2022\nVerordnung\nvom 13. Dezember 2022\nüber die Abänderung der Vermögensverwaltungsverordnung\n...\nIII.\nInkrafttreten\nDiese Verordnung tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 249/2022 vom 23. September 2022 zur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens in Kraft.\n...\n1\nIngress abgeändert durch LGBl. 2025 Nr. 150 .\n2\nArt. 1 abgeändert durch LGBl. 2024 Nr. 184 .\n3\nRichtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349)\n4\nRichtlinie 2019/2034 des Europäischen Parlaments und des Rates vom 27. November 2019 über die Beaufsichtigung von Wertpapierfirmen und zur Änderung der Richtlinien 2002/87/EG, 2009/65/EG, 2011/61/EU, 2014/59/EU und 2014/65/EU (ABl. L 314 vom 5.12.2019, S. 64)\n5\nArt. 1 Abs. 2 Bst. b tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie (EU) 2019/2034 in das EWR-Abkommen in Kraft.\n6\nDelegierte Richtlinie (EU) 2017/593 der Kommission vom 7. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates im Hinblick auf den Schutz der Finanzinstrumente und Gelder von Kunden, Produktüberwachungspflichten und Vorschriften für die Entrichtung beziehungsweise Gewährung oder Entgegennahme von Gebühren, Provisionen oder anderen monetären oder nicht-monetären Vorteilen (ABl. L 87 vom 31.3.2017, S. 500)\n7\nVerordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84)\n8\nVerordnung (EU) 2019/2033 des Europäischen Parlaments und des Rates vom 27. November 2019 über Aufsichtsanforderungen an Wertpapierfirmen und zur Änderung der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 575/2013, (EU) Nr. 600/2014 und (EU) Nr. 806/2014 (ABl. L 314 vom 5.12.2019, S. 1)\n9\nArt. 1 Abs. 2 Bst. e tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2019/2033 in das EWR-Abkommen in Kraft.\n10\nArt. 1 Abs. 3 aufgehoben durch LGBl. 2025 Nr. 150 .\n11\nArt. 2 abgeändert durch LGBl. 2025 Nr. 150 .\n12\nVerordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1)\n13\nÜberschrift vor Art. 3 abgeändert durch LGBl. 2024 Nr. 184 .\n14\nArt. 3 abgeändert durch LGBl. 2025 Nr. 150 .\n15\nDelegierte Verordnung (EU) 2017/1943 der Kommission vom 14. Juli 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards in Bezug auf Informationen und Anforderungen für die Zulassung von Wertpapierfirmen (ABl. L 276 vom 26.10.2017, S. 4)\n16\nArt. 4 abgeändert durch LGBl. 2025 Nr. 150 .\n17\nArt. 4 Abs. 5 abgeändert durch LGBl. 2026 Nr. 36 .\n18\nArt. 5 aufgehoben durch LGBl. 2017 Nr. 432 .\n19\nArt. 6 aufgehoben durch LGBl. 2024 Nr. 184 .\n20\nArt. 7 aufgehoben durch LGBl. 2007 Nr. 280 .\n21\nArt. 8 aufgehoben durch LGBl. 2017 Nr. 432 .\n22\nArt. 9 abgeändert durch LGBl. 2007 Nr. 280 .\n23\nArt. 9 Abs. 2 aufgehoben durch LGBl. 2021 Nr. 413 .\n24\nArt. 9 Abs. 3 aufgehoben durch LGBl. 2021 Nr. 413 .\n25\nArt. 10 abgeändert durch LGBl. 2017 Nr. 432 .\n26\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2024 Nr. 184 .\n27\nArt. 10a aufgehoben durch LGBl. 2024 Nr. 184 .\n28\nArt. 11 aufgehoben durch LGBl. 2025 Nr. 150 .\n29\nArt. 12 abgeändert durch LGBl. 2017 Nr. 432 .\n30\nArt. 12a abgeändert durch LGBl. 2025 Nr. 150 .\n31\nDelegierte Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen für die Ausübung ihrer Tätigkeit sowie in Bezug auf die Definition bestimmter Begriffe für die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1)\n32\nArt. 12b abgeändert durch LGBl. 2025 Nr. 150 .\n33\nArt. 12c abgeändert durch LGBl. 2025 Nr. 150 .\n34\nSachüberschrift vor Art. 12d eingefügt durch LGBl. 2025 Nr. 150 .\n35\nArt. 12d abgeändert durch LGBl. 2025 Nr. 150 .\n36\nArt. 12e abgeändert durch LGBl. 2025 Nr. 150 .\n37\nArt. 12f abgeändert durch LGBl. 2025 Nr. 150 .\n38\nArt. 12g abgeändert durch LGBl. 2025 Nr. 150 .\n39\nArt. 12h abgeändert durch LGBl. 2025 Nr. 150 .\n40\nArt. 12i eingefügt durch LGBl. 2025 Nr. 150 .\n41\nArt. 12k eingefügt durch LGBl. 2025 Nr. 150 .\n42\nSachüberschrift vor Art. 12l eingefügt durch LGBl. 2025 Nr. 150 .\n43\nArt. 12l eingefügt durch LGBl. 2025 Nr. 150 .\n44\nArt. 12m eingefügt durch LGBl. 2025 Nr. 150 .\n45\nArt. 12n eingefügt durch LGBl. 2025 Nr. 150 .\n46\nArt. 13 aufgehoben durch LGBl. 2026 Nr. 36 .\n47\nArt. 14 abgeändert durch LGBl. 2024 Nr. 184 .\n48\nArt. 14 Abs. 2 abgeändert durch LGBl. 2025 Nr. 150 .\n49\nArt. 14a abgeändert durch LGBl. 2025 Nr. 215 .\n50\nArt. 14b eingefügt durch LGBl. 2025 Nr. 150 .\n51\nÜberschrift vor Art. 15 abgeändert durch LGBl. 2024 Nr. 184 .\n52\nArt. 15 abgeändert durch LGBl. 2024 Nr. 184 .\n53\nArt. 15 Abs. 1 abgeändert durch LGBl. 2025 Nr. 150 .\n54\nArt. 15 Abs. 2 abgeändert durch LGBl. 2025 Nr. 150 .\n55\nRichtlinie 2006/43/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Abschlussprüfungen von Jahresabschlüssen und konsolidierten Abschlüssen, zur Änderung der Richtlinien 78/660/EWG und 83/349/EWG des Rates und zur Aufhebung der Richtlinie 84/253/EWG des Rates (ABl. L 157 vom 9.6.2006, S. 87)\n56\nArt. 15 Abs. 4 eingefügt durch LGBl. 2025 Nr. 150 .\n57\nArt. 15a abgeändert durch LGBl. 2024 Nr. 184 .\n58\nArt. 15a Abs. 3 abgeändert durch LGBl. 2025 Nr. 150 .\n59\nArt. 15a Abs. 4 eingefügt durch LGBl. 2025 Nr. 150 .\n60\nArt. 15b eingefügt durch LGBl. 2017 Nr. 432 .\n61\nArt. 15c eingefügt durch LGBl. 2017 Nr. 432 .\n62\nArt. 15c Sachüberschrift abgeändert durch LGBl. 2024 Nr. 184 .\n63\nArt. 15c Abs. 1 abgeändert durch LGBl. 2024 Nr. 184 .\n64\nArt. 15c Abs. 2 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 184 .\n65\nArt. 15c Abs. 2 Bst. a abgeändert durch LGBl. 2024 Nr. 184 .\n66\nArt. 15c Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 184 .\n67\nArt. 15c Abs. 3 abgeändert durch LGBl. 2025 Nr. 150 .\n68\nArt. 15d abgeändert durch LGBl. 2024 Nr. 184 .\n69\nArt. 15d Abs. 2 abgeändert durch LGBl. 2025 Nr. 150 .\n70\nArt. 15e eingefügt durch LGBl. 2017 Nr. 432 .\n71\nArt. 15e Abs. 1 abgeändert durch LGBl. 2025 Nr. 150 .\n72\nArt. 15f abgeändert durch LGBl. 2025 Nr. 150 .\n73\nArt. 15g eingefügt durch LGBl. 2017 Nr. 432 .\n74\nArt. 15g Abs. 1 abgeändert durch LGBl. 2024 Nr. 184 .\n75\nArt. 16 aufgehoben durch LGBl. 2017 Nr. 432 .\n76\nArt. 17 aufgehoben durch LGBl. 2025 Nr. 150 .\n77\nArt. 18 bis 21 aufgehoben durch LGBl. 2009 Nr. 280 .\n78\nÜberschrift vor Art. 22 abgeändert durch LGBl. 2025 Nr. 150 .\n79\nAnhang 1 aufgehoben durch LGBl. 2025 Nr. 150 .\n80\nAnhang 2 aufgehoben durch LGBl. 2025 Nr. 150 .\n81\nInkrafttreten: 1. November 2007.\n82\nInkrafttreten: 2. Oktober 2009.Inkrafttreten: 3. Dezember 2019 ( LGBl. 2019 Nr. 318 ).\n83\nInkrafttreten: 3. Dezember 2019 ( LGBl. 2019 Nr. 318 ).\n84\nInkrafttreten: 3. Dezember 2019 ( LGBl. 2019 Nr. 318 ).\n85\nInkrafttreten: 3. Dezember 2019 ( LGBl. 2019 Nr. 319 ).\n86\nInkrafttreten: 1. Januar 2020 ( LGBl. 2019 Nr. 343 ).\n87\nInkrafttreten: 1. November 2021 ( LGBl. 2021 Nr. 332 ).\n88\nInkrafttreten: 1. Januar 2022.\n89\nInkrafttreten: 15. Dezember 2022 ( LGBl. 2023 Nr. 5 )."
    }
  ],
  "definitions": [
    {
      "term": "Nachhaltigkeitsfaktoren",
      "definition": "Nachhaltigkeitsfaktoren nach Art. 2 Ziff. 24 der Verordnung (EU) 2019/2088 ;",
      "source_provision": "art2"
    },
    {
      "term": "Analysen",
      "definition": "Analysematerial oder Analysedienste in Bezug auf ein oder mehrere Finanzinstrumente oder sonstige Vermögenswerte oder die Emittenten bzw. potenziellen Emittenten von Finanzinstrumenten oder Analysematerial oder -dienstleistungen, die in engem Zusammenhang zu einem bestimmten Wirtschaftszweig oder Markt stehen, sodass die Analysen die Grundlage für die Einschätzung von Finanzinstrumenten, Vermögenswerten oder Emittenten des Wirtschaftszweigs oder des Marktes liefern. Zur Analyse gehören auch Material oder Dienstleistungen, mit denen explizit oder implizit eine Anlagestrategie empfohlen oder nah",
      "source_provision": "art2"
    }
  ]
}
