{
  "id": "li-konso-2016302000",
  "type": "statute",
  "title": "Kundmachung vom 20. September 2016 des Beschlusses Nr. 199/2016 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2016.302",
  "status": "in_force",
  "issued_date": "2016-09-20",
  "in_force_date": "2016-09-20",
  "url": "https://www.gesetze.li/konso/2016302000",
  "description": "Kundmachung vom 20. September 2016 des Beschlusses Nr. 199/2016 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des EWR-Abkommens wird nach Nummer 31f (Verordnung (EU) Nr. 1092/2010 des Europäischen Parlaments und des Rates) Folgendes eingefügt:\n\"31g. 32010 R 1093 : Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/78/EG der Kommission ( ABl. L 331 vom 15.12.2010, S. 12 ), geändert durch\n- 32013 R 1022 : Verordnung (EU) Nr. 1022/2013 des Europäischen Parlaments und des Rates vom Dienstag, 22. Oktober 2013 ( ABl. L 287 vom 29.10.2013, S. 5 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die zuständigen Behörden der EFTA-Staaten und die EFTA-Überwachungsbehörde haben mit Ausnahme des Stimmrechts die gleichen Rechte und Pflichten wie die zuständigen Behörden der EU-Mitgliedstaaten im Rahmen der Arbeit der Europäischen Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde - im Folgenden &sbquo;Behörde'), des Rates der Aufseher sowie aller Vorbereitungsgremien der Behörde, einschliesslich interner Ausschüsse und Gremien, vorbehaltlich der Bestimmungen dieses Abkommens.\nUnbeschadet der Art. 108 und 109 dieses Abkommens verfügt die Behörde mit Ausnahme des Stimmrechts über das Recht zur Beteiligung an der Arbeit der EFTA-Überwachungsbehörde und ihrer Vorbereitungsgremien, wenn die EFTA-Überwachungsbehörde in Bezug auf die EFTA-Staaten die Aufgaben der Behörde gemäss diesem Abkommen wahrnimmt.\nDie Geschäftsordnung der Behörde und die Geschäftsordnung der EFTA-Überwachungsbehörde verleihen der Beteiligung der Behörde und der EFTA-Überwachungsbehörde - sowie der zuständigen Behörden der EFTA-Staaten - an der Arbeit der jeweils anderen Behörde gemäss diesem Abkommen uneingeschränkt Wirkung.\nb) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke &sbquo;Mitgliedstaat(en)' und &sbquo;zuständige Behörden' neben ihrer Bedeutung in der Verordnung auch die EFTA-Staaten beziehungsweise deren zuständige Behörden.\nc) Sofern in diesem Abkommen nichts anderes bestimmt ist, gilt die interne Geschäftsordnung der Behörde mutatis mutandis bei Fragen im Zusammenhang mit den zuständigen Behörden und Finanzinstituten der EFTA-Staaten. Insbesondere unterliegt die Ausarbeitung von Entwürfen für die EFTA-Überwachungsbehörde denselben internen Verfahren wie die Vorbereitung von Beschlüssen über ähnliche Fragen in Bezug auf die EU-Mitgliedstaaten, einschliesslich ihrer zuständigen Behörden und ihrer Finanzinstitute.\nd) Sofern in diesem Abkommen nichts anderes bestimmt ist, arbeiten die Behörde und die EFTA-Überwachungsbehörde für die Zwecke dieser Verordnung zusammen, tauschen Informationen aus und konsultieren einander, insbesondere vor Ergreifen etwaiger Massnahmen.\nIm Falle von Meinungsverschiedenheiten zwischen der Behörde und der EFTA-Überwachungsbehörde im Hinblick auf die Anwendung der Bestimmungen der Verordnung beraumen der Vorsitz der Behörde und das Kollegium der EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit der Angelegenheit möglichst bald eine Sitzung an, um zu einem Einvernehmen zu gelangen. Wird kein Einvernehmen erzielt, kann der Vorsitz der Behörde oder das Kollegium der EFTA-Überwachungsbehörde darum ersuchen, dass die Vertragsparteien die Angelegenheit dem Gemeinsamen EWR-Ausschuss vorlegen, der sie nach Massgabe des Art. 111 dieses Abkommens behandelt, der mutatis mutandis Anwendung findet. Gemäss Art. 2 des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 1/94 vom 8. Februar 1994 zur Annahme der Geschäftsordnung des Gemeinsamen EWR-Ausschusses ( ABl. L 85 vom 30.3.1994, S. 60 ) kann eine Vertragspartei in dringenden Fällen um eine unverzügliche Einberufung von Sitzungen ersuchen. Ungeachtet dieses Absatzes kann eine Vertragspartei den Gemeinsamen EWR-Ausschuss gemäss Art. 5 oder 111 dieses Abkommens jederzeit auf eigene Initiative mit der Angelegenheit befassen.\ne) In der Verordnung enthaltene Verweise auf andere Rechtsakte gelten in dem Umfang und in der Form, in denen diese in das Abkommen aufgenommen wurden.\nf) Für die EFTA-Staaten erhält Art. 1 Abs. 4 folgende Fassung:\n&sbquo;Die Bestimmungen dieser Verordnung berühren nicht die Befugnisse der EFTA-Überwachungsbehörde, insbesondere die Befugnisse gemäss Art. 31 des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs, damit die Einhaltung dieses Abkommens und des EWR-Abkommens gewährleistet ist.'\ng) Art. 9 Abs. 5 wird wie folgt angepasst:\ni) Für die EFTA-Staaten wird in Unterabs. 1 das Wort &sbquo;Behörde' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\nii) Für die EFTA-Staaten werden die Unterabs. 2 und 3 durch folgenden Wortlaut ersetzt:\n&sbquo;Beschlüsse der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.\nDie EFTA-Überwachungsbehörde überprüft den in ersten beiden Unterabsätzen genannten Beschluss in geeigneten Zeitabständen, mindestens aber alle 3 Monate. Wird der Beschluss nach Ablauf von drei Monaten nicht verlängert, so tritt er automatisch ausser Kraft.\nDie EFTA-Überwachungsbehörde teilt der Behörde so bald wie möglich nach der Annahme des in den ersten beiden Unterabsätzen genannten Beschlusses das Ablaufdatum mit. Rechtzeitig vor Ablauf der Frist von drei Monaten gemäss Unterabs. 3 legt die Behörde der EFTA-Überwachungsbehörde Schlussfolgerungen vor, gegebenenfalls zusammen mit einem Entwurf. Die EFTA-Überwachungsbehörde kann die Behörde über jede Entwicklung unterrichten, die sie als für die Überprüfung relevant erachtet.\nEin EFTA-Staat kann die EFTA-Überwachungsbehörde ersuchen, ihren Beschluss zu überprüfen. Die EFTA-Überwachungsbehörde leitet dieses Ersuchen an die Behörde weiter. In diesem Fall erwägt die Behörde gemäss dem Verfahren nach Art. 44 Abs. 1 Unterabs. 2 die Ausarbeitung eines neuen Entwurfs für die EFTA-Überwachungsbehörde.\nIn den Fällen, in denen die Behörde parallel zu einem von der EFTA-Überwachungsbehörde angenommenen Beschluss einen Beschluss ändert oder aufhebt, arbeitet die Behörde unverzüglich einen Entwurf für die EFTA-Überwachungsbehörde aus.'\nh) In Art. 16 Abs. 4 werden nach den Wörtern &sbquo;die Kommission' die Wörter ,den Ständigen Ausschuss der EFTA-Staaten und die EFTA-Überwachungsbehörde' eingefügt.\ni) Art. 17 wird wie folgt angepasst:\ni) Bezugnahmen auf das &sbquo;Unionsrecht' werden durch Bezugnahmen auf das &sbquo;EWR-Abkommen' ersetzt.\nii) In Abs. 1 werden nach den Wörtern &sbquo;die Behörde' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\niii) In Abs. 2 werden nach den Wörtern &sbquo;der Kommission' die Wörter &sbquo;des Ständigen Ausschuss der EFTA-Staaten, der EFTA-Überwachungsbehörde' eingefügt.\niv) In Abs. 2 wird folgender Unterabsatz angefügt:\n&sbquo;In den Fällen, in denen die Behörde eine angebliche Verletzung oder Nichtanwendung des EWR-Abkommens in Bezug auf eine zuständige Behörde eines EFTA-Staates untersucht, teilt sie der EFTA-Überwachungsbehörde die Art und den Zweck der Untersuchung mit und übermittelt ihr danach in regelmässigen Abständen die aktualisierten Informationen, die erforderlich sind, damit die EFTA-Überwachungsbehörde ihre Aufgaben nach den Abs. 4 und 6 erfüllen kann.'\nv) Für die EFTA-Staaten erhält Abs. 3 Unterabs. 2 folgende Fassung:\n&sbquo;Die zuständige Behörde unterrichtet die Behörde und die EFTA-Überwachungsbehörde innerhalb von zehn Arbeitstagen nach Eingang der Empfehlung über die Schritte, die sie unternommen hat oder zu unternehmen beabsichtigt, um die Einhaltung des EWR-Abkommens zu gewähren.'\nvi) Für die EFTA-Staaten erhalten die Abs. 4 und 5 folgende Fassung:\n&sbquo;4) Sollte die zuständige Behörde das EWR-Abkommen innerhalb eines Monats nach Eingang der Empfehlung der Behörde nicht einhalten, so kann die EFTA-Überwachungsbehörde eine förmliche Stellungnahme abgeben, in der die zuständige Behörde aufgefordert wird, die zur Einhaltung des EWR-Abkommens erforderlichen Massnahmen zu ergreifen. Die förmliche Stellungnahme der EFTA-Überwachungsbehörde trägt der Empfehlung der Behörde Rechnung.\nDie EFTA-Überwachungsbehörde gibt diese förmliche Stellungnahme spätestens drei Monate nach der Abgabe der Empfehlung ab. Die EFTA-Überwachungsbehörde kann diese Frist um einen Monat verlängern.\nFörmliche Stellungnahmen der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.\nDie zuständigen Behörden übermitteln der Behörde und der EFTA-Überwachungsbehörde alle erforderlichen Informationen.\n5) Die zuständige Behörde unterrichtet die Behörde und die EFTA-Überwachungsbehörde innerhalb von zehn Arbeitstagen nach Eingang der in Abs. 4 genannten förmlichen Stellungnahme über die Schritte, die sie unternommen hat oder zu unternehmen beabsichtigt, um dieser förmlichen Stellungnahme nachzukommen.'\nvii) Für die EFTA-Staaten werden in Abs. 6 Unterabs. 1 die Wörter &sbquo;Unbeschadet der Befugnisse der Kommission nach Art. 258 AEUV' durch die Wörter &sbquo;Unbeschadet der Befugnisse der EFTA-Überwachungsbehörde nach Art. 31 des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs' und die Wörter &sbquo;die Behörde' durch die Wörter &sbquo;die EFTA-Überwachungsbehörde' ersetzt.\nviii) Für die EFTA-Staaten erhält Abs. 6 Unterabs. 2 folgende Fassung:\n&sbquo;Beschlüsse der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.'\nix) Für die EFTA-Staaten erhält Abs. 8 folgende Fassung:\n&sbquo;8) Die EFTA-Überwachungsbehörde veröffentlicht jährlich Informationen darüber, welche zuständigen Behörden und welche Finanzinstitute in den EFTA-Staaten den in den Abs. 4 und 6 genannten förmlichen Stellungnahmen oder Beschlüssen nicht nachgekommen sind.'\nj) Art. 18 wird wie folgt angepasst:\ni) Für die EFTA-Staaten werden in den Abs. 3 und 4 die Wörter &sbquo;die Behörde' durch die Wörter &sbquo;die EFTA-Überwachungsbehörde' ersetzt.\nii) In den Abs. 3 und 4 wird jeweils folgender Unterabsatz angefügt:\n&sbquo;Beschlüsse der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.'\niii) Für die EFTA-Staaten werden in Abs. 4 die Wörter &sbquo;Unbeschadet der Befugnisse der Kommission nach Art. 258 AEUV' durch die Wörter &sbquo;Unbeschadet der Befugnisse der EFTA-Überwachungsbehörde nach Art. 31 des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs' ersetzt.\nk) Art. 19 wird wie folgt angepasst:\ni) In Abs. 1 werden nach den Wörtern &sbquo;die Behörde' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nii) In Abs. 3 werden nach den Wörter &sbquo;mit verbindlicher Wirkung für die betreffenden zuständigen Behörden' die Wörter &sbquo;in den EU-Mitgliedstaaten' eingefügt.\niii) In Abs. 3 werden folgende Unterabsätze angefügt:\n&sbquo;Erzielen die zuständigen Behörden der EFTA-Staaten in Fällen, die ausschliesslich sie betreffen, innerhalb der in Abs. 2 genannten Schlichtungsphase keine Einigung, so kann die EFTA-Überwachungsbehörde einen Beschluss mit verbindlicher Wirkung für die betreffenden zuständigen Behörden fassen, mit dem die zuständigen Behörden dazu verpflichtet werden, zur Beilegung der Angelegenheit bestimmte Massnahmen zu treffen oder von solchen abzusehen, um die Einhaltung des EWR-Abkommens zu gewährleisten.\nErzielen die zuständigen Behörden eines oder mehrerer EU-Mitgliedstaaten und eines oder mehrerer EFTA-Staaten in Fällen, die sie gleichermassen betreffen, innerhalb der in Abs. 2 genannten Schlichtungsphase keine Einigung, so können die Behörde und die EFTA-Überwachungsbehörde einen Beschluss mit verbindlicher Wirkung für die betreffenden zuständigen Behörden fassen, mit dem die zuständigen Behörden der EU-Mitgliedstaaten beziehungsweise der EFTA-Staaten dazu verpflichtet werden, zur Beilegung der Angelegenheit bestimmte Massnahmen zu treffen oder von solchen abzusehen, um die Einhaltung des EWR-Abkommens zu gewährleisten.\nBeschlüsse der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.'\niv) Für die EFTA-Staaten werden in Abs. 4 die Wörter &sbquo;Unbeschadet der Befugnisse der Kommission nach Art. 258 AEUV' durch die Wörter &sbquo;Unbeschadet der Befugnisse der EFTA-Überwachungsbehörde nach Art. 31 des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs', die Wörter &sbquo;die Behörde' durch die Wörter &sbquo;die EFTA-Überwachungsbehörde' und die Wörter &sbquo;des Unionsrechts' durch die Wörter &sbquo;des EWR-Abkommens' ersetzt.\nv) In Abs. 4 wird folgender Unterabsatz angefügt:\n&sbquo;Beschlüsse der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.'\nl) In Art. 20 werden folgende Unterabsätze angefügt:\n&sbquo;Sind ausschliesslich die zuständigen Behörden der EFTA-Staaten betroffen, so kann die EFTA-Überwachungsbehörde gemäss Art. 19 Abs. 3 und 4 einen Beschluss fassen.\nSind die zuständigen Behörden eines oder mehrerer EU-Mitgliedstaaten und eines oder mehrerer EFTA-Staaten betroffen, so kann die EFTA-Überwachungsbehörde gemäss Art. 19 Abs. 3 und 4 einen Beschluss fassen.\nDie Beschlüsse der EFTA-Überwachungsbehörde werden unverzüglich auf der Grundlage von Entwürfen gefasst, die von der Behörde, der Europäischen Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung) und/oder der Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde) auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeitet werden. Die Behörde, die Europäische Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung) und die Europäische Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde), sofern angebracht, führen gemäss Art. 56 gemeinsame Positionen herbei und nehmen die Beschlüsse und/oder Entwürfe gleichzeitig an.'\nm) In Art. 21 Abs. 4 werden nach den Wörtern &sbquo;Die Behörde' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\nn) In Art. 22 Abs. 1a und in Art. 31 Bst. d werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;sowie die EFTA-Überwachungsbehörde und den Ständigen Ausschuss der EFTA-Staaten' eingefügt.\no) In Art. 22 Abs. 4 und Art. 34 Abs. 1 werden nach den Wörtern &sbquo;des Europäischen Parlaments, des Rates oder der Kommission' die Wörter &sbquo;der EFTA-Überwachungsbehörde oder des Ständigen Ausschusses der EFTA-Staaten' eingefügt.\np) Art. 32 Abs. 3a wird für die EFTA-Staaten wie folgt angepasst:\ni) Die Wörter &sbquo;Sie kann die zuständigen Behörden auffordern' werden durch die Wörter &sbquo;Die EFTA-Überwachungsbehörde kann die zuständigen Behörden auffordern' ersetzt.\nii) Nach den Wörtern &sbquo;Teilnahme der Behörde' werden die Wörter &sbquo;und der EFTA-Überwachungsbehörde' eingefügt.\niii) Folgender Unterabsatz wird angefügt:\n&sbquo;Die Aufforderungen der EFTA-Überwachungsbehörde gemäss diesem Absatz erfolgen unverzüglich auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe.'\nq) In Art. 35 Abs. 5 gelten die Wörter ,an die nationale Zentralbank' nicht für Liechtenstein.\nr) In Art. 36 Abs. 5 werden nach dem Wort &sbquo;Kommission' die Wörter &sbquo;und die EFTA-Überwachungsbehörde' eingefügt.\ns) Art. 38 wird für die EFTA-Staaten wie folgt angepasst:\ni) Die Wörter &sbquo;die Behörde' werden durch die Wörter &sbquo;die EFTA-Überwachungsbehörde' und die Wörter &sbquo;der Behörde', &sbquo;der Behörde, der Kommission', &sbquo;der Behörde und der Kommission' und &sbquo;der Kommission und der Behörde' durch die Wörter &sbquo;der EFTA-Überwachungsbehörde' ersetzt.\nii) Das Wort &sbquo;Rat' wird durch die jeweils grammatisch korrekte Form der Wörter &sbquo;Ständiger Ausschuss der EFTA-Staaten' ersetzt.\niii) Nach Abs. 2 Unterabs. 4 wird folgender Unterabsatz eingefügt:\n&sbquo;Die EFTA-Überwachungsbehörde leitet die Mitteilung des betreffenden EFTA-Staates unverzüglich an die Behörde und die Kommission weiter. Der Beschluss der EFTA-Überwachungsbehörde über die Aufrechterhaltung, Änderung oder Aufhebung eines Beschlusses wird auf der Grundlage der von der Behörde auf eigene Initiative oder auf Ersuchen der EFTA-Überwachungsbehörde ausgearbeiteten Entwürfe angenommen.'\niv) Nach Abs. 3 Unterabs. 3 wird folgender Unterabsatz eingefügt:\n&sbquo;Die EFTA-Überwachungsbehörde leitet die Mitteilung des betreffenden EFTA-Staates unverzüglich an die Behörde, die Kommission und den Rat weiter.'\nv) Nach Abs. 4 Unterabs. 1 wird folgender Unterabsatz eingefügt:\n&sbquo;Die EFTA-Überwachungsbehörde leitet die Mitteilung des betreffenden EFTA-Staates unverzüglich an die Behörde, die Kommission und den Rat weiter.'\nvi) Folgender Absatz wird angefügt:\n&sbquo;6) Wird in einem Fall nach Art. 19 Abs. 3 - gegebenenfalls in Verbindung mit Art. 20 -, der eine Meinungsverschiedenheit betrifft, an der auch die zuständigen Behörden eines oder mehrerer EFTA-Staaten beteiligt sind, ein Beschluss im Einklang mit diesem Artikel aufgehoben oder zum Erlöschen gebracht, so wird jeder parallel gefasste Beschluss der EFTA-Überwachungsbehörde in dem betreffenden Fall ebenfalls ausgesetzt oder zum Erlöschen gebracht.\nSollte die Behörde in einem solchen Fall ihren Beschluss ändern oder aufheben, so arbeitet sie unverzüglich einen Entwurf für die EFTA-Überwachungsbehörde aus.'\nt) Art. 39 wird wie folgt angepasst:\ni) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;Bei der Ausarbeitung eines Entwurfs für die EFTA-Überwachungsbehörde gemäss dieser Verordnung unterrichtet die Behörde die EFTA-Überwachungsbehörde darüber und setzt eine Frist, innerhalb derer die EFTA-Überwachungsbehörde unter Berücksichtigung der Dringlichkeit, der Komplexität und der möglichen Folgen der Angelegenheit jeder natürlichen oder juristischen Person, einschliesslich einer zuständigen Behörde, die Adressat des zu fassenden Beschlusses ist, die Möglichkeit gibt, dazu Stellung zu nehmen.'\nii) In Abs. 4 werden folgende Unterabsätze angefügt:\n&sbquo;Hat die EFTA-Überwachungsbehörde einen Beschluss nach Art. 18 Abs. 3 oder Abs. 4 erlassen, so überprüft sie diesen Beschluss in angemessenen Abständen. Die EFTA-Überwachungsbehörde unterrichtet die Behörde über bevorstehende Überprüfungen sowie über jede Entwicklung, die sie als für die Überprüfung relevant erachtet.\nDer Beschluss der EFTA-Überwachungsbehörde über die Änderung oder Aufhebung eines Beschlusses wird auf der Grundlage der von der Behörde ausgearbeiteten Entwürfe erlassen. Rechtzeitig vor jeder geplanten Überprüfung legt die Behörde der EFTA-Überwachungsbehörde Schlussfolgerungen vor, gegebenenfalls zusammen mit einem Entwurf.'\niii) Für die EFTA-Staaten werden in Abs. 5 nach den Wörtern &sbquo;der Behörde' die Wörter &sbquo;oder gegebenenfalls der EFTA-Überwachungsbehörde' eingefügt.\nu) Art. 40 Abs. 1 wird wie folgt angepasst:\ni) Bst. b erhält folgende Fassung:\n&sbquo;dem Leiter der für die Beaufsichtigung von Finanzmarktteilnehmern zuständigen nationalen Behörde jedes Mitgliedstaats und dem nicht stimmberechtigten Leiter der für die Beaufsichtigung von Kreditinstituten zuständigen nationalen Behörde jedes EFTA-Staates, die mindestens zweimal im Jahr persönlich erscheinen,'\nii) Unter Bst. f werden nach dem Wort &sbquo;Aufsichtsbehörden' die Wörter &sbquo;und der EFTA-Überwachungsbehörde' eingefügt.\nv) Art. 43 wird wie folgt geändert:\ni) In Abs. 2 werden nach dem Wort &sbquo;Beschlüsse' die Wörter &sbquo;bereitet Entwürfe für die EFTA-Überwachungsbehörde vor' eingefügt.\nii) In den Abs. 4 und 6 werden nach den Wörtern &sbquo;dem Rat' die Wörter &sbquo;der EFTA-Überwachungsbehörde, dem Ständigen Ausschuss der EFTA-Staaten' eingefügt.\nw) Art. 44 wird wie folgt angepasst:\ni) In Abs. 1 wird folgender Unterabsatz angefügt:\n&sbquo;Die Bestimmungen dieses Absatzes gelten mutatis mutandis im Falle von Entwürfen, die gemäss den einschlägigen Bestimmungen dieser Verordnung für die EFTA-Überwachungsbehörde ausgearbeitet werden.'\nii) In Abs. 4 werden nach den Wörtern &sbquo;des Exekutivdirektors' die Wörter &sbquo;sowie des Vertreters der EFTA-Überwachungsbehörde' eingefügt.\niii) In Abs. 4 wird folgender Unterabsatz angefügt:\n&sbquo;Die in Art. 40 Abs. 1 Bst. b genannten aus den EFTA-Staaten stammenden Mitglieder des Rates der Aufseher sind zur Teilnahme an den Beratungen des Rates der Aufseher über einzelne Finanzinstitute berechtigt.'\nx) In Art. 57 Abs. 2 werden nach dem Wort &sbquo;Mitgliedstaats' die folgenden Wörter eingefügt:\n&sbquo;sowie einem hochrangigen Vertreter der zuständigen Behörde jedes EFTA-Staates und einem Vertreter der EFTA-Überwachungsbehörde'\ny) In Art. 60 Abs. 4 wird folgender Unterabsatz angefügt:\n&sbquo;Betrifft die Beschwerde einen Beschluss der Behörde, der nach Art. 19 - gegebenenfalls in Verbindung mit Art. 20 - im Zusammenhang mit einer Meinungsverschiedenheit gefasst wurde, an der auch die zuständigen Behörden eines oder mehrerer EFTA-Staaten beteiligt sind, so fordert der Beschwerdeausschuss die beteiligte zuständige Behörde der EFTA auf, innerhalb bestimmter Fristen Stellungnahmen zu den Mitteilungen der am Beschwerdeverfahren Beteiligten einzureichen. Die beteiligte zuständige Behörde der EFTA hat das Recht, mündliche Erklärungen abzugeben.'\nz) In Art. 62 Abs. 1 Bst. a werden folgende Unterabsätze angefügt:\n&sbquo;die nationalen Behörden der EFTA leisten einen finanziellen Beitrag zum Haushalt der Behörde im Einklang mit diesem Buchstaben.\nBei der Festsetzung der Pflichtbeiträge der für die Aufsicht über Finanzinstitute zuständigen nationalen Behörden der EFTA im Einklang mit diesem Buchstaben wird folgende Gewichtung der einzelnen EFTA-Staaten zugrunde gelegt:\nIsland: 2\nLiechtenstein: 1\nNorwegen: 7'\nza) In Art. 67 wird Folgendes angefügt:\n&sbquo;Die EFTA-Staaten wenden auf die Behörde und ihr Personal das dem Vertrag über die Europäische Union und dem Vertrag über die Arbeitsweise der Europäischen Union beigefügte Protokoll (Nr. 7) über die Vorrechte und Befreiungen der Europäischen Union an.'\nzb) In Art. 68 wird folgender Absatz angefügt:\n&sbquo;5) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten können Staatsangehörige der EFTA-Staaten, die die bürgerlichen Ehrenrechte uneingeschränkt besitzen, vom Exekutivdirektor der Behörde auf Vertragsbasis eingestellt werden.\nAbweichend von Art. 12 Abs. 2 Bst. e, Art. 82 Abs. 3 Bst. e und Art. 85 Abs. 3 der Beschäftigungsbedingungen für die sonstigen Bediensteten betrachtet die Behörde im Hinblick auf das eigene Personal die Sprachen nach Art. 129 Abs. 1 des EWR-Abkommens als Sprachen der Union nach Art. 55 Abs. 1 des Vertrags über die Europäische Union.'\nzc) In Art. 72 wird folgender Absatz angefügt:\n&sbquo;4) Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission gilt für die Zwecke der Anwendung der Verordnung für die zuständigen Behörden der EFTA-Staaten im Hinblick auf die Dokumente, die von der Behörde erstellt werden.'"
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1022/2013 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertragsparteien überprüfen den mit diesem Beschluss und den Beschlüssen Nr. 198/2016, Nr. 200/2016 und Nr. 201/2016 spätestens bis Ende des Jahres 2021 geschaffenen Rahmen, um zu gewährleisten, dass er weiterhin die wirksame und einheitliche Anwendung der gemeinsamen Vorschriften und die wirksame und einheitliche Aufsicht im gesamten EWR gewährleistet."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 1. Oktober 2016 oder am Tag nach Eingang der letzten Mitteilung nach Art. 103 Abs. 1 des EWR-Abkommens in Kraft, je nachdem, welcher Zeitpunkt der spätere ist ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 30. September 2016.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss Nr. 199/2016 zur Aufnahme der Verordnung (EG) Nr. 1093/2010 in das EWR-Abkommen\nNach Art. 1 Abs. 5 der Verordnung (EU) Nr. 1093/2010, geändert durch die Verordnung (EU) Nr. 1022/2013, handelt die Europäische Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde - im Folgenden \"Behörde\") unabhängig, objektiv und in nichtdiskriminierender Weise im alleinigen Interesse der Union. Nach der Aufnahme der Verordnung (EU) Nr. 1093/2010 in das EWR-Abkommen werden die zuständigen Behörden der EFTA-Staaten mit Ausnahme des Stimmrechts über die gleichen Rechte hinsichtlich der Arbeit der Behörde verfügen wie die zuständigen Behörden der EU-Mitgliedstaaten.\nAus diesem Grund und unter uneingeschränkter Achtung der Unabhängigkeit der Behörde teilen die Vertragsparteien des EWR-Abkommens die Auffassung, dass die Behörde, wann immer sie gemäss dem EWR-Abkommen handelt, dies im gemeinsamen Interesse aller Vertragsparteien des EWR-Abkommens tut.\n1\nBericht und Antrag der Regierung Nr. 34/2016\n2\nABl. L 331 vom 15.12.2010, S. 12 .\n3\nABl. L 287 vom 29.10.2013, S. 5 .\n4\nSchlussfolgerungen des Rates auf der Tagung der Finanz- und Wirtschaftsminister der EU und der dem EWR angehörenden EFTA-Staaten, 14178/1/14 REV 1.\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
