{
  "id": "li-konso-1979025000",
  "type": "statute",
  "title": "Genfer Protokoll zum Haager Abkommen über die internationale Hinterlegung gewerblicher Muster und Modelle",
  "title_en": "",
  "short_name": "LGBl 1979.025",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1979025000",
  "description": "Genfer Protokoll zum Haager Abkommen über die internationale Hinterlegung gewerblicher Muster und Modelle",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Abkürzungen",
      "content": "Im Sinne dieses Protokolls bedeutet:\ni) \"Haager Abkommen\" das Haager Abkommen über die internationale Hinterlegung gewerblicher Muster und Modelle vom 6. November 1925;\nii) \"Fassung von 1934\" die am 2. Juni 1934 in London revidierte Fassung des Haager Abkommens;\niv) \"Fassung von 1967\" die Stockholmer Ergänzungsvereinbarung vom 14. Juli 1967 zum Haager Abkommen;\nv) \"Haager Verband\" der durch das Haager Abkommen errichtete Verband;\nvi) \"Vertragsstaat\" jeder Staat, der durch dieses Protokoll gebunden ist;\nvii) \"Angehöriger\" eines Staates auch jede Person, die, ohne diesem Staat anzugehören, ihren Wohnsitz oder eine tatsächliche und nicht nur zum Schein bestehende gewerbliche oder Handelsniederlassung im Hoheitsgebiet dieses Staates hat;\nviii) \"Internationales Büro\" das Internationale Büro der Weltorganisation für geistiges Eigentum und - für die Dauer ihres Bestehens - die Vereinigten Internationalen Büros für den Schutz des geistigen Eigentums (BIRPI);\nix) \"Generaldirektor\" der Generaldirektor der Weltorganisation für geistiges Eigentum."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Hinterlegung durch Angehörige der durch die Fassung von 1934 gebundenen Vertragsstaaten",
      "content": "1) Auf jede internationale Hinterlegung eines gewerblichen Musters oder Modells, die ein Angehöriger eines durch die Fassung von 1934 gebundenen Vertragsstaates vorgenommen hat, und vorbehaltlich des Abs. 2 wenden die durch die Fassung von 1934 gebundenen Vertragsstaaten die Art. 1 bis 14 und 17 bis 21 der Fassung von 1934 an, während die durch die Fassung von 1934 nicht gebundenen Vertragsstaaten die im Anhang wiedergegebenen Art. 2 bis 15 und 18 der Fassung von 1960 anwenden; das Internationale Büro wendet die erste Artikelreihe hinsichtlich der durch die Fassung von 1934 gebundenen Vertragsstaaten und die zweite Artikelreihe hinsichtlich der durch die Fassung von 1934 nicht gebundenen Vertragsstaaten an.\n2) Im Zeitpunkt der Vornahme der internationalen Hinterlegung eines gewerblichen Musters oder Modells kann der Hinterleger, sofern er Angehöriger eines durch die Fassung von 1934 gebundenen Vertragsstaates ist, beantragen, dass die Bestimmungen der Fassung von 1960 in bezug auf jeden durch die Fassung von 1934 gebundenen Vertragsstaat angewendet werden; auf jede von einem solchen Antrag begleitete internationale Hinterlegung und in bezug auf den Staat oder die Staaten, die im Antrag genannt sind, wenden dieser Staat oder diese Staaten und das Internationale Büro die Art. 2 bis 15 und 18 der Fassung von 1960 an."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Hinterlegung durch Angehörige der durch die Fassung von 1934 nicht gebundenen Vertragsstaaten",
      "content": "Auf jede internationale Hinterlegung eines gewerblichen Musters oder Modells, die ein Angehöriger eines durch die Fassung von 1934 nicht gebundenen Vertragsstaates vorgenommen hat, wenden alle Vertragsstaaten und das Internationale Büro die im Anhang wiedergegebenen Art. 2 bis 15 und 18 der Fassung von 1960 an."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Ausführungsordnung",
      "content": "1) Die Einzelheiten der Ausführung dieses Protokolls werden durch eine von der Versammlung des Haager Verbands spätestens zwei Monate nach Inkrafttreten dieses Protokolls zu beschliessende Ausführungsordnung bestimmt. Die so beschlossene Ausführungsordnung tritt einen Monat nach ihrer Annahme in Kraft.\n2) Die Geschäftsordnung der Versammlung des Haager Verbands regelt das Stimmrecht für die Annahme und für jede Änderung der Bestimmungen der Ausführungsordnung, die die Vertragsstaaten betreffen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Annahme der Fassung von 1967",
      "content": "Für jeden Staat, der die Fassung von 1967 noch nicht ratifiziert hat oder ihr noch nicht beigetreten ist, bewirkt die Ratifikation dieses Protokolls oder der Beitritt zu diesem Protokoll zugleich auch die Ratifikation der Fassung von 1967 oder den Beitritt zu dieser Fassung."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Mitgliedschaft im Haager Verband",
      "content": "Für jeden Staat, der nicht dem Haager Verband angehört, bewirkt die Ratifikation dieses Protokolls oder der Beitritt zu diesem Protokoll ausserdem, dass dieser Staat in dem Zeitpunkt, zu dem dieses Protokoll für ihn in Kraft tritt, Mitglied des Haager Verbands wird."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Möglichkeiten, Vertragspartei des Protokolls zu werden",
      "content": "1) Dieses Protokoll kann unterzeichnet werden von:\ni) jedem Staat, der durch die Fassung von 1934 gebunden ist oder war;\nii) jedem anderen Staat, der spätestens am 1. Dezember 1975 eine Ratifikations- oder Beitrittsurkunde zur Fassung von 1934 oder von 1960 hinterlegt hat.\n2) Jeder Staat kann Vertragspartei dieses Protokolls werden durch:\ni) die Hinterlegung einer Ratifikationsurkunde, wenn er dieses Protokoll unterzeichnet hat,\nii) die Hinterlegung einer Beitrittsurkunde, wenn er dieses Protokoll nicht unterzeichnet hat,\nvorausgesetzt, dass dieser Staat im Zeitpunkt der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde zu diesem Protokoll durch die Fassung von 1934 gebunden ist oder, ohne durch diese Fassung gebunden zu sein, eine Ratifikations- oder Beitrittsurkunde zu der Fassung von 1934 oder von 1960 hinterlegt hat.\n3) Die Ratifikations- oder Beitrittsurkunde zu diesem Protokoll werden beim Generaldirektor hinterlegt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Regionale Staatengruppen",
      "content": "1) Bilden mehrere Staaten eine regionale Staatengruppe mit einer gemeinsamen Behörde auf dem Gebiet der gewerblichen Muster und Modelle, so kann jeder der Staaten, die diese regionale Staatengruppe bilden, im Zeitpunkt der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde zu diesem Protokoll oder zu einem späteren Zeitpunkt beim Generaldirektor eine Notifikation hinterlegen, in der die Staaten angegeben sind, die die regionale Staatengruppe bilden, und nach deren Wortlaut\ni) eine gemeinsame Behörde an die Stelle der nationalen Behörden der Staaten tritt, die die regionale Staatengruppe bilden, und\nii) die Staaten, die die regionale Staatengruppe bilden, für die Anwendung der Art. 2 und 3 dieses Protokolls als ein Staat anzusehen sind.\n2) Diese Notifikation entfaltet die in Abs. 1 vorgesehenen Wirkungen einen Monat nach dem Tag, an dem der Generaldirektor die in Abs. 1 vorgesehenen Notifikationen und Hinterlegungen von allen Staaten der regionalen Staatengruppe erhalten hat, oder, wenn dieser Tag mehr als einen Monat vor dem Zeitpunkt liegt, an dem dieses Protokoll für alle Staaten der regionalen Staatengruppe in Kraft tritt, im Zeitpunkt des Inkrafttretens dieses Protokolls."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "1) Vorbehaltlich des Art. 11 Abs. 1 tritt dieses Protokoll einen Monat nach der Hinterlegung der Ratifikations- oder Beitrittsurkunden von zwei durch die Fassung von 1934 gebundenen Staaten und zwei durch die Fassung von 1934 nicht gebundenen Staaten in Kraft. Vor Inkrafttreten der in Art. 4 vorgesehenen Ausführungsordnung kann jedoch aufgrund dieses Protokolls keine internationale Hinterlegung gewerblicher Muster oder Modelle vorweggenommen werden.\n2) Für jeden Staat, der nicht zu den Staaten gehört, deren Urkunden das Inkrafttreten dieses Protokolls nach Abs. 1 bewirken, tritt das Protokoll einen Monat nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Kündigung",
      "content": "1) Jeder Staat kann dieses Protokoll jederzeit nach Ablauf von fünf Jahren von dem Zeitpunkt an kündigen, zu dem es für ihn in Kraft getreten ist.\n2) Jede Kündigung dieses Protokolls erfolgt durch eine an den Generaldirektor gerichtete Notifikation. Sie wird ein Jahr nach dem Tage wirksam, an dem der Generaldirektor die Notifikation erhalten hat.\n3) Die Kündigung dieses Protokolls durch einen Vertragsstaat entbindet diesen nicht von seinen Verpflichtungen aus diesem Protokoll hinsichtlich der gewerblichen Muster oder Modelle, die vor dem Wirksamwerden der Kündigung international hinterlegt worden sind."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Wirkungen des Inkrafttretens der Fassung von 1960",
      "content": "1) Dieses Protokoll tritt nicht in Kraft, wenn in dem Zeitpunkt, zu dem es nach Art. 9 Abs. 1 in Kraft treten würde, die Fassung von 1960 schon in Kraft ist.\n2)\na) Dieses Protokoll tritt mit dem Inkrafttreten der Fassung von 1960 ausser Kraft.\nb) Tritt dieses Protokoll nach Bst. a ausser Kraft, so entbindet dies die Vertragsstaaten nicht von ihren Verpflichtungen aus diesem Protokoll hinsichtlich der gewerblichen Muster und Modelle, die vor dem Inkrafttreten der Fassung von 1960 international hinterlegt worden sind."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Unterzeichnung, Sprachen, Hinterlegung",
      "content": "1) Dieses Protokoll wird in einer Urschrift in englischer und französischer Sprache unterzeichnet und beim Generaldirektor hinterlegt.\n2) Amtliche Texte werden vom Generaldirektor nach Konsultierung der beteiligten Regierungen in den anderen Sprachen hergestellt, die die Versammlung des Haager Verbands bestimmen kann.\n3) Dieses Protokoll liegt bis zum 1. Dezember 1975 zur Unterzeichnung auf.\n4) Der Generaldirektor übermittelt zwei von ihm beglaubigte Abschriften dieses Protokolls den Regierungen aller der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums angehörenden Staaten und der Regierung jedes anderen Staates, die es verlangt.\n5) Der Generaldirektor lässt dieses Protokoll beim Sekretariat der Vereinten Nationen registrieren.\n6) Der Generaldirektor notifiziert den Regierungen aller der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums angehörenden Staaten die Unterzeichnungen, die Hinterlegung von Ratifikations- oder Beitrittsurkunden, das Inkrafttreten dieses Protokolls und alle anderen rechtserheblichen Notifikationen.\nZu Urkund dessen haben die hierzu gehörig bevollmächtigten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Genf am 29. August 1975\n(Es folgen die Unterschriften)\nAnhang\nAuszüge aus der Fassung von 1960\n(vgl. Art. 2.1 und 3 des Protokolls)"
    },
    {
      "provision_ref": "art13",
      "chapter": "(vgl. Art. 2.1 und 3 des Protokolls)",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Der Inhaber einer internationalen Hinterlegung kann mit einer an das Internationale Büro gerichteten Erklärung auf seine Rechte, für alle oder nur für einen Teil der vertragschliessenden Staaten und, im Fall der Sammelhinterlegung, für einen Teil der in dieser Hinterlegung zusammengefassten Muster oder Modelle verzichten.\n2) Das Internationale Büro registriert und veröffentlicht die Erklärung."
    },
    {
      "provision_ref": "art14",
      "chapter": "(vgl. Art. 2.1 und 3 des Protokolls)",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Ein vertragschliessender Staat kann für die Anerkennung des Schutzrechts nicht verlangen, dass auf dem das Muster oder Modell verkörpernden Gegenstand ein Zeichen oder Vermerk der Hinterlegung des Musters oder Modells angebracht wird.\n2) Sieht die nationale Gesetzgebung eines vertragschliessenden Staates die Anbringung eines Schutzvermerks zu irgendeinem anderen Zweck vor, so hat dieser Staat dieses Erfordernis als erfüllt anzusehen, wenn alle der Öffentlichkeit mit Zustimmung des Inhabers des Rechts an dem Muster oder Modell angebotenen Gegenstände oder die an diesen Gegenständen angebrachten Etiketten den internationalen Schutzvermerk tragen.\n3) Als internationaler Schutzvermerk gilt das Symbol D (grosser Bst. D in einem Kreis) in Verbindung mit\n1. der Angabe des Jahres der internationalen Hinterlegung sowie des Namens oder der üblichen Abkürzung des Namens des Hinterlegers oder\n2. der Nummer der internationalen Hinterlegung."
    },
    {
      "provision_ref": "art15",
      "chapter": "(vgl. Art. 2.1 und 3 des Protokolls)",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Die in der Ausführungsordnung vorgesehenen Gebühren umfassen:\n1. die Gebühren für das Internationale Büro;\n2. die Gebühren für die vom Hinterleger bezeichneten vertragschliessenden Staaten, nämlich:\na) eine Gebühr für jeden vertragschliessenden Staat;\nb) eine Gebühr für jeden vertragschliessenden Staat mit Neuheitsprüfung, der eine Gebühr für die Durchführung dieser Prüfung verlangt.\n2) Die nach Abs. 1 Ziff. 2 Bst. a für einen vertragschliessenden Staat gezahlte Gebühr wird von der nach Abs. 1 Ziff. 2 Bst. b für dieselbe Hinterlegung zu zahlenden Gebühr abgezogen, sobald diese Gebühr für diesen Staat fällig wird."
    },
    {
      "provision_ref": "art18",
      "chapter": "(vgl. Art. 2.1 und 3 des Protokolls)",
      "section": "18",
      "title": "Art. 18",
      "content": "Die Bestimmungen dieses Abkommens hindern nicht, die Anwendung von weitergehenden Vorschriften in Anspruch zu nehmen, die durch die nationale Gesetzgebung eines vertragschliessenden Staates erlassen worden sind. Sie berühren in keiner Weise den Schutz, der den Werken der Kunst und den Werken der angewandten Kunst durch internationale Verträge und Abkommen über das Urheberrecht gewährt wird.\n1\nZiff. iii fehlt im Original."
    }
  ],
  "definitions": []
}
