{
  "id": "li-konso-2007291000",
  "type": "statute",
  "title": "Gesetz vom 20. September 2007 &uuml;ber die \"Kulturstiftung Liechtenstein\" (LKStG)",
  "title_en": "",
  "short_name": "LKStG",
  "status": "in_force",
  "issued_date": "2007-09-20",
  "in_force_date": "2007-09-20",
  "url": "https://www.gesetze.li/konso/2007291000",
  "description": "Gesetz vom 20. September 2007 über die \"Kulturstiftung Liechtenstein\" (LKStG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "Unter dem Namen \"Kulturstiftung Liechtenstein\" besteht eine selbständige Stiftung des öffentlichen Rechts. Der Sitz der Stiftung wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Zweck der Kulturstiftung Liechtenstein ist die Förderung der kulturellen Tätigkeit in Liechtenstein, insbesondere durch: a) die Erfüllung der ihr nach dem Kulturförderungsgesetz übertragenen Aufgaben;\nb) die Durchführung kultureller Projekte und Veranstaltungen;\nc) die Sammlung und Zugänglichmachung kultureller Werke;\nd) den Betrieb kultureller Einrichtungen;\ne) die Kooperation mit Dritten.\n2) Die Kulturstiftung Liechtenstein kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben.\nII. Vermögen, Infrastruktur und Einkünfte"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vermögen, Infrastruktur und Einkünfte",
      "section": "4",
      "title": "Art. 4 Vermögen und Infrastruktur",
      "content": "1) Der Staat widmet der Kulturstiftung Liechtenstein folgende Vermögenswerte: a) ein Stiftungskapital in der Höhe von 30 000 Franken;\nb) das gesamte von der Stiftung Pro Liechtenstein im Zeitpunkt des Inkrafttretens dieses Gesetzes verwaltete Vermögen, einschliesslich der Sammlung gemäss aktueller Inventarliste.\n2) Der Staat stellt der Kulturstiftung Liechtenstein die für die Besorgung ihrer Aufgaben notwendige Infrastruktur, insbesondere möblierte Büroräumlichkeiten, unentgeltlich zur Verfügung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vermögen, Infrastruktur und Einkünfte",
      "section": "5",
      "title": "Art. 5 Einkünfte",
      "content": "Die Einkünfte der Kulturstiftung Liechtenstein sind: a) der gemäss Landesvoranschlag jährlich vorgesehene Landesbeitrag;\nb) der Gewinnanteil des Fürstentums Liechtenstein am Ertrag der Interkantonalen Landeslotterie;\nc) Einnahmen aus der Durchführung kultureller Projekte und Veranstaltungen sowie dem Betrieb kultureller Einrichtungen;\nd) andere Einkünfte.\nIII. Organisation"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Organisation",
      "section": "6",
      "title": "Art. 6 Organe",
      "content": "Die Organe der Kulturstiftung Liechtenstein sind: a) der Stiftungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\nStiftungsrat"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Organisation",
      "section": "7",
      "title": "Art. 7 a) Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Stiftungsrat besteht aus fünf bis sieben Mitgliedern.\n2) Im Stiftungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Kultur und Kunst;\nb) Finanz- und Rechnungswesen;\nc) Recht.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Stiftungsrat als Gremium;\nb) jedes Mitglied des Stiftungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Stiftungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organisation",
      "section": "9",
      "title": "Art. 9 b) Aufgaben",
      "content": "1) Der Stiftungsrat hat alles vorzukehren, um die Erreichung des Stiftungszweckes zu gewährleisten. Er sorgt dafür, dass das Stiftungsvermögen zweckentsprechend verwaltet und verwendet wird. Ihm steht die selbständige Erfüllung sämtlicher Geschäfte zu, die nicht ausdrücklich einem anderen Organ zugewiesen sind.\n2) Dem Stiftungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der Kulturstiftung;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Festlegung der Strategie sowie der Schwerpunkte der Förderung der kulturellen Tätigkeit von Privaten in Liechtenstein;\nh) der Erlass und die Änderung der notwendigen Reglemente, insbesondere über die Kulturförderung;\ni) die Verwaltung und Verwendung des Stiftungsvermögens sowie der Einkünfte der Kulturstiftung Liechtenstein;\nk) die Erstellung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung zu Handen der Regierung.\n3) In den Statuten können die Aufgaben des Stiftungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Organisation",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organisation",
      "section": "11",
      "title": "Art. 11 Geschäftsleitung",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Stiftungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung der Stiftung verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Geschäftsleitung werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organisation",
      "section": "12",
      "title": "Art. 12 Revisionsstelle",
      "content": "1) Die Regierung wählt eine anerkannte externe Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzlich nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle.\nIIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art12a",
      "chapter": "IIIa. Rechnungslegung",
      "section": "12a",
      "title": "Art. 12a Grundsatz",
      "content": "1) Die Regierung erlässt Vorschriften über die Rechnungslegung, insbesondere über: a) die Rechnungslegungsgrundsätze;\nb) die Grundsätze zur Bilanzierung und Bewertung;\nc) den Aufbau und Ausweis der Jahresrechnung.\n2) Die für die wirtschaftliche Beurteilung wesentlichen Grundsätze und Regelungen nach Abs. 1 sind von der Kulturstiftung Liechtenstein offenzulegen.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Aufsicht",
      "section": "13",
      "title": "Art. 13 Regierung",
      "content": "1) Die Kulturstiftung Liechtenstein untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Stiftungsrates;\nb) die Festlegung der Entschädigung der Stiftungsratsmitglieder;\nc) die Genehmigung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Stiftungsrates;\nd) die Wahl der Revisionsstelle;\ne) die Genehmigung der Statuten;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Stiftungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Bewilligte Budgetmittel",
      "content": "Die im Zeitpunkt des Inkrafttretens dieses Gesetzes bewilligten Budgetmittel für die Kulturförderung nach dem bisherigen Recht werden der Kulturstiftung Liechtenstein für die Erfüllung ihrer Aufgaben zur Verfügung gestellt."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Auflösung",
      "content": "Die Auflösung der Kulturstiftung Liechtenstein hat durch Gesetz zu erfolgen. Über die Verwendung des Vermögens der aufgelösten Stiftung entscheidet der Landtag."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 23. Juli 1964 betreffend die Schaffung einer Stiftung Pro Liechtenstein, LGBl. 1964 Nr. 32, wird aufgehoben."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Kulturförderungsgesetz vom 20. September 2007 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n447.0 G über die \"Kulturstiftung Liechtenstein\" (LKStG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 363 ausgegeben am 3. November 2016\nGesetz\nvom 31. August 2016\nbetreffend die Abänderung des Gesetzes über die \"Kulturstiftung Liechtenstein\"\n...\nII.\nÜbergangsbestimmungen\n1) Die öffentlich-rechtlichen Arbeitsverhältnisse der Angestellten der Stiftung werden auf den Zeitpunkt des Inkrafttretens dieses Gesetzes in privatrechtliche Anstellungsverhältnisse umgewandelt mit der Massgabe, dass: a) der Lohn im Zeitpunkt des Inkrafttretens dieses Gesetzes betragsmässig dem bisher bezogenen Lohn entspricht;\nb) vor Inkrafttreten dieses Gesetzes geleistete Dienstjahre angerechnet werden;\nc) bis zum Inkrafttreten dieses Gesetzes noch nicht bezogene Ferientage und geleistete Überstunden bzw. Überzeit übertragen werden.\n2) Die Stiftung hat innerhalb von zwei Monaten ab Inkrafttreten dieses Gesetzes mit den Angestellten einen privatrechtlichen Arbeitsvertrag abzuschliessen.\n3) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige dienstrechtliche Verfahren findet das bisherige Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2009 Nr. 376 .\n2\nArt. 1 abgeändert durch LGBl. 2009 Nr. 376 .\n3\nArt. 2 abgeändert durch LGBl. 2009 Nr. 376 .\n4\nArt. 3 Abs. 2 eingefügt durch LGBl. 2009 Nr. 376 .\n5\nArt. 5 abgeändert durch LGBl. 2009 Nr. 376 .\n6\nArt. 5 Bst. b abgeändert durch LGBl. 2022 Nr. 108 .\n7\nArt. 6 Bst. b abgeändert durch LGBl. 2009 Nr. 376 .\n8\nSachüberschrift vor Art. 7 abgeändert durch LGBl. 2009 Nr. 376 .\n9\nArt. 7 abgeändert durch LGBl. 2009 Nr. 376 .\n10\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 376 .\n11\nArt. 9 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 376 .\n12\nArt. 9 Abs. 2 Bst. c abgeändert durch LGBl. 2024 Nr. 384 .\n13\nArt. 9 Abs. 2 abgeändert durch LGBl. 2009 Nr. 376 .\n14\nArt. 9 Abs. 3 abgeändert durch LGBl. 2009 Nr. 376 .\n15\nArt. 10 aufgehoben durch LGBl. 2009 Nr. 376 .\n16\nArt. 11 abgeändert durch LGBl. 2009 Nr. 376 .\n17\nArt. 12 abgeändert durch LGBl. 2009 Nr. 376 .\n18\nArt. 12 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n19\nArt. 12 Abs. 2 abgeändert durch LGBl. 2024 Nr. 384 .\n20\nÜberschrift vor Art. 12a eingefügt durch LGBl. 2024 Nr. 384 .\n21\nArt. 12a abgeändert durch LGBl. 2024 Nr. 384 .\n22\nArt. 13 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 376 .\n23\nArt. 13 Abs. 2 abgeändert durch LGBl. 2009 Nr. 376 .\n24\nArt. 13 Abs. 3 abgeändert durch LGBl. 2009 Nr. 376 .\n25\nInkrafttreten: 1. Januar 2017."
    }
  ],
  "definitions": []
}
