{
  "id": "li-konso-2017200000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des F&uuml;rstentums Liechtenstein, der Regierung der Schweizerischen Eidgenossenschaft sowie der Regierung der Republik &Ouml;sterreich &uuml;ber die Durchf&uuml;hrung von Art. 13 Abs. 1 lit. c und Kapitel VI des Vertrages zwischen dem F&uuml;rstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und der Republik &Ouml;sterreich &uuml;ber die grenz&uuml;berschreitende polizeiliche Zusammenarbeit \"Durchf&uuml;hrungsvereinbarung\"",
  "title_en": "",
  "short_name": "LGBl 2017.200",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2017200000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein, der Regierung der Schweizerischen Eidgenossenschaft sowie der Regierung der Republik Österreich über die Durchführung von Art. 13 Abs. 1 lit. c und Kapitel VI des Vertrages zwischen dem Fürstentum Liechtenstein, der Schweizerischen Eidgenossenschaft und der Republik Österreich über die grenzüberschreitende polizeiliche Zusammenarbeit \"Durchführungsvereinbarung\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeines",
      "section": "1",
      "title": "Art. 1 Anwendungsbereich",
      "content": "Zweck dieser Durchführungsvereinbarung ist es, die notwendigen rechtlichen, administrativen und technischen Details für die Zusammenarbeit im Rahmen der Verfolgung von Zuwiderhandlungen gegen Vorschriften des Strassenverkehrs gemäss Kapitel VI des Vertrages zwischen der Republik Österreich, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über die grenzüberschreitende polizeiliche Zusammenarbeit (im Weiteren: \"Vertrag\"), geschehen zu Vaduz am 4. Juni 2012, in Übereinstimmung mit Art. 13 Abs. 1 lit. c iVm Abs. 4 sowie Art. 47 des Vertrages festzulegen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeines",
      "section": "2",
      "title": "Art. 2 Anwendbare Rechtsvorschriften",
      "content": "Die Zusammenarbeit gemäss Art. 39 des Vertrages umfasst auch Zuwiderhandlungen im Bereich gebührenpflichtiger Parkzonen bzw. Kurzparkzonen.\nKapitel II\nDatenaustausch"
    },
    {
      "provision_ref": "art3",
      "chapter": "Datenaustausch",
      "section": "3",
      "title": "Art. 3 Elektronischer Fahrzeug- und Halterdatenaustausch",
      "content": "1) Der Halterdatenaustausch gemäss Art. 13 Abs. 1 lit. c iVm Art. 40 Abs. 1 des Vertrages erfolgt automatisiert durch ein Batch-Anfrageverfahren im elektronischen Wege über die jeweiligen zuständigen nationalen Stellen im Rahmen des vereinbarten Systems über gesicherte Datenleitungen. Die Befugnisse der zuständigen nationalen Stellen richten sich nach dem geltenden Recht des betreffenden Vertragsstaates. Diese Stellen werden gemäss Art. 46 des Vertrages bei Hinterlegung der Ratifikationsurkunden oder im diplomatischen Wege wechselseitig kundgetan.\n2) Für Ermittlungen gemäss Art. 13 Abs. 1 lit. c iVm Art. 40 Abs. 1 des Vertrages gestatten die Vertragsstaaten den zuständigen nationalen Stellen der anderen Vertragsstaaten den automatisierten Abruf der nationalen Fahrzeug- und Halterdaten."
    },
    {
      "provision_ref": "art4",
      "chapter": "Datenaustausch",
      "section": "4",
      "title": "Art. 4 Abruf der Daten",
      "content": "1) Der Abruf erfolgt unter Angabe des vollständigen Kennzeichens sowie der Art der Zuwiderhandlung.\n2) Im Übrigen erfolgt ein Abruf nach Massgabe der Bestimmungen des Vertrages sowie dem nationalen Recht des abrufenden Staates."
    },
    {
      "provision_ref": "art5",
      "chapter": "Datenaustausch",
      "section": "5",
      "title": "Art. 5 Datenspiegel",
      "content": "Die für den elektronischen Austausch der Fahrzeug- und Halterdaten vorgesehenen Elemente sind in dem in der Anlage beigefügten Datenspiegel festgehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "Datenaustausch",
      "section": "6",
      "title": "Art. 6 Datenschutz beim elektronischen Fahrzeug- und Halterdatenaustausch",
      "content": "1) Die Vertragsstaaten ergreifen die erforderlichen Massnahmen um sicherzustellen, dass der elektronische Informationsaustausch ohne den Austausch von Daten, die andere, nicht für die Zwecke dieser Zusammenarbeit verwendete Datenbanken betreffen, erfolgt.\n2) Der übermittelte Datensatz ist nach Massgabe der Bestimmungen des nationalen Rechts, spätestens jedoch fünf Jahre nach rechtskräftigem Abschluss der Verfahren, für deren Zweck die Daten abgerufen wurden bzw. für die sie verwendet wurden, zu löschen.\n3) Die Suchanfragen müssen gemäss Art. 52 des Vertrages automationsunterstützt protokolliert werden. Die Protokolldaten haben zumindest den Anlass, Inhalt, die Empfangsstelle sowie den Zeitpunkt der Datenübermittlung zu umfassen.\nKapitel III\nNachermittlungen und Vollstreckung"
    },
    {
      "provision_ref": "art7",
      "chapter": "Nachermittlungen und Vollstreckung",
      "section": "7",
      "title": "Art. 7 Lenkerermittlung und Lenkerbefragung",
      "content": "1) Die Zusammenarbeit gemäss Art. 40 Abs. 2 des Vertrages erfolgt im direkten Behördenverkehr.\n2) Die Lenkerermittlung bzw. Lenkerbefragung durch die zuständige Behörde des Zulassungsstaates erfolgt nach Massgabe der nationalen Rechtsvorschriften.\n3) Die Lenkerermittlung bzw. Lenkerbefragung gemäss Art. 40 Abs. 2 des Vertrages erfolgt nur, wenn seitens der zuständigen Behörde des Deliktsstaates eine Lenkerermittlung bzw. Lenkerbefragung ergebnislos verlaufen ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "Nachermittlungen und Vollstreckung",
      "section": "8",
      "title": "Art. 8 Vollstreckungshilfe",
      "content": "Der ersuchende Staat übermittelt das Vollstreckungsersuchen an die zuständige Stelle des Vollstreckungsstaates im direkten Behördenverkehr.\nKapitel IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Elektronischer Datenaustausch mit dem Fürstentum Liechtenstein",
      "content": "Der elektronische Austausch der Fahrzeug- und Halterdaten zwischen dem Fürstentum Liechtenstein und der Republik Österreich erfolgt über die zuständige schweizerische Stelle analog zum Informationsaustausch zwischen der Schweizerischen Eidgenossenschaft und der Republik Österreich."
    },
    {
      "provision_ref": "art10",
      "chapter": "Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "1) Diese Durchführungsvereinbarung tritt am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem alle Vertragsstaaten dem Depositär gemäss Art. 61 des Vertrages den Abschluss der für das Inkrafttreten der Durchführungsvereinbarung erforderlichen innerstaatlichen Verfahren schriftlich mitgeteilt haben.\n2) Diese Durchführungsvereinbarung tritt gleichzeitig mit dem Vertrag ausser Kraft. Dasselbe gilt bei einer Kündigung des Vertrages für den kündigenden Vertragsstaat.\nGeschehen zu Luxemburg am 10. September 2015 in drei Urschriften in deutscher Sprache.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Schweizerischen Eidgenossenschaft:\ngez. Thomas Zwiefelhofer\ngez. Simonetta Sommaruga\nFür die\nRegierung der Republik\nÖsterreich:\ngez. Johanna Mikl-Leitner\nAnlage\nDatenspiegel\ngemäss Art. 5 der Durchführungsvereinbarung\nFür die Anfrage/Suche gemäss Art. 4 erforderliche Einzeldaten:\nPosten\nO/F\nBemerkungen\nAngaben zum Fahrzeug\nZulassungsstaat/Anfrageland\nO\nFL, A oder CH\nAmtliches Kennzeichen\nO\nAmtliches Kennzeichen (Kontrollschild) des jeweiligen Landes, welches für die Halterermittlung angefragt wird.\nDie Spezifikationen der Kennzeichen/Kontrollschilder werden in der technischen Vereinbarung definiert.\nAngaben zum Delikt\nDeliktsstaat\nO\nBezugsdatum des Delikts\nO\nZweck der Suche\nO\nZuwiderhandlung im Strassenverkehr (ev. auch als Fall-Code, z.B. EUCARIS-Fall-Code 13)\nInfolge der Suche gemäss Art. 4 bereitgestellte Einzeldaten:\nAbschnitt I: Angaben zum Fahrzeug\nPosten\nO/F\nBemerkungen\nAmtliches Kennzeichen\nO\nFahrgestellnummer/FIN\nF\nZulassungsstaat/Anfrageland\nO\nMarke\nO\nHandelsbezeichnung des Fahrzeugs\nO\nEU-Fahrzeugklasse\nO\nFahrzeugfarbe\nF\nev. auch als Farb-Code\nAbschnitt II: Angaben zum Halter des Fahrzeugs\nPosten\nO/F\nBemerkungen\nName des Zulassungsinhabers (Firma)\nO\nFür Nachnamen, Infixe, Titel usw. sind getrennte Felder zu verwenden und der Name ist in druckbarem Format anzugeben.\nBei juristischen Personen sind die entsprechenden Angaben zu liefern.\nVorname\nO\nFür den/die Vornamen und Initialen sind getrennte Felder zu verwenden und der Name ist in druckbarem Format anzugeben.\nAnschrift\nO\nFür Strasse, Hausnummer und Zusatz, Postleitzahl, Wohnort, Wohnsitzstaat usw. sind getrennte Felder zu verwenden und die Anschrift ist in druckbarem Format anzugeben.\nGeburtsdatum\nO\nRechtsperson\nO\n1 O = obligatorisch, wenn (im nationalen Register) vorhanden; F = fakultativ.\nErklärungen der Vertragsstaaten\nErklärung des Fürstentums Liechtenstein vom 14. April 2016 zu Art. 6 Abs. 3 der Durchführungsvereinbarung:\n\"Ergänzend zu Art. 6 Abs. 3 letzter Satz der Durchführungsvereinbarung zum Vertrag zwischen der Republik Österreich, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über die grenzüberschreitende polizeiliche Zusammenarbeit (\"FLACH-Vertag\") wird seitens des Fürstentums Liechtenstein erklärt, dass in Liechtenstein sichergestellt ist, dass in Bezug auf Abrufe im österreichischen Fahrzeugregister (Abrufe im sog. Batch-Verfahren) nachträglich festgestellt werden kann, welcher liechtensteinische Beamte den Abruf getätigt bzw. veranlasst hat.\"\nErklärung der Schweizerischen Eidgenossenschaft vom 4. April 2016 zu Art. 6 Abs. 3 der Durchführungsvereinbarung:\n\"Ergänzend zu Art. 6 Abs. 3 letzter Satz der Durchführungsvereinbarung zum revidierten trilateralen Polizeivertrag erklärt die Schweiz, dass sichergestellt ist, dass in Bezug auf Abrufe im österreichischen Fahrzeugregister, welche in einem so genannten Batch-Verfahren erfolgen, nachträglich festgestellt werden kann, welcher Schweizer Beamte den Abruf getätigt bzw. veranlasst hat.\""
    }
  ],
  "definitions": []
}
