{
  "id": "li-konso-2011081000",
  "type": "statute",
  "title": "Verordnung vom 1. März 2011 über Massnahmen gegenüber Libyen",
  "title_en": "",
  "short_name": "LGBl 2011.081",
  "status": "in_force",
  "issued_date": "2011-03-01",
  "in_force_date": "2011-03-01",
  "url": "https://www.gesetze.li/konso/2011081000",
  "description": "Verordnung vom 1. März 2011 über Massnahmen gegenüber Libyen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Verbot der Lieferung und Beschaffung von Rüstungsgütern und Gütern zur internen Repression",
      "content": "1) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Rüstungsgütern aller Art, einschliesslich Waffen und Munition, Militärfahrzeugen und -ausrüstung, paramilitärischer Ausrüstung sowie von Zubehör und Ersatzteilen dafür, nach Libyen oder zur Verwendung in Libyen sind verboten.\n2) Der Verkauf, die Lieferung, die Ausfuhr und die Durchfuhr von Gütern nach Anhang 1, die zur internen Repression verwendet werden können, nach Libyen oder zur Verwendung in Libyen sind verboten.\n3) Die Erbringung von Dienstleistungen aller Art, einschliesslich Finanzdienstleistungen, Vermittlungsdiensten, technischer Beratung und Bereitstellung bewaffneter Söldner, und die Gewährung von Finanzmitteln im Zusammenhang mit dem Verkauf, der Lieferung, der Ausfuhr, der Durchfuhr, der Herstellung oder der Verwendung von Gütern nach Abs. 1 und 2 sowie mit militärischen Aktivitäten in Libyen sind verboten.\n4) Die Beschaffung, die Einfuhr, die Durchfuhr, die Beförderung und die Vermittlung von Rüstungsgütern und Gütern nach Anhang 1 aus Libyen sind verboten.\n5) Die Regierung kann, soweit anwendbar in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen, Ausnahmen von den Verboten nach Abs. 1 bis 4 bewilligen für:\na) nichtletales militärisches Gerät, das ausschliesslich für humanitäre Zwecke oder Schutzzwecke bestimmt ist;\nb) sonstige Rüstungsgüter und damit zusammenhängende Unterstützung, einschliesslich Personal;\nc) Jagd- und Sportwaffen sowie Munition, Zubehör und Ersatzteile dafür.\n6) Die vorübergehende Ausfuhr von Schutzkleidung, einschliesslich kugelsicherer Westen und Helme, zur persönlichen Verwendung durch das Personal der Vereinten Nationen, der Europäischen Union oder der Schweiz, durch Medienvertreter sowie durch humanitäres Personal ist von den Verboten nach Abs. 1 bis 3 ausgenommen.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen.\n8) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter der direkten oder indirekten Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach den Anhängen 2 und 3 befinden, sind gesperrt.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis d genannten Organisationen, soweit sie in dieser Eigenschaft handeln;\nf) alle weiteren vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bestimmten Akteure.\n2b) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n2c) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n3) Die Regierung kann, soweit anwendbar nach Meldung an den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen und in Übereinstimmung mit den Beschlüssen dieses Ausschusses, Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung bestehender Verträge;\nb ) Erfüllung von Forderungen, die Gegenstand einer bestehenden Entscheidung eines Gerichts, einer Verwaltungsstelle oder eines Schiedsgerichts sind;\nc) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\nd) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nd ) Finanzierung von Massnahmen zur Unterstützung des wirtschaftlichen Wiederaufbaus; oder\ne) Wahrung liechtensteinischer Interessen.\n4) Aufgehoben\n5) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4a",
      "title": "Art. 4a Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen der folgenden natürlichen Personen, Unternehmen und Organisationen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung direkt oder indirekt durch Massnahmen nach dieser Verordnung verhindert oder beeinträchtigt wurde:\na) die Regierung Libyens;\nb) natürliche Personen, Unternehmen oder Organisationen in Libyen;\nc) natürliche Personen, Unternehmen und Organisationen nach den Anhängen 2 bis 5;\nd) natürliche Personen, Unternehmen und Organisationen, die im Auftrag oder zugunsten von unter den Bst. a bis c erwähnten Personen, Unternehmen oder Organisationen handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Zwangsmassnahmen",
      "section": "5",
      "title": "Art. 5 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein oder die Durchreise durch Liechtenstein ist den in den Anhängen 4 und 5 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen Ausnahmen für natürliche Personen nach Anhang 4 gewähren.\n3) Sie kann für natürliche Personen nach Anhang 5 Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an internationalen Konferenzen oder an einem politischen Dialog betreffend Libyen; oder\nc) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 1, 3 und 4a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n1a) Aufgehoben\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 5. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 3 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 3 Abs. 2c müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "8",
      "title": "Art. 8 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 3, 4a oder 5 verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 7 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art8a",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "8a",
      "title": "Art. 8a Übergangsbestimmung zur Änderung vom 4. Oktober 2011",
      "content": "1) Sämtliche Gelder und wirtschaftliche Ressourcen, die sich am 16. September 2011 im Eigentum oder unter der direkten oder indirekten Kontrolle der nachstehenden Unternehmen befinden, bleiben gesperrt:\na) Aufgehoben\nb) Aufgehoben\nc) Libyan Investment Authority (alias: Libyan Foreign Investment Company (LFIC), Adresse: 1 Fateh Tower Office, No 99 22nd Floor, Borgaida Street, Tripoli, Libya, 1103);\nd) Libyan Africa Investment Portfolio.\n2) Die Regierung kann in Übereinstimmung mit der Resolution 2009 (2011) Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen der in Abs. 1 genannten Unternehmen ausnahmsweise bewilligen. Ausnahmebewilligungen nach Art. 3 Abs. 3 bleiben vorbehalten."
    },
    {
      "provision_ref": "art8b",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "8b",
      "title": "Art. 8b Automatische Übernahme von Listen der natürlichen Personen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrats der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Organisationen erlassen oder aktualisiert hat (Anhänge 2 und 4), werden automatisch übernommen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am Tage der Kundmachung in Kraft.\n2) Anhang 3 Bst. A Ziff. 22 und Anhang 5 Ziff. 17 gelten bis zum 16. April 2021.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1 Abs. 2, 3 und 4)\nGüter, die zur internen Repression verwendet\nwerden können\n1 Bomben und Granaten, die nicht von Anhang 1 KMV und nicht von Anhang 3 GKV erfasst werden.\n2 Fahrzeuge, ausgenommen für die Brandbekämpfung besonders konstruierte Fahrzeuge, wie folgt:\n2.1 mit einem Wasserwerfer ausgerüstete Fahrzeuge, besonders konstruiert oder geändert für die Bekämpfung von Ausschreitungen und Unruhen;\n2.2 Fahrzeuge, besonders konstruiert oder geändert für die Abgabe von Stromstössen zur Abwehr von Angreifern;\n2.3 Fahrzeuge, besonders konstruiert oder geändert für die Beseitigung von Barrikaden;\n2.4 Fahrzeuge, besonders konstruiert für den Transport oder die Überstellung von Strafgefangenen und/oder inhaftierten Personen;\n2.5 Fahrzeuge und Anhänger, besonders konstruiert für die Errichtung mobiler Absperrungen;\n2.6 Bestandteile der in den Ziff. 2.1 bis 2.5 aufgeführten Fahrzeuge, besonders konstruiert für die Bekämpfung von Ausschreitungen und Unruhen.\n3 Explosivstoffe und dazugehörige Ausrüstung, die nicht von Anhang 1 KMV und nicht von Anhang 3 GKV erfasst werden, wie folgt:\n3.1 Geräte und Ausrüstung, besonders konstruiert zum Auslösen von Explosionen durch elektrische oder nichtelektrische Mittel, einschliesslich Zündvorrichtungen, Sprengkapseln, Zündern, Zündverstärkern, Sprengschnüren, sowie besonders konstruierte Bestandteile hierfür.\nAusgenommen sind Geräte und Ausrüstung, die in industriellen Produkten zur Anwendung kommen, zum Beispiel Anzünder für Airbags.\n3.2 Andere Explosivstoffe und dazugehörige Stoffe wie folgt:\na) Amatol;\nb) Nitrocellulose (mit mehr als 12,5 % Stickstoff)\nc) Nitroglykol;\nd) Pentaerythrittetranitrat (PETN);\ne) Pikrylchlorid;\nf) 2,4,6-Trinitrotoluol (TNT).\n4 Schutzausrüstung, die weder von Nummer ML 13 Anhang 3 GKV erfasst noch besonders konstruiert ist für den Sport oder als Arbeitsschutz, wie folgt:\n4.1 Körperpanzer mit ballistischem Schutz und/oder Stichschutz;\n4.2 Helme mit ballistischem Schutz und/oder Splitterschutz, Schutzhelme, Schutzschilde und ballistische Schutzschilde.\n5 Andere Simulatoren als die von Nummer ML 14 Anhang 3 GKV erfassten, für das Training im Gebrauch von Feuerwaffen, und besonders entwickelte Software hierfür.\n6 Andere Nachtsicht- und Wärmebildausrüstung sowie Bildverstärkerröhren als die von den Anhängen 3 und 5 GKV erfassten.\n7 Bandstacheldraht.\n8 Militärmesser, Kampfmesser und Bajonette mit einer Klingenlänge von mehr als 10 cm, die nicht von Ziff. 1 des Anhangs 5 GKV erfasst werden.\n9 Güter, die für die Hinrichtung von Menschen konstruiert sind, wie folgt:\n9.1 Galgen und Fallbeile;\n9.2 elektrische Stühle;\n9.3 hermetisch verschliessbare Kammern, zum Beispiel hergestellt aus Stahl oder Glas, konstruiert zur Hinrichtung von Menschen durch Verabreichung von tödlichen Gasen oder Substanzen;\n9.4 automatische Injektionssysteme, konstruiert zur Hinrichtung von Menschen durch Verabreichung einer letalen chemischen Substanz.\n10 Elektroschock-Gürtel, konstruiert, um durch Abgabe von Elektroschocks mit einer Leerlaufspannung von mehr als 10 000 Volt auf Menschen Zwang auszuüben.\n11 Güter, konstruiert zur Fesselung von Menschen, wie folgt:\n11.1 Zwangsstühle und Fesselungsbretter. Nicht erfasst sind Stühle, die für behinderte Personen konstruiert sind.\n11.2 Fusseisen, Mehrpersonen-Fesseln, Fesseln und Einzelschellen oder Fesselarmbänder. Nicht erfasst sind Handschellen, deren Gesamtlänge einschliesslich Kette, gemessen im geschlossenen Zustand vom Aussenrand einer Schelle zum Aussenrand der anderen Schelle, zwischen 150 und 280 mm beträgt und die nicht verändert wurden, um körperliche Schmerzen oder Leiden zu verursachen.\n11.3 Daumenschellen und Daumenschrauben, einschliesslich gezackter Daumenschellen.\n12 Tragbare Elektroschockgeräte, einschliesslich Elektroschock-Schlagstöcken, Elektroschock-Schilden, Elektroschockern (Paralyser) und Elektroschock-Pfeilwaffen, die eine Leerlaufspannung von mehr als 10 000 Volt haben und die nicht von Ziff. 1 des Anhangs 5 GKV erfasst werden.\nNicht erfasst sind einzelne Elektroschockgeräte, wenn diese zum persönlichen Schutz mitgeführt werden.\n13 Substanzen zur Bekämpfung von Ausschreitungen und Unruhen oder zum Selbstschutz sowie dazugehörige tragbare Ausbringungsausrüstung, wie folgt:\n13.1 Tragbare Geräte zur Bekämpfung von Ausschreitungen und Unruhen oder zum Selbstschutz durch Verabreichung oder Verbreitung einer handlungsunfähig machenden chemischen Substanz, die nicht von Ziff. 1 des Anhangs 5 GKV erfasst werden.\nNicht erfasst sind einzelne tragbare Geräte mit oder ohne chemische Substanz, wenn diese zum persönlichen Schutz mitgeführt werden;\n13.2 Pelargonsäurevanillylamid (Nonivamid, PAVA) (CAS-Nr. 2444-46-4);\n13.3 Oleoresin Capsicum (OC) (CAS-Nr. 8023-77-6).\n14 Ausrüstung, besonders konstruiert für die Herstellung der in dieser Liste aufgeführten Güter.\n15 Spezifische Technologie zur Entwicklung, Herstellung oder Verwendung der in dieser Liste aufgeführten Güter.\nAnhang 2\n(Art. 3 Abs. 1, Art. 4a Abs. 1 Bst. c und Art. 8b)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 3 und 4a richten (UN-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrats der Vereinten Nationen bezeichneten natürlichen Personen, Unternehmen und Organisationen.\nAnhang 3\n(Art. 3 Abs. 1 und Art. 4a Abs. 1 Bst. c)\nNatürliche Personen, Unternehmen und\nOrganisationen, gegen die sich die Massnahmen nach Art. 3 und 4a richten (EU-Liste)\nA. Natürliche Personen\n1.\nAufgehoben\n2.\nABU SHAARIYA\nFunktion: Stellvertretender Leiter, Organisation für äussere Sicherheit\nSchwager von Muammar Al-Gaddafi. Führendes Mitglied des Gaddafi-Regimes und als solches eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n3.\nAufgehoben\n4.\nALSHARGAWI, Bashir Saleh Bashir\nGeburtsdatum: 1946\nGeburtsort: Traghen\nChef des Kabinetts von Muammar Al-Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n5.\nAufgehoben\n6.\nFARKASH, Mohammed Boucharaya\nGeburtsdatum: 1. Juli 1949\nGeburtsort: Al-Bayda\nEhemaliger Direktor des Geheimdienstes im Büro für äussere Sicherheit. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n7.\nEL-KASSIM ZOUAI, Mohamed Abou\nEhemaliger Generalsekretär des Allgemeinen Volkskongresses. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n8.\nAufgehoben\n9.\nHIJAZI, Mohamad Mahmoud\nMinister für Gesundheit und Umwelt der Regierung von Oberst Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n10.\nAufgehoben\n11.\nAufgehoben\n12.\nAL-CHARIF, Ibrahim Zarroug\nMinister für Soziales der Regierung von Oberst Al-Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n13.\nFAKHIRI, Abdelkebir Mohamad\nGeburtsdatum: 4. Mai 1963\nReisepass-Nr.: B/014965 (Ende 2013 abgelaufen)\nMinister für Bildung, Hochschulwesen und Forschung der Regierung von Oberst Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n14.\nAufgehoben\n15.\nAufgehoben\n16.\nAufgehoben\n17.\nDIBRI, Abdulqader Yusef\nFunktion: Chef der persönlichen Sicherheitsgarde von Muammar Al-Gaddafi.\nGeburtsdatum: 1946\nGeburtsort: Houn, Libyen\nVerantwortlich für die Sicherheit des Regimes. Bereits in der Vergangenheit verantwortlich für Gewalt gegen Dissidenten. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n18.\nAufgehoben\n19.\nAL QADHAFI, Quren Salih Quren\nalias Akrin Akrin Saleh, Al Qadhafi Qurayn Salih Qurayn, Al Qadhafi Qu'ren Salih Qu'ren, Salah Egreen\nGeschlecht: männlich\nEhemaliger libyscher Botschafter in Tschad. Hat Tschad verlassen und hält sich nun in Sabha auf. Unmittelbar an der Anwerbung und Koordinierung von Söldnern für das Regime des verstorbenen Muammar Al-Gaddafi beteiligt.\nEng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\nMitglied der Volksfront für die Befreiung Libyens (PFLL), einer Miliz und politischen Partei, die dem verstorbenen Muammar Al-Gaddafi treu ist. Beteiligt an der Untergrabung des erfolgreichen Abschlusses des politischen Übergangs Libyens durch Ablehnung der Vereinten Nationen und Untergrabung des von den Vereinten Nationen unterstützten politischen Prozesses, einschliesslich des Libyschen Forums für den politischen Dialog, wodurch von ihm eine anhaltende Bedrohung für den Frieden, die Stabilität und die Sicherheit Libyens ausgeht.\n20.\nAL KUNI, Oberst Amid Husain\nVermuteter Status/Aufenthaltsort: Südlibyen.\nEhemaliger Gouverneur von Ghat (Südlibyen). Direkt an der Rekrutierung von Söldnern beteiligt. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n21.\nAufgehoben\n22.\nAufgehoben\n23.\nAufgehoben\n24.\nAufgehoben\n25.\nDIAB, Moussa\nalias DIAB, Mousa\nGeschlecht: männlich\nMoussa Diab ist für schwere Menschenrechtsverletzungen, einschliesslich Menschenhandel und Entführung, Vergewaltigung und Tötung von Migranten und Flüchtlingen, verantwortlich und war unmittelbar an ihnen beteiligt.\nEr hielt Migranten und Flüchtlinge in einem illegalen Gefangenenlager in der Nähe von Bani Walid gefangen, wo sie auf unmenschliche und erniedrigende Weise behandelt wurden. Mehrere Migranten und Flüchtlinge wurden getötet, als sie versuchten, aus dem Gefangenenlager zu fliehen.\n26.\nAufgehoben\n27.\nKUZNETSOV, Aleksandr\n(Alexander) Sergeevich\nFunktion(en): Kommandeur der 1st Attack and Reconnaissance Company der Wagner Group\nRufzeichen: Ratibor\nGeburtsdatum: 8. Oktober 1977\nGeburtsort: Nikolskoye, frühere UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nID Wagner Group: M-0271\nGeschlecht: männlich\nAleksandr Sergeevich Kuznetsov gehört zur Führungsstruktur der Wagner Group, einer in Russland ansässigen privaten militärischen Organisation ohne Rechtspersönlichkeit. Er übernahm 2014 das Kommando über die 1st Attack and Reconnaissance Company der Wagner Group. Er wurde im September 2019 in Libyen verletzt, als er an der Seite der libyschen nationalen Befreiungsarmee (NLA) als Kommandeur der militärischen Einsatzkräfte der Wagner Group kämpfte. Durch seine Position und seine Handlungen ist Kuznetsov verantwortlich für die Aktivitäten der Wagner Group, die den Frieden, die Stabilität und die Sicherheit Libyens bedrohen.\nB. Unternehmen und Organisationen\n1.\nAufgehoben\n2.\nGaddafi International Charity and Development Foundation\nVerwaltungsanschrift: Hay Alandalus -Jian St. - Tripolis - P.O. Box: 1101 - LIBYEN Tel. (+218) 214778301 - Fax: (+218) 214778766; E-Mail: info@ gicdf.org\nEng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n3.\nWaatassimou Foundation\nSitz in Tripolis\nEng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n4.\nLibyan Jamahirya Broadcasting Corporation (Zentrale der libyschen Rundfunk- und Fernsehanstalt)\nKontaktdaten: Tel.: 00 218 21 444 59 26; 00 21 444 59 00; Fax: 00 218 21 340 21 07 http://www.ljbc.net; E-Mail: info@ljbc.net\nEng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden. Beteiligt an der öffentlichen Aufstachelung zu Hass und Gewalt durch Beteiligung an Desinformationskampagnen über die Repression gegen Demonstranten.\n5.\nKorps der Revolutionsgarden\nEng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden. Beteiligung an der Repression gegen Demonstranten.\n6.\nLibyan Agricultural Bank (auch bekannt als Agricultural Bank; auch bekannt als Al Masraf Al Zirae Agricultural Bank; auch bekannt als Al Masraf Al Zirae; auch bekannt als Libyan Agricultural Bank)\nEl Ghayran Area, Ganzor El Sharqya, P.O. Box 1100, Tripolis, Libyen; Al Jumhouria Street, East Junzour, Al Gheran, Tripolis, Libyen; E-Mail: agbank@agribankly.org; SWIFT/BIC AGRULYLT (Libyen); Tel. Nr. (218) 214870586; Tel. Nr. (218) 214870714; Tel. Nr. (218) 214870745; Tel. Nr. (218) 213338366; Tel. Nr. (218) 213331533; Tel. Nr. (218) 213333541; Tel. Nr. (218) 213333544; Tel. Nr. (218) 213333543; Tel. Nr. (218) 213333542; Fax Nr. (218) 214870747; Fax Nr. (218) 214870767; Fax Nr. (218) 214870777; Fax Nr. (218) 213330927; Fax Nr. (218) 213333545\nLibysche Tochtergesellschaft der Zentralbank Libyens. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n7.\nAl-Inma Holding Co. for Services Investments\nLibysche Tochtergesellschaft des Economic & Social Development Fund. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n8.\nAl-Inma Holding Co. For Industrial Investments\nLibysche Tochtergesellschaft des Economic & Social Development Fund. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n9.\nAl-Inma Holding Company for Tourism Investment\nHasan al-Mashay Street (off alZawiyah Street) Tel. Nr.: (218) 213345187 Fax: +218.21.334.5188 E-Mail: info@ethic.ly\nLibysche Tochtergesellschaft des Economic & Social Development Fund. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n10.\nAl-Inma Holding Co. for Construction and Real Estate Developments\nLibysche Tochtergesellschaft des Economic & Social Development Fund. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n11.\nLAP Green Networks (auch bekannt als Lap GreenN, LAP Green Holding Company)\n9th Floor, Ebene Tower, 52, Cybercity, Ebene, Mauritius\nLibysche Tochtergesellschaft von Libyan Africa Investment Portfolio. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n12.\nSabtina Ltd\n530-532 Elder Gate, Elder House, Milton Keynes, UK.\nSonstige Angaben: Reg. Nr. 01794877 (UK)\nTochtergesellschaft der Libyan Investment Authority mit Sitz im Vereinigten Königreich. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n13.\nAufgehoben\n14.\nCapitana Seas Limited\nOrganisation im Besitz von Saadi Qadhafi mit Sitz auf den Britischen Jungferninseln. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n15.\nAufgehoben\n16.\nAufgehoben\n17.\nSigma Airlines\nalias Sigma Aviation; Air Sigma\nAnschrift: Markov Str. 11, 050013, Almaty, Kasachstan\nTel. +7 7272922305\nWebsite: https://airsigma.pro/\nEingetragen unter dem Namen: Kenesbayev Umirbek Zharmenovich\nSigma Airlines ist ein gewerbliches Luftfrachtunternehmen, das Luftfahrzeuge betreibt, die gegen das in der Resolution 1970 (2011) des VN-Sicherheitsrats festgelegte und mit Art. 1 des Beschlusses (GASP) 2015/1333 umgesetzte Waffenembargo in Libyen verstossen haben.\nDie Vereinten Nationen haben Sigma Airlines als einen der kommerziellen Luftfrachtanbieter ermittelt, die unter Verstoss gegen das VN-Embargo gegen die Verbringung von Militärgütern nach Libyen operieren.\n18.\nAvrasya Shipping\nAnschrift: Liman Mh. Gezi Cd. Nr. 22/3 İlkadım, Samsun, Türkei\nTel. +90 5497201748\nE-Mail: info@avrasyashipping.com\nWebsite: http://www.avrasyashipping.com/iletisim\nAvrasya Shipping ist ein Schifffahrtsunternehmen, das ein Schiff namens Cirkin betreibt, das gegen das in der Resolution 1970 (2011) des VN-Sicherheitsrats festgelegte und mit Art. 1 des Beschlusses (GASP) 2015/1333 umgesetzte Waffenembargo in Libyen verstossen hat.\nDie Cirkin wird insbesondere mit der im Mai und Juni 2020 erfolgten Verbringung von Militärgütern nach Libyen in Verbindung gebracht.\n19.\nMed Wave Shipping\nAnschrift: Office 511, 5th Floor, Baraka Building, Dauwar Al-Waha, Jordanien;\nAdel Al-Hojrat Gebäude Nr.&deg;3, 1. Stock, gegenüber von Swefieh, Mall-Swefieh Po Box 850880 Amman, 11185 Jordanien;\nErdgeschoss, Orient Queen Homes Building, John Kennedy, Ras Beirut, Libanon\nTel. +962 787064121;+962 65865550; +962 65868550\nE-Mail: operation@medwave.co\nMed Wave Shipping ist ein Schifffahrtsunternehmen, das ein Schiff namens Bana betreibt, bei dem festgestellt wurde, dass es gegen das in der Resolution 1970 (2011) des VN-Sicherheitsrats festgelegte und mit Art. 1 des Beschlusses (GASP) 2015/1333 umgesetzte Waffenembargo in Libyen verstossen hat.\nDie Bana wird insbesondere mit der im Januar 2020 erfolgten Verbringung von Militärgütern nach Libyen in Verbindung gebracht.\nAnhang 4\n(Art. 4a Abs. 1 Bst. c, Art. 5 Abs. 1 und 2 sowie Art. 8b)\nNatürliche Personen, gegen die sich die Massnahmen nach Art. 4a und 5 richten (UN-Liste)\nAnmerkung\nDieser Anhang entspricht den Listen der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen.\nAnhang 5\n(Art. 4a Abs. 1 Bst. c sowie Art. 5 Abs. 1 und 3)\nNatürliche Personen, gegen die sich die Massnahmen nach Art. 4a und 5 richten (EU-Liste)\n1.\nAufgehoben\n2.\nABU SHAARIYA\nFunktion: Stellvertretender Leiter, Organisation für äussere Sicherheit\nSchwager von Muammar Al-Gaddafi. Führendes Mitglied des Gaddafi-Regimes und als solches eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n3.\nAufgehoben\n4.\nALSHARGAWI, Bashir Saleh Bashir\nGeburtsdatum: 1946\nGeburtsort: Traghen\nChef des Kabinetts von Muammar Al-Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n5.\nAufgehoben\n6.\nFARKASH, Mohammed Boucharaya\nGeburtsdatum: 1. Juli 1949\nGeburtsort: Al-Bayda\nEhemaliger Direktor des Geheimdienstes im Büro für äussere Sicherheit. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n7.\nEL-KASSIM ZOUAI, Mohamed Abou\nEhemaliger Generalsekretär des Allgemeinen Volkskongresses. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n8.\nAufgehoben\n9.\nHIJAZI, Mohamad Mahmoud\nMinister für Gesundheit und Umwelt der Regierung von Oberst Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n10.\nAufgehoben\n11.\nAufgehoben\n12.\nAL-CHARIF, Ibrahim Zarroug\nMinister für Soziales der Regierung von Oberst Al-Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n13.\nFAKHIRI, Abdelkebir Mohamad\nGeburtsdatum: 4. Mai 1963\nReisepass-Nr.: B/014965 (Ende 2013 abgelaufen)\nMinister für Bildung, Hochschulwesen und Forschung der Regierung von Oberst Gaddafi. Eng mit dem ehemaligen Regime von Muammar Al-Gaddafi verbunden.\n14.\nAufgehoben\n15.\nAufgehoben\n16.\nAufgehoben\n17.\nAufgehoben\n18.\nAufgehoben\n19.\nAufgehoben\n20.\nDIAB, Moussa\nalias DIAB, Mousa\nGeschlecht: männlich\nMoussa Diab ist für schwere Menschenrechtsverletzungen, einschliesslich Menschenhandel und Entführung, Vergewaltigung und Tötung von Migranten und Flüchtlingen, verantwortlich und war unmittelbar an ihnen beteiligt.\nEr hielt Migranten und Flüchtlinge in einem illegalen Gefangenenlager in der Nähe von Bani Walid gefangen, wo sie auf unmenschliche und erniedrigende Weise behandelt wurden. Mehrere Migranten und Flüchtlinge wurden getötet, als sie versuchten, aus dem Gefangenenlager zu fliehen.\n21.\nAufgehoben\n22.\nKUZNETSOV, Aleksandr\n(Alexander) Sergeevich\nFunktion(en): Kommandeur der 1st Attack and Reconnaissance Company der Wagner Group\nRufzeichen: Ratibor\nGeburtsdatum: 8. Oktober 1977\nGeburtsort: Nikolskoye, frühere UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nID Wagner Group: M-0271\nGeschlecht: männlich\nAleksandr Sergeevich Kuznetsov gehört zur Führungsstruktur der Wagner Group, einer in Russland ansässigen privaten militärischen Organisation ohne Rechtspersönlichkeit. Er übernahm 2014 das Kommando über die 1st Attack and Reconnaissance Company der Wagner Group. Er wurde im September 2019 in Libyen verletzt, als er an der Seite der libyschen nationalen Befreiungsarmee (NLA) als Kommandeur der militärischen Einsatzkräfte der Wagner Group kämpfte. Durch seine Position und seine Handlungen ist Kuznetsov verantwortlich für die Aktivitäten der Wagner Group, die den Frieden, die Stabilität und die Sicherheit Libyens bedrohen.\n1\nDer Text dieser Resolutionen ist unter www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2023 Nr. 192 .\n3\nArt. 1 abgeändert durch LGBl. 2011 Nr. 133 .\n4\nArt. 2 aufgehoben durch LGBl. 2011 Nr. 463 .\n5\nArt. 3 Abs. 1 abgeändert durch LGBl. 2011 Nr. 82 .\n6\nArt. 3 Abs. 2a abgeändert durch LGBl. 2023 Nr. 192 .\n7\nArt. 3 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 470 .\n8\nArt. 3 Abs. 2b eingefügt durch LGBl. 2025 Nr. 470 .\n9\nArt. 3 Abs. 2c eingefügt durch LGBl. 2025 Nr. 470 .\n10\nArt. 3 Abs. 3 abgeändert durch LGBl. 2011 Nr. 133 .\n11\nArt. 3 Abs. 3 Bst. b abgeändert durch LGBl. 2013 Nr. 342 .\n12\nArt. 3 Abs. 3 Bst. bbis eingefügt durch LGBl. 2023 Nr. 192 .\n13\nArt. 3 Abs. 3 Bst. c abgeändert durch LGBl. 2013 Nr. 342 .\n14\nArt. 3 Abs. 3 Bst. d abgeändert durch LGBl. 2023 Nr. 192 .\n15\nArt. 3 Abs. 3 Bst. dbis eingefügt durch LGBl. 2023 Nr. 192 .\n16\nArt. 3 Abs. 3 Bst. e eingefügt durch LGBl. 2013 Nr. 342 .\n17\nArt. 3 Abs. 4 aufgehoben durch LGBl. 2011 Nr. 133 .\n18\nArt. 3 Abs. 5 eingefügt durch LGBl. 2011 Nr. 82 .\n19\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 470 .\n20\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 470 .\n21\nArt. 4a eingefügt durch LGBl. 2011 Nr. 82 .\n22\nArt. 4a Abs. 2 eingefügt durch LGBl. 2025 Nr. 470 .\n23\nArt. 5 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 82 .\n24\nArt. 5 Abs.1 abgeändert durch LGBl. 2011 Nr. 82 .\n25\nArt. 5 Abs. 2 abgeändert durch LGBl. 2011 Nr. 82 .\n26\nArt. 5 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 82 .\n27\nArt. 5 Abs. 3 Bst. a abgeändert durch LGBl. 2011 Nr. 82 .\n28\nArt. 5 Abs. 3 Bst. b abgeändert durch LGBl. 2011 Nr. 133 .\n29\nArt. 5 Abs. 3 Bst. c abgeändert durch LGBl. 2011 Nr. 82 .\n30\nArt. 5 Abs. 4 abgeändert durch LGBl. 2011 Nr. 82 .\n31\nArt. 6 Abs. 1 abgeändert durch LGBl. 2011 Nr. 82 .\n32\nArt. 6 Abs. 1a aufgehoben durch LGBl. 2011 Nr. 496 .\n33\nArt. 7 abgeändert durch LGBl. 2025 Nr. 470 .\n34\nArt. 8 Abs. 1 abgeändert durch LGBl. 2011 Nr. 496 .\n35\nÜberschrift vor Art. 8a eingefügt durch LGBl. 2011 Nr. 463 .\n36\nArt. 8a eingefügt durch LGBl. 2011 Nr. 463 .\n37\nArt. 8a Abs. 1 Bst. a aufgehoben durch LGBl. 2011 Nr. 577 .\n38\nArt. 8a Abs. 1 Bst. b aufgehoben durch LGBl. 2011 Nr. 577 .\n39\nArt. 8a Abs. 1 Bst. c abgeändert durch LGBl. 2014 Nr. 189 .\n40\nArt. 8b eingefügt durch LGBl. 2017 Nr. 263 .\n41\nArt. 9 Abs. 2 abgeändert durch LGBl. 2020 Nr. 292 .\n42\nAnhang 1 abgeändert durch LGBl. 2011 Nr. 82 .\n43\nSR 946.202.1. Anhang 3 GKV ist abrufbar unter folgender Internetadresse des SECO: www.seco.admin.ch (> Themen > Aussenwirtschaft > Exportkontrollen > Industrieprodukte > Rechtliche Grundlagen/Güterlisten).\n44\nAnhang 2 abgeändert durch LGBl. 2017 Nr. 263 und LGBl. 2025 Nr. 470 .\n45\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/1970/materials (sollte richtigerweise lauten: https://scsanctions.un.org/en/?keywords=libya ).\n46\nAnhang 3 abgeändert durch LGBl. 2015 Nr. 219 , LGBl. 2016 Nr. 119 , LGBl. 2016 Nr. 281 , LGBl. 2016 Nr. 299 , LGBl. 2016 Nr. 311 , LGBl. 2018 Nr. 156 , LGBl. 2019 Nr. 201 , LGBl. 2020 Nr. 245 , LGBl. 2020 Nr. 282 , LGBl. 2020 Nr. 292 , LGBl. 2020 Nr. 300 , LGBl. 2021 Nr. 162 , LGBl. 2021 Nr. 255 , LGBl. 2021 Nr. 348 , LGBl. 2021 Nr. 418 , LGBl. 2022 Nr. 244 , LGBl. 2023 Nr. 15 , LGBl. 2023 Nr. 430 , LGBl. 2024 Nr. 316 , LGBl. 2025 Nr. 361 und LGBl. 2025 Nr. 470 .\n47\nAnhang 4 abgeändert durch LGBl. 2017 Nr. 263 und LGBl. 2025 Nr. 470 .\n48\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://www.un.org/sc/suborg/en/sanctions/1970/materials (sollte richtigerweise lauten: https://scsanctions.un.org/en/?keywords=libya ).\n49\nAnhang 5 abgeändert durch LGBl. 2015 Nr. 219 , LGBl. 2016 Nr. 119 , LGBl. 2016 Nr. 281 , LGBl. 2016 Nr. 299 , LGBl. 2016 Nr. 311 , LGBl. 2018 Nr. 156 , LGBl. 2019 Nr. 201 , LGBl. 2020 Nr. 245 , LGBl. 2020 Nr. 282 , LGBl. 2020 Nr. 292 , LGBl. 2020 Nr. 300 , LGBl. 2021 Nr. 162 , LGBl. 2021 Nr. 255 , LGBl. 2021 Nr. 348 , LGBl. 2021 Nr. 418 , LGBl. 2022 Nr. 244 , LGBl. 2023 Nr. 430 , LGBl. 2024 Nr. 316 , LGBl. 2025 Nr. 361 und LGBl. 2025 Nr. 470 ."
    }
  ],
  "definitions": []
}
