{
  "id": "li-konso-2016494000",
  "type": "statute",
  "title": "Gesetz vom 4. November 2016 über die Anstalt zur Finanzierung finanzmarktstabilisierender Massnahmen (Finanzmarktstabilisierungs-Anstalts-Gesetz; FSAG)",
  "title_en": "",
  "short_name": "FSAG",
  "status": "in_force",
  "issued_date": "2016-11-04",
  "in_force_date": "2016-11-04",
  "url": "https://www.gesetze.li/konso/2016494000",
  "description": "Gesetz vom 4. November 2016 über die Anstalt zur Finanzierung finanzmarktstabilisierender Massnahmen (Finanzmarktstabilisierungs-Anstalts-Gesetz; FSAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "Unter dem Namen \"Anstalt zur Finanzierung finanzmarktstabilisierender Massnahmen\" (nachfolgend Anstalt) wird eine selbständige Anstalt des öffentlichen Rechts mit eigener Rechtspersönlichkeit auf unbestimmte Dauer errichtet. Der Sitz der Anstalt wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Die Bestimmungen des Gesetzes über die Steuerung und Überwachung öffentlicher Unternehmen finden auf die Anstalt keine Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "Zweck der Anstalt ist die Verwaltung der Mittel aus der Abwicklungsfinanzierung nach Art. 121, 124 und 125 des Sanierungs- und Abwicklungsgesetzes (SAG)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Geheimhaltungspflicht",
      "content": "1) Die Organe der Anstalt haben über Kenntnisse, welche sie in Ausübung ihrer Tätigkeit in der Anstalt erlangt haben und deren Geheimhaltung im Interesse der Anstalt oder des Landes oder im überwiegenden privaten Interesse liegt, Verschwiegenheit zu wahren. Von der Geheimhaltung ausgenommen sind Informationen an Personen und andere Behörden in Liechtenstein, die dem Amtsgeheimnis unterliegen. Dies gilt auch nach Beendigung der Organfunktion.\n2) Organe der Anstalt gelten in Bezug auf die Geheimhaltungspflicht als Beamte im Sinne von Art. 74 Abs. 1 Ziff. 4 des Strafgesetzbuches."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Zusammenarbeit",
      "content": "Unbeschadet von Art. 4 haben sich die Anstalt und die Abwicklungsbehörde (Art. 4 SAG) gegenseitig über alle wichtigen Entwicklungen unverzüglich zu informieren und Unterlagen auszutauschen. Dazu gehören insbesondere der Austausch von Informationen über:\na) die Zusammensetzung der operativen Führungsebene der Anstalt;\nb) ausserordentliche Vorkommnisse;\nc) Gerichts- und Verwaltungsverfahren.\nII. Mittel, Infrastruktur und Steuerbefreiung"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Mittel, Infrastruktur und Steuerbefreiung",
      "section": "6",
      "title": "Art. 6 Verwaltung der Mittel",
      "content": "1) Die Anstalt verwaltet die Mittel, die von beitragspflichtigen Banken und Wertpapierfirmen nach Massgabe der Art. 124 und 125 des Sanierungs- und Abwicklungsgesetzes erbracht werden.\n2) Die Mittel nach Abs. 1 müssen von der Anstalt so verwaltet werden, dass eine unverzügliche Auszahlung jederzeit möglich ist.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Mittel, Infrastruktur und Steuerbefreiung",
      "section": "7",
      "title": "Art. 7 Ein- und Auszahlungen",
      "content": "Die Ein- und Auszahlungen über das Konto nach Art. 6 Abs. 3 erfolgen aufgrund entsprechender Verfügungen der Abwicklungsbehörde."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Mittel, Infrastruktur und Steuerbefreiung",
      "section": "8",
      "title": "Art. 8 Infrastruktur und Kosten",
      "content": "1) Das Land stellt der Anstalt die für die Besorgung ihrer Aufgaben notwendige Infrastruktur unentgeltlich zur Verfügung.\n2) Alle Kosten im Zusammenhang mit der Kontoführung und der Vermögensanlage sind durch die Mittel nach Art. 6 zu tragen. Zusätzlich anfallende Administrativkosten der Anstalt werden durch das Land Liechtenstein getragen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Mittel, Infrastruktur und Steuerbefreiung",
      "section": "9",
      "title": "Art. 9 Steuerbefreiung",
      "content": "Die Anstalt ist von der Kapital- und Ertragssteuer befreit.\nIII. Organisation\nA. Allgemeines"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeines",
      "section": "10",
      "title": "Art. 10 Organe",
      "content": "1) Organe der Anstalt sind:\na) der Verwaltungsrat;\nb) die Revisionsstelle.\n2) Soweit in diesem Gesetz nichts anderes bestimmt ist, werden die Bestellung, die Pflichten und die Befugnisse der Organe in den Statuten festgelegt.\nB. Verwaltungsrat"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Verwaltungsrat",
      "section": "11",
      "title": "Art. 11 Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Verwaltungsrat besteht aus vier Mitgliedern.\n2) Im Verwaltungsrat sind vertreten:\na) zwei Vertreter der Landesverwaltung;\nb) Aufgehoben\nc) zwei Vertreter der Finanzmarktaufsicht Liechtenstein (FMA).\n2a) Die Regierung bestellt die Vertreter nach Abs. 2 Bst. a und bestimmt einen davon als Präsidenten.\n3) Die Vertreter nach Abs. 2 Bst. c müssen Mitglieder des Aufsichtsrates oder der Geschäftsleitung der FMA sein; sie dürfen weder dem Bereich Bankenaufsicht der FMA noch der Abwicklungsbehörde angehören.\n4) Die Mitglieder des Verwaltungsrates üben ihre Tätigkeit im Rahmen ihrer Funktion bei der Landesverwaltung bzw. FMA aus; sie erhalten hierfür keine gesonderte Entschädigung."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Verwaltungsrat",
      "section": "12",
      "title": "Art. 12 Aufgaben",
      "content": "1) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu:\na) die Leitung der Anstalt;\nb) der Erlass und die Änderung der Statuten;\nc) die Finanzplanung und Finanzkontrolle, soweit dies für die Führung der Anstalt erforderlich ist;\nd) die Erstellung des Jahresvoranschlags, des Jahresberichtes und der Jahresrechnung.\n2) In den Statuten können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden.\nC. Revisionsstelle"
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Revisionsstelle",
      "section": "13",
      "title": "Art. 13 Wahl und Aufgaben",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzliche nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Aufsicht",
      "section": "14",
      "title": "Art. 14 Regierung",
      "content": "1) Die Anstalt untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen:\na) die Bestellung der Vertreter nach Art. 11 Abs. 2 Bst. a sowie die Wahl des Präsidenten;\na ) die Genehmigung der Statuten;\nb) die Genehmigung des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Verwaltungsrates;\nc) die Wahl der Revisionsstelle.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\n4) Die Regierung hat jederzeit das Recht, von der Anstalt sämtliche Informationen und Unterlagen, die zur Ausübung ihrer Aufsicht erforderlich sind, anzufordern.\n5) Die Regierung kann zur Abklärung von bestimmten Sachverhalten im Rahmen ihrer Aufsichtsfunktion unabhängige Dritte oder eine Revisionsstelle, für deren Bestellung sie zuständig ist, mit Spezialprüfungen beauftragen.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Schlussbestimmung",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Sanierungs- und Abwicklungsgesetz vom 4. November 2016 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 92/2016 und 133/2016\n2\nArt. 6 Abs. 3 aufgehoben durch LGBl. 2023 Nr. 150 .\n3\nArt. 11 Abs. 2 Bst. a abgeändert durch LGBl. 2023 Nr. 407 .\n4\nArt. 11 Abs. 2 Bst. b aufgehoben durch LGBl. 2023 Nr. 407 .\n5\nArt. 11 Abs. 2a eingefügt durch LGBl. 2023 Nr. 407 .\n6\nArt. 13 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n7\nArt. 14 Abs. 2 Bst. a abgeändert durch LGBl. 2023 Nr. 407 .\n8\nArt. 14 Abs. 2 Bst. abis eingefügt durch LGBl. 2023 Nr. 407 ."
    }
  ],
  "definitions": []
}
