{
  "id": "li-konso-2005002000",
  "type": "statute",
  "title": "Gesetz vom 25. November 2004 über das Hochschulwesen (Hochschulgesetz; HSG)",
  "title_en": "",
  "short_name": "HSG",
  "status": "in_force",
  "issued_date": "2004-11-25",
  "in_force_date": "2004-11-25",
  "url": "https://www.gesetze.li/konso/2005002000",
  "description": "Gesetz vom 25. November 2004 über das Hochschulwesen (Hochschulgesetz; HSG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt:\na) die Aufgaben und Stellung von Hochschulen;\nb) die Zulassung, den Betrieb und die Finanzierung von sowie die Aufsicht über Hochschulen;\nc) die Aufgaben, Stellung und Finanzierung hochschulähnlicher Einrichtungen;\nd) die Zusammenarbeit im Hochschulwesen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit nichts anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten personenbezogenen Bezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Begriffe",
      "content": "Im Sinne dieses Gesetzes gelten als:\na) \"Akkreditierung\": die standardisierte Überprüfung der Erfüllung gesetzlicher Vorgaben und der Qualität einer Hochschule oder einzelner Studiengänge durch eine staatlich zugelassene Akkreditierungsstelle;\nb) \"Evaluierung\": das Erfassen und Bewerten von für die Qualität einer Hochschule bedeutsamen Prozessen und Ergebnissen durch eine fachkompetente Stelle."
    },
    {
      "provision_ref": "art2b",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2b",
      "title": "Art. 2b Nationaler Qualifikationsrahmen",
      "content": "1) Die Regierung erlässt mit Verordnung einen nationalen Qualifikationsrahmen für das Hochschulwesen.\n2) Der Nationale Qualifikationsrahmen informiert über das Hochschulwesen, insbesondere über die Lehre, und regelt die Ausgestaltung und Beschreibung der einzelnen Studiengänge, insbesondere hinsichtlich der in den Studiengängen jeweils zu entwickelnden Qualifikationen und Fähigkeiten.\n3) Er ist ein Instrument für die Vergleichbarkeit und Transparenz der Abschlüsse in Europa und erleichtert deren Anerkennung.\n4) Die Hochschulen und die Aufsichtsbehörde haben für die Umsetzung des Qualifikationsrahmens zu sorgen.\nII. Hochschulen\nA. Aufgaben und Stellung\nAufgaben\nArt. 3\na) Grundsatz\n1) Hochschulen haben im Dienste der Wissenschaft und/oder der Kunst unter Berücksichtung der Beschäftigungsfähigkeit der Studierenden die folgenden Aufgaben zu erfüllen:\na) Durchführung von gestuften Studiengängen nach Art. 17 für die Ausbildung von Fach- und Führungskräften (Lehre);\nb) Forschung im Hinblick auf Erkenntnisgewinn und technologische Problemlösung;\nc) Zusammenarbeit mit anderen Hochschulen im In- und Ausland;\nd) Wissens- und Technologietransfer; und\ne) Öffentlichkeitsarbeit, die den Dialog mit der Bevölkerung, die lebenslange Weiterbildung und die Erarbeitung von langfristigen, nachhaltigen Entwicklungskonzepten einschliesst.\n2) Die Aufgaben nach Abs. 1 Bst. e können insbesondere durch Weiterbildungsangebote nach Art. 21 erfüllt werden.\n3) Sie haben ihre Aufgaben auf dem Gebiet des Fürstentums Liechtenstein zu erfüllen. Von diesem Grundsatz kann in begründeten Fällen hinsichtlich einzelner Aufgaben abgewichen werden."
    },
    {
      "provision_ref": "art3a",
      "chapter": "A. Aufgaben und Stellung",
      "section": "3a",
      "title": "Art. 3a b) Graduate Schools",
      "content": "1) Führt eine Hochschule eine Graduate School, so hat diese im Dienste der Wissenschaft und zur Förderung wissenschaftsnaher Berufe die folgenden Aufgaben zu erfüllen:\na) Durchführung von Master- und Doktoratsstudiengängen nach Massgabe der Art. 16a, 19 und 20;\nb) nachhaltige Förderung der Forschungsleistungen der Hochschule;\nc) Wissens- und Technologietransfer auf der Grundlage mindestens einer nachhaltigen einschlägigen Partnerschaft mit einer anderen Hochschule; und\nd) Förderung der interdisziplinären Weiterbildung sowie der wissenschafts- und berufsorientierten Führungskompetenzen der Studierenden.\n2) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Aufgaben und Stellung",
      "section": "4",
      "title": "Art. 4 Rechtsform, Autonomie und Ausrichtung",
      "content": "1) Hochschulen sind entweder Anstalten oder Stiftungen des öffentlichen Rechts oder juristische Personen des privaten Rechts.\n2) Sie haben das Recht der Selbstverwaltung im Rahmen der Gesetze.\n3) Sie können sich zum Ausbau von Stärken in der Forschung und in der Lehre nach folgenden Merkmalen unterschiedlich ausrichten:\na) Vermittlung von forschungs- und theorieorientierten Inhalten;\nb) Vermittlung von anwendungsorientierten forschungs- und theoriebasierten Inhalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Aufgaben und Stellung",
      "section": "5",
      "title": "Art. 5 Freiheit der Forschung und Lehre",
      "content": "Die Freiheit der Forschung und Lehre ist im Rahmen der Rechtsordnung und des ethisch Verantwortbaren gewährleistet."
    },
    {
      "provision_ref": "art5a",
      "chapter": "A. Aufgaben und Stellung",
      "section": "5a",
      "title": "Art. 5a Mitwirkung von Hochschulangehörigen",
      "content": "1) Hochschulangehörige, insbesondere die Studierenden, das Lehrpersonal und das administrative Personal, haben das Recht auf angemessene Mitwirkung.\n2) Die Mitwirkung ist insbesondere bei der Entwicklung und Überarbeitung von Studiengängen, der Evaluation der Qualität der Hochschule und im Rahmen des Verfahrens zur Berufung von Professoren zu gewährleisten.\nB. Bewilligungen\n1. Allgemeines"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Allgemeines",
      "section": "6",
      "title": "Art. 6 Bewilligungspflicht",
      "content": "1) Die Errichtung und Führung einer Hochschule bedürfen einer Bewilligung der Regierung.\n2) Unter die Bewilligungspflicht fallen sämtliche Hochschulen, auch solche, welche vom Gebiet des Fürstentums Liechtenstein aus Fernstudien anbieten sowie Titel und Grade verleihen.\n3) Auf die Bewilligung von Hochschulen findet Kapitel III des Gesetzes über die Erbringung von Dienstleistungen keine Anwendung."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Allgemeines",
      "section": "7",
      "title": "Art. 7 Arten von Bewilligungen",
      "content": "Es werden folgende Bewilligungsarten unterschieden:\na) provisorische Bewilligungen;\nb) definitive Bewilligungen;\nc) Zusatzbewilligungen.\n2. Provisorische Bewilligung"
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Provisorische Bewilligung",
      "section": "8",
      "title": "Art. 8 Voraussetzungen",
      "content": "1) Voraussetzungen für die Erteilung einer provisorischen Bewilligung sind:\na) die Vorlage eines nachhaltigen Konzepts für die Errichtung und Führung der Hochschule; und\nb) ein entsprechender Finanzierungsnachweis.\n2) Das Konzept enthält alle notwendigen Angaben über:\na) die Trägerschaft und die Rechtsform;\nb) das Studienangebot (einschliesslich curricula), die Forschungsgebiete, die Aktivitäten zum Zwecke des Wissens- und Technologietransfers sowie die Dienstleistungen im Rahmen der Öffentlichkeitsarbeit;\nc) das Berufungsverfahren sowie die personelle Ausstattung (Leitung, Lehrpersonal und weitere Mitarbeiter);\nd) die Studienordnung (einschliesslich der Bezeichnung der Titel und Grade);\ne) die Infrastruktur;\nf) die Zusammenarbeit mit anderen Hochschulen des In- und Auslandes; und\ng) die Mitwirkung von Hochschulangehörigen und das System zur Sicherung und Entwicklung der Qualität; sowie\nh) gegebenenfalls die Begründung, weshalb einzelne Aufgaben der Hochschule ausnahmsweise nicht auf dem Gebiet des Fürstentums Liechtenstein erfüllt werden.\n3) Durch den Finanzierungsnachweis ist zu belegen, dass die Hochschule in der Lage ist, die angebotenen Studiengänge entsprechend der Studienordnung bis zu deren Abschluss durchzuführen. Im Zweifelsfall sind Sicherheitsleistungen zu erbringen.\n4) Die Regierung regelt das Nähere unter Berücksichtigung allgemein anerkannter Akkreditierungskriterien mit Verordnung."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Provisorische Bewilligung",
      "section": "9",
      "title": "Art. 9 Beurteilung",
      "content": "1) Die Regierung beurteilt Konzept und Finanzierungsnachweis nach Art. 8 auf der Grundlage einer Akkreditierung oder aufgrund eines von ihr eingeholten Gutachtens.\n2) Die Kosten der Akkreditierung oder des Gutachtens sind vom Gesuchsteller zu tragen."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Provisorische Bewilligung",
      "section": "10",
      "title": "Art. 10 Auflagen",
      "content": "1) Mit der provisorischen Bewilligung werden folgende Auflagen verbunden:\na) Immatrikulation einer ausreichenden Anzahl Studierender je Studien- und Jahrgang;\nb) Akkreditierung oder Durchführung einer externen Evaluation durch ein vom Schulamt bestimmtes Gremium auf Kosten der Hochschule;\nc) externe Revision der Rechnungslegung durch einen Wirtschaftsprüfer.\n2) Mit der provisorischen Bewilligung können weitere Auflagen im Hinblick auf die Weiterentwicklung des Konzeptes nach Art. 8 Abs. 2 verbunden werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Provisorische Bewilligung",
      "section": "11",
      "title": "Art. 11 Bewilligungsdauer",
      "content": "Die provisorische Bewilligung wird längstens für die Dauer von fünf Jahren erteilt."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Provisorische Bewilligung",
      "section": "12",
      "title": "Art. 12 Wirkung",
      "content": "1) Durch die provisorische Bewilligung erlangt die Hochschule den Status \"im Anerkennungsverfahren\".\n2) Die unter diesem Status verliehenen Hochschulqualifikationen sind staatlich anerkannt.\n3. Definitive Bewilligung"
    },
    {
      "provision_ref": "art13",
      "chapter": "3. Definitive Bewilligung",
      "section": "13",
      "title": "Art. 13 Voraussetzungen",
      "content": "Voraussetzungen für die Erteilung einer definitiven Bewilligung sind:\na) Vorliegen einer provisorischen Bewilligung;\nb) Immatrikulation einer ausreichenden Anzahl Studierender je Studien- und Jahrgang;\nc) Akkreditierung oder Vorlage des Evaluationsberichts nach Art. 10 Abs. 1 Bst. b über die erfolgreiche Umsetzung des Konzepts nach Art. 8 Abs. 2;\nd) keine Beanstandungen in den Revisionsberichten;\ne) Erfüllung der Auflagen nach Art. 10 Abs. 2."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Definitive Bewilligung",
      "section": "14",
      "title": "Art. 14 Bewilligungsdauer",
      "content": "Die definitive Bewilligung wird unbefristet erteilt."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Definitive Bewilligung",
      "section": "15",
      "title": "Art. 15 Wirkung",
      "content": "1) Durch die definitive Bewilligung erlangt die Hochschule die staatliche Anerkennung.\n2) Die staatliche Anerkennung beinhaltet:\na) die Anerkennung der Hochschule; und\nb) die Anerkennung der Studienabschlüsse.\n4. Zusatzbewilligung"
    },
    {
      "provision_ref": "art16",
      "chapter": "4. Zusatzbewilligung",
      "section": "16",
      "title": "Art. 16 Einführung eines neuen Studienganges",
      "content": "1) Führt die definitiv bewilligte Hochschule einen neuen Studiengang nach Art. 18 bis 20 ein, bedarf dieser vor seiner Einführung einer Bewilligung durch die Regierung.\n2) Die Bewilligung wird erteilt, wenn die Voraussetzungen nach Art. 8 Abs. 2 Bst. b bis e und Art. 10 Abs. 1 Bst. b sinngemäss erfüllt sind."
    },
    {
      "provision_ref": "art16a",
      "chapter": "4. Zusatzbewilligung",
      "section": "16a",
      "title": "Art. 16a Errichtung und Führung einer Graduate School",
      "content": "1) Führt die Hochschule eine Graduate School, bedarf diese vor ihrer Einführung einer Bewilligung durch die Regierung.\n2) Die Bewilligung wird erteilt, wenn:\na) mindestens ein Doktoratsstudiengang angeboten wird; und\nb) durch die Vorlage eines nachhaltigen Konzepts und eines entsprechenden Finanzierungsnachweises belegt wird, dass die Aufgaben nach Art. 3a erfüllt werden können.\nC. Studiengänge\n1. Ausbildung"
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Ausbildung",
      "section": "17",
      "title": "Art. 17 Gestufte Studiengänge",
      "content": "Es werden folgende gestufte Studiengänge unterschieden:\na) Bachelor-Studiengang;\nb) Master-Studiengang;\nc) Doktoratsstudiengang."
    },
    {
      "provision_ref": "art18",
      "chapter": "1. Ausbildung",
      "section": "18",
      "title": "Art. 18 Bachelor-Studiengang",
      "content": "Der Bachelor-Studiengang ist ein mindestens drei Jahre umfassendes Studium, das der wissenschaftlichen Berufsvorbildung und der Qualifizierung für berufliche Tätigkeiten dient, welche die Anwendung wissenschaftlicher Erkenntnisse und Methoden erfordern."
    },
    {
      "provision_ref": "art19",
      "chapter": "1. Ausbildung",
      "section": "19",
      "title": "Art. 19 Master-Studiengang",
      "content": "Der Master-Studiengang ist ein mindestens zwei Jahre umfassendes Studium, das der Vertiefung und Ergänzung der wissenschaftlichen Berufsvorbildung und der Qualifizierung für berufliche Tätigkeiten dient. Es baut auf einem einschlägigen Bachelor- oder mindestens einem gleichwertigen anderen Hochschulstudium auf."
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Ausbildung",
      "section": "20",
      "title": "Art. 20 Doktoratsstudiengang",
      "content": "1) Der Doktoratsstudiengang ist ein mindestens drei Jahre umfassendes Studium, das der Weiterentwicklung der Befähigung zu selbständiger wissenschaftlicher Arbeit sowie der Heranbildung und Förderung des wissenschaftlichen Nachwuchses auf der Grundlage eines einschlägigen Master- oder eines mindestens gleichwertigen anderen Hochschulstudiums dient.\n2) Er ist im Rahmen einer Graduate School durchzuführen.\n2. Weiterbildung"
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Weiterbildung",
      "section": "21",
      "title": "Art. 21 Weiterbildungsstudiengänge",
      "content": "1) Die Hochschule kann Studiengänge zum Zweck der Weiterbildung in ihr Studienangebot aufnehmen.\n2) Die Regierung regelt die Weiterbildungsstudiengänge mit Verordnung. Kann ein Studiengang mit einem Titel oder einem Grad abgeschlossen werden, so sind Zulassungsbedingungen, Studienumfang sowie Bezeichnung des Titels oder des Grades zu regeln.\n3. European Credit Transfer System (ECTS)"
    },
    {
      "provision_ref": "art22",
      "chapter": "3. European Credit Transfer System (ECTS)",
      "section": "22",
      "title": "Art. 22 Grundsatz",
      "content": "1) Das European Credit Transfer System (ECTS) ist ein europaweit anerkanntes System zur Anrechnung, Übertragung und Akkumulierung von Studienleistungen in modular gestalteten Studiengängen.\n2) Es ist auf die Studierenden ausgerichtet und basiert auf dem Arbeitspensum, das diese absolvieren müssen, um die Ziele eines Studiengangs zu erreichen. Diese Ziele werden vorzugsweise in Form von Lernergebnissen und zu erwerbenden Fähigkeiten festgelegt."
    },
    {
      "provision_ref": "art22a",
      "chapter": "3. European Credit Transfer System (ECTS)",
      "section": "22a",
      "title": "Art. 22a Zuordnung von Kreditpunkten",
      "content": "1) Das Arbeitspensum der Studierenden wird in Kreditpunkten gemäss dem ECTS ausgedrückt. Dabei entspricht ein Kreditpunkt einem Arbeitsaufwand von 30 Stunden.\n2) Der Bachelor-Studiengang umfasst 180 Kreditpunkte, der Master-Studiengang 120 Kreditpunkte.\n3) Die Regierung kann für den Doktoratsstudiengang und Weiterbildungsstudiengänge (siehe Art. 21) mit Verordnung Kreditpunkte festlegen. Vorbehalten bleibt Art. 21 Abs. 2.\n4. Diploma Supplement"
    },
    {
      "provision_ref": "art23",
      "chapter": "4. Diploma Supplement",
      "section": "23",
      "title": "Art. 23 Grundsatz",
      "content": "1) Jede Hochschule ist verpflichtet, ein Diploma Supplement auszustellen.\n2) Das Diploma Supplement ist eine der Abschlussqualifikation beizufügende Beschreibung, die den Immatrikulationsbehörden ausländischer Hochschulen und Arbeitgebern als Beurteilungshilfe dient.\n3) Es enthält eine Beschreibung des Studienganges, den die in der Abschlussqualifikation angeführte Person absolviert und erfolgreich abgeschlossen hat."
    },
    {
      "provision_ref": "art23a",
      "chapter": "4. Diploma Supplement",
      "section": "23a",
      "title": "Art. 23a Form der Ausstellung",
      "content": "Das Diploma Supplement ist unentgeltlich sowie in deutscher und englischer Sprache auszustellen.\nD. Studierende\n1. Zulassungsbedingungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "1. Zulassungsbedingungen",
      "section": "24",
      "title": "Art. 24 Bachelor-Studium",
      "content": "1) Die Zulassung zum Bachelor-Studium setzt voraus:\na) Kenntnis der deutschen Sprache; von diesem Erfordernis sind Studierende im Rahmen von Austauschprogrammen ausgenommen; und\nb) Matura oder Berufsmatura.\n2) Ausserdem kann die Zulassung von weiteren studienspezifischen Voraussetzungen (z.B. künstlerische Eignung) abhängig gemacht werden.\n3) Ausländische Maturaausweise oder vergleichbare Abschlüsse sind nach Massgabe von Gegenrechtsvereinbarungen liechtensteinischen Ausweisen gleichwertig. Andere Ausweise sind einer Gleichwertigkeitsprüfung zu unterziehen.\n4) Ohne Maturaausweis oder vergleichbaren Abschluss kann ausnahmsweise zugelassen werden, wer seine Studierfähigkeit und seine Eignung für den von ihm gewünschten Studiengang durch andere Nachweise belegt.\n5) Die Regierung regelt mit Verordnung:\na) das Verfahren der Anerkennung von ausländischen Maturaausweisen oder vergleichbaren Abschlüssen in Ermangelung von Gegenrechtsvereinbarungen;\nb) die Bedingungen und das Verfahren der Zulassung ohne Maturaausweis oder vergleichbaren Abschluss."
    },
    {
      "provision_ref": "art25",
      "chapter": "1. Zulassungsbedingungen",
      "section": "25",
      "title": "Art. 25 Master-Studium",
      "content": "Die Zulassung zum Master-Studium setzt den erfolgreichen Abschluss eines einschlägigen Bachelor-Studiums oder eines mindestens gleichwertigen anderen Hochschulstudiums voraus."
    },
    {
      "provision_ref": "art26",
      "chapter": "1. Zulassungsbedingungen",
      "section": "26",
      "title": "Art. 26 Doktoratsstudium",
      "content": "Die Zulassung zum Doktoratsstudium setzt den erfolgreichen Abschluss eines einschlägigen Master-Studiums oder eines gleichwertigen anderen Hochschulstudiums voraus."
    },
    {
      "provision_ref": "art27",
      "chapter": "1. Zulassungsbedingungen",
      "section": "27",
      "title": "Art. 27 Weiterbildungsstudiengänge",
      "content": "Die Zulassungsbedingungen für Studiengänge nach Art. 21 Abs. 1 werden von der Hochschule festgelegt. Vorbehalten bleibt Art. 21 Abs. 2."
    },
    {
      "provision_ref": "art28",
      "chapter": "1. Zulassungsbedingungen",
      "section": "28",
      "title": "Art. 28 Beschränkungen aus Kapazitätsgründen",
      "content": "Bei allen Studiengängen kann die Zulassung eingeschränkt werden bei:\na) einem Mangel an Studienplätzen; oder\nb) Vorliegen eines Kontingents an Studienplätzen zugunsten von Schulträgern oder Subventionsempfängern.\n2. Rechte und Pflichten"
    },
    {
      "provision_ref": "art29",
      "chapter": "2. Rechte und Pflichten",
      "section": "29",
      "title": "Art. 29 Rechte und Pflichten",
      "content": "1) Studierende haben das Recht auf Information und auf Beschwerde.\n2) Die Hochschule hat eine interne Beschwerdeinstanz einzurichten.\n3) Die Rechte und Pflichten der Studierenden werden im Übrigen durch die Hochschule festgelegt.\nE. Lehrbefähigung und Lehrpersonal\n1. Lehrbefähigung"
    },
    {
      "provision_ref": "art29a",
      "chapter": "1. Lehrbefähigung",
      "section": "29a",
      "title": "Art. 29a Voraussetzungen",
      "content": "1) Die Erlangung der Lehrbefähigung an einer Hochschule setzt voraus:\na) ein abgeschlossenes Hochschulstudium;\nb) pädagogische Eignung;\nc) eine besondere Befähigung zu wissenschaftlicher Arbeit, die in der Regel durch eine Promotion nachgewiesen wird, oder eine besondere Fähigkeit für künstlerische Tätigkeit; und\nd) besondere Leistungen bei der Anwendung oder Entwicklung wissenschaftlicher Erkenntnisse und Methoden in einer mindestens fünfjährigen beruflichen Praxis, Habilitation oder vergleichbare wissenschaftliche oder künstlerische Leistungen.\n2) Bei der Lehrbefähigung für künstlerische Fachgebiete oder für Fachgebiete, die sich neu konstituieren, kann ausnahmsweise vom Erfordernis nach Abs. 1 Bst. a abgesehen werden."
    },
    {
      "provision_ref": "art29b",
      "chapter": "1. Lehrbefähigung",
      "section": "29b",
      "title": "Art. 29b Verfahren",
      "content": "1) Das Verfahren zur Erlangung der Lehrbefähigung regelt die Hochschule.\n2) Die Verfahrensvorschriften nach Abs. 1 bedürfen der Genehmigung der Regierung.\n2. Lehrpersonal"
    },
    {
      "provision_ref": "art30",
      "chapter": "2. Lehrpersonal",
      "section": "30",
      "title": "Art. 30 Zusammensetzung",
      "content": "Das Lehrpersonal der Hochschule setzt sich wie folgt zusammen:\na) Hochschulprofessoren; und\nb) weiteres Lehrpersonal.\nHochschulprofessoren"
    },
    {
      "provision_ref": "art31",
      "chapter": "2. Lehrpersonal",
      "section": "31",
      "title": "Art. 31 a) Einstellungsvoraussetzungen",
      "content": "Hochschulprofessoren verfügen über:\na) eine Lehrbefähigung nach Art. 29a; oder\nb) einen anderen gleichwertigen Nachweis der fachlichen und pädagogischen Eignung."
    },
    {
      "provision_ref": "art31a",
      "chapter": "2. Lehrpersonal",
      "section": "31a",
      "title": "Art. 31a b) Bestellung",
      "content": "1) Hochschulprofessoren werden in einem Berufungsverfahren bestellt.\n2) Das Berufungsverfahren wird von der Hochschule festgelegt."
    },
    {
      "provision_ref": "art31b",
      "chapter": "2. Lehrpersonal",
      "section": "31b",
      "title": "Art. 31b c) Berufsbezeichnung",
      "content": "1) Hochschulprofessoren führen die Bezeichnung \"Professor\", solange sie an der Hochschule angestellt sind.\n2) Das Recht, die Bezeichnung \"Professor\" zu führen, erlischt beim Ausscheiden aus der Hochschule. Die Hochschule kann die Beibehaltung der Bezeichnung in begründeten Fällen, insbesondere bei Erreichen des Pensionsalters, bewilligen."
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Lehrpersonal",
      "section": "32",
      "title": "Art. 32 Weiteres Lehrpersonal",
      "content": "1) Personen, die an der Hochschule unterrichten und deren Bestellung nicht im Berufungsverfahren erfolgt ist, gelten als weiteres Lehrpersonal.\n2) Als weiteres Lehrpersonal können Personen eingesetzt werden, die:\na) eine einschlägige fachliche Qualifikation vorweisen; und\nb) pädagogisch geeignet sind."
    },
    {
      "provision_ref": "art33",
      "chapter": "2. Lehrpersonal",
      "section": "33",
      "title": "Art. 33 Massgebliches Arbeits- und Dienstrecht",
      "content": "Das für das Lehrpersonal massgebliche Arbeits- und Dienstrecht wird im Rahmen des übergeordneten Rechts durch die Hochschule festgelegt.\nF. Hochschulqualifikationen und Ehrentitel"
    },
    {
      "provision_ref": "art34",
      "chapter": "F. Hochschulqualifikationen und Ehrentitel",
      "section": "34",
      "title": "Art. 34 Geschützte Hochschulqualifikationen",
      "content": "1) Es werden folgende geschützte Hochschulqualifikationen unterschieden:\na) Bachelor-Grad nach erfolgreichem Abschluss eines Bachelor-Studienganges;\nb) Master-Grad nach erfolgreichem Abschluss eines Master-Studienganges;\nc) Doktorgrad nach erfolgreichem Abschluss eines Doktoratsstudienganges;\nd) Lehrbefähigung.\n2) Die Regierung:\na) legt die nähere Bezeichnung der Hochschulqualifikationen nach Abs. 1 Bst. a bis c mit Verordnung fest;\nb) kann für Weiterbildungsstudiengänge mit Verordnung geschützte Abschlussqualifikationen bestimmen.\nBefugnis zur Verleihung\nArt. 35\na) Hochschulqualifikationen\n1) Zur Verleihung von Hochschulqualifikationen sind ausschliesslich von der Regierung bewilligte Hochschulen befugt. Die Lehrbefähigung darf nur von einer Hochschule, die einen Doktoratsstudiengang anbietet, verliehen werden.\n2) Andere als die in Art. 34 genannten Hochschulqualifikationen dürfen von Hochschulen nicht verliehen werden.\n3) Die Verleihung von Hochschulqualifikationen nach Art. 34 Abs. 1 Bst. c und d hat unter der verantwortlichen Mitwirkung von Hochschulprofessoren mit Lehrbefähigung zu erfolgen."
    },
    {
      "provision_ref": "art36",
      "chapter": "F. Hochschulqualifikationen und Ehrentitel",
      "section": "36",
      "title": "Art. 36 b) Ehrentitel",
      "content": "Von der Regierung bewilligte Hochschulen, die Doktoratsstudiengänge anbieten, sind befugt, an verdiente Persönlichkeiten des In- und Auslandes den Ehrentitel \"Doktor honoris causa\" zu verleihen."
    },
    {
      "provision_ref": "art37",
      "chapter": "F. Hochschulqualifikationen und Ehrentitel",
      "section": "37",
      "title": "Art. 37 Führung eines Titels oder Grades",
      "content": "Personen, denen von einer anerkannten in- oder ausländischen Hochschule ein Titel oder Grad verliehen wurde, haben das Recht, diesen in der in der Verleihungsurkunde festgelegten Form zu führen.\nG. Qualitätsmanagement und Aufsicht"
    },
    {
      "provision_ref": "art38",
      "chapter": "G. Qualitätsmanagement und Aufsicht",
      "section": "38",
      "title": "Art. 38 Qualitätsmanagement",
      "content": "1) Die Hochschule stellt die Qualität der von ihr betriebenen Forschung und Lehre sicher und verbessert sie laufend.\n2) Die Qualität der Hochschule ist mindestens alle sechs Jahre zu überprüfen, in der Regel durch eine staatlich zugelassene Akkreditierungsstelle. Die Kosten der Überprüfung hat die Hochschule zu tragen."
    },
    {
      "provision_ref": "art39",
      "chapter": "G. Qualitätsmanagement und Aufsicht",
      "section": "39",
      "title": "Art. 39 Berichterstattung",
      "content": "1) Hochschulen sind zu jährlicher Berichterstattung verpflichtet.\n2) Bericht ist insbesondere zu erstatten über:\na) die Anzahl Studierender je Studiengang und je Semester;\nb) die Lehr- und Forschungstätigkeit, den Wissens- und Technologietransfer sowie die Dienstleistungen im Rahmen der Öffentlichkeitsarbeit;\nc) die Zusammenarbeit mit anderen in- und ausländischen Hochschulen;\nd) das Qualitätsmanagement.\n3) Der Bericht ist der Öffentlichkeit zugänglich zu machen."
    },
    {
      "provision_ref": "art40",
      "chapter": "G. Qualitätsmanagement und Aufsicht",
      "section": "40",
      "title": "Art. 40 Aufsichtsorgan",
      "content": "1) Die Regierung übt die Aufsicht über die Hochschulen aus.\n2) Das Schulamt unterstützt die Regierung bei der Wahrnehmung ihrer Aufgaben."
    },
    {
      "provision_ref": "art40a",
      "chapter": "G. Qualitätsmanagement und Aufsicht",
      "section": "40a",
      "title": "Art. 40a Wissenschaftlicher Beirat",
      "content": "1) Die Regierung kann einen Wissenschaftlichen Beirat mit bis zu fünf Mitgliedern bestellen.\n2) Der Wissenschaftliche Beirat berät die Regierung in Hochschulangelegenheiten und gibt zu ihren Handen Empfehlungen ab.\n3) Ein Vertreter des Schulamtes nimmt an den Sitzungen des Wissenschaftlichen Beirates mit beratender Stimme teil.\n4) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art41",
      "chapter": "G. Qualitätsmanagement und Aufsicht",
      "section": "41",
      "title": "Art. 41 Mängel im Betrieb und in der Führung",
      "content": "1) Werden Mängel im Betrieb und in der Führung der Hochschule festgestellt, setzt die Regierung eine Frist, innert welcher die Mängel durch die Hochschule beseitigt werden müssen.\n2) Die Regierung kann die Anordnung zur Behebung von Mängeln mit Auflagen verbinden."
    },
    {
      "provision_ref": "art42",
      "chapter": "G. Qualitätsmanagement und Aufsicht",
      "section": "42",
      "title": "Art. 42 Entzug von Bewilligungen",
      "content": "Die Bewilligung zur Errichtung und Führung der Hochschule wird von der Regierung entzogen, wenn:\na) die Voraussetzungen für die Erteilung der Bewilligung nicht oder nicht mehr vorliegen; oder\nb) die Anordnungen nach Art. 41 nicht befolgt werden.\nH. Finanzierung"
    },
    {
      "provision_ref": "art43",
      "chapter": "H. Finanzierung",
      "section": "43",
      "title": "Art. 43 Grundsatz",
      "content": "1) Die Erteilung einer Bewilligung für die Errichtung und Führung einer Hochschule verleiht keinen Anspruch auf Staatsbeiträge.\n2) Staatsbeiträge an Hochschulen werden ausgerichtet:\na) sofern ein Gesetz die Ausrichtung eines Staatsbeitrages an eine bestimmte Hochschule ausdrücklich vorsieht; oder\nb) auf der Grundlage einer Leistungsvereinbarung, sofern der Staatsbeitrag durch einen Finanzbeschluss gedeckt ist.\n3) Der Abschluss einer Leistungsvereinbarung nach Abs. 2 Bst. b setzt ein öffentliches Interesse an der von der Hochschule zu erbringenden Leistung voraus."
    },
    {
      "provision_ref": "art44",
      "chapter": "H. Finanzierung",
      "section": "44",
      "title": "Art. 44 Leistungsvereinbarung",
      "content": "Die Leistungsvereinbarung nach Art. 43 Abs. 2 Bst. b regelt:\na) die von der Hochschule zu erbringenden Leistungen, die entsprechend den Zielen, leitenden Grundsätzen und Aufgaben der Hochschule in den folgenden Bereichen festzulegen sind:\naa) Strategie, Grundsätze und Ziele;\nbb) Hochschulentwicklung;\ncc) Forschung und Entwicklung;\ndd) Technologie- und Wissenstransfer;\nee) Aus- und Weiterbildung;\nff) Internationalität und Mobilität;\nb) die Finanzierungskriterien und Beitragssätze;\nc) den Inhalt, das Ausmass und den Umfang der Ziele sowie den Zeitpunkt der Zielerreichung;\nd) das Berichtswesen und die Rechenschaftslegung."
    },
    {
      "provision_ref": "art45",
      "chapter": "H. Finanzierung",
      "section": "45",
      "title": "Art. 45 Beiträge an ausländische Hochschulen",
      "content": "Das Land kann zur Sicherung von Studienplätzen für Studierende aus dem Fürstentum Liechtenstein an ausländische Hochschulen Bau- und Betriebskostenbeiträge ausrichten.\nIII. Hochschulähnliche Einrichtungen"
    },
    {
      "provision_ref": "art46",
      "chapter": "III. Hochschulähnliche Einrichtungen",
      "section": "46",
      "title": "Art. 46 Aufgaben",
      "content": "1) Aufgaben hochschulähnlicher Einrichtungen sind:\na) Forschung im Hinblick auf Erkenntnisgewinn und technologische Problemlösung;\nb) Zusammenarbeit mit Hochschulen im In- und Ausland;\nc) Wissens- und Technologietransfer;\nd) Öffentlichkeitsarbeit, die den Dialog mit der Bevölkerung, die lebenslange Weiterbildung und die Erarbeitung von langfristigen, nachhaltigen Entwicklungskonzepten einschliesst.\n2) Die hochschulähnliche Einrichtung hat ihre Aufgaben auf dem Gebiet des Fürstentums Liechtenstein zu erfüllen. Von diesem Grundsatz kann in begründeten Fällen hinsichtlich einzelner Aufgaben abgewichen werden."
    },
    {
      "provision_ref": "art47",
      "chapter": "III. Hochschulähnliche Einrichtungen",
      "section": "47",
      "title": "Art. 47 Rechtsform und Autonomie",
      "content": "1) Hochschulähnliche Einrichtungen sind entweder Anstalten oder Stiftungen des öffentlichen Rechts oder juristische Personen des privaten Rechts.\n2) Sie haben das Recht der Selbstverwaltung im Rahmen der Gesetze."
    },
    {
      "provision_ref": "art48",
      "chapter": "III. Hochschulähnliche Einrichtungen",
      "section": "48",
      "title": "Art. 48 Freiheit der Forschung",
      "content": "Die Freiheit der Forschung ist im Rahmen der Rechtsordnung und des ethisch Verantwortbaren gewährleistet."
    },
    {
      "provision_ref": "art49",
      "chapter": "III. Hochschulähnliche Einrichtungen",
      "section": "49",
      "title": "Art. 49 Finanzierung",
      "content": "1) An hochschulähnliche Einrichtungen können auf der Grundlage einer Leistungsvereinbarung Staatsbeiträge ausgerichtet werden, sofern diese durch einen Finanzbeschluss gedeckt sind.\n2) Der Abschluss einer Leistungsvereinbarung nach Abs. 1 setzt ein öffentliches Interesse an der von der hochschulähnlichen Einrichtung zu erbringenden Leistung voraus.\nIV. Hochschulverbund Liechtenstein"
    },
    {
      "provision_ref": "art50",
      "chapter": "IV. Hochschulverbund Liechtenstein",
      "section": "50",
      "title": "Art. 50 Hochschulverbund Liechtenstein",
      "content": "1) Unter der Bezeichnung \"Hochschulverbund Liechtenstein\" wird ein Verbund liechtensteinischer Hochschulen und hochschulähnlicher Einrichtungen geführt.\n2) Der Hochschulverbund Liechtenstein hat insbesondere folgende Aufgaben:\na) Repräsentation des Hochschulwesens im In- und Ausland;\nb) Förderung der Zusammenarbeit zwischen Hochschulen und hochschulähnlichen Einrichtungen;\nc) Durchführung von gemeinsamen Aktionen (z.B. Hochschultag).\n3) Die Regierung regelt das Nähere über den Hochschulverbund Liechtenstein mit Verordnung.\nIVa. Datenschutz\nVerarbeitung personenbezogener Daten\nArt. 50a\na) beim Lehr- und Verwaltungspersonal\n1) Hochschulen und Hochschuleinrichtungen dürfen personenbezogene Daten des Lehr- und Verwaltungspersonals, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Sie dürfen die Daten nach Abs. 1 den Aufsichtsorganen (Art. 40) übermitteln, soweit sie für die Erfüllung ihrer Aufgaben erforderlich sind.\n3) Regierung und Schulamt dürfen die Daten nach Abs. 1 verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n4) Für die Zwecke der Datenverarbeitung dürfen Hochschulen und Hochschuleinrichtungen ein Datenverarbeitungssystem betreiben."
    },
    {
      "provision_ref": "art50b",
      "chapter": "IVa. Datenschutz",
      "section": "50b",
      "title": "Art. 50b b) bei Studierenden",
      "content": "1) Hochschulen und Hochschuleinrichtungen dürfen personenbezogene Daten von Studierenden, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, sofern dies zur Erfüllung der ihnen übertragenen Aufgaben erforderlich ist.\n2) Im Übrigen findet Art. 50a Abs. 2 bis 4 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art50c",
      "chapter": "IVa. Datenschutz",
      "section": "50c",
      "title": "Art. 50c Statistik, Bildungscontrolling und -forschung",
      "content": "Hochschulen und Hochschuleinrichtungen übermitteln zum Zweck des Bildungscontrollings, der Bildungsstatistik und der Bildungsforschung personenbezogene Daten, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, an:\na) Behörden, die amtliche Statistiken erstellen, sofern sie dazu durch Gesetz oder Staatsvertrag verpflichtet sind; oder\nb) beauftragte anerkannte Forschungsinstitutionen, sofern die Voraussetzungen nach der Datenschutzgesetzgebung erfüllt sind. Der Auftrag und die einzuhaltenden Voraussetzungen sind vertraglich festzulegen.\nV. Strafbestimmungen und Rechtsmittel"
    },
    {
      "provision_ref": "art51",
      "chapter": "V. Strafbestimmungen und Rechtsmittel",
      "section": "51",
      "title": "Art. 51 Strafbestimmungen",
      "content": "Wer vom Gebiet des Fürstentums Liechtenstein aus unbefugterweise akademische Grade oder Ehrentitel verleiht, wird von der Regierung mit Busse bis zu 50 000 Franken bestraft."
    },
    {
      "provision_ref": "art52",
      "chapter": "V. Strafbestimmungen und Rechtsmittel",
      "section": "52",
      "title": "Art. 52 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen des Schulamtes kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Beschwerdeinstanz einer Hochschule kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden. Die Beschwerde kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unvollständige Sachverhaltsfeststellung richten.\n3) Gegen Entscheidungen und Verfügungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\nVI. Regionale und internationale Zusammenarbeit"
    },
    {
      "provision_ref": "art53",
      "chapter": "VI. Regionale und internationale Zusammenarbeit",
      "section": "53",
      "title": "Art. 53 Regionale und internationale Zusammenarbeit",
      "content": "1) Das Land fördert die regionale und internationale Zusammenarbeit im Hochschulwesen.\n2) Zu diesem Zweck können Vereinbarungen mit regionalen und internationalen Organisationen sowie Staatsverträge abgeschlossen werden.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art55",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Übergangsbestimmungen",
      "content": "Auf vor Inkrafttreten dieses Gesetzes begonnene Studiengänge an von der Regierung bewilligten Hochschulen sowie auf die von diesen verliehenen Titel findet das bisherige Recht Anwendung. Die nach bisherigem Recht verliehenen Titel können nicht in akademische Titel nach Art. 34 umgewandelt werden."
    },
    {
      "provision_ref": "art56",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 17. September 1992 über Fachhochschulen, Hochschul- und Forschungsinstitute, LGBl. 1992 Nr. 106, in der Fassung des Gesetzes vom 14. Mai 1997, LGBl. 1997 Nr. 133, wird aufgehoben."
    },
    {
      "provision_ref": "art57",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n414.0 Gesetz über das Hochschulwesen (Hochschulgesetz; HSG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 118 ausgegeben am 10. Mai 2010\nGesetz\nvom 16. März 2010\nüber die Abänderung des Hochschulgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Auf vor Inkrafttreten dieses Gesetzes begonnene Studiengänge an von der Regierung bewilligten Hochschulen findet längstens während drei Jahren nach Inkrafttreten dieses Gesetzes das bisherige Recht Anwendung.\n2) Spätestens zwei Jahre nach Inkrafttreten dieses Gesetzes müssen Doktoratsstudiengänge in Graduate Schools durchgeführt werden.\n3) Sofern eine Genehmigung nicht schon vorliegt, müssen Hochschulen der Regierung ihre Regelung über das Verfahren zur Erlangung der Lehrbefähigung nach Art. 29b spätestens nach Ablauf eines Jahres nach Inkrafttreten dieses Gesetzes zur Genehmigung einreichen.\n...\n1\nArt. 2a eingefügt durch LGBl. 2010 Nr. 118 .\n2\nArt. 2b eingefügt durch LGBl. 2010 Nr. 118 .\n3\nSachüberschrift vor Art. 3 eingefügt durch LGBl. 2010 Nr. 118 .\n4\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 118 .\n5\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 118 .\n6\nArt. 3 Abs. 1 Bst. a abgeändert durch LGBl. 2010 Nr. 118 .\n7\nArt. 3 Abs. 2 abgeändert durch LGBl. 2010 Nr. 118 .\n8\nArt. 3 Abs. 3 eingefügt durch LGBl. 2010 Nr. 118 .\n9\nArt. 3a eingefügt durch LGBl. 2010 Nr. 118 .\n10\nArt. 4 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 118 .\n11\nArt. 4 Abs. 3 eingefügt durch LGBl. 2010 Nr. 118 .\n12\nArt. 5a eingefügt durch LGBl. 2010 Nr. 118 .\n13\nArt. 6 Abs. 2 abgeändert durch LGBl. 2010 Nr. 118 .\n14\nArt. 6 Abs. 3 eingefügt durch LGBl. 2010 Nr. 386 .\n15\nArt. 8 Abs. 2 Bst. c abgeändert durch LGBl. 2010 Nr. 118 .\n16\nArt. 8 Abs. 2 Bst. d abgeändert durch LGBl. 2010 Nr. 118 .\n17\nArt. 8 Abs. 2 Bst. g abgeändert durch LGBl. 2010 Nr. 118 .\n18\nArt. 8 Abs. 2 Bst. h eingefügt durch LGBl. 2010 Nr. 118 .\n19\nArt. 8 Abs. 4 abgeändert durch LGBl. 2010 Nr. 118 .\n20\nArt. 9 abgeändert durch LGBl. 2010 Nr. 118 .\n21\nArt. 10 Abs. 1 Bst. b abgeändert durch LGBl. 2010 Nr. 118 .\n22\nArt. 12 Abs. 2 abgeändert durch LGBl. 2010 Nr. 118 .\n23\nArt. 13 Bst. c abgeändert durch LGBl. 2010 Nr. 118 .\n24\nArt. 16a eingefügt durch LGBl. 2010 Nr. 118 .\n25\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2010 Nr. 118 .\n26\nÜberschrift vor Art. 17 eingefügt durch LGBl. 2010 Nr. 118 .\n27\nArt. 17 abgeändert durch LGBl. 2010 Nr. 118 .\n28\nArt. 19 abgeändert durch LGBl. 2010 Nr. 118 .\n29\nArt. 20 abgeändert durch LGBl. 2010 Nr. 118 .\n30\nÜberschrift vor Art. 21 eingefügt durch LGBl. 2010 Nr. 118 .\n31\nArt. 21 abgeändert durch LGBl. 2010 Nr. 118 .\n32\nÜberschrift vor Art. 22 eingefügt durch LGBl. 2010 Nr. 118 .\n33\nArt. 22 abgeändert durch LGBl. 2010 Nr. 118 .\n34\nArt. 22a eingefügt durch LGBl. 2010 Nr. 118 .\n35\nÜberschrift vor Art. 23 eingefügt durch LGBl. 2010 Nr. 118 .\n36\nArt. 23 abgeändert durch LGBl. 2010 Nr. 118 .\n37\nArt. 23a eingefügt durch LGBl. 2010 Nr. 118 .\n38\nArt. 24 Abs. 3 abgeändert durch LGBl. 2010 Nr. 118 .\n39\nArt. 24 Abs. 4 eingefügt durch LGBl. 2010 Nr. 118 .\n40\nArt. 24 Abs. 5 eingefügt durch LGBl. 2010 Nr. 118 .\n41\nArt. 27 abgeändert durch LGBl. 2010 Nr. 118 .\n42\nÜberschrift vor Art. 29a eingefügt durch LGBl. 2010 Nr. 118 .\n43\nÜberschrift vor Art. 29a eingefügt durch LGBl. 2010 Nr. 118 .\n44\nArt. 29a eingefügt durch LGBl. 2010 Nr. 118 .\n45\nArt. 29b eingefügt durch LGBl. 2010 Nr. 118 .\n46\nÜberschrift vor Art. 30 abgeändert durch LGBl. 2010 Nr. 118 .\n47\nSachüberschrift vor Art. 31 eingefügt durch LGBl. 2010 Nr. 118 .\n48\nArt. 31 abgeändert durch LGBl. 2010 Nr. 118 .\n49\nArt. 31a eingefügt durch LGBl. 2010 Nr. 118 .\n50\nArt. 31b eingefügt durch LGBl. 2010 Nr. 118 .\n51\nArt. 32 Abs. 1 abgeändert durch LGBl. 2010 Nr. 118 .\n52\nÜberschrift vor Art. 34 abgeändert durch LGBl. 2010 Nr. 118 .\n53\nArt. 34 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 118 .\n54\nArt. 34 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 118 .\n55\nArt. 34 Abs. 1 Bst. d abgeändert durch LGBl. 2010 Nr. 118 .\n56\nArt. 34 Abs. 2 abgeändert durch LGBl. 2010 Nr. 118 .\n57\nSachüberschrift vor Art. 35 eingefügt durch LGBl. 2010 Nr. 118 .\n58\nArt. 35 abgeändert durch LGBl. 2010 Nr. 118 .\n59\nArt. 36 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 118 .\n60\nArt. 37 abgeändert durch LGBl. 2010 Nr. 118 .\n61\nArt. 38 abgeändert durch LGBl. 2010 Nr. 118 .\n62\nArt. 40a eingefügt durch LGBl. 2010 Nr. 118 .\n63\nArt. 46 Abs. 2 abgeändert durch LGBl. 2010 Nr. 118 .\n64\nÜberschrift vor Art. 50a eingefügt durch LGBl. 2010 Nr. 118 .\n65\nSachüberschrift vor Art. 50a eingefügt durch LGBl. 2018 Nr. 334 .\n66\nArt. 50a abgeändert durch LGBl. 2018 Nr. 334 .\n67\nArt. 50b abgeändert durch LGBl. 2018 Nr. 334 .\n68\nArt. 50c eingefügt durch LGBl. 2018 Nr. 334 .\n69\nInkrafttreten: 1. August 2010."
    }
  ],
  "definitions": [
    {
      "term": "Akkreditierung",
      "definition": "die standardisierte Überprüfung der Erfüllung gesetzlicher Vorgaben und der Qualität einer Hochschule oder einzelner Studiengänge durch eine staatlich zugelassene Akkreditierungsstelle;",
      "source_provision": "art2a"
    },
    {
      "term": "Evaluierung",
      "definition": "das Erfassen und Bewerten von für die Qualität einer Hochschule bedeutsamen Prozessen und Ergebnissen durch eine fachkompetente Stelle.",
      "source_provision": "art2a"
    }
  ]
}
