{
  "id": "li-konso-1952020000",
  "type": "statute",
  "title": "Gesetz vom 7. August 1952 betreffend Errichtung und Unterhaltung von Vertretungen des Fürstentums im Ausland oder bei ausländischen Regierungen",
  "title_en": "",
  "short_name": "LGBl 1952.020",
  "status": "in_force",
  "issued_date": "1952-08-07",
  "in_force_date": "1952-08-07",
  "url": "https://www.gesetze.li/konso/1952020000",
  "description": "Gesetz vom 7. August 1952 betreffend Errichtung und Unterhaltung von Vertretungen des Fürstentums im Ausland oder bei ausländischen Regierungen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertretungen des Fürstentums bei ausländischen Regierungen werden gemäss Art. 8 der Verfassung vom 5. Oktober 1921 von Seiner Durchlaucht dem Landesfürsten auf Vorschlag der Regierung errichtet."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Für den Fall, als mit der Errichtung oder Führung einer Vertretung im Ausland einmalige oder periodische, finanzielle Lasten für das Fürstentum verbunden sind, wird vorgängig die Zustimmung des Landtages eingeholt werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die Vertreter des Fürstentums im Ausland, wie Gesandte und Konsule, sowie das Personal mit diplomatischem Charakter, werden auf Vorschlag der Regierung vom Landesfürsten ernannt. Hilfskräfte und Vertretungspersonal ohne diplomatischen Charakter überhaupt werden von der Regierung bestellt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Auslandsvertretungen im Sinne dieses Gesetzes sind, unbeschadet der verfassungsmässigen Rechte des Landesfürsten, der Regierung unterstellt. Über ihre Organisation und ihren Aufgabenbereich wird die Fürstliche Regierung entweder generell oder für die einzelne Vertretung auf dem Verordnungswege ein Reglement erlassen. Die Instruktionen für nichtständige Vertreter des Landes bzw. des Landesfürsten ergehen durch Allerhöchstes Handschreiben Seiner Durchlaucht des Landesfürsten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Regierung wird durch den Regierungschef dem Landesfürsten über die Tätigkeit der Auslandsvertretungen laufend Bericht erstatten (Art. 86 der Verfassung) und dem Landtage jährlich einen Gesamtbericht vorlegen (Art. 93 Bst. f der Verfassung)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt mit dem Tage der Kundmachung in Kraft. Mit dem Vollzug wird die Fürstliche Regierung beauftragt.\nVaduz, am 7. August 1952\ngez. Franz Josef\ngez. Alexander Frick\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
