{
  "id": "li-konso-2013312000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Kosovo über die Rückübernahme von Personen mit unbefugtem Aufenthalt",
  "title_en": "",
  "short_name": "LGBl 2013.312",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2013312000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Kosovo über die Rückübernahme von Personen mit unbefugtem Aufenthalt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Abkommens:\na) \"Staatsangehöriger Liechtensteins\" bezeichnet jede Person, die die Staatsangehörigkeit des Fürstentums Liechtenstein gemäss dessen innerstaatlicher Gesetzgebung besitzt;\nb) \"Staatsangehöriger des Kosovo\" bezeichnet jede Person, die die Staatsangehörigkeit der Republik Kosovo gemäss deren innerstaatlicher Gesetzgebung besitzt;\nc) \"Drittstaatsangehöriger\" bezeichnet jede Person, die eine andere Staatsangehörigkeit als diejenige Liechtensteins oder des Kosovo besitzt.\nd) \"Staatenloser\" bezeichnet jede Person, die keine Staatsangehörigkeit besitzt;\ne) \"Aufenthaltsbewilligung\" bezeichnet eine beliebige von Liechtenstein oder dem Kosovo erteilte Bewilligung, die eine Person zum Aufenthalt in ihrem Hoheitsgebiet berechtigt. Nicht inbegriffen ist dabei das vorübergehende Aufenthaltsrecht im Hoheitsgebiet der genannten Staaten in Zusammenhang mit einem Asyl- oder Aufenthaltsbewilligungsverfahren;\nf) \"Visum\" bezeichnet eine Bewilligung oder eine Entscheidung Liechtensteins oder des Kosovo, die für die Einreise in oder die Durchreise durch ihr Hoheitsgebiet erforderlich ist. Flughafentransitvisa sind dabei nicht inbegriffen;\ng) \"Ersuchender Staat\" bezeichnet denjenigen Staat (Liechtenstein oder den Kosovo), der ein Rückübernahmegesuch gemäss Art. 7 oder ein Durchbeförderungsgesuch gemäss Art. 14 dieses Abkommens stellt;\nh) \"Ersuchter Staat\" bezeichnet den Staat (Liechtenstein oder den Kosovo), an den ein Rückübernahmegesuch gemäss Art. 7 oder ein Durchbeförderungsgesuch gemäss Art. 14 dieses Abkommens gerichtet wird;\ni) \"Zuständige Behörde\" bezeichnet jede nationale Behörde Liechtensteins oder des Kosovo, die sich mit der Anwendung dieses Abkommens gemäss Art. 19 Abs. 1 Bst. a desselben befasst;\nj) \"Durchbeförderung\" bezeichnet die Durchreise eines Drittstaatsangehörigen oder eines Staatenlosen durch das Hoheitsgebiet des ersuchten Staates auf dem Weg vom ersuchenden Staat zum Zielstaat.\nAbschnitt I\nRückübernahmeverpflichtungen des Kosovo"
    },
    {
      "provision_ref": "art2",
      "chapter": "Rückübernahmeverpflichtungen des Kosovo",
      "section": "2",
      "title": "Art. 2 Rückübernahme eigener Staatsangehöriger",
      "content": "1) Der Kosovo rückübernimmt auf Ersuchen Liechtensteins und ohne andere als die in diesem Abkommen vorgesehenen Förmlichkeiten jede Person, die im Hoheitsgebiet Liechtensteins die geltenden gesetzlichen Voraussetzungen für die Einreise oder den rechtmässigen Aufenthalt nicht oder nicht mehr erfüllt, sofern nachgewiesen oder glaubhaft gemacht wird, dass diese Person Staatsangehörige des Kosovo ist.\n2) Der Kosovo rückübernimmt gleichzeitig Ehegatten und minderjährige unverheiratete Kinder kosovarischer Staatsangehörigkeit der in Abs. 1 dieses Artikels genannten Personen, es sei denn, sie besitzen ein eigenständiges Aufenthaltsrecht im Hoheitsgebiet Liechtensteins.\n3) Der Kosovo übernimmt auf Ersuchen Liechtensteins jede Person, die gemäss des Staatsangehörigkeitsgesetzes des Kosovo (Gesetz Nr. 03/L-034) als Staatsangehörige der Republik Kosovo betrachtet wird und als solche im Staatsbürgerverzeichnis registriert ist.\n4) Der Kosovo rückübernimmt ferner Personen, die nach der Einreise in das Hoheitsgebiet Liechtensteins die Staatsangehörigkeit des Kosovo verloren oder aufgegeben haben, es sei denn, dass diesen Personen die Einbürgerung durch die zuständigen Behörden Liechtensteins zumindest zugesichert wurde.\n5) Nach schriftlicher Annahme des Rückübernahmegesuchs durch den Kosovo stellt die zuständige Behörde Liechtensteins das für die Rückkehr der rückzuübernehmenden Person erforderliche Reisedokument (Emergency Travel Document/ETD) aus.\n6) Besitzt die rückzuübernehmende Person neben der Staatsangehörigkeit des Kosovo die eines Drittstaats, so berücksichtigt Liechtenstein den Willen dieser Person, von dem Staat ihrer Wahl rückübernommen zu werden. Eventuelle Mehrkosten für die Rückkehr in den Drittstaat werden von der rückzuübernehmenden Person getragen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Rückübernahmeverpflichtungen des Kosovo",
      "section": "3",
      "title": "Art. 3 Rückübernahme Drittstaatsangehöriger und Staatenloser",
      "content": "1) Der Kosovo rückübernimmt auf Ersuchen Liechtensteins und ohne andere als die in diesem Abkommen vorgesehenen Förmlichkeiten jeden Drittstaatsangehörigen oder Staatenlosen, der im Hoheitsgebiet Liechtensteins die geltenden Voraussetzungen für die Einreise oder den rechtmässigen Aufenthalt nicht oder nicht mehr erfüllt, sofern nachgewiesen oder glaubhaft gemacht werden kann, dass diese Person:\na) im Besitz eines gültigen Visums oder einer gültigen Aufenthaltsbewilligung des Kosovo ist oder zum Zeitpunkt der Einreise war; oder\nb) nach einem Aufenthalt im Hoheitsgebiet des Kosovo auf dem Landweg über einen Drittstaat illegal in das Hoheitsgebiet Liechtensteins eingereist ist; oder\nc) Ehegattin bzw. Ehegatte der in Art. 2 Abs. 1 genannten Person ist und eine andere Staatsangehörigkeit besitzt, vorausgesetzt, dass sie bzw. er das Recht, in das Hoheitsgebiet des Kosovo einzureisen oder sich dort aufzuhalten, besitzt oder von der zuständigen Behörde des Kosovo erhält; oder\nd) ein unverheiratetes minderjähriges Kind der in Art. 2 Abs. 1 genannten Person ist und eine andere Staatsangehörigkeit besitzt.\n2) Die Rückübernahmeverpflichtung nach Abs. 1 dieses Artikels gilt nicht, sofern:\na) der Drittstaatsangehörige oder der Staatenlose nur im Transit über einen internationalen Flughafen des Kosovo gereist ist; oder\nb) Liechtenstein dem Drittstaatsangehörigen oder dem Staatenlosen vor oder nach der Einreise in sein Hoheitsgebiet ein Visum oder eine Aufenthaltsbewilligung ausgestellt hat, es sei denn:\n- die betreffende Person ist im Besitz eines Visums oder einer Aufenthaltsbewilligung des Kosovo mit einer längeren Gültigkeitsdauer, oder\n- das Visum oder die Aufenthaltsbewilligung Liechtensteins wurde mithilfe falscher oder gefälschter Dokumente oder durch falsche Aussagen erlangt, oder\n- die betreffende Person erfüllt die an das Visum geknüpften Bedingungen nicht.\n3) Der Kosovo rückübernimmt ferner auf Ersuchen Liechtensteins ehemalige Staatsangehörige der Föderativen Republik Jugoslawien, die keine andere Staatsangehörigkeit erworben haben und deren Geburtsort und ständiger Aufenthaltsort sich am 1. Januar 1998 im Gebiet des Kosovo befanden, sofern letzteres von den Behörden des Kosovo zum Zeitpunkt der Einreichung des Rückübernahmegesuchs bestätigt werden kann.\n4) Nach Annahme des Rückübernahmegesuchs durch den Kosovo stellt Liechtenstein (bei Bedarf) der Person, deren Rückübernahme angenommen wurde, das für die Rückkehr erforderliche Reisedokument (Emergency Travel Document/ETD) aus.\nAbschnitt II\nRückübernahmeverpflichtungen Liechtensteins"
    },
    {
      "provision_ref": "art4",
      "chapter": "Rückübernahmeverpflichtungen Liechtensteins",
      "section": "4",
      "title": "Art. 4 Rückübernahme eigener Staatsangehöriger",
      "content": "1) Liechtenstein rückübernimmt auf Ersuchen des Kosovo und ohne andere als die in diesem Abkommen vorgesehenen Förmlichkeiten jede Person, die im Hoheitsgebiet des Kosovo die geltenden Voraussetzungen für die Einreise oder den rechtmässigen Aufenthalt nicht oder nicht mehr erfüllt, sofern nachgewiesen oder glaubhaft gemacht werden kann, dass diese Person Staatsangehörige Liechtensteins ist.\n2) Liechtenstein rückübernimmt ferner Ehegatten und minderjährige unverheiratete Kinder liechtensteinischer Staatsangehörigkeit der in Abs. 1 dieses Artikels genannten Personen, es sei denn, sie besitzen ein eigenständiges Aufenthaltsrecht im Kosovo.\n3) Liechtenstein rückübernimmt ferner Personen, die nach der Einreise in das Hoheitsgebiet des Kosovo die Staatsangehörigkeit Liechtensteins verloren oder aufgegeben haben, es sei denn, dass diesen Personen die Einbürgerung durch die zuständigen Behörden des Kosovo zumindest zugesichert wurde.\n4) Nach schriftlicher Annahme des Rückübernahmegesuchs durch Liechtenstein stellt die zuständige diplomatische Mission oder konsularische Vertretung Liechtensteins unverzüglich und spätestens innerhalb von drei (3) Arbeitstagen das für die Rückkehr der rückzuübernehmenden Person erforderliche Reisedokument mit einer Gültigkeitsdauer von mindestens sechs (6) Monaten aus. Kann die betreffende Person aus rechtlichen oder tatsächlichen Gründen nicht innerhalb der Gültigkeitsdauer des ursprünglich ausgestellten Reisedokuments rückgeführt werden, so stellt die zuständige diplomatische Mission oder konsularische Vertretung Liechtensteins innerhalb von vierzehn (14) Kalendertagen ein neues Reisedokument mit gleicher Gültigkeitsdauer aus.\n5) Besitzt die rückzuübernehmende Person neben der Staatsangehörigkeit Liechtensteins die eines Drittstaats, so berücksichtigt Kosovo den Willen dieser Person, von dem Staat ihrer Wahl rückübernommen zu werden. Eventuelle zusätzliche Kosten für die Rückkehr in den Drittstaat werden von der rückzuübernehmenden Person getragen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Rückübernahmeverpflichtungen Liechtensteins",
      "section": "5",
      "title": "Art. 5 Rückübernahme Drittstaatsangehöriger und Staatenloser",
      "content": "1) Liechtenstein rückübernimmt auf Ersuchen des Kosovo und ohne andere als die in diesem Abkommen vorgesehenen Förmlichkeiten jeden Drittstaatsangehörigen oder Staatenlosen, der im Hoheitsgebiet des Kosovo die geltenden Voraussetzungen für die Einreise oder den rechtmässigen Aufenthalt nicht oder nicht mehr erfüllt, sofern nachgewiesen oder glaubhaft gemacht werden kann, dass diese Person:\na) im Besitz eines gültigen Visums oder einer gültigen Aufenthaltsbewilligung Liechtensteins ist oder zum Zeitpunkt der Einreise war; oder\nb) nach einem Aufenthalt im Hoheitsgebiet Liechtensteins auf dem Luftweg oder Landweg über einen Drittstaat illegal und direkt in das Hoheitsgebiet des Kosovo eingereist ist; oder\nc) Ehegattin bzw. Ehegatte der in Art. 2 Abs. 1 genannten Person ist und eine andere Staatsangehörigkeit besitzt, vorausgesetzt, dass sie bzw. er das Recht, in das Hoheitsgebiet Liechtensteins einzureisen oder sich dort aufzuhalten, besitzt oder von der zuständigen Behörde Liechtensteins erhält; oder\nd) ein unverheiratetes minderjähriges Kind der in Art. 2 Abs. 1 genannten Person ist und eine andere Staatsangehörigkeit besitzt.\n2) Die Rückübernahmeverpflichtung nach Abs. 1 dieses Artikels gilt nicht, sofern der Kosovo dem Drittstaatsangehörigen oder dem Staatenlosen vor oder nach der Einreise in sein Hoheitsgebiet ein Visum oder eine Aufenthaltsbewilligung ausgestellt hat, es sei denn:\n- die betreffende Person ist im Besitz eines Visums oder einer Aufenthaltsbewilligung Liechtensteins mit einer längeren Gültigkeitsdauer, oder\n- das Visum oder die Aufenthaltsbewilligung des Kosovo wurde mithilfe falscher oder gefälschter Dokumente oder durch falsche Aussagen erlangt, oder\n- die betreffende Person erfüllt die an das Visum geknüpften Bedingungen nicht.\n3) Nach Annahme des Rückübernahmegesuchs durch Liechtenstein stellt Kosovo (bei Bedarf) der Person, deren Rückübernahme angenommen wurde, das für die Rückkehr erforderliche Reisedokument aus.\nAbschnitt III\nRückübernahmeverfahren"
    },
    {
      "provision_ref": "art6",
      "chapter": "Rückübernahmeverfahren",
      "section": "6",
      "title": "Art. 6 Grundsätze",
      "content": "1) Unter Vorbehalt von Abs. 2 dieses Artikels ist für die Rückkehr einer rückzuübernehmenden betreffenden Person aufgrund einer Verpflichtung nach den Art. 2 bis 5 bei der zuständigen Behörde des ersuchten Staates ein Rückübernahmegesuch zu stellen.\n2) Es bedarf keines Rückübernahmegesuchs, wenn die rückzuübernehmende Person einen gültigen Reisepass oder Personalausweis und gegebenenfalls ein gültiges Visum oder eine gültige Aufenthaltsbewilligung des ersuchten Staates besitzt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Rückübernahmeverfahren",
      "section": "7",
      "title": "Art. 7 Rückübernahmegesuch",
      "content": "1) Das Rückübernahmegesuch muss Folgendes enthalten:\na) nach Möglichkeit die Personalien der rückzuübernehmenden Person (z.B. Vornamen, Familiennamen, Name des Vaters, Geburtsdatum und -ort und letzter Aufenthaltsort);\nb) Angabe der Mittel, mit denen die Erfüllung der Voraussetzungen für die Rückübernahme nachgewiesen oder glaubhaft gemacht wird;\nc) Passfoto der rückzuübernehmenden Person;\nd) nach Möglichkeit die biometrischen Daten der Person wie Fingerabdrücke, Netzhaut- und Irisstruktur, Stimmenmuster, Gesichtsmerkmale und Handgeometrie.\n2) Ein gemeinsames Formblatt für Rückübernahmegesuche ist dem Durchführungsprotokoll als Anhang 6 beigefügt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Rückübernahmeverfahren",
      "section": "8",
      "title": "Art. 8 Beweismittel für die Staatsangehörigkeit",
      "content": "1) Die Staatsangehörigkeit nach Art. 2 Abs. 1 und Art. 4 Abs. 1 kann insbesondere mit einem der in Anhang 1 zum Durchführungsprotokoll aufgeführten Dokument nachgewiesen werden. Werden solche Dokumente vorgelegt, so anerkennen sowohl Liechtenstein als auch Kosovo die Staatsangehörigkeit, ohne dass es einer weiteren Überprüfung bedarf. Die Staatsangehörigkeit kann nicht mit gefälschten Dokumenten nachgewiesen werden.\n2) Die Staatsangehörigkeit nach Art. 2 Abs. 1 und Art. 4 Abs. 1 kann insbesondere mit den in Anhang 2 zum Durchführungsprotokoll aufgeführten Dokumenten glaubhaft gemacht werden, selbst wenn deren Gültigkeitsdauer abgelaufen ist. Werden solche Dokumente vorgelegt, so sehen Liechtenstein und Kosovo die Staatsangehörigkeit als festgestellt an, sofern sie nichts anderes nachweisen können. Die Staatsangehörigkeit kann nicht mit gefälschten Dokumenten glaubhaft gemacht werden.\n3) Kann keines der in Anhang 1 oder Anhang 2 zum Durchführungsprotokoll aufgeführten Dokumente vorgelegt werden, so gestattet die zuständige diplomatische Mission und die konsularische Vertretung des ersuchten Staates auf Ersuchen der zuständigen Behörden des ersuchenden Staates, dass Vorkehrungen getroffen werden, um die rückzuübernehmende Person zur Feststellung ihrer Staatsangehörigkeit unverzüglich und spätestens innerhalb von fünf (5) Arbeitstagen nach dem Tag des Ersuchens zu befragen.\n4) Bei Bedarf können Experten beigezogen werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Rückübernahmeverfahren",
      "section": "9",
      "title": "Art. 9 Beweismittel bei Drittstaatsangehörigen und Staatenlosen",
      "content": "1) Die Erfüllung der in Art. 3 Abs. 1 und Art. 5 Abs. 1 genannten Voraussetzungen für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen kann insbesondere mit einem der in Anhang 3 zum Durchführungsprotokoll aufgeführten Dokument nachgewiesen werden; sie kann nicht mit gefälschten Dokumenten nachgewiesen werden. Ein solcher Nachweis wird von beiden Vertragsparteien anerkannt, ohne dass es einer weiteren Überprüfung bedarf.\n2) Die Erfüllung der in Art. 3 Abs. 1 und Art. 5 Abs. 1 genannten Voraussetzungen für die Rückübernahme von Drittstaatsangehörigen und Staatenlosen kann insbesondere mit den in Anhang 4 zum Durchführungsprotokoll aufgeführten Beweismitteln glaubhaft gemacht werden; sie kann nicht mit gefälschten Dokumenten glaubhaft gemacht werden. Wird ein solcher Anscheinsbeweis vorgelegt, so sehen Liechtenstein und Kosovo die Voraussetzungen als erfüllt an, sofern sie nichts anderes nachweisen können.\n3) Die Illegalität der Einreise oder des Aufenthalts wird festgestellt, wenn in den Reisedokumenten der betreffenden Person das erforderliche Visum oder die erforderliche Aufenthaltsbewilligung für das Hoheitsgebiet des ersuchenden Staates fehlt. Die Erklärung des ersuchenden Staates, dass die betreffende Person nicht im Besitz der erforderlichen Reisedokumente, Visa oder Aufenthaltsbewilligungen ist, stellt ebenfalls einen Anscheinsbeweis für die Illegalität der Einreise oder des Aufenthalts dar.\n4) Die Erfüllung der in Art. 3 Abs. 3 genannten Voraussetzungen für die Rückübernahme von ehemaligen Staatsangehörigen der Föderativen Republik Jugoslawien kann insbesondere mit den in Anhang 5a zum Durchführungsprotokoll aufgeführten Beweismitteln nachgewiesen werden; sie kann nicht mit gefälschten Dokumenten nachgewiesen werden. Ein solcher Nachweis wird vom Kosovo anerkannt, ohne dass es einer weiteren Überprüfung bedarf.\n5) Die Erfüllung der in Art. 3 Abs. 3 genannten Voraussetzungen für die Rückübernahme von ehemaligen Staatsangehörigen der Föderativen Republik Jugoslawien kann insbesondere mit den in Anhang 5b zum Durchführungsprotokoll aufgeführten Dokumenten glaubhaft gemacht werden; sie kann nicht mit gefälschten Dokumenten glaubhaft gemacht werden. Wird ein solcher Anscheinsbeweis vorgelegt, so sieht Kosovo die Voraussetzungen als erfüllt an, sofern er nichts anderes nachweisen kann."
    },
    {
      "provision_ref": "art10",
      "chapter": "Rückübernahmeverfahren",
      "section": "10",
      "title": "Art. 10 Fristen",
      "content": "1) Das Rückübernahmegesuch ist der zuständigen Behörde des ersuchten Staates spätestens innerhalb eines Jahres zu übermitteln, gerechnet ab dem Zeitpunkt, an dem die zuständige Behörde des ersuchenden Staates Kenntnis davon erlangt hat, dass der Drittstaatsangehörige oder der Staatenlose die geltenden Voraussetzungen für die Einreise oder den rechtmässigen Aufenthalt nicht oder nicht mehr erfüllt. Bestehen rechtliche oder tatsächliche Hindernisse für die rechtzeitige Übermittlung des Gesuchs, so wird die Frist auf Ersuchen des ersuchenden Staates verlängert, jedoch nur so lange, bis die Hindernisse nicht mehr bestehen.\n2) Das Rückübernahmegesuch ist in allen Fällen innerhalb von dreissig (30) Kalendertagen schriftlich zu beantworten. Diese Frist beginnt mit dem Tag des Eingangs des Rückübernahmegesuchs. Wird das Rückübernahmegesuch abgelehnt, so ist dies schriftlich zu begründen.\n3) Stehen rechtliche oder tatsächliche Hindernisse der Beantwortung des Gesuchs innerhalb von dreissig (30) Kalendertagen entgegen, so kann die Frist auf einen entsprechend begründeten Antrag auf insgesamt bis zu höchstens vierzig (40) Kalendertage verlängert werden.\n4) Nach Erteilung der Genehmigung oder gegebenenfalls nach Ablauf der in Abs. 2 oder 3 dieses Artikels festgelegten Frist wird die betreffende Person innerhalb von sechs (6) Monaten rückgeführt. Auf Ersuchen des ersuchenden Staates kann diese Frist um die Zeit verlängert werden, die für die Beseitigung rechtlicher oder praktischer Hindernisse benötigt wird."
    },
    {
      "provision_ref": "art11",
      "chapter": "Rückübernahmeverfahren",
      "section": "11",
      "title": "Art. 11 Rückkehrmodalitäten und Art der Beförderung",
      "content": "1) Vor der Rückkehr einer Person vereinbaren die zuständigen Behörden der Vertragsparteien im Voraus schriftlich den Tag der Rückkehr, die Grenzübergangsstelle, allfälliges Begleitpersonal und sonstige Informationen, die für die Rückkehr von Belang sind.\n2) Soweit möglich und falls erforderlich sollte die schriftliche Vereinbarung nach Abs. 1 dieses Artikels zusätzlich folgende Angaben enthalten:\na) Hinweis darauf, dass die rückzuführende Person auf Hilfe oder Pflege angewiesen ist, sofern dies im Interesse der betreffenden Person liegt;\nb) Hinweis auf weitere Schutz- oder Sicherheitsmassnahmen, die im Einzelfall erforderlich sind, oder Angaben zum Gesundheitszustand der Person, sofern dies im Interesse der betreffenden Person liegt.\n3) Die Beförderung erfolgt auf dem Luft- oder Landweg. Die Rückkehr auf dem Luftweg ist nicht auf die Inanspruchnahme der nationalen Fluggesellschaften der Vertragsparteien beschränkt und kann mit Linien- oder Charterflügen erfolgen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Rückübernahmeverfahren",
      "section": "12",
      "title": "Art. 12 Irrtümliche Rückübernahme",
      "content": "1) Wird innerhalb von sechs (6) Monaten nach der Rückkehr der betreffenden Person festgestellt, dass die Voraussetzungen der Art. 2 bis 5 dieses Abkommens zum Zeitpunkt der Rückkehr nicht erfüllt waren, so nimmt der ersuchende Staat die vom ersuchten Staat rückübernommene Person zurück.\n2) In einem solchen Fall gelten die Verfahrensbestimmungen dieses Abkommens entsprechend, und der ersuchte Staat übermittelt auch alle verfügbaren Informationen über die tatsächliche Identität und Staatsangehörigkeit der zurückzunehmenden Person.\nAbschnitt IV\nDurchbeförderung"
    },
    {
      "provision_ref": "art13",
      "chapter": "Durchbeförderung",
      "section": "13",
      "title": "Art. 13 Grundsätze",
      "content": "1) Die Vertragsparteien beschränken die Durchbeförderung von Drittstaatsangehörigen oder Staatenlosen auf die Fälle, in denen die Rückkehr in den Zielstaat nicht auf direktem Weg möglich ist.\n2) Liechtenstein genehmigt auf Ersuchen des Kosovo die Durchbeförderung Drittstaatsangehöriger oder Staatenloser und der Kosovo genehmigt auf Ersuchen Liechtensteins die Durchbeförderung Drittstaatsangehöriger oder Staatenloser, wenn die Weiterreise durch allfällige andere Durchgangsstaaten und die Rückübernahme durch den Zielstaat gewährleistet sind.\n3) Die Durchbeförderung kann von den Vertragsparteien abgelehnt werden:\na) wenn dem Drittstaatsangehörigen oder dem Staatenlosen im Zielstaat oder in einem anderen Durchgangsstaat Folter oder eine unmenschliche oder erniedrigende Behandlung oder Strafe oder die Todesstrafe oder Verfolgung wegen seiner Rasse, Religion, Staatsangehörigkeit, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen Überzeugung droht; oder\nb) wenn der Drittstaatsangehörige oder der Staatenlose im ersuchten Staat oder in einem anderen Durchgangsstaat strafrechtlichen Sanktionen unterworfen ist; oder\nc) aus Gründen der öffentlichen Gesundheit, der inneren Sicherheit, der öffentlichen Ordnung oder sonstiger nationaler Interessen des ersuchten Staates.\n4) Die Vertragsparteien können ihre Genehmigung widerrufen, falls nachträglich Umstände nach Abs. 3 dieses Artikels auftreten oder zum Vorschein kommen, die der Durchbeförderung entgegenstehen, oder wenn die Weiterreise in allfällige Durchgangsstaaten oder die Rückübernahme durch den Zielstaat nicht mehr gewährleistet ist. In diesem Fall nimmt der ersuchende Staat den Drittstaatsangehörigen oder den Staatenlosen gegebenenfalls unverzüglich zurück."
    },
    {
      "provision_ref": "art14",
      "chapter": "Durchbeförderung",
      "section": "14",
      "title": "Art. 14 Durchbeförderungsverfahren",
      "content": "1) Der zuständigen Behörde des ersuchten Staates ist ein schriftliches Durchbeförderungsgesuch zu übermitteln, das folgende Angaben enthält:\na) Art der Durchbeförderung (auf dem Luft- oder Landweg), allfällige weitere Durchgangsstaaten und vorgesehener Zielstaat;\nb) nach Möglichkeit die Personalien der betreffenden Person (z.B. Vorname, Familienname, Mädchenname, andere Namen, die verwendet werden/unter denen die Person bekannt ist, oder Aliasnamen, Geburtsdatum, Geschlecht und - falls möglich - Geburtsort, Staatsangehörigkeit, Sprache, Art und Nummer des Reisedokuments);\nc) vorgesehene Grenzübergangsstelle, Zeitpunkt der Durchbeförderung und allfälliges Begleitpersonal;\nd) die Erklärung, dass nach Auffassung des ersuchenden Staates die Voraussetzungen nach Art. 13 Abs. 2 erfüllt sind und dass keine Gründe für eine Ablehnung nach Art. 13 Abs. 3 bekannt sind.\nEin gemeinsames Formblatt für Durchbeförderungsgesuche ist dem Durchführungsprotokoll als Anhang 7 beigefügt.\n2) Der ersuchte Staat unterrichtet den ersuchenden Staat innerhalb von drei (3) Kalendertagen schriftlich über die Durchbeförderung unter Bestätigung der Grenzübergangsstelle und des vorgesehenen Zeitpunkts bzw. über die Ablehnung der Durchbeförderung und die diesbezüglichen Gründe.\n3) Erfolgt die Durchbeförderung auf dem Luftweg, so sind die rückzuübernehmende Person und allfälliges Begleitpersonal im Rahmen der internationalen Verpflichtungen des ersuchten Staates von der Pflicht eines Flughafentransitvisums befreit.\n4) Vorbehaltlich gegenseitiger Rücksprache helfen die zuständigen Behörden des ersuchten Staates bei der Durchbeförderung, insbesondere durch Bewachung der betreffenden Personen und Bereitstellung geeigneter Unterbringungsmöglichkeiten.\nAbschnitt V\nKosten"
    },
    {
      "provision_ref": "art15",
      "chapter": "Kosten",
      "section": "15",
      "title": "Art. 15 Beförderungs- und Durchbeförderungskosten",
      "content": "Unbeschadet des Rechts der zuständigen Behörden, von der rückzuübernehmenden Person oder Dritten die Erstattung der mit der Rückübernahme verbundenen Kosten zu verlangen, werden alle im Zusammenhang mit der Rückübernahme, der irrtümlichen Rückübernahme und der Durchbeförderung nach diesem Abkommen entstehenden Kosten für Reisedokumente und die Beförderung bis zur Grenze des Zielstaats vom ersuchenden Staat getragen.\nAbschnitt VI\nDatenschutz und Unberührtheitsklausel"
    },
    {
      "provision_ref": "art16",
      "chapter": "Datenschutz und Unberührtheitsklausel",
      "section": "16",
      "title": "Art. 16 Datenschutz",
      "content": "Personendaten werden nur übermittelt, sofern dies für die Durchführung dieses Abkommens durch die zuständigen Behörden der Vertragsparteien erforderlich ist. Die Verarbeitung oder Behandlung von Personendaten im Einzelfall unterliegt der innerstaatlichen Gesetzgebung Liechtensteins und des Kosovo.\nFerner gelten folgende Grundsätze:\na) Personendaten müssen nach Treu und Glauben und auf rechtmässige Weise verarbeitet werden.\nb) Personendaten müssen für den festgelegten, eindeutigen und rechtmässigen Zweck der Durchführung dieses Abkommens erhoben werden und dürfen weder von der übermittelnden Behörde noch von der empfangenden Behörde in einer mit dieser Zweckbestimmung nicht zu vereinbarenden Weise weiterverarbeitet werden.\nc) Personendaten müssen für den Zweck, für den sie erhoben und/oder weiterverarbeitet werden, angemessen, erheblich und verhältnismässig sein; insbesondere dürfen übermittelte Personendaten ausschliesslich Folgendes betreffen:\n- Personalien der rückzuführenden Person (z.B. Vornamen, Familiennamen, gegebenenfalls frühere Namen, andere Namen, die verwendet werden/unter denen die Person bekannt ist, oder Aliasnamen, Geschlecht, Zivilstand, Geburtsdatum und -ort, derzeitige und allfällige frühere Staatsangehörigkeit);\n- Reisepass, Personalausweis oder Führerschein (Nummer, Gültigkeitsdauer, Ausstellungsdatum, ausstellende Behörde, Ausstellungsort);\n- Zwischenstopps und Reiserouten;\n- sonstige Informationen, die nach diesem Abkommen zur Identifizierung der rückzuführenden Person oder zur Prüfung der Rückübernahmevoraussetzungen erforderlich sind.\nd) Personendaten müssen sachlich richtig sein und bei Bedarf auf den neuesten Stand gebracht werden.\ne) Personendaten sind in einer Form aufzubewahren, die die Identifizierung der betreffenden Personen ermöglicht, und dürfen nicht länger aufbewahrt werden, als es der Zweck, für den sie erhoben wurden oder weiterverarbeitet werden, erfordert.\nf) Die übermittelnde Behörde und die empfangende Behörde treffen alle zumutbaren Massnahmen, um gegebenenfalls die Berichtigung, Löschung oder Sperrung von Personendaten zu gewährleisten, falls die Verarbeitung nicht mit den Bestimmungen dieses Artikels in Einklang steht, insbesondere weil die Daten nicht dem Verarbeitungszweck entsprechen, dafür nicht erheblich oder sachlich nicht richtig sind oder darüber hinausgehen. Dies schliesst die Benachrichtigung der anderen Vertragspartei über die Berichtigung, Löschung oder Sperrung ein.\ng) Auf Ersuchen teilt die empfangende Behörde der übermittelnden Behörde mit, welchen Gebrauch sie von den übermittelten Daten gemacht hat und welche Ergebnisse sie damit erzielt hat.\nh) Personendaten dürfen nur an die zuständigen Behörden übermittelt werden. Für die Weitergabe an andere Stellen ist die vorherige Zustimmung der übermittelnden Behörde erforderlich.\ni) Die übermittelnde Behörde und die empfangende Behörde sind verpflichtet, schriftliche Aufzeichnungen über die Übermittlung und den Empfang von Personendaten zu führen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Datenschutz und Unberührtheitsklausel",
      "section": "17",
      "title": "Art. 17 Unberührtheitsklausel",
      "content": "1) Dieses Abkommen lässt die Rechte, Verpflichtungen und Zuständigkeiten der Vertragsparteien unberührt, die sich aus dem Völkerrecht oder internationalen Übereinkommen direkt oder indirekt ergeben, insbesondere aus:\n- dem Übereinkommen vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge, geändert durch das Protokoll vom 31. Januar 1967 über die Rechtsstellung der Flüchtlinge;\n- den internationalen Übereinkommen, nach denen der für die Prüfung von Asylanträgen zuständige Staat bestimmt wird;\n- der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten;\n- dem Übereinkommen vom 10. Dezember 1984 gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe;\n- internationalen Übereinkommen über die Auslieferung und Durchbeförderung;\n- multilateralen internationalen Übereinkommen und Abkommen über die Rückübernahme ausländischer Staatsangehöriger.\n2) Dieses Abkommen steht der Rückkehr einer Person aufgrund anderer formeller oder informeller Vereinbarungen nicht entgegen.\nAbschnitt VII\nDurchführung"
    },
    {
      "provision_ref": "art18",
      "chapter": "Durchführung",
      "section": "18",
      "title": "Art. 18 Zusammenarbeit und Expertentreffen",
      "content": "1) Die zuständigen Behörden der Vertragsparteien unterstützen einander bei der Anwendung und Auslegung dieses Abkommens.\n2) Die Vertragsparteien führen bei Bedarf auf Verlangen einer der beiden Vertragsparteien Expertentreffen über die Anwendung dieses Abkommens durch.\n3) Die Vertragsparteien regeln Anwendungsschwierigkeiten dieses Abkommens auf diplomatischem Weg."
    },
    {
      "provision_ref": "art19",
      "chapter": "Durchführung",
      "section": "19",
      "title": "Art. 19 Durchführungsprotokoll",
      "content": "1) Das Ministerium für Inneres des Fürstentums Liechtensteins sowie das Ministerium für Innere Angelegenheiten des Kosovo vereinbaren ein Durchführungsprotokoll mit Bestimmungen über:\na) die Benennung der zuständigen Behörden und der Grenzübergangsstellen;\nb) die Voraussetzungen für die begleitete Rückkehr, einschliesslich der begleiteten Durchbeförderung Drittstaatsangehöriger und Staatenloser.\n2) Das Durchführungsprotokoll ist fester Bestandteil dieses Abkommens.\nAbschnitt VIII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten, Dauer, Änderung, Suspendierung und Kündigung",
      "content": "1) Dieses Abkommen wird von den Vertragsparteien gemäss ihrem jeweiligen Verfahren ratifiziert und/oder genehmigt.\n2) Dieses Abkommen tritt am ersten Tag des zweiten Monats nach dem Tag in Kraft, an dem die Vertragsparteien einander den Abschluss der in Abs. 1 dieses Artikels genannten Verfahren notifiziert haben.\n3) Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen.\n4) Jede Vertragspartei kann Änderungen an diesem Abkommen vorschlagen. Die Genehmigung und/oder Ratifikation sowie das Inkrafttreten derartiger Änderungen an diesem Abkommen erfolgen gemäss den Abs. 1 und 2 dieses Artikels.\n5) Jede Vertragspartei kann die Durchführung dieses Abkommens durch amtliche Notifikation an die andere Vertragspartei aus Gründen der Sicherheit, zum Schutz der öffentlichen Ordnung und der öffentlichen Gesundheit vorübergehend ganz oder teilweise suspendieren. Die Suspendierung wird am zweiten Tag nach dem Tag der Notifikation wirksam.\n6) Jede Vertragspartei kann dieses Abkommen durch amtliche Notifikation an die andere Vertragspartei kündigen. Dieses Abkommen tritt sechs (6) Monate nach dem Tag dieser Notifikation ausser Kraft.\n7) Die Nachricht zur Registrierung dieses Abkommens wird dem Sekretariat der Vereinten Nationen unmittelbar nach dessen Inkrafttreten gemäss Art. 102 der Charta der Vereinten Nationen durch Liechtenstein übermittelt. Die andere Vertragspartei wird über die UN-Registernummer benachrichtigt, sobald diese Nummer durch das Sekretariat der Vereinten Nationen bestätigt ist.\nGeschehen zu Vaduz am 17. Juni 2013 in je zwei Urschriften in deutscher und englischer Sprache sowie in den offiziellen Sprachen des Kosovo (Albanisch und Serbisch). Bei Meinungsverschiedenheiten über die Auslegung des vorliegenden Abkommens ist der englische Text massgebend.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Republik Kosovo:\ngez. Dr. Thomas Zwiefelhofer\ngez. Bajram Rexhepi\nDurchführungsprotokoll\nzum Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Republik Kosovo über die Rückübernahme von Personen mit unbefugtem Aufenthalt\nDie Regierung des Fürstentums Liechtenstein\nund\ndie Regierung der Republik Kosovo,\nim Folgenden \"die Vertragsparteien\",\nhaben aufgrund von Art. 19 des Abkommens zwischen Liechtenstein und Kosovo über die Rückübernahme von Personen mit unbefugtem Aufenthalt (im Folgenden \"das Abkommen\")\nFolgendes vereinbart:"
    }
  ],
  "definitions": []
}
