{
  "id": "li-konso-2025214000",
  "type": "statute",
  "title": "Kundmachung vom 11. März 2025 des Beschlusses Nr. 337/2022 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2025.214",
  "status": "in_force",
  "issued_date": "2025-03-11",
  "in_force_date": "2025-03-11",
  "url": "https://www.gesetze.li/konso/2025214000",
  "description": "Kundmachung vom 11. März 2025 des Beschlusses Nr. 337/2022 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XI des EWR-Abkommens wird Nummer 5p (Richtlinie 2010/13/EU des Europäischen Parlaments und des Rates) wie folgt geändert: 1. Folgendes wird angefügt: \", geändert durch: - 32018 L 1808 : Richtlinie (EU) 2018/1808 des Europäischen Parlaments und des Rates vom 14. November 2018 (ABl. L 303 vom 28.11.2018, S. 69) \"\n2. Die Anpassungen a, b und c werden die Anpassungen b, c und d.\n3. Vor der Anpassung b wird folgende Anpassung eingefügt: \"a) In Art. 1 Abs. 1 Bst. a, i und aa werden die Wörter &sbquo;Art. 56 und 57 des Vertrags über die Arbeitsweise der Europäischen Union' durch die Wörter &sbquo;Art. 36 und 37 des Abkommens über den Europäischen Wirtschaftsraum' ersetzt.\"\n4. Nach Anpassung d werden folgende Anpassungen eingefügt: \"e) In Art. 2 Abs. 5c und Art. 28a Abs. 7 wird der folgende Unterabsatz angefügt: &sbquo;In Fällen, die sowohl einen EFTA-Staat als auch einen EU-Mitgliedstaat betreffen, arbeiten die EFTA-Überwachungsbehörde und die Kommission zusammen, um identische Beschlüsse darüber zu vereinbaren, welcher Mitgliedstaat die Rechtshoheit hat.'\nf) Art. 6 wird für die EFTA-Staaten wie folgt angepasst: i) In Abs. 1 Bst. a werden die Wörter &sbquo;aus einem der in Art. 21 der Charta genannten Gründe' ersetzt durch die Wörter &sbquo;aufgrund des Geschlechts, der Rasse, der Hautfarbe, der ethnischen oder sozialen Herkunft, der genetischen Merkmale, der Sprache, der Religion oder der Weltanschauung, der politischen oder sonstigen Anschauung, der Zugehörigkeit zu einer nationalen Minderheit, des Vermögens, der Geburt, einer Behinderung, des Alters oder der sexuellen Ausrichtung oder aufgrund der Staatsangehörigkeit'.\nii) In Abs. 1 Bst. b ist die Bezugnahme auf Art. 5 der Richtlinie (EU) 2017/541 als Bezugnahme auf die entsprechenden nationalen Rechtsvorschriften der EFTA-Staaten zu verstehen.\niii) In Abs. 2 werden die Wörter ,im Einklang mit den in der Charta verankerten Rechten und Grundsätzen' durch die Wörter ,im Einklang mit den Grundrechten' ersetzt.\ng) Art. 28b wird für die EFTA-Staaten wie folgt angepasst: i) In Abs. 1 Bst. b werden die Wörter &sbquo;aus einem der in Art. 21 der Charta genannten Gründe' ersetzt durch die Wörter &sbquo;aufgrund des Geschlechts, der Rasse, der Hautfarbe, der ethnischen oder sozialen Herkunft, der genetischen Merkmale, der Sprache, der Religion oder der Weltanschauung, der politischen oder sonstigen Anschauung, der Zugehörigkeit zu einer nationalen Minderheit, des Vermögens, der Geburt, einer Behinderung, des Alters oder der sexuellen Ausrichtung oder aufgrund der Staatsangehörigkeit'.\nii) In Abs. 1 Bst. c sind die Bezugnahmen auf Art. 5 der Richtlinie (EU) 2017/541, Art. 5 Abs. 4 der Richtlinie 2011/93/EU und Art. 1 des Rahmenbeschlusses 2008/913/JI als Bezugnahme auf die entsprechenden nationalen Rechtsvorschriften der EFTA-Staaten zu verstehen.\nh) Art. 30b wird wie folgt angepasst: i) In Abs. 2 werden die Wörter ,ein Vertreter der Kommission nimmt' durch die Wörter ,ein Vertreter der Kommission und ein Vertreter der EFTA-Überwachungsbehörde nehmen' ersetzt.\nii) In Abs. 2 wird folgender Satz angefügt: &sbquo;Die EFTA-Staaten beteiligen sich in vollem Umfang an der ERGA, haben jedoch kein Stimmrecht.'\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Text von Nummer 39 in Protokoll 37 des EWR-Abkommens erhält folgende Fassung: \"Die Gruppe europäischer Regulierungsstellen für audiovisuelle Mediendienste (ERGA) (Beschluss C(2014) 462 der Kommission vom 3.2.2014 zur Einsetzung der Gruppe europäischer Regulierungsstellen für audiovisuelle Mediendienste und Richtlinie (EU) 2018/1808 des Europäischen Parlaments und des Rates)\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie (EU) 2018/1808 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 10. Dezember 2022 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 9. Dezember 2022.\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss Nr. 337/2022 zur Aufnahme der Richtlinie (EU) 2018/1808 in das Abkommen\nDie Richtlinie (EU) 2018/1808 enthält Bestimmungen mit Verweisen auf die Richtlinie (EU) 2017/541 des Europäischen Parlaments und des Rates, auf die Richtlinie 2011/93/EU des Europäischen Parlaments und des Rates und auf den Rahmenbeschluss 2008/913/JI, die gemäss Titel V AEUV erlassen wurden. Es sei darauf hingewiesen, dass die Aufnahme von Rechtsakten mit solchen Bestimmungen in das EWR-Abkommen nicht bedeutet, dass die nach Titel V AEUV erlassenen Rechtsvorschriften der Europäischen Union in den Geltungsbereich des EWR-Abkommens fallen.\nHinsichtlich der Bezugnahmen auf Art. 5 der Richtlinie (EU) 2017/541, Art. 5 Abs. 4 der Richtlinie 2011/93/EU und Art. 1 des Rahmenbeschlusses 2008/913/JI erkennen die Vertragsparteien vor dem Hintergrund der traditionellen gemeinsamen Werte und der europäischen Identität an, dass die entsprechenden nationalen Rechtsvorschriften der EFTA-Staaten funktional gleichwertig angewandt werden.\n1\nBericht und Antrag der Regierung Nr. 23/2023\n2\nABl. L 303 vom 28.11.2018, S. 69 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
