{
  "id": "li-konso-1996169000",
  "type": "statute",
  "title": "Verordnung vom 1. Oktober 1996 über den Verkehr mit Textilien im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1996.169",
  "status": "in_force",
  "issued_date": "1996-10-01",
  "in_force_date": "1996-10-01",
  "url": "https://www.gesetze.li/konso/1996169000",
  "description": "Verordnung vom 1. Oktober 1996 über den Verkehr mit Textilien im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Textilien nach Massgabe von Anhang II Kapitel XI des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) die Marktüberwachung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Textilien nach Massgabe von Anhang II Kapitel XI EWRA (Textilien)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) Anhang II Kapitel XI EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden die:\na) Anlage;\nb) Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union . Abs. 3 bleibt vorbehalten.\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\n3) Art. 5 Abs. 1 der Richtlinie 71/307/EWG (EWR-Rechtssammlung: Anh. II - Kap. XI - 1.01) wird wie folgt ergänzt:\n\" - uusi villa\n- ny ull\n- ren ull\n- kamull\".\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Textilien können in Verkehr gebracht werden, sofern dies Anhang II Kapitel XI EWRA entspricht.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Meldung",
      "content": "1) Wer erstmals Textilien, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, einführt oder in Verkehr bringt, hat dies der Technischen Prüf-, Mess- und Normenstelle zu melden.\n2) Die Technische Prüf-, Mess- und Normenstelle führt ein Verzeichnis dieser Personen und unterrichtet sie über ihre Pflicht zu:\na) Hinweisen (Art. 8);\nb) Nachweisen (Art. 9)."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachung",
      "section": "8",
      "title": "Art. 8 Hinweise",
      "content": "1) Wer Textilien, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Die Technische Prüf-, Mess- und Normenstelle erstellt ein Merkblatt über den Inhalt und die Form des Hinweises."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Marktüberwachung",
      "section": "9",
      "title": "Art. 9 Nachweise",
      "content": "1) Wer Textilien, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist drei Jahre vollständig und geordnet aufzubewahren.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Organisation und Durchführung",
      "section": "10",
      "title": "Art. 10 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt der Technischen Prüf-, Mess- und Normenstelle.\n2) Der Technischen Prüf-, Mess- und Normenstelle obliegt insbesondere:\na) die amtliche Kontrolle der Zusammensetzung der Textilien (Analyse);\nb) die Marktüberwachung;\nc) die Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Schlussbestimmung",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nA. Rechtsakte, auf die Bezug genommen wird\n(Stand 1. Juli 1996)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XI -\n1.01\n371 L 0307: Richtlinie 71/307/EWG des Rates vom 26. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für die Bezeichnung von Textilerzeugnissen (ABl. Nr. L 185 vom 16. 8. 1971, S. 16)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XI -\n1.02\n1 72 B (ABl. Nr. L 73 vom 27. 3. 1972, S. 118)\n1995\n68\nAnh. II -\nKap. XI -\n1.03\n1 79 H (ABl. Nr. L 291 vom 19. 11. 1979, S. 109)\n1995\n68\nAnh. II -\nKap. XI -\n1.04\n383 L 0623 (ABl. Nr. L 353 vom 15. 12. 1983, S. 8)\n1995\n68\nAnh. II -\nKap. XI -\n1.05\n1 85 I (ABl. Nr. L 302 vom 15. 11. 1985, S. 219)\n1995\n68\nAnh. II -\nKap. XI -\n1.06\n387 L 0140 (ABl. Nr. L 56 vom 26. 2. 1987, S. 24)\n1995\n68\nAnh. II -\nKap. XI -\n2.01\n372 L 0276: Richtlinie 72/276/EWG des Rates vom 17. Juli 1972 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über bestimmte Methoden der quantitativen Analyse von binären Textilfasergemischen (ABl. Nr. L 173 vom 31. 7. 1972, S. 1)\n1995\n68\ngeändert durch:\nAnh. II -\nKap. XI -\n2.02\n379 L 0076 (ABl. Nr. L 17 vom 24. 1. 1979, S. 17)\n1995\n68\nAnh. II -\nKap. XI -\n2.03\n381 L 0075 (ABl. Nr. L 57 vom 4. 3. 1981, S. 23)\n1995\n68\nAnh. II -\nKap. XI -\n2.04\n387 L 0184 (ABl. Nr. L 75 vom 17. 3. 1987, S. 21)\n1995\n68\nAnh. II -\nKap. XI -\n3.01\n373 L 0044: Richtlinie 73/44/EWG des Rates vom 26. Februar 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die quantitative Analyse von ternären Textilfasergemischen (ABl. Nr. L 83 vom 30. 3. 1973, S. 1)\n1995\n68\nAnh. II -\nKap. XI -\n4.01\n375 L 0036: Richtlinie 75/36/EWG des Rates vom 17. Dezember 1974 zur Ergänzung der Richtlinie 71/307/EWG zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für die Bezeichnung von Textilerzeugnissen (ABl. Nr. L 14 vom 20. 1. 1975, S. 15)\n1995\n68\nB. Rechtsakte, die die Vertragsparteien zur Kenntnis nehmen\n(Stand 1. Juli 1996)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. II -\nKap. XI -\n5.01\n387 X 0142: Empfehlung 87/142/EWG der Kommission vom 6. Februar 1987 betreffend bestimmte Methoden zur Entfernung der nicht aus Fasern bestehenden Stoffe vor der quantitativen Analyse der Zusammensetzung der Textilfasergemische (ABl. Nr. L 57 vom 27. 2. 1987, S. 52)\n1995\n68\nAnh. II -\nKap. XI -\n6.01\n387 X 0185: Empfehlung 87/185/EWG der Kommission vom 6. Februar 1987 betreffend die Methoden der quantitativen Bestimmung zum Nachweis der Polyakrylfasern, Modakrylfasern sowie der Polychloridfasern und Trivinylfasern (ABl. Nr. L 75 vom 17. 3. 1987, S. 28)\n1995\n68\n1\nLR 0.110\n2\nLR 947.1\n3\nwww.eur-lex.europa.eu\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n5\nDie Rechtsakte sind weder unmittelbar anwendbar noch allgemein verbindlich. Der Stand ist vom 1. Juli 1996."
    }
  ],
  "definitions": []
}
