{
  "id": "li-konso-2023105000",
  "type": "statute",
  "title": "Verordnung vom 7. März 2023 über die Allgemeinverbindlicherklärung des Gesamtarbeitsvertrages für das Metallgewerbe",
  "title_en": "",
  "short_name": "LGBl 2023.105",
  "status": "in_force",
  "issued_date": "2023-03-07",
  "in_force_date": "2023-03-07",
  "url": "https://www.gesetze.li/konso/2023105000",
  "description": "Verordnung vom 7. März 2023 über die Allgemeinverbindlicherklärung des Gesamtarbeitsvertrages für das Metallgewerbe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die in der Beilage wiedergegebenen Bestimmungen des Gesamtarbeitsvertrages (GAV) vom 7. Dezember 2022 für das Metallgewerbe einschliesslich der zum GAV gehörenden Anhänge 1 (Lohn- und Protokollvereinbarung) und 2 (Qualifikationsvertrag für Asylsuchende und vorläufig Aufgenommene) werden allgemeinverbindlich erklärt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Allgemeinverbindlicherklärung gilt für das Gebiet des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Die allgemeinverbindlich erklärten Bestimmungen des GAV gelten unmittelbar für die Arbeitgeber des Metallgewerbes. Dazu gehören Betriebe und Betriebsteile, die eine der folgenden Tätigkeiten ausüben: Metallerzeugung und Metallbearbeitung, Herstellung und Reparatur von Metallerzeugnissen, allgemeiner Metallbau (Geländer, Treppen usw.), Metall-Glasbau (Fassaden, Wintergärten, Vordächer, Türen, Tore usw.) und Stahlbau (Hallen, Brücken usw.)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die allgemeinverbindlich erklärten Bestimmungen des GAV gelten für alle Arbeitnehmer, die in den Betrieben und Betriebsteilen nach Art. 3 beschäftigt sind, dazu gehören namentlich auch Arbeitsvorbereiter, Sachbearbeiter Planung, Kalkulatoren, CAD-Planer und Metallbau-Techniker.\n2) Die allgemeinverbindlich erklärten Bestimmungen des GAV gelten auch für Arbeitnehmer, die nur während eines Teils der normalen Arbeitszeit beschäftigt sind (Teilzeitarbeitnehmer und Aushilfen).\n3) Die allgemeinverbindlich erklärten Bestimmungen des GAV gelten mit Ausnahme der Bestimmungen über die Mindestlöhne nach Ziff. 2 der Lohn- und Protokollvereinbarung (Anhang 1) auch für das administrative und technische Personal.\n4) Die allgemeinverbindlich erklärten Bestimmungen des GAV gelten nicht für die Betriebsinhaber, für deren im Betrieb mitarbeitende Familienmitglieder (Ehegatte, eingetragener Partner, Kinder, Eltern und Geschwister), für Führungspersonen, die im Handelsregister eingetragen sind, sowie für lernende Personen.\n5) Für Schüler und Studenten, die während der Schul- bzw. Semesterferien ein befristetes Arbeitsverhältnis von maximal acht Wochen eingehen (Ferienjob) sowie für Praktikanten, die ein Arbeitsverhältnis eingehen, das nachweislich für eine Ausbildung benötigt oder nach Nichtbestehen der Lehrabschlussprüfung und für die Zeit bis zu deren Wiederholung abgeschlossen wird, gelten ausschliesslich die ausdrücklich für sie vorgesehenen allgemeinverbindlich erklärten Bestimmungen der Lohn- und Protokollvereinbarung (Anhang 1). Das Arbeitsverhältnis der Praktikanten ist auf zwölf Monate zu befristen.\n6) Bei Asylsuchenden und vorläufig Aufgenommenen gehen die besonderen Bestimmungen nach Anhang 2 den Bestimmungen des GAV und der Lohn- und Protokollvereinbarung vor."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Soweit dieser GAV mit einem anderen, nicht allgemeinverbindlich erklärten GAV in Konkurrenz steht, ist dieser GAV anzuwenden.\n2) Soweit dieser GAV mit dem \"GAV Metallindustrie und Nichtmetallindustrie\" der Liechtensteinischen Industrie- und Handelskammer (LIHK) in Konkurrenz steht, ist für die Mitgliedsunternehmen der LIHK und deren Arbeitnehmer der GAV der LIHK anzuwenden. Sollte der GAV der LIHK infolge Verhandlungsverzögerungen oder anderweitiger Umstände ausgesetzt sein, so gilt diese Abgrenzungsvereinbarung bis 24 Monate über den Beginn des Aussetzungstermins hinaus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Über den Einzug und die Verwendung der Vollzugskostenbeiträge sind der Regierung alljährlich eine Abrechnung sowie das Budget für die nächste Geschäftsperiode zuzustellen. Der Abrechnung ist der Bericht einer anerkannten Revisionsstelle beizulegen. Die Kassenführung muss allgemein anerkannten Grundsätzen entsprechen; sie muss über das Ende der Allgemeinverbindlichkeit hinaus fortgesetzt werden, soweit es die Erledigung hängiger oder anderer Fälle erfordert, die in die Geltungsdauer der Allgemeinverbindlichkeit fallen. Die Regierung kann weitere Auskünfte und Unterlagen zur Einsichtnahme verlangen sowie auf Kosten der Vertragsparteien Überprüfungen vornehmen lassen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Diese Verordnung tritt am 1. April 2023 in Kraft und gilt bis zum 31. März 2026.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nBeilage\nGesamtarbeitsvertrag für das Metallgewerbe\nabgeschlossen am 7. Dezember 2022\nzwischen der\nWirtschaftskammer Liechtenstein\n(Metallgewerbe Fürstentum Liechtenstein)\neinerseits und dem\nLiechtensteinischen ArbeitnehmerInnenverband (LANV)\nandererseits\nAllgemeinverbindlich erklärte Bestimmungen\n(&hellip;)"
    },
    {
      "provision_ref": "art8",
      "chapter": "Beilage",
      "section": "8",
      "title": "Art. 8 Nebenerwerb",
      "content": "(&hellip;)\n3. Arbeitnehmer, die gegen § 1173a Art. 4 Abs. 3 ABGB verstossen, werden durch den Arbeitgeber schriftlich verwarnt (&hellip;).\n(&hellip;)"
    },
    {
      "provision_ref": "art11",
      "chapter": "Beilage",
      "section": "11",
      "title": "Art. 11 Abschluss des Einzelarbeitsvertrages",
      "content": "1. Die Anstellung erfolgt aufgrund eines Einzelarbeitsvertrages, der zwischen einem Arbeitgeber und einem Arbeitnehmer abgeschlossen wird.\n2. Ein Einzelarbeitsvertrag ist schriftlich abzufassen und muss folgende Punkte enthalten:\na) Personalien, Sitz oder Wohnsitz des Arbeitgebers, Personalien und Adresse des Arbeitnehmers;\nb) Zeitpunkt des Arbeitsbeginns, bei befristeten Arbeitsverträgen die Dauer des Vertrages sowie die Arbeitsleistung. In die Mitteilung der Arbeitsleistung mit eingeschlossen ist eine Mitteilung der dem Arbeitnehmer bei Arbeitsbeginn zugewiesenen Amts- oder Funktionsbezeichnung;\nc) Arbeitspensum (Stellenprozent) und Arbeitsort;\nd) Dauer von Freizeit und Ferien;\ne) Kündigungsfristen;\nf) Bruttolohn (Geld- und Naturallohn), Zulagen, Gratifikation, 13. Monatslohn und Spesen, falls solche zusätzlichen Lohnbestandteile vereinbart wurden, und die Voraussetzungen für ihre Auszahlung;\ng) Sozialversicherungsabzüge;\nh) den Hinweis, wo der Arbeitnehmer den vorliegenden GAV beim Arbeitgeber einsehen kann.\n3. Entsprechende Vertragsformulare stellen die Verbände zur Verfügung."
    },
    {
      "provision_ref": "art12",
      "chapter": "Beilage",
      "section": "12",
      "title": "Art. 12 Probezeit",
      "content": "1. Die Probezeit beträgt einen Monat. Eine Verlängerung bis zu drei Monaten ist zulässig, wenn sie schriftlich vereinbart worden ist.\n2. Bei einer effektiven Verkürzung der Probezeit infolge Krankheit, Unfall oder Erfüllung einer nicht freiwillig übernommenen gesetzlichen Pflicht erfolgt eine entsprechende Verlängerung der Probezeit.\n(&hellip;)"
    },
    {
      "provision_ref": "art13",
      "chapter": "Beilage",
      "section": "13",
      "title": "Art. 13 Kündigungsfristen",
      "content": "1. Während der Probezeit kann das Arbeitsverhältnis jederzeit mit einer Kündigungsfrist von sieben Tagen auf Ende einer Arbeitswoche gekündigt werden.\n2. Nach Ablauf der Probezeit (&hellip;) beginnt die Kündigungsfrist am ersten Tag des der Kündigung folgenden Monats und läuft immer am Ende eines Monats ab.\n(&hellip;)\n4. Sowohl die mündliche als auch die schriftliche Kündigung muss spätestens am letzten Tag vor Beginn der Kündigungsfrist von der Gegenpartei des Kündigenden empfangen werden (das Datum des Poststempels einer schriftlichen Kündigung ist nicht massgebend).\n(&hellip;)\n6. Dem Arbeitnehmer sind am letzten Arbeitstag sämtliche Lohnguthaben inkl. Ferien, Feiertage, Überstunden und Überzeiten (unter Berücksichtigung der Verrechnungsmöglichkeiten), Schlussabrechnung und Zeugnis auszuhändigen.\n7. Ausnahmsweise können Lohnabrechnungen, die bis Ende des letzten Arbeitstages nicht erstellt werden können, innerhalb der folgenden fünf Tage erstellt werden. In diesem Fall sind Lohnabrechnung, Schlussabrechnung und Arbeitszeugnis dem Arbeitnehmer nachzusenden.\n(&hellip;)"
    },
    {
      "provision_ref": "art15",
      "chapter": "Beilage",
      "section": "15",
      "title": "Art. 15 Kündigung zur Unzeit durch den Arbeitgeber",
      "content": "1. Nach Ablauf der Probezeit darf der Arbeitgeber das Arbeitsverhältnis nicht kündigen:\n(&hellip;)\nc) während der vertraglichen Ferien des Arbeitnehmers.\n(&hellip;)"
    },
    {
      "provision_ref": "art16",
      "chapter": "Beilage",
      "section": "16",
      "title": "Art. 16 Folgen bei ungerechtfertigter fristloser Entlassung",
      "content": "(&hellip;)\n2. Der Arbeitnehmer muss sich (an den Anspruch auf Ersatz) anrechnen lassen, was er infolge der Beendigung des Arbeitsverhältnisses erspart hat und was er durch anderweitige Arbeit verdient oder zu verdienen absichtlich unterlassen hat.\n(&hellip;)"
    },
    {
      "provision_ref": "art18",
      "chapter": "Beilage",
      "section": "18",
      "title": "Art. 18 Verhalten des Arbeitnehmers",
      "content": "1. Der Arbeitnehmer ist verpflichtet, sich gegenüber Vorgesetzten und Mitarbeitern in korrekter Weise zu verhalten (&hellip;).\n2. Alle Arbeitnehmer haben sich bei ihren dienstlichen Verrichtungen im gleichen Tätigkeitsbereich gegenseitig Hilfe zu leisten.\n3. Der Arbeitnehmer hat im Betrieb oder auf dessen Areal gefundene Gegenstände unverzüglich dem Arbeitgeber abzuliefern.\n(&hellip;)\n6. Bei Krankheit und Unfall oder anderweitiger Verhinderung an der Arbeitsleistung hat der Arbeitnehmer den Arbeitgeber bis Arbeitsbeginn zu benachrichtigen, (in begründeten Fällen ist dies bis spätestens mittags des gleichen Tages möglich), ansonsten gilt es als unentschuldigtes Fernbleiben vom Arbeitsplatz."
    },
    {
      "provision_ref": "art19",
      "chapter": "Beilage",
      "section": "19",
      "title": "Art. 19 Sorgfalt",
      "content": "1. Der Arbeitnehmer hat die ihm übertragenen Arbeiten sorgfältig auszuführen.\n2. Der Arbeitnehmer hat die ihm zur Verfügung gestellten Arbeitsmittel sowie auch Fahrzeuge fachgerecht zu bedienen und diese sowie auch die Materialien, die ihm zur Ausführung der Arbeit zur Verfügung gestellt werden, sorgfältig zu behandeln. Der Arbeitnehmer hat mit allem Material sparsam umzugehen.\n(&hellip;)\n4. Der Arbeitnehmer ist verpflichtet, mit den Berufskleidern sorgfältig umzugehen und sie so zu behandeln, als wären sie sein Eigentum. (&hellip;)\n5. Der Arbeitnehmer hat den Arbeitgeber auf Schäden oder Mängel insbesondere bei Waren, Mobiliar und Maschinen sofort aufmerksam zu machen.\n6. Ersatzansprüche für Schäden an Maschinen und Mobiliar, die der Arbeitnehmer nachgewiesenermassen schuldhaft verursacht hat, sollen soweit möglich vor Beendigung des Arbeitsverhältnisses geltend gemacht werden."
    },
    {
      "provision_ref": "art20",
      "chapter": "Beilage",
      "section": "20",
      "title": "Art. 20 Verhalten des Arbeitgebers",
      "content": "Der Arbeitgeber ist verpflichtet, sich gegenüber Arbeitnehmern in korrekter Weise zu verhalten."
    },
    {
      "provision_ref": "art21",
      "chapter": "Beilage",
      "section": "21",
      "title": "Art. 21 Berufskleider",
      "content": "Schreibt ein Arbeitgeber das Tragen von besonderen Berufskleidern vor, so hat er diese Kleidungsstücke dem Arbeitnehmer zur Verfügung zu stellen. Die Berufskleider bleiben Eigentum des Arbeitgebers."
    },
    {
      "provision_ref": "art22",
      "chapter": "Beilage",
      "section": "22",
      "title": "Art. 22 Mitgliedschaft in Arbeitnehmerorganisationen",
      "content": "Der Arbeitgeber darf den Arbeitnehmer wegen seiner Zugehörigkeit zu Arbeitnehmerorganisationen nicht benachteiligen."
    },
    {
      "provision_ref": "art23",
      "chapter": "Beilage",
      "section": "23",
      "title": "Art. 23 Arbeitszeugnis",
      "content": "(&hellip;)\n2. Das Zwischenzeugnis ist dem Arbeitnehmer innerhalb von zwei Wochen nach dem Ansuchen auszuhändigen. Ist dies nicht möglich, ist dem Arbeitnehmer eine Begründung abzugeben.\n(&hellip;)"
    },
    {
      "provision_ref": "art24",
      "chapter": "Beilage",
      "section": "24",
      "title": "Art. 24 Bruttolohn",
      "content": "Als Grundlage für die Entlohnung des Arbeitnehmers dient der Bruttolohn."
    },
    {
      "provision_ref": "art25",
      "chapter": "Beilage",
      "section": "25",
      "title": "Art. 25 Gratifikation",
      "content": "1. Die Höhe der Gratifikation wird in der Lohn- und Protokollvereinbarung (Anhang 1) geregelt.\n2. Die Auszahlung einer allfälligen Gratifikation erfolgt spätestens Ende Jahr bzw. bei Beendigung des Arbeitsverhältnisses gleichzeitig mit der letzten Lohnzahlung.\n3. Eine allfällige Gratifikation ist entsprechend der produktiv geleisteten Arbeitszeit (ohne Überstunden und Überzeit) auszubezahlen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Beilage",
      "section": "26",
      "title": "Art. 26 Auslagenersatz",
      "content": "1. Bei auswärtiger Arbeit, ab einer Distanz von 30 km vom gewöhnlichen Arbeitsort, wird eine Mittagsentschädigung ausgerichtet. Sorgt der Arbeitgeber für eine ausreichende warme Verpflegung, entfällt die Entschädigung. Die Entschädigung wird jährlich in der entsprechenden Lohn- und Protokollvereinbarung (Anhang 1) geregelt.\n2. Benutzen Arbeitnehmer auf ausdrückliche Anordnung des Betriebes ihren Privatwagen, haben sie Anspruch auf eine Entschädigung. Die Entschädigung wird (&hellip;) in der entsprechenden Lohn- und Protokollvereinbarung (Anhang 1) geregelt."
    },
    {
      "provision_ref": "art27",
      "chapter": "Beilage",
      "section": "27",
      "title": "Art. 27 Auszahlung des Lohns",
      "content": "1. Der Lohn ist spätestens am 5. des folgenden Monats auszuzahlen.\n2. Dem Arbeitnehmer ist monatlich eine übersichtliche Lohnabrechnung auszuhändigen.\n(&hellip;)"
    },
    {
      "provision_ref": "art29",
      "chapter": "Beilage",
      "section": "29",
      "title": "Art. 29 Lohnrückbehalt",
      "content": "Aus wichtigen Gründen darf der Arbeitgeber einen Teil des Lohnes zurückbehalten. (&hellip;)\n(&hellip;)"
    },
    {
      "provision_ref": "art33",
      "chapter": "Beilage",
      "section": "33",
      "title": "Art. 33 Krankenpflegeversicherung, Krankentaggeldversicherung",
      "content": "(&hellip;)\n4. Der Arbeitnehmer ist berechtigt, über die Prämienberechnungen des Arbeitgebers Aufschluss zu verlangen.\n5. Die allgemeinen Versicherungsbedingungen sind dem Arbeitnehmer auf Verlangen auszuhändigen.\n6. Hat der Arbeitgeber keine oder eine ungenügende Krankentaggeldversicherung abgeschlossen, hat er die gesetzliche Lohnfortzahlung bei Krankheit selbst zu erbringen.\n(&hellip;)"
    },
    {
      "provision_ref": "art34",
      "chapter": "Beilage",
      "section": "34",
      "title": "Art. 34 Arztzeugnis",
      "content": "1. Der Arbeitgeber kann bei krankheits- oder unfallbedingten Arbeitsverhinderungen des Arbeitnehmers, die mehr als einen Tag dauern, vom zweiten Tag an ein ärztliches Zeugnis verlangen. Der Arbeitnehmer hat seinen Arzt anzuhalten, im Arztzeugnis festzuhalten, für welche Arbeiten der Arbeitnehmer in welchem Umfang arbeitsunfähig ist, sowie die voraussichtliche Dauer der Arbeitsunfähigkeit anzugeben.\n2. Das Arztzeugnis ist dem Arbeitgeber umgehend vorzulegen bzw. zuzusenden. Rückwirkende Arztzeugnisse werden nur in Ausnahmefällen akzeptiert.\n3. Macht eine Versicherung ihre Leistungen von einem Arztzeugnis abhängig, so kann das Zeugnis vom ersten Tag an verlangt werden.\n4. Bei begründetem Verdacht auf Missbrauch ist der Arbeitgeber berechtigt, vom Arbeitnehmer eine vertrauensärztliche Untersuchung durch einen von der Krankenkasse bzw. der Unfallversicherung bestellten Vertrauensarzt zu verlangen."
    },
    {
      "provision_ref": "art35",
      "chapter": "Beilage",
      "section": "35",
      "title": "Art. 35 Case Management",
      "content": "Der Arbeitgeber kann im Falle einer Absenz eines Arbeitnehmers einen Case Manager einsetzen, um den betroffenen Arbeitnehmer in seinem Einverständnis bei der Rückkehr in den Arbeitsprozess zu unterstützen. Als Case Manager kann auch eine externe Stelle bestimmt werden, entweder direkt oder in Zusammenarbeit mit der betrieblichen Krankentaggeldversicherung oder mit einer anerkannten Versicherungsinstitution.\n(&hellip;)"
    },
    {
      "provision_ref": "art43",
      "chapter": "Beilage",
      "section": "43",
      "title": "Art. 43 Arbeitszeit und Pausenregelung",
      "content": "1. Die wöchentliche Normalarbeitszeit ist Gegenstand der Lohn- und Protokollvereinbarung (Anhang 1).\n2. Über die Arbeitsstunden ist im Betrieb auf Grundlage betrieblicher Arbeitsstundenrapporte genau Buch zu führen.\n(&hellip;)"
    },
    {
      "provision_ref": "art44",
      "chapter": "Beilage",
      "section": "44",
      "title": "Art. 44 Überstunden",
      "content": "(&hellip;)\n2. Der Umfang der Überstundenarbeit ist vom Arbeitnehmer spätestens bis Ende der Woche dem Arbeitgeber schriftlich zu melden und vom Arbeitgeber dem Arbeitnehmer unterschriftlich zu bestätigen.\n3. Nach Ziff. 2 bestätigte Überstunden sind nach vorgängiger Absprache in erster Linie durch Gewährung von Freizeit gleicher Dauer zu kompensieren. Wird am Ende eines Kalenderjahres die Brutto-Sollarbeitszeit überschritten, so sind die Überstunden bis Ende Juni des Folgejahres zu kompensieren.\n4. Für die geleisteten, nicht kompensierten Überstunden ist der Bruttolohn zu bezahlen. Ein Überstundenzuschlag ist nicht geschuldet.\n5. Wird am Ende des Arbeitsverhältnisses die bis zu diesem Zeitpunkt massgebliche Brutto-Sollarbeitszeit überschritten, so müssen die bis dahin nicht kompensierten Überstunden mit einem Lohnzuschlag von 25 % ausbezahlt werden. Bei Teilzeitarbeitnehmern und Aushilfen ist der Zuschlag für Überstundenarbeit bis zur betrieblichen Normalarbeitszeit im Lohn inbegriffen."
    },
    {
      "provision_ref": "art45",
      "chapter": "Beilage",
      "section": "45",
      "title": "Art. 45 Überzeit",
      "content": "(&hellip;)\n2. Geleistete notwendig gewordene oder angeordnete Überzeit im Sinne von Art. 12 Arbeitsgesetz ist nach vorgängiger Absprache in erster Linie durch Gewährung von Freizeit gleicher Dauer zu kompensieren.\n(&hellip;)"
    },
    {
      "provision_ref": "art46",
      "chapter": "Beilage",
      "section": "46",
      "title": "Art. 46 Minusstunden",
      "content": "(&hellip;)\n2. Weist das Stundenkonto des Arbeitnehmers aufgrund eigenen Verschuldens beim Stellenaustritt einen Minussaldo auf, kann der Arbeitgeber die Minusstunden vom Gehalt abziehen."
    },
    {
      "provision_ref": "art47",
      "chapter": "Beilage",
      "section": "47",
      "title": "Art. 47 Vorübergehende Nacht- und Sonntagsarbeit",
      "content": "(&hellip;)\n2. Als Nachtarbeit gilt die Arbeit zwischen 23 Uhr und 6 Uhr.\n(&hellip;)\n4. Als Sonntagsarbeit gilt Arbeit an Sonntagen und den Sonntagen gleichgestellten Feiertagen.\n(&hellip;)"
    },
    {
      "provision_ref": "art48",
      "chapter": "Beilage",
      "section": "48",
      "title": "Art. 48 Anspruch auf Ferien",
      "content": "(&hellip;) Über den zwingenden Mindestanspruch von § 1173a Art. 30 ABGB hinausgehende Bestimmungen sind Gegenstand der Lohn- und Protokollvereinbarung (Anhang 1)."
    },
    {
      "provision_ref": "art49",
      "chapter": "Beilage",
      "section": "49",
      "title": "Art. 49 Berechnung der Ferien",
      "content": "(&hellip;)\n2. Für die Berechnung der Ferien ist die Arbeitsdauer im gleichen Betrieb oder beim gleichen Arbeitgeber massgebend.\n(&hellip;)"
    },
    {
      "provision_ref": "art51",
      "chapter": "Beilage",
      "section": "51",
      "title": "Art. 51 Lohn während der Ferien",
      "content": "1. Während der Ferien hat der Arbeitnehmer Anspruch auf den Bruttolohn gemäss Art. 24.\n2. Bei Arbeitnehmern, die im Stundenlohn beschäftigt sind, betragen die Ferienentschädigungen:\na) 8.33 % des Bruttolohnes bei einem Ferienanspruch von 20 Arbeitstagen;\nb) 9.70 % des Bruttolohnes bei einem Ferienanspruch von 23 Arbeits-tagen;\nc) 10.64 % des Bruttolohnes bei einem Ferienanspruch von 25 Arbeitstagen.\n3. Die Ferienentschädigung ist auf der Lohnabrechnung deutlich als Feriengeld auszuweisen."
    },
    {
      "provision_ref": "art52",
      "chapter": "Beilage",
      "section": "52",
      "title": "Art. 52 Entschädigung für nicht bezogene Ferien",
      "content": "1. Ferien, die zum Zeitpunkt des Endes des Vertragsverhältnisses nicht bezogen worden sind, müssen entschädigt werden.\n2. Zur Berechnung der täglichen Ferienentschädigung für Monatslöhner ist der monatliche Bruttolohn gemäss Art. 24 durch 22 Kalendertage zu teilen."
    },
    {
      "provision_ref": "art53",
      "chapter": "Beilage",
      "section": "53",
      "title": "Art. 53 Ersatz für zu viel bezogene Ferien",
      "content": "Hat der Arbeitnehmer bei Auflösung des Arbeitsverhältnisses zu viel Ferien bezogen, wird ein entsprechender Lohnabzug gemacht."
    },
    {
      "provision_ref": "art54",
      "chapter": "Beilage",
      "section": "54",
      "title": "Art. 54 Kürzung der Ferien",
      "content": "1. Ist der Arbeitnehmer infolge Krankheit, Unfall, Elternurlaub, Erfüllung gesetzlicher Pflichten oder Ausübung eines öffentlichen Amtes insgesamt länger als einen Monat pro Arbeitsjahr abwesend, kann der Ferienanspruch für jeden weiteren vollen Monat um ein Zwölftel gekürzt werden.\n2. Bezieht ein Arbeitnehmer unbezahlten Urlaub, wird sein Ferienanspruch entsprechend der Dauer des unbezahlten Urlaubes gekürzt. Für die Dauer eines unbezahlten Urlaubes hat der Arbeitnehmer keinen Ferienanspruch.\n(&hellip;)"
    },
    {
      "provision_ref": "art56",
      "chapter": "Beilage",
      "section": "56",
      "title": "Art. 56 Feiertage",
      "content": "1. Der Arbeitnehmer im Stundenlohn hat Anspruch auf zehn bezahlte Feiertage pro Kalenderjahr. Sofern die Feiertagsentschädigung auf Prozentbasis ausgerichtet wird, beträgt diese 4 %. Für ein unvollständiges Arbeitsjahr sind die Feiertage entsprechend der Dauer des Arbeitsverhältnisses im betreffenden Dienstjahr zu gewähren.\n2. Für Arbeitnehmer im Monatslohn gilt:\na) Feiertage sind Neujahr (1.1.), Hl. Drei Könige (6.1.), Ostermontag, 1. Mai, Christi Himmelfahrt (Auffahrt), Pfingstmontag, Fronleichnam, Maria Himmelfahrt (15.8.), Maria Geburt (8.9.), Allerheiligen (1.11.), Maria Empfängnis (8.12.), Weihnachten (25.12.) und St. Stephanstag (26.12.). Sie gelten als bezahlt.\nb) Soweit ein Feiertag in die Freizeit im Sinne von § 1173a Art. 29 ABGB fällt, gilt die Freizeit als gewährt.\nc) Feiertage, die in die Ferien fallen, dürfen nicht als Ferientage angerechnet werden."
    },
    {
      "provision_ref": "art57",
      "chapter": "Beilage",
      "section": "57",
      "title": "Art. 57 Arbeitsfreie Tage (Kurzabsenzen)",
      "content": "1. Der Arbeitnehmer hat in folgenden Fällen Anspruch auf arbeitsfreie und bezahlte Tage, sofern sie auf Arbeitstage im Betrieb fallen:\na) bei eigener Heirat: 1 Tag;\nb) bei Geburt eines eigenen Kindes (Vaterschaftsurlaub): 1 Tag;\nc) Wohnungswechsel: 1 Tag (pro Jahr);\nd) bei Tod des Ehegatten, des eingetragenen Partners, eines Kindes oder von Eltern: 3 Tage (der Todestag, der dem Todestag folgende Tag sowie der Tag der Beerdigung);\ne) bei Tod von Grosseltern, Schwiegereltern, Schwiegersohn oder Schwiegertochter oder eines Geschwisters, sofern diese mit dem Arbeitnehmer in Hausgemeinschaft gelebt haben: 3 Tage (der Todestag, der dem Todestag folgende Tag sowie der Tag der Beerdigung); andernfalls: 1 Tag für die Teilnahme an der Beerdigung;\n(&hellip;)\n2. Für Arbeitnehmer im Stundenlohn sind die Kurzabsenzen entsprechend einem normalen Arbeitstag zu erstatten. Die Entschädigung wird am Schluss der Lohnabrechnungsperiode bezahlt, in welche die ausgewiesene Absenz gefallen ist."
    },
    {
      "provision_ref": "art58",
      "chapter": "Beilage",
      "section": "58",
      "title": "Art. 58 Unaufschiebbare Absenzen",
      "content": "Unaufschiebbare Absenzen (z.B. Arztbesuch, Behördengang, etc.) sind in der Freizeit zu erledigen. Absenzen, welche die Arbeitszeit überschneiden, sind terminlich auf den Betrieb abzustimmen und durch Ausgleichszeit einzuholen.\n(&hellip;)"
    },
    {
      "provision_ref": "art60",
      "chapter": "Beilage",
      "section": "60",
      "title": "Art. 60 Ausübung öffentlicher Ämter",
      "content": "1. Für die Ausübung eines öffentlichen Amtes oder die Mitarbeit beim Liechtensteinischen ArbeitnehmerInnenverband ist dem Arbeitnehmer zum Besuch der Sitzungen die nötige Zeit freizugeben. (&hellip;) Allfällige Entschädigungen der Mitarbeitenden für die Ausübung des öffentlichen Amtes werden an die Lohnzahlung des Unternehmens angerechnet, soweit die Ausübung des Amtes vom Arbeitgeber als Arbeitszeit angerechnet wird. Ausgenommen davon sind blosse Spesenentschädigungen. Die Vorbereitungsarbeiten sind immer ausserhalb der Arbeitszeit zu verrichten.\n(&hellip;)"
    },
    {
      "provision_ref": "art61",
      "chapter": "Beilage",
      "section": "61",
      "title": "Art. 61 Durchsetzung des GAV",
      "content": "(&hellip;)\nDen Vertragsparteien steht gegenüber den (&hellip;) Arbeitgebern und Arbeitnehmern ein gemeinsamer Anspruch auf Einhaltung der gesamtarbeitsvertraglichen Bestimmungen gemäss § 1173a Art. 107 ABGB zu.\nDie Überwachung und gemeinsame Durchsetzung (Vollzug) der gesamtarbeitsvertraglichen Bestimmungen obliegt grundsätzlich der von den Vertragsparteien eingesetzten Stiftung zur Überwachung von allgemeinverbindlich erklärten GAV in Liechtenstein (SAVE). Die Stiftung überträgt die Überwachung und den Vollzug der allgemeinverbindlich erklärten Bestimmungen an die Zentrale Paritätische Kommission (ZPK) oder die Paritätischen Kommissionen (PK). (&hellip;)"
    },
    {
      "provision_ref": "art62",
      "chapter": "Beilage",
      "section": "62",
      "title": "Art. 62 Zentrale Paritätische Kommission (ZPK)",
      "content": "1. Die Stiftung SAVE setzt eine ZPK ein (&hellip;).\n(&hellip;)\n3. (&hellip;)\nAls Vollzugsorgan der Stiftung SAVE hat die ZPK zudem insbesondere folgende Aufgaben und Kompetenzen gemäss § 1173a Art. 107 Abs. 1 ABGB:\na) die Durchsetzung des Anspruchs auf Feststellung bezüglich Abschluss, Inhalt und Beendigung des Arbeitsverhältnisses;\nb) die Kontrolle der Einhaltung der normativen Bestimmungen des GAV in den Betrieben und auf den Arbeitsstellen;\nc) die Ausfällung und den Einzug von Konventionalstrafen sowie die Überwälzung angefallener Kontroll- und Verfahrenskosten.\n4. Die Durchsetzung des Anspruchs auf Vollzugsbeiträge und die Vollzugseinnahmen aus Konventionalstrafen, Kontroll- und Verfahrenskosten obliegt der Stiftung SAVE.\n5. (&hellip;)\nDie Stiftung SAVE, vertreten durch die ZPK, kann Arbeitgeber und Arbeitnehmer, die gesamtarbeitsvertragliche Verpflichtungen verletzen, mit einer Konventionalstrafe belegen, die innert Monatsfrist ab Zustellung des Entscheides zu überweisen ist.\na) Die Konventionalstrafe ist in erster Linie so zu bemessen, dass fehlbare Arbeitgeber und Arbeitnehmer von künftigen Verletzungen des GAV abgehalten werden.\nb) Sodann bemisst sich deren Höhe kumulativ nach folgenden Kriterien:\n1. Höhe der von Arbeitgebern ihren Arbeitnehmern vorenthaltenen geldwerten Leistungen;\n2. Verletzung der nicht geldwerten gesamtarbeitsvertraglichen Bestimmungen;\n3. Umstand, ob ein durch seine Einzelarbeitsvertragspartei in Verzug gesetzter fehlbarer Arbeitgeber oder Arbeitnehmer seine Verpflichtungen ganz oder teilweise bereits erfüllte;\n4. einmalige oder mehrmalige sowie die Schwere der Verletzungen der einzelnen gesamtarbeitsvertraglichen Bestimmungen;\n5. Rückfall bei gesamtarbeitsvertraglichen Verletzungen;\n6. Grösse des Betriebes.\nc) Über Arbeitsstunden im Betrieb ist nachvollziehbar, d. h. mit Angabe der Daten und der täglichen von-bis-Arbeitszeiten, Buch zu führen. Werden keine oder unvollständige Stundenrapporte geführt, kann eine Konventionalstrafe bis zu 4'000.00 Franken verhängt werden. Wenn die Aufzeichnungen der Arbeitszeiten zwar nachvollziehbar sind, aber nicht den Bedingungen des GAV entsprechen, kann die Konventionalstrafe angemessen herabgesetzt werden.\nd) Bei Verletzung des Akkord- und Schwarzarbeitsverbotes gelten pro Arbeitsstelle für den Arbeitgeber resp. Arbeitnehmer eine maximale Konventionalstrafe von 50'000.00 Franken resp. 25'000.00 Franken.\ne) Gegen Entscheide (&hellip;) der ZPK kann ein (&hellip;) Arbeitgeber oder Arbeitnehmer innert vorgegebener Frist mit einem begründeten Gesuch an die Rekurskommission der Stiftung SAVE gelangen und schriftlich Rekurs einlegen.\n6. (&hellip;)\nDie Stiftung SAVE, vertreten durch die ZPK, kann Arbeitgebern oder Arbeitnehmern, bei denen die Kontrolle ergeben hat, dass sie gesamtarbeitsvertragliche Verpflichtungen verletzten, mit der Konventionalstrafe die angefallenen und ausgewiesenen Kontrollkosten (für Aufwendungen seitens Beauftragter sowie seitens ZPK) auferlegen.\n7. (&hellip;)\nDie Stiftung SAVE, vertreten durch die ZPK, kann Arbeitgebern und/oder Arbeitnehmern, welche die Bestimmungen des GAV verletzten, die Verfahrenskosten gemäss § 1173a Art. 107 ABGB auferlegen."
    },
    {
      "provision_ref": "art63",
      "chapter": "Beilage",
      "section": "63",
      "title": "Art. 63 Deklarationspflicht und Finanzierung",
      "content": "1. Die Arbeitgeber sind gegenüber der Stiftung SAVE, vertreten durch die ZPK, verpflichtet, ihren Betrieb sowie ihre Mitarbeiter online zu deklarieren. Bei allfälligen Mutationen hat eine Anpassung der Deklaration zum jeweiligen Monatsende zu erfolgen.\n2. Für den Vollzug des vorliegenden GAV entrichten die Arbeitgeber an die Kosten des Vertragsvollzuges einen jährlichen Beitrag von 200.00 Franken. Die Rechnungsstellung erfolgt jährlich durch die ZPK.\n3. Für den Vollzug des vorliegenden GAV sind die Arbeitnehmer verpflichtet, einen Monatsbeitrag an die Stiftung SAVE von 5.00 Franken (bei Beschäftigungsgrad von 51 bis 100 %) oder 3.00 Franken (bei Beschäftigungsgrad von 11 bis 50 %) zu bezahlen. Dieser Beitrag wird monatlich durch den Arbeitgeber rückbehalten. Der Lohnabzug ist vom Arbeitgeber auf der Lohnabrechnung auszuweisen. Die Rechnungsstellung durch die ZPK erfolgt quartalsweise.\nJugendliche bis 18 Jahre, die einen Ferienjob haben, und Praktikanten, die die Tätigkeit nachweislich für ihr Studium benötigen, zahlen keine Vollzugskosten.\nAnhang 1\nLohn- und Protokollvereinbarung zum GAV für das Metallgewerbe\n1. Lohnerhöhung\n(&hellip;) Die Löhne sind 2025 wie folgt anzupassen:\na) Erhöhung der Lohnsumme um 1.5 % per 1. April 2025, davon 1.0 % zur generellen und 0.5 % zur individuellen Verteilung.\nb) Kein Anspruch besteht für Arbeitnehmende bei einer Anstellung von längstens 6 Monaten vor der Lohnerhöhung per 1. April 2025. Lohnerhöhungen, die innerhalb der letzten 6 Monate vor dem 1. April 2025 erfolgten, können darauf angerechnet werden.\n2. Mindestlöhne\n(&hellip;) Es gelten die nachstehenden Mindestlöhne:\nMonatslohn\nab 1. Berufsjahr\nab 3. Berufsjahr\nVorarbeiter/in\n4'640.35 Franken\n5'027.05 Franken\nFacharbeiter/in\n4'536.00 Franken\n4'733.15 Franken\nAngelernte/r\n4'060.30 Franken\n4'253.65 Franken\nHilfsarbeiter/in*\n3'673.65 Franken\n3'867.00 Franken\nStundenlohn**\nab 1. Berufsjahr\nab 3. Berufsjahr\nVorarbeiter/in\n25.75 Franken\n27.90 Franken\nFacharbeiter/in\n25.20 Franken\n26.30 Franken\nAngelernte/r\n22.55 Franken\n23.60 Franken\nHilfsarbeiter/in*\n20.40 Franken\n21.50 Franken\n* Hilfsarbeiter/in gilt ab 4. Berufsjahr als Angelernte/r.\n** Die Ferien- und Feiertagszuschläge sowie allfällige Gratifikationsansprüche sind im Stundenlohn nicht enthalten.\nBerechnung Stundenlohn: [Monatslohn x 12] / [Nettoarbeitszeit (20 Tage Ferien) x 1.123]\nBerechnung Monatslohn: [(Stundenlohn x Nettoarbeitszeit (20 Tage Ferien)) x 1.123] / 12\n3. Reduzierte Löhne (Berufsqualifikation)\nBei einem nicht voll leistungsfähigen Arbeitnehmer kann ein reduzierter Lohn als Mindestlohn vereinbart werden, wobei eine solche Vereinbarung schriftlich abzufassen ist. Der reduzierte Lohn darf maximal 10 % unter dem Mindestlohn liegen und muss auf zwölf Monate befristet sein.\nAls nicht voll leistungsfähig gelten Arbeitnehmer, die nicht die entsprechende Arbeitsleistung erbringen, weil sie körperlich geschwächt oder branchenfremd (ohne Baustellenerfahrung) sind.\n4. Praktikum und Ferienjob\n(&hellip;)\nFür Praktikanten, Schüler, Studenten und Ferialer unter 18 Jahren entspricht der Stundenlohn inkl. Ferien- und Feiertagsentschädigung sowie Gratifikation grundsätzlich dem Alter, mindestens aber 14.00 Franken pro Stunde. (Beispiel: Alter 14 Jahre / min. 14.00 Franken Stundenlohn).\nFür Praktikanten und Studenten ab 18 Jahren entspricht der Stundenlohn inkl. Ferien- und Feiertagsentschädigung sowie Gratifikation mindestens 18.00 Franken pro Stunde.\n5. Löhne nach nicht bestandener Lehrabschlussprüfung\n(&hellip;)\nSofern der Lehrvertrag nach nicht bestandener Lehrabschlussprüfung nicht verlängert wird, können der Arbeitgeber und der Lehrling einen Praktikumsvertrag ausfertigen. Das Praktikum dient als Vorbereitung zur Lehrabschlussprüfung.\nDer Praktikumslohn bis zur Lehrabschlussprüfung entspricht dem Lehrlingslohn des letzten Lehrjahres zuzüglich 20 %.\n6. Gratifikation\nDie Gratifikation beträgt im 1. Dienstjahr einen halben Monatslohn (4.15 %); Bedingung für den Anspruch ist eine Mindestdauer der Arbeitsleistung von sechs Monaten. Ab dem 2. Dienstjahr beim gleichen Arbeitgeber beträgt die Gratifikation einen ganzen Monatslohn (8.33 %).\nBei Nichteinhaltung des Vertrages durch den Arbeitnehmer kann die Gratifikation gekürzt werden. Als vertragswidriges Verhalten gilt namentlich:\n- verspäteter Stellenantritt;\n- vorzeitige Auflösung eines befristeten Arbeitsverhältnisses durch den Arbeitnehmer;\n- unbewilligte Verlängerung der Ferien;\n- ungenügende Leistung gemäss den Anstellungsbedingungen (der Arbeitnehmer wird schriftlich abgemahnt).\nEin vorgenanntes vertragswidriges Verhalten des Arbeitnehmers kann folgende Kürzung der Gratifikation zur Folge haben, wobei bei mehreren Verstössen die Tage zusammengezählt werden können; es dürfen jedoch nur Arbeitstage berücksichtigt werden.\nBei unentschuldigtem Fernbleiben von der Arbeitsstelle:\n- mehr als 3 Tage\n5 %\n- mehr als 6 Tage\n10 %\n- mehr als 10 Tage\n20 %\n- mehr als 15 Tage\n30 %\n- mehr als 20 Tage\n50 %\n- mehr als 30 Tage\n100 %\n7. Auslagenersatz\nDie Mittagsentschädigung beträgt 17.00 Franken. (&hellip;)\nDie Kilometerentschädigung für die Benutzung des Privatwagens beträgt mindestens 60 Rappen bzw. 35 Rappen für das Motorrad.\n8. Arbeitszeit\nDie wöchentliche Normalarbeitszeit beträgt 42 Stunden.\n9. Ferien\n(&hellip;) Ab dem Monat des 50. Geburtstages hat der Arbeitnehmer Anspruch auf 25 bezahlte Ferientage (Zuschlag für Stundenlohn 10.64 %) pro Jahr.\n(&hellip;)\nAnhang 2\nQualifikationsvertrag für Asylsuchende und\nvorläufig Aufgenommene\n(&hellip;)\nDer Qualifikationsvertrag für Asylsuchende und vorläufig Aufgenommene soll dazu dienen, informell erworbene Kompetenzen festzustellen und zu fördern mit dem Ziel, die Personen mittelfristig an die Erfordernisse des regulären Arbeitsmarkts heranzuführen. (&hellip;)\nDer Qualifikationsvertrag beinhaltet drei Stufen à vier Monate mit einem Mindesteinstiegslohn und zwei weiteren abgestuften Mindestlöhnen (&hellip;), die den regulären Mindestlohn für Hilfsarbeiter/Ungelernte gemäss Lohn- und Protokollvereinbarung unterschreiten. Alle vier Monate wird in einem Zielvereinbarungsgespräch eruiert, ob die nächste Stufe erreicht ist.\nAn den Zielvereinbarungsgesprächen nehmen teil: der Asylsuchende bzw. vorläufig Aufgenommene, der Arbeitgeber und ein Vertreter der Flüchtlingshilfe. Bei Uneinigkeiten sollen ein Vertreter des LANV und der Wirtschaftskammer am Gespräch teilnehmen. Bei Bedarf muss ein Dolmetscher dabei sein.\nIm Zielvereinbarungsgespräch beschliessen der Asylsuchende bzw. vorläufig Aufgenommene, der Arbeitgeber und der Vertreter der Flüchtlingshilfe einvernehmlich, ob die nächsthöhere Stufe erreicht ist oder ob die Stufe um weitere 4 Monate zu verlängern ist. Die Verlängerung darf nur einmalig stattfinden. Eine abgeschlossene Stufe in einem anderen Betrieb wird angerechnet. Bei entsprechenden Fortschritten kann auch eine Stufe übersprungen werden.\nNach positivem Abschluss der letzten Stufe gilt der Qualifikationsvertrag als erfüllt. Der Asylsuchende bzw. vorläufig Aufgenommene bekommt von der Flüchtlingshilfe ein Zertifikat. Fortan gelten die Bestimmungen und Mindestlöhne für Hilfsarbeiter/Ungelernte gemäss Lohn- und Protokollvereinbarung (Anhang 1).\nDie Mindestlöhne im Rahmen eines Qualifikationsvertrages betragen:\na) auf Stufe 1: 15.00 Franken;\nb) auf Stufe 2: 16.30 Franken;\nc) auf Stufe 3: 17.50 Franken.\nFür Asylsuchende bzw. vorläufig Aufgenommene, die vor dem 1. April 2023 schon mindestens zwölf Monate berufliche Erfahrung auf dem liechtensteinischen Arbeitsmarkt bei einem oder mehreren Arbeitgebern gesammelt haben, kommen die Mindestlöhne gemäss Lohn- und Protokollvereinbarung (Anhang 1) zur Anwendung.\n(&hellip;)\n1\nArt. 7 abgeändert durch LGBl. 2025 Nr. 225 .\n2\nAnhang 1 abgeändert durch LGBl. 2025 Nr. 225 ."
    }
  ],
  "definitions": []
}
