{
  "id": "li-konso-2017026000",
  "type": "statute",
  "title": "Gesetz vom 1. Dezember 2016 &uuml;ber die Anstalt \"Liechtenstein W&auml;rme\" (ALWG)",
  "title_en": "",
  "short_name": "ALWG",
  "status": "in_force",
  "issued_date": "2016-12-01",
  "in_force_date": "2016-12-01",
  "url": "https://www.gesetze.li/konso/2017026000",
  "description": "Gesetz vom 1. Dezember 2016 über die Anstalt \"Liechtenstein Wärme\" (ALWG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtsform und Sitz",
      "content": "1) Unter der Firma \"Liechtenstein Wärme\" besteht eine selbständige Anstalt des öffentlichen Rechts mit eigener Rechtspersönlichkeit.\n2) Der Sitz der Anstalt wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Zweck der Anstalt ist: a) die Erzeugung, die Beschaffung, der Transport, die Verteilung, die Speicherung und die Abgabe von sowie der Handel mit Gas und leitungsgebundener thermischer Energie (Wärme, Kälte) im In- und Ausland;\nb) die Zurverfügungstellung einer Leitungs-Netzinfrastruktur für Gas und leitungsgebundene thermische Energie;\nc) die Sicherung der Versorgung mit Gas und leitungsgebundener thermischer Energie;\nd) die Belieferung der Endverbraucher und Lieferanten im In- und Ausland mit Gas und leitungsgebundener thermischer Energie.\n2) Die Anstalt kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben. Sie kann insbesondere: a) Anlagen und Einrichtungen, die zur Erzeugung, zum Transport, zur Verteilung, zur Speicherung und zur Abgabe von sowie zur Versorgung mit Gas und leitungsgebundener thermischer Energie notwendig sind, erstellen, betreiben und unterhalten;\nb) den Bezug von Gas und leitungsgebundener thermischer Energie durch Abschluss von Verträgen sowie durch andere geeignete Vorkehrungen sichern;\nc) Dienstleistungen für Endverbraucher und Lieferanten erbringen, wie Energieberatung und Energiecontracting in den Bereichen Gas und leitungsgebundene thermische Energie;\nd) sich an Unternehmungen im In- und Ausland beteiligen oder solche im Inland gründen oder erwerben;\ne) im In- und Ausland Zweigniederlassungen errichten;\nf) Immobilien und Grundstücke erwerben, verwalten, belasten, halten und veräussern."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Versorgungsauftrag",
      "content": "Die Anstalt hat als Netzbetreiberin nach Massgabe der Gasmarktgesetzgebung und im Rahmen der Gesetzgebung über die wirtschaftliche Landesversorgung einen Versorgungsauftrag zu erfüllen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Dotationskapital und Eigentum",
      "content": "1) Das Dotationskapital der Anstalt beträgt 34 900 000 Franken.\n2) Alleiniger Eigentümer der Anstalt ist das Land Liechtenstein."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Bekanntmachungen",
      "content": "Öffentliche Bekanntmachungen der Anstalt erfolgen in den amtlichen Publikationsorganen.\nII. Organisation"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation",
      "section": "7",
      "title": "Art. 7 Organe",
      "content": "Die Organe der Anstalt sind: a) der Verwaltungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\nVerwaltungsrat\nArt. 8 a) Zusammensetzung, Anforderungen und Entschädigung\n1) Der Verwaltungsrat besteht aus drei bis fünf Mitgliedern.\n2) Im Verwaltungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Unternehmensführung, Finanz- und Rechnungswesen;\nb) Energiewirtschaft, Technik;\nc) Recht.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Verwaltungsrat als Gremium;\nb) jedes Mitglied des Verwaltungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Verwaltungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation",
      "section": "9",
      "title": "Art. 9 b) Aufgaben",
      "content": "1) Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der Anstalt;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Festlegung der strategischen Gas-, Wärme- und Kältebeschaffung;\nh) die Erstellung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung.\n2) In den Statuten sowie im Organisationsreglement können die Aufgaben des Verwaltungsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation",
      "section": "10",
      "title": "Art. 10 Geschäftsleitung",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Verwaltungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung der Anstalt verantwortlich. Zusammensetzung, Aufgaben und Befugnisse der Geschäftsleitung werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Organisation",
      "section": "11",
      "title": "Art. 11 Revisionsstelle",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) Die Kosten der Revision sind von der Anstalt zu tragen.\nIII. Vorschriften über die Geschäftstätigkeit"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Vorschriften über die Geschäftstätigkeit",
      "section": "12",
      "title": "Art. 12 Wirtschaftlichkeit und Ökologie",
      "content": "Die Anstalt ist nach allgemein anerkannten betriebswirtschaftlichen Grundsätzen und unter Berücksichtigung ökologischer Aspekte zu führen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Vorschriften über die Geschäftstätigkeit",
      "section": "13",
      "title": "Art. 13 Gewinnverwendung",
      "content": "1) Aus dem Reingewinn ist eine gesetzliche Reserve zu äufnen. Es finden die Bestimmungen von Art. 309 des Personen- und Gesellschaftsrechts Anwendung.\n2) Die Verwendung des restlichen Teils des Reingewinnes richtet sich nach der von der Regierung festgelegten Eignerstrategie.\nIIIa. Rechnungslegung"
    },
    {
      "provision_ref": "art13a",
      "chapter": "IIIa. Rechnungslegung",
      "section": "13a",
      "title": "Art. 13a Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die Vorschriften nach Art. 20 des Gasmarktgesetzes sowie die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die Anstalt wendet dabei die Vorschriften für grosse Gesellschaften an.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Aufsicht",
      "section": "14",
      "title": "Art. 14 Regierung",
      "content": "1) Die Anstalt untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Verwaltungsrates;\nb) die Genehmigung der Statuten;\nc) die Genehmigung des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Verwaltungsrates;\nd) die Übermittlung des Jahresberichtes und der Jahresrechnung an den Landtag zur Kenntnisnahme;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Festlegung der Entschädigung des Verwaltungsrates.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Gesetz vom 3. Juli 1985 über die Liechtensteinische Gasversorgung, LGBl. 1985 Nr. 59;\nb) Gesetz vom 9. Dezember 1992 betreffend die Abänderung des Gesetzes über die Liechtensteinische Gasversorgung, LGBl. 1993 Nr. 31;\nc) Gesetz vom 18. September 2003 betreffend die Abänderung des Gesetzes über die Liechtensteinische Gasversorgung, LGBl. 2003 Nr. 219;\nd) Gesetz vom 27. November 2003 betreffend die Abänderung des Gesetzes über die Liechtensteinische Gasversorgung, LGBl. 2004 Nr. 39;\ne) Gesetz vom 20. November 2009 betreffend die Abänderung des Gesetzes über die Liechtensteinische Gasversorgung, LGBl. 2009 Nr. 366."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. März 2017 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n733.1 G über die Anstalt \"Liechtenstein Wärme\" (ALWG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2024 Nr. 381 ausgegeben am 31. Oktober 2024\nGesetz\nvom 5. September 2024\nbetreffend die Abänderung des Gesetzes über die Anstalt \"Liechtenstein Wärme\"\n...\nII.\nÜbergangsbestimmung\nDie Regierung legt spätestens ein Jahr nach Inkrafttreten dieses Gesetzes die Entschädigung des Verwaltungsrates nach Art. 8 Abs. 4 fest.\n...\n1\nTitel abgeändert durch LGBl. 2024 Nr. 183 .\n2\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 60/2016 und 154/2016\n3\nArt. 1 abgeändert durch LGBl. 2024 Nr. 183 .\n4\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 183 .\n5\nArt. 3 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 183 .\n6\nArt. 4 abgeändert durch LGBl. 2024 Nr. 183 .\n7\nArt. 5 abgeändert durch LGBl. 2024 Nr. 183 .\n8\nArt. 6 abgeändert durch LGBl. 2024 Nr. 183 .\n9\nArt. 7 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 183 .\n10\nArt. 8 Abs. 4 abgeändert durch LGBl. 2024 Nr. 381 .\n11\nArt. 9 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 183 .\n12\nArt. 9 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 381 .\n13\nArt. 10 Abs. 2 abgeändert durch LGBl. 2024 Nr. 183 .\n14\nArt. 11 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n15\nArt. 11 Abs. 2 abgeändert durch LGBl. 2024 Nr. 381 .\n16\nArt. 11 Abs. 4 abgeändert durch LGBl. 2024 Nr. 183 .\n17\nArt. 12 abgeändert durch LGBl. 2024 Nr. 183 .\n18\nÜberschrift vor Art. 13a eingefügt durch LGBl. 2024 Nr. 381 .\n19\nArt. 13a eingefügt durch LGBl. 2024 Nr. 381 .\n20\nArt. 14 Abs. 1 abgeändert durch LGBl. 2024 Nr. 183 .\n21\nArt. 14 Abs. 2 Bst. g eingefügt durch LGBl. 2024 Nr. 381 .\n22\nInkrafttreten: 1. Januar 2025."
    }
  ],
  "definitions": []
}
