{
  "id": "li-konso-2018118000",
  "type": "statute",
  "title": "Verordnung vom 17. April 2018 über das Urheberrecht und verwandte Schutzrechte (Urheberrechtsverordnung; URV)",
  "title_en": "",
  "short_name": "URV",
  "status": "in_force",
  "issued_date": "2018-04-17",
  "in_force_date": "2018-04-17",
  "url": "https://www.gesetze.li/konso/2018118000",
  "description": "Verordnung vom 17. April 2018 über das Urheberrecht und verwandte Schutzrechte (Urheberrechtsverordnung; URV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt:\na) die Ausnahmen von der Vergütungspflicht beim Verleihen von Werkexemplaren;\nb) die Massnahmen bei der Ein-, Aus- oder Durchfuhr von Waren, deren Verbreitung im Inland gegen das Urheberrecht oder die verwandten Schutzrechte verstösst.\n2) Die kollektive Verwertung von Urheberrechten und verwandten Schutzrechten richtet sich nach der Gesetzgebung über die Verwertungsgesellschaften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten, auf Personen bezogenen weiblichen Begriffen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Verleihen von Werkexemplaren"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Verleihen von Werkexemplaren",
      "section": "3",
      "title": "Art. 3 Ausnahmen von der Vergütungspflicht",
      "content": "Von der Vergütungspflicht nach Art. 15 Abs. 1 URG ausgenommen sind Gemeindebibliotheken sowie andere Bibliotheken öffentlicher und privater Bildungseinrichtungen.\nIII. Massnahmen bei der Ein-, Aus- oder Durchfuhr"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "4",
      "title": "Art. 4 Bereich",
      "content": "Die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit erstreckt sich auf das Verbringen von Waren ins Zollgebiet oder aus dem Zollgebiet, bei denen der Verdacht besteht, dass ihre Verbreitung gegen die in Liechtenstein geltende Gesetzgebung über das Urheberrecht oder die verwandten Schutzrechte verstösst."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "5",
      "title": "Art. 5 Antrag auf Hilfeleistung",
      "content": "1) Die Berechtigten müssen den Antrag auf Hilfeleistung beim Amt für Volkswirtschaft stellen. In dringenden Fällen kann der Antrag unmittelbar beim Zollamt gestellt werden, bei dem das Verbringen von verdächtigen Waren bevorsteht.\n2) Der Antrag gilt während zwei Jahren, wenn er nicht für eine kürzere Geltungsdauer gestellt wird. Er kann erneuert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "6",
      "title": "Art. 6 Zurückbehalten von Waren",
      "content": "1) Behält das Zollamt Waren zurück, so verwahrt es sie gegen Gebühr selbst oder gibt sie auf Kosten der Antragstellerinnen einer Drittperson in Verwahrung.\n2) Das Zollamt teilt der Antragstellerin Name und Adresse der Anmelderin, Besitzerin oder Eigentümerin, eine genaue Beschreibung, die Menge sowie die Absenderin im In- oder Ausland der zurückbehaltenen Ware mit.\n3) Steht schon vor Ablauf der Frist nach Art. 72 Abs. 2 beziehungsweise Abs. 3 URG fest, dass die Antragstellerinnen vorsorgliche Massnahmen nicht erwirken können, so werden die Waren sogleich freigegeben."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "7",
      "title": "Art. 7 Proben oder Muster",
      "content": "1) Die Antragstellerin kann die Übergabe oder Zusendung von Proben oder Mustern zur Prüfung oder die Besichtigung der Ware beantragen. Anstelle von Proben oder Mustern kann das Amt für Volkswirtschaft oder das Zollamt der Antragstellerin auch Fotografien der zurückbehaltenen Ware übergeben, wenn diese eine Prüfung durch die Antragstellerin ermöglichen.\n2) Der Antrag kann zusammen mit dem Antrag auf Hilfeleistung beim Amt für Volkswirtschaft oder während des Zurückbehaltens der Ware direkt beim Zollamt gestellt werden, welches die Ware zurückbehält."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "8",
      "title": "Art. 8 Wahrung von Betriebs- und Geschäftsgeheimnissen",
      "content": "1) Das Amt für Volkswirtschaft oder das Zollamt weist die Anmelderin, Besitzerin oder Eigentümerin der Ware auf die Möglichkeit hin, einen begründeten Antrag auf Verweigerung der Entnahme von Proben oder Mustern zu stellen. Es setzt ihr für die Stellung des Antrags eine angemessene Frist.\n2) Gestattet das Amt für Volkswirtschaft oder das Zollamt der Antragstellerin die Besichtigung der zurückbehaltenen Ware, so nimmt es bei der Festlegung des Zeitpunkts auf die Interessen der Antragstellerin und der Anmelderin, Besitzerin oder Eigentümerin angemessen Rücksicht."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "9",
      "title": "Art. 9 Aufbewahrung von Beweismitteln bei Vernichtung der Ware",
      "content": "1) Das Amt für Volkswirtschaft oder das Zollamt bewahrt die entnommenen Proben oder Muster während eines Jahres ab der Benachrichtigung der Anmelderin, Besitzerin oder Eigentümerin nach Art. 72 Abs. 1 URG auf. Nach Ablauf dieser Frist fordert es die Anmelderin, Besitzerin oder Eigentümerin auf, die Proben oder Muster in ihren Besitz zu nehmen oder die Kosten der weiteren Aufbewahrung zu tragen. Ist die Anmelderin, Besitzerin oder Eigentümerin dazu nicht bereit oder lässt sie sich innerhalb von 30 Tagen nicht vernehmen, so vernichtet das Amt für Volkswirtschaft oder das Zollamt die Proben oder Muster.\n2) Das Amt für Volkswirtschaft oder das Zollamt kann anstelle der Entnahme von Proben oder Mustern Fotografien der vernichteten Ware erstellen, soweit damit der Zweck der Sicherung von Beweismitteln gewährleistet ist."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Massnahmen bei der Ein-, Aus- oder Durchfuhr",
      "section": "10",
      "title": "Art. 10 Gebühren",
      "content": "1) Die Gebühren für die Hilfeleistung des Amtes für Volkswirtschaft richten sich nach dem Kostendeckungsprinzip.\n2) Die Gebühren für die Hilfeleistung des Bundesamtes für Zoll und Grenzsicherheit richten sich nach der in Liechtenstein anwendbaren schweizerischen Verordnung vom 4. April 2007 über die Gebühren des Bundesamtes für Zoll und Grenzsicherheit.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 14. Dezember 1999 über das Urheberrecht und verwandte Schutzrechte (Urheberrechtsverordnung, URV), LGBl. 1999 Nr. 253, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Verwertungsgesellschaftengesetz vom 29. März 2018 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nRegierungschef-Stellvertreter\n1\nArt. 4 abgeändert durch LGBl. 2021 Nr. 439 .\n2\nArt. 10 Abs. 2 abgeändert durch LGBl. 2021 Nr. 439 ."
    }
  ],
  "definitions": []
}
