{
  "id": "li-konso-1912009002",
  "type": "statute",
  "title": "Gesetz vom 10. Dezember 1912 über die Ausübung der Gerichtsbarkeit und die Zuständigkeit der Gerichte in bürgerlichen Rechtssachen (Jurisdiktionsnorm, JN)",
  "title_en": "",
  "short_name": "JN",
  "status": "in_force",
  "issued_date": "1912-12-10",
  "in_force_date": "1912-12-10",
  "url": "https://www.gesetze.li/konso/1912009002",
  "description": "Gesetz vom 10. Dezember 1912 über die Ausübung der Gerichtsbarkeit und die Zuständigkeit der Gerichte in bürgerlichen Rechtssachen (Jurisdiktionsnorm, JN)",
  "provisions": [
    {
      "provision_ref": "par1bis7",
      "chapter": "Gerichte und gerichtliche Organe",
      "section": "1bis7",
      "title": "§ 1bis7",
      "content": "Aufgehoben\nBeratung und Abstimmung"
    },
    {
      "provision_ref": "par8",
      "chapter": "Beratung und Abstimmung",
      "section": "8",
      "title": "§ 8",
      "content": "1) Der Vorsitzende leitet die Abstimmung sowie die der Abstimmung etwa vorausgehende Beratung.\n2) Der Berichterstatter, wenn ein solcher bestellt ist, gibt seine Stimme zuerst, der Vorsitzende, welcher sich an der Abstimmung gleich jedem anderen Senatsmitgliede zu beteiligen hat, gibt die seine zuletzt ab. Ausserdem stimmen die dem Lebensalter nach älteren Richter vor den jüngeren.\n3) Die Beratung und Abstimmung der Richter ist nicht öffentlich."
    },
    {
      "provision_ref": "par9",
      "chapter": "Beratung und Abstimmung",
      "section": "9",
      "title": "§ 9",
      "content": "1) Kein Richter darf die Abstimmung über eine zur Beschlussfassung gestellte Frage verweigern; dies gilt namentlich auch dann, wenn er bei der Abstimmung über eine Vorfrage in der Minderheit geblieben ist.\n2) Über die Zuständigkeit des Gerichtes, über die Notwendigkeit von Ergänzungen des Verfahrens und andere Vorfragen muss immer zuerst abgestimmt werden. Ist bei der Entscheidung der Hauptsache über mehrere Ansprüche zu erkennen, so muss über jeden einzelnen Anspruch besonders abgestimmt werden."
    },
    {
      "provision_ref": "par10",
      "chapter": "Beratung und Abstimmung",
      "section": "10",
      "title": "§ 10",
      "content": "1) Zu jedem Beschlusse des Gerichtes wird absolute Stimmenmehrheit, das ist mehr als die Hälfte sämtlicher Stimmen, erfordert.\n2) Ergeben sich hiebei Schwierigkeiten, welche durch Teilung der Fragen und Wiederholung der Umfrage nicht behoben werden, so hat der Vorsitzende die Frage, über welche Beschluss zu fassen ist, in die einzelnen, für die Entscheidung erheblichen Punkte aufzulösen und durch Einleitung besonderer Abstimmungen über dieselben in geeigneter Weise die Vereinigung der Stimmen zu einem Mehrheitsbeschluss über den zur Verhandlung stehenden Gegenstand herbeizuführen.\n3) Bilden sich in Beziehung auf Summen, über welche Beschluss zu fassen ist, mehr als zwei Meinungen, deren keine die Mehrheit für sich hat, so werden die für die grösste Summe abgegebenen Stimmen den für die zunächst geringere Summe abgegebenen so lange hinzugezählt, bis sich eine absolute Stimmenmehrheit ergibt."
    },
    {
      "provision_ref": "par11",
      "chapter": "Beratung und Abstimmung",
      "section": "11",
      "title": "§ 11",
      "content": "Über Meinungsverschiedenheiten, welche über die Richtigkeit des vom Vorsitzenden bekanntgegebenen Ergebnisses einer Abstimmung entsteht, entscheidet der Senat."
    },
    {
      "provision_ref": "par12",
      "chapter": "Beratung und Abstimmung",
      "section": "12",
      "title": "§ 12",
      "content": "Die Aufzeichnungen über die Beratung und Abstimmung des Gerichtes sind in ein besonderes Protokoll aufzunehmen.\nSchriftführer"
    },
    {
      "provision_ref": "par13",
      "chapter": "Schriftführer",
      "section": "13",
      "title": "§ 13",
      "content": "Aufgehoben\nGerichtskanzlei"
    },
    {
      "provision_ref": "par14",
      "chapter": "Gerichtskanzlei",
      "section": "14",
      "title": "§ 14",
      "content": "Aufgehoben\n2. Abschnitt\nAblehnung von Richtern und anderen gerichtlichen Organen"
    },
    {
      "provision_ref": "par15bis22",
      "chapter": "Ablehnung von Richtern und anderen gerichtlichen Organen",
      "section": "15bis22",
      "title": "§ 15bis22",
      "content": "Aufgehoben\n3. Abschnitt\nZuständigkeit"
    },
    {
      "provision_ref": "par22a",
      "chapter": "Zuständigkeit",
      "section": "22a",
      "title": "§ 22a",
      "content": "In welchem Verfahren eine Rechtssache zu behandeln und zu erledigen ist, richtet sich nicht nach der Bezeichnung durch die Partei, sondern nach dem Inhalt des Begehrens und des Vorbringens der Partei. Ist zweifelhaft, welches Verfahren anzuwenden ist, so hat das Gericht darüber zu entscheiden; dieser Beschluss ist selbständig anfechtbar.\nPrüfung der Zuständigkeit"
    },
    {
      "provision_ref": "par23",
      "chapter": "Prüfung der Zuständigkeit",
      "section": "23",
      "title": "§ 23",
      "content": "1) Sobald eine Rechtssache der streitigen oder freiwilligen Gerichtsbarkeit bei dem Landgerichte anhängig wird, hat dasselbe seine Zuständigkeit von Amts wegen zu prüfen.\n2) Diese Prüfung erfolgt in bürgerlichen Streitsachen aufgrund der Angaben des Klägers, dafern diese nicht dem Gerichte bereits als unrichtig bekannt sind.\n3) In nichtstreitigen bürgerlichen Rechtssachen jedoch, ferner im Exekutionsverfahren sowie bei Erlassung einstweiliger Verfügungen und bei Eröffnung des Insolvenzverfahrens hat das Gericht, ohne an die Angaben der Parteien gebunden zu sein, die für die Zuständigkeit massgebenden Verhältnisse von Amts wegen zu untersuchen. Es kann zu diesem Zwecke von den Beteiligten alle nötigen Aufklärungen fordern."
    },
    {
      "provision_ref": "par24",
      "chapter": "Prüfung der Zuständigkeit",
      "section": "24",
      "title": "§ 24",
      "content": "1) Ist die anhängig gewordene Rechtssache der inländischen Gerichtsbarkeit entzogen, so hat das angerufene Landgericht in jeder Lage des Verfahrens seine Unzuständigkeit und die Nichtigkeit des vorangegangenen Verfahrens sofort durch Beschluss auszusprechen. Das gleiche hat seitens der Gerichte höherer Instanz zu geschehen, wenn der Mangel erst hier offenbar wird.\n2) Wenn der Mangel erst nach rechtskräftigem Abschlusse des Verfahrens offenbar wird, so ist auf Antrag des Landesverwesers vom Obersten Gerichtshofe die Nichtigkeit des durchgeführten gerichtlichen Verfahrens auszusprechen. Dieser Antrag ist vom Landesverweser im Wege des Appellationsgerichtes zu stellen.\n3) Ein Ausspruch im Sinne des Abs. 1 und 2 kann nicht erfolgen, wenn demselben in Ansehung des Grundes der Nichtigkeit eine von demselben oder von einem anderen Gerichte gefällte, noch bindende Entscheidung entgegensteht.\n4) Die Bestimmungen des Abs. 1 und 3 haben auch Anwendung zu finden, wenn eine Angelegenheit, welche einen Gegenstand der freiwilligen Gerichtsbarkeit nicht bildet, im Verfahren ausser Streitsachen bei Gericht anhängig gemacht wurde."
    },
    {
      "provision_ref": "par25",
      "chapter": "Prüfung der Zuständigkeit",
      "section": "25",
      "title": "§ 25",
      "content": "1) Ist für eine zur nichtstreitigen Gerichtsbarkeit gehörige Rechtssache, ferner im Exekutionsverfahren, im Verfahren bei Erlassung einstweiliger Verfügungen sowie im Insolvenzverfahren das angerufene Landgericht nicht zuständig, so hat letzteres seine Unzuständigkeit in jeder Lage des Verfahrens von Amts wegen oder auf Antrag durch Beschluss auszusprechen.\n2) Das Landgericht kann bis zum Eintritt der Rechtskraft jenes Ausspruches alle zur Wahrung öffentlicher Interessen oder zur Sicherung der Parteien oder des Zweckes des Verfahrens nötigen Verfügungen treffen.\nStreitigkeiten über die Zuständigkeit mit ausländischen Behörden"
    },
    {
      "provision_ref": "par26",
      "chapter": "Streitigkeiten über die Zuständigkeit mit ausländischen Behörden",
      "section": "26",
      "title": "§ 26",
      "content": "1) Zuständigkeitsstreitigkeiten inländischer Gerichte mit ausländischen Gerichten oder Behörden sind durch den Landesverweser der fürstlichen Hofkanzlei anzuzeigen. Bis zu deren Erklärung über das den Beziehungen zu anderen Staatsgebieten entsprechende Verhalten der inländischen Gerichte haben sich letztere darauf zu beschränken, in der Rechtssache diejenigen Verfügungen zu treffen, welche zur Wahrung öffentlicher Interessen oder zur Sicherung der Parteien oder des Zweckes des Verfahrens dringend nötig erscheinen.\n2) Die Erklärung der Hofkanzlei ist für das inländische Gericht bindend.\nRechtshilfe auf Ersuchen ausländischer Gerichte"
    },
    {
      "provision_ref": "par27",
      "chapter": "Rechtshilfe auf Ersuchen ausländischer Gerichte",
      "section": "27",
      "title": "§ 27",
      "content": "1) Das Landgericht hat ausländischen Gerichten über Ersuchen Rechtshilfe zu leisten, sofern nicht besondere hierauf bezügliche Anordnungen (Staatsverträge, Regierungserklärungen, Ministerialverordnungen) etwas andres festsetzen.\n2) Die Rechtshilfe ist zu verweigern:\n1. wenn die von dem ersuchenden Gerichte begehrte Handlung nach den im Inlande hierfür geltenden Bestimmungen dem Geschäftskreise der Gerichte entzogen ist; sollte die begehrte Handlung im Geschäftskreise anderer inländischer Behörden gelegen sein, so kann das ersuchte Landgericht das Ersuchen an die hienach zuständige Behörde leiten;\n2. wenn die Vornahme einer Handlung begehrt wird, welche durch die für das Landgericht verbindlichen Gesetze verboten ist; oder\n3. wenn es an der Beobachtung der Gegenseitigkeit fehlt. Bezweifelt das ersuchte Landgericht den Bestand der Gegenseitigkeit, so hat es darüber die für dasselbe sodann bindende Erklärung des Appellationsgerichtes einzuholen."
    },
    {
      "provision_ref": "par28",
      "chapter": "Rechtshilfe auf Ersuchen ausländischer Gerichte",
      "section": "28",
      "title": "§ 28",
      "content": "1) Die begehrte Rechtshilfe ist nach den Vorschriften der für das ersuchte Landgericht verbindlichen Gesetze zu gewähren. Soweit es nach diesen Gesetzen zulässig ist, hat das ersuchte Landgericht alle zur Erfüllung des Ersuchens erforderlichen Vorkehrungen und Verfügungen von Amts wegen zu treffen.\n2) Bei Gewährung der Rechtshilfe von den Vorschriften der im Inlande geltenden Gesetze abzuweichen, ist nur dann gestattet, wenn ausdrücklich ersucht wurde, bei den vorzunehmenden Handlungen einen bestimmten, durch das ausländische Recht geforderten Vorgang einzuhalten, und dieser Vorgang durch keine Vorschrift der inländischen Gesetzgebung verboten erscheint."
    },
    {
      "provision_ref": "par29",
      "chapter": "Rechtshilfe auf Ersuchen ausländischer Gerichte",
      "section": "29",
      "title": "§ 29",
      "content": "Wird die Gewährung der Rechtshilfe von dem ersuchten Gerichte verweigert oder entstehen aus Anlass der Gewährung der Rechtshilfe in bezug auf deren Ausführung oder in anderer Hinsicht Meinungsverschiedenheiten zwischen dem ersuchenden und dem ersuchten Gerichte, so hat auf Begehren des ersuchenden ausländischen Gerichtes oder eines anderen hiezu berufenen ausländischen öffentlichen Organes das Appellationsgericht ohne vorhergehende mündliche Verhandlungen über die Rechtmässigkeit der Weigerung oder über den sonstigen Gegenstand der Meinungsverschiedenheit zu entscheiden.\n2. Teil\nVon der Gerichtsbarkeit in Streitsachen\n1. Abschnitt\nAllgemeiner Gerichtsstand"
    },
    {
      "provision_ref": "par30",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "30",
      "title": "§ 30",
      "content": "Das Landgericht ist für alle Klagen zuständig, wenn der Beklagte seinen allgemeinen Gerichtsstand im Fürstentume hat."
    },
    {
      "provision_ref": "par31",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "31",
      "title": "§ 31",
      "content": "Der allgemeine Gerichtsstand einer Person wird durch deren Wohnsitz bestimmt. Der Wohnsitz einer Person ist an dem Orte begründet, an welchem sie sich in der erweislichen oder aus den Umständen hervorgehenden Absicht niedergelassen hat, daselbst ihren bleibenden Aufenthalt zu nehmen."
    },
    {
      "provision_ref": "par32",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "32",
      "title": "§ 32",
      "content": "Für Personen, welche weder im Fürstentume noch anderswo einen Wohnsitz haben, wird der allgemeine Gerichtsstand durch ihren Aufenthalt im Fürstentume begründet. Mangels eines solchen können diese Personen wegen aller während ihres Aufenthaltes im Fürstentume begründeten oder hier zu erfüllenden Verbindlichkeiten bei dem Landgerichte in Vaduz belangt werden."
    },
    {
      "provision_ref": "par33",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "33",
      "title": "§ 33",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par34",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "34",
      "title": "§ 34",
      "content": "1) Ein minderjähriges Kind teilt den allgemeinen Gerichtsstand seiner Eltern oder, wenn die Eltern nicht denselben allgemeinen Gerichtsstand haben, den allgemeinen Gerichtsstand jenes Elternteils, dem die Obsorge (§ 144 ABGB) zukommt.\n2) Steht das minderjährige Kind unter Vormundschaft, so gilt der Sitz des Pflegschaftsgerichts als sein allgemeiner Gerichtsstand."
    },
    {
      "provision_ref": "par35",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "35",
      "title": "§ 35",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par36",
      "chapter": "Allgemeiner Gerichtsstand",
      "section": "36",
      "title": "§ 36",
      "content": "Sofern nichts anderes in allgemein verbindlicher Weise festgesetzt ist, bestimmt sich der allgemeine Gerichtsstand von offenen Handelsgesellschaften, Kommanditgesellschaften, Aktiengesellschaften, Genossenschaften, Gewerkschaften, öffentlichen Fonds und Korporationen, Kirchen, Stiftungen, zu öffentlichen Zwecken bestehenden Anstalten, Vermögensmassen, Vereinen, Europäischen wirtschaftlichen Interessenvereinigungen und anderen nicht zu den physischen Personen gehörenden Rechtssubjekten nach ihrem Sitz. Als Sitz gilt im Zweifel der Ort, wo die Verwaltung geführt wird.\n2. Abschnitt\nBesondere Gerichtsstände\nVerlassenschaftsangelegenheiten"
    },
    {
      "provision_ref": "par37",
      "chapter": "Verlassenschaftsangelegenheiten",
      "section": "37",
      "title": "§ 37",
      "content": "1) Für Klagen, durch welche Ansprüche aus Vermächtnissen oder sonstigen Verfügungen auf den Todesfall geltend gemacht werden, sowie für Klagen der Nachlassgläubiger aus Ansprüchen an den Erblasser oder an den Erben als solchen, ist das Landgericht zuständig, wenn bei demselben die Verlassenschaftsabhandlung anhängig und die Einantwortung des Nachlasses noch nicht erfolgt ist.\n2) Für Klagen, welche die Teilung der Erbschaft zum Gegenstande haben, ist das Landgericht zuständig, wenn bei demselben die Verlassenschaftsabhandlung anhängig ist oder anhängig war.\nStreitigkeiten um unbewegliches Gut"
    },
    {
      "provision_ref": "par38",
      "chapter": "Streitigkeiten um unbewegliches Gut",
      "section": "38",
      "title": "§ 38",
      "content": "1) Für Klagen, durch welche ein dingliches Recht auf ein unbewegliches Gut, die Freiheit von einem solchen Rechte oder die Aufhebung desselben geltend gemacht wird, für Teilungs- und Grenzberichtigungsklagen ist das Landgericht zuständig, wenn das unbewegliche Gut im Inlande gelegen ist.\n2) Betrifft die Klage eine Grunddienstbarkeit oder eine Reallast, so ist die Lage des dienenden oder belasteten Grundstückes entscheidend.\nBesitzstörungsstreitigkeiten"
    },
    {
      "provision_ref": "par39",
      "chapter": "Besitzstörungsstreitigkeiten",
      "section": "39",
      "title": "§ 39",
      "content": "Für Besitzstörungsstreitigkeiten ist das Landgericht zuständig, wenn die Störung im Inlande erfolgte.\nBestandstreitigkeiten"
    },
    {
      "provision_ref": "par40",
      "chapter": "Bestandstreitigkeiten",
      "section": "40",
      "title": "§ 40",
      "content": "1) Für Bestandstreitigkeiten ist das Landgericht zuständig, wenn der Bestandgegenstand im Inlande liegt.\n2) Zum Wirkungskreise dieses Gerichtes gehören auch die Verfügungen über gerichtliche Aufkündigungen von Bestandverträgen und die Erlassung von Aufträgen zur Übergabe oder Übernahme der Bestandgegenstände.\nGerichtsstand des Ortes der Beschäftigung"
    },
    {
      "provision_ref": "par41",
      "chapter": "Gerichtsstand des Ortes der Beschäftigung",
      "section": "41",
      "title": "§ 41",
      "content": "1) Personen, welche sich unter Umständen, die ihrer Natur nach auf einen Aufenthalt von längerer Dauer hinweisen, insbesondere als Dienstboten, Hand- oder Fabriksarbeiter, Gewerbegehilfen oder Lehrlinge, als Studierende oder Schüler im Inlande aufhalten und prozessfähig sind, können wegen vermögensrechtlicher Ansprüche bei dem Landgerichte geklagt werden.\n2) Für Streitigkeiten bezüglich der Arbeits- und Beschäftigungsbedingungen im Rahmen der Entsendung von Arbeitnehmern nach Liechtenstein ist das Landgericht zuständig.\nGerichtsstand der Niederlassung"
    },
    {
      "provision_ref": "par42",
      "chapter": "Gerichtsstand der Niederlassung",
      "section": "42",
      "title": "§ 42",
      "content": "1) Wenn Inhaber von Bergwerken, Fabriken, Handels- oder gewerblichen Unternehmungen ausserhalb des Sitzes des Unternehmens besondere Niederlassungen im Inlande haben, so kann gegen sie in streitigen Rechtssachen, die sich auf diese Niederlassungen beziehen, bei dem Landgerichte geklagt werden.\n2) Personen, welche ein mit Wohn- und Wirtschaftsgebäuden versehenes Gut als Eigentümer, Nutzniesser oder Pächter bewirtschaften oder durch von ihnen Bestellte bewirtschaften lassen, können aus allen auf die Bewirtschaftung des Gutes sich beziehenden Rechtsverhältnissen bei dem Landgerichte geklagt werden, wenn das Gut im Inlande gelegen ist.\nGerichtsstand des Erfüllungsortes"
    },
    {
      "provision_ref": "par43",
      "chapter": "Gerichtsstand des Erfüllungsortes",
      "section": "43",
      "title": "§ 43",
      "content": "Klagen auf Feststellung des Bestehens oder Nichtbestehens eines Vertrages, auf Erfüllung oder Aufhebung desselben sowie auf Entschädigung wegen Nichterfüllung oder wegen nicht gehöriger Erfüllung können bei dem Landgerichte erhoben werden, wenn der Vertrag nach schriftlicher Übereinkunft der Parteien vom Beklagten im Inlande zu erfüllen ist; in derselben muss enthalten sein, dass durch die Begründung des Erfüllungsortes auch die Berechtigung der Klage im Inlande begründet ist."
    },
    {
      "provision_ref": "par44",
      "chapter": "Gerichtsstand des Erfüllungsortes",
      "section": "44",
      "title": "§ 44",
      "content": "Aus einem Wechsel verpflichtete Personen können vom Inhaber des Wechsels bei dem Landgerichte belangt werden, wenn der Zahlungsort im Inlande gelegen ist.\nGerichtsstand der belasteten Sache"
    },
    {
      "provision_ref": "par45",
      "chapter": "Gerichtsstand der belasteten Sache",
      "section": "45",
      "title": "§ 45",
      "content": "1) Bei dem Landgerichte kann mit der Klage zur Geltendmachung des Pfandrechtes die Klage auf Zahlung der pfandrechtlich versicherten Forderung, mit der Klage auf Aufhebung (Löschung) des Pfandrechtes die Klage auf Feststellung des Nichtbestehens der pfandrechtlich versicherten Forderung verbunden werden, wenn beide Klagen wider denselben Beklagten gerichtet sind und das unbewegliche Gut im Inlande gelegen ist.\n2) Klagen auf die aus einer Reallast rückständigen Leistungen können gegen den Besitzer des belasteten Grundstückes bei dem Landgerichte erhoben werden, wenn das belastete Grundstück im Inlande gelegen ist.\nGerichtsstand der Streitgenossenschaft"
    },
    {
      "provision_ref": "par46",
      "chapter": "Gerichtsstand der Streitgenossenschaft",
      "section": "46",
      "title": "§ 46",
      "content": "1) Mehrere Personen können als Streitgenossen, sofern nicht für den Rechtsstreit ein gemeinschaftlicher besonderer Gerichtsstand begründet ist, bei dem Landgerichte geklagt werden, wenn einer der Streitgenossen oder falls sich unter ihnen Haupt- und Nebenverpflichtete befinden, einer der Hauptverpflichteten seinen allgemeinen Gerichtsstand im Inlande hat.\n2) Aus einem Wechsel verpflichtete Personen können als Streitgenossen beim Landgerichte geklagt werden, wenn der Zahlungsort im Inlande gelegen ist.\nGerichtsstand des Hauptprozesses"
    },
    {
      "provision_ref": "par47",
      "chapter": "Gerichtsstand des Hauptprozesses",
      "section": "47",
      "title": "§ 47",
      "content": "1) Klagen, womit ein Anspruch auf eine Sache oder ein Recht geltend gemacht wird, über welchen zwischen anderen Personen ein Rechtsstreit beim Landgerichte anhängig ist (Hauptintervention), können bis zur rechtskräftigen Entscheidung dieses Prozesses bei demselben Gerichte angebracht werden.\n2) Klagen der Prozess- und Zustellungsbevollmächtigten wegen Gebühren und Auslagen können beim Landgerichte angebracht werden, wenn bei demselben der Hauptprozess anhängig war.\nGerichtsstand der Widerklage"
    },
    {
      "provision_ref": "par48",
      "chapter": "Gerichtsstand der Widerklage",
      "section": "48",
      "title": "§ 48",
      "content": "1) Bei dem Landgerichte kann eine Widerklage angebracht werden, wenn der mit letzterer geltend gemachte Anspruch mit dem Anspruche der beim Landgerichte erhobenen Klage im Zusammenhange steht oder sich sonst zur Kompensation eignen würde, ferner wenn die Widerklage auf Feststellung eines im Laufe des Prozesses streitig gewordenen Rechtsverhältnisses oder Rechtes gerichtet ist, von dessen Bestehen oder Nichtbestehen die Entscheidung über das Klagebegehren ganz oder zum Teile abhängt.\n2) Der Gerichtsstand der Widerklage tritt nicht ein, wenn zur Zeit der Anbringung der Widerklage die mündliche Verhandlung über die Klage in erster Instanz bereits geschlossen ist.\nGerichtsstand des früheren Wohnsitzes"
    },
    {
      "provision_ref": "par49",
      "chapter": "Gerichtsstand des früheren Wohnsitzes",
      "section": "49",
      "title": "§ 49",
      "content": "1) Handwerker, Kleinverschleisser, Wirte, Schiffer, Fuhrleute und sonstige Gewerbetreibende, ferner Gesellen, Gehilfen, Dienstleute und sonstige Arbeiter um Lohn können wegen ihrer Forderungen für gelieferte Erzeugnisse und Waren, für geleistete Dienste und Arbeiten innerhalb neunzig Tagen von der Zeit der letzten Lieferung oder Leistung bei dem Landgerichte klagen, wenn der Abnehmer oder Arbeitgeber mittlerweile seinen Wohnsitz aus dem Inlande in das Auslande verlegt hat.\n2) Ein Gleiches steht den Privatlehrern in Betreff ihres Entlohnungsanspruches zu.\nGerichtsstand des Vermögens"
    },
    {
      "provision_ref": "par50",
      "chapter": "Gerichtsstand des Vermögens",
      "section": "50",
      "title": "§ 50",
      "content": "1) Gegen Personen, welche im Inlande keinen Wohnsitz haben, kann wegen vermögensrechtlicher Ansprüche bei dem Landgerichte Klage angebracht werden, wenn sich Vermögen dieser Personen oder der mit der Klage in Anspruch genommene Gegenstand selbst im Inlande befindet.\n2) Bei Forderungen gilt der Wohnsitz des Drittschuldners als der Ort, an welchem sich das Vermögen befindet. Hat der Drittschuldner im Inlande keinen Wohnsitz, befindet sich jedoch eine Sache, welche für diese Forderung zur Sicherheit haftet, im Inlande, so ist die Forderung als ein im Inlande befindliches Vermögen anzusehen.\n3) Ausländische Anstalten, Vermögensmassen, Gesellschaften, Genossenschaften und andere Personenvereine können überdies auch bei dem Landgerichte geklagt werden, wenn sich ihre ständige Vertretung oder ein mit der Besorgung der Geschäfte solcher Anstalten und Gesellschaften betrautes Organ im Inlande befindet.\nSubsidiärer Gerichtsstand für Verfahren aus dem Ehe-, Eltern- und\neingetragene Partnerschaftsverhältnis"
    },
    {
      "provision_ref": "par51",
      "chapter": "Subsidiärer Gerichtsstand für Verfahren aus dem Ehe-, Eltern- und eingetragene Partnerschaftsverhältnis",
      "section": "51",
      "title": "§ 51",
      "content": "1) Verfahren auf Untersagung des Eheabschlusses, Scheidung, Trennung oder Ungültigerklärung einer Ehe sowie andere Verfahren wegen nicht rein vermögensrechtlicher Streitigkeiten aus dem ehelichen oder Elternverhältnis wie auch aus dem ausserehelichen Elternverhältnis können beim Landgericht anhängig gemacht werden, wenn auch nur einer der beiden Ehegatten liechtensteinischer Staatsbürger ist, unabhängig davon, wo sie ihren Wohnsitz haben.\n2) Die inländische Gerichtsbarkeit für die in Abs. 1 genannten Streitigkeiten ist auch gegeben, wenn\n1. der Beklagte, im Falle einer Klage auf Untersagung des Eheabschlusses oder Ungültigerklärung einer Ehe gegen beide Ehegatten zumindest einer von ihnen, seinen Wohnsitz oder Aufenthalt im Inland hat oder\n2. der Kläger seinen Wohnsitz oder Aufenthalt im Inland hat und entweder beide Ehegatten ihren letzten gemeinsamen Aufenthalt im Inland gehabt haben oder der Kläger staatenlos ist oder zur Zeit der Eheschliessung liechtensteinischer Staatsbürger gewesen war.\n3) Für Abstammungsverfahren nach Abschnitt A. des II. Hauptstücks des Ausserstreitgesetzes einschliesslich allfälliger damit verbundener gesetzlicher Ansprüche ist das Landgericht zuständig, wenn das Kind, der festgestellte oder festzustellende Vater oder die Mutter des Kindes liechtensteinischer Staatsbürger ist oder das Kind oder der festgestellte oder festzustellende Vater seinen gewöhnlichen Aufenthalt im Inland hat.\n4) Abs. 1 und 2 gelten sinngemäss für die eingetragene Partnerschaft.\n5) Die inländische Gerichtsbarkeit in Angelegenheiten der Auflösung oder Ungültigerklärung sowie der Feststellung des Bestehens oder Nichtbestehens einer eingetragenen Partnerschaft ist für in Liechtenstein eingetragene Partnerschaften jedenfalls gegeben.\nGerichtsstand der Gegenseitigkeit für Klagen gegen Ausländer"
    },
    {
      "provision_ref": "par52",
      "chapter": "Gerichtsstand der Gegenseitigkeit für Klagen gegen Ausländer",
      "section": "52",
      "title": "§ 52",
      "content": "Wenn in einem anderen Staatsgebiete gegen liechtensteinische Staatsangehörige in bürgerlichen Rechtssachen Klagen vor Gerichten zugelassen werden, welchen nach dem gegenwärtigen Gesetze für derlei Rechtssachen überhaupt keine oder nur eine beschränkte Zuständigkeit zukommen würde, so ist ein gleicher Gerichtsstand gegen die Angehörigen jenes Staatsgebietes auch bei dem Landgerichte begründet.\nVereinbarung über die Zuständigkeit der Gerichte"
    },
    {
      "provision_ref": "par53",
      "chapter": "Vereinbarung über die Zuständigkeit der Gerichte",
      "section": "53",
      "title": "§ 53",
      "content": "1) Die Parteien können sich dem an sich unzuständigen Landgerichte durch ausdrückliche Vereinbarung unterwerfen. Die Vereinbarung muss dem Gerichte schon in der Klage urkundlich nachgewiesen werden.\n2) Die Vereinbarung hat nur dann rechtliche Wirkung, wenn sie sich auf einen bestimmten Rechtsstreit oder auf die aus einem bestimmten Rechtsverhältnisse entspringenden Rechtsstreitigkeiten bezieht. Jedoch können Angelegenheiten, welche dem Wirkungskreise der Gerichte überhaupt entzogen sind, durch solche Vereinbarung nicht vor Gericht gebracht werden.\n3) Das an sich unzuständige Landgericht wird insoweit, als dasselbe durch Übereinkommen der Parteien zuständig gemacht werden kann, auch dadurch zuständig, dass der Beklagte, ohne rechtzeitig die Einwendung der Unzuständigkeit erhoben zu haben, in der Hauptsache mündlich verhandelt."
    },
    {
      "provision_ref": "par53a",
      "chapter": "Vereinbarung über die Zuständigkeit der Gerichte",
      "section": "53a",
      "title": "§ 53a",
      "content": "1) Aufgehoben\n2) Aufgehoben\n3) Für Rechtssachen aus Versicherungsverträgen, wenn der Versicherungsnehmer im Inland wohnt oder wenn das versicherte Interesse im Inland gelegen ist, ist jede Verabredung auf ein ausländisches Gericht nichtig. Gerichtsstand für Rechtssachen aus vorgenannten Verträgen ist Vaduz.\n4) Das Gericht hat von Amts wegen und selbst im Zwangsvollstreckungs- oder Insolvenzverfahren die Beobachtung dieser Bestimmung zu überwachen."
    },
    {
      "provision_ref": "par53b",
      "chapter": "Vereinbarung über die Zuständigkeit der Gerichte",
      "section": "53b",
      "title": "§ 53b",
      "content": "1) Für Klagen aus einem Eigentumsvorbehalt an einer im Fürstentum gelegenen Sache sowie aus Abzahlungsgeschäften jeder Art, die sich auf im Inland gelegene Sachen beziehen, ist das Landgericht auch dann zuständig, wenn dieser Gerichtsstand durch Parteienvereinbarung ausdrücklich ausgeschlossen worden ist.\n2) Die Unzuständigkeit des ausländischen Gerichtes kann auch im Zwangsvollstreckungsverfahren noch geltend gemacht werden.\n3. Teil\nVon der Gerichtsbarkeit in Geschäften\nausser Streitsachen\nVerlassenschaftsabhandlung"
    },
    {
      "provision_ref": "par54",
      "chapter": "Verlassenschaftsabhandlung",
      "section": "54",
      "title": "§ 54",
      "content": "1) Die inländische Gerichtsbarkeit für die Abhandlung einer Verlassenschaft und für diese ersetzende Verfahren (Art. 153 ff. AussStrG) ist gegeben\n1. über das im Inland gelegene unbewegliche Vermögen;\n2. über das im Inland gelegene bewegliche Vermögen, wenn\na) der Verstorbene zuletzt liechtensteinischer Staatsbürger war oder\nb) der Verstorbene seinen letzten gewöhnlichen Aufenthalt im Inland hatte oder\nc) die Durchsetzung aus dem Erbrecht, Pflichtteilsrecht oder einer letztwilligen Erklärung abgeleiteter Rechte im Ausland unmöglich ist;\n3. über das im Ausland gelegene bewegliche Vermögen unter den Voraussetzungen von Art. 143 Abs. 2 AussStrG wenn der Verstorbene zuletzt liechtensteinischer Staatsbürger war und\na) seinen letzten gewöhnlichen Aufenthalt im Inland hatte oder\nb) die Durchsetzung aus dem Erbrecht, Pflichtteilsrecht oder einer letztwilligen Erklärung abgeleiteter Rechte im Ausland unmöglich ist;\n4. über das im Ausland gelegene bewegliche Vermögen eines Ausländers unter den Voraussetzungen von Art. 143 Abs. 2 AussStrG, wenn der Verstorbene zuletzt seinen letzten Wohnsitz im Inland hatte und testamentarisch seine Rechtsnachfolge liechtensteinischem Erbrecht unterstellt hat.\n2) Die inländische Gerichtsbarkeit nach Abs. 1 erstreckt sich auch auf eine Substitutionsabhandlung."
    },
    {
      "provision_ref": "par55",
      "chapter": "Verlassenschaftsabhandlung",
      "section": "55",
      "title": "§ 55",
      "content": "Die inländische Gerichtsbarkeit für das Ausfolgungsverfahren und jeweils damit zusammenhängende Sicherungsmassnahmen ist stets gegeben."
    },
    {
      "provision_ref": "par56",
      "chapter": "Verlassenschaftsabhandlung",
      "section": "56",
      "title": "§ 56",
      "content": "Wird die Abhandlung vor einem ausländischen Gericht durchgeführt, so beschränkt sich die Zuständigkeit des Landgerichtes auf die Sicherung des Nachlasses, der Ansprüche der Erben, Legatare und Gläubiger, die sich in Liechtenstein aufhalten, und der Verlassenschaftsgebühren."
    },
    {
      "provision_ref": "par56a",
      "chapter": "Verlassenschaftsabhandlung",
      "section": "56a",
      "title": "§ 56a",
      "content": "Ist das Landgericht zuständig, so handelt es vorbehaltlich der unbeweglichen Sachen, die im Ausland liegen, die gesamte Verlassenschaft ab, auf welche das Landgericht Zugriff hat."
    },
    {
      "provision_ref": "par56b",
      "chapter": "Verlassenschaftsabhandlung",
      "section": "56b",
      "title": "§ 56b",
      "content": "Aufgehoben\nVormundschaft, Sachwalterschaft und Kuratel"
    },
    {
      "provision_ref": "par57",
      "chapter": "Vormundschaft, Sachwalterschaft und Kuratel",
      "section": "57",
      "title": "§ 57",
      "content": "1) Zur Bestellung eines Vormundes, Sachwalters oder Kurators und zur Besorgung der Geschäfte, die nach den Bestimmungen über die Rechte zwischen Eltern und minderjährigen Kindern, sowie über die Vormundschaft, Sachwalterschaft und Kuratel dem Gericht obliegen, ist das Landgericht zuständig, wenn der Minderjährige oder sonstige Pflegebefohlene seinen allgemeinen Gerichtsstand in Streitsachen im Inland hat. Ist für einen Ausländer, für den im Inland ein allgemeiner Gerichtsstand nicht begründet ist, ein Vormund, Sachwalter oder Kurator zu bestellen, so ist das Landgericht zuständig, wenn der Ausländer seinen Wohnsitz oder Aufenthalt im Inland hat.\n2) Wenn der minderjährige oder sonstige pflegebefohlene liechtensteinische Staatsangehörige seinen allgemeinen Gerichtsstand in Streitsachen im Ausland hat, der ausländische Staat aber die Besorgung des pflegschaftsrechtlichen Schutzes verweigert, ist hiefür das Landgericht zuständig."
    },
    {
      "provision_ref": "par58",
      "chapter": "Vormundschaft, Sachwalterschaft und Kuratel",
      "section": "58",
      "title": "§ 58",
      "content": "1) Wenn dies im Interesse eines Mündels oder sonstigen Pflegebefohlenen gelegen erscheint, insbesondere wenn dadurch die wirksame Handhabung des pflegschaftsgerichtlichen Schutzes voraussichtlich gefördert wird, kann das Landgericht von Amts wegen oder auf Antrag seine Zuständigkeit ganz oder zum Teil einem anderen Gericht übertragen.\n2) Ein solcher Beschluss bedarf der vorgängigen Genehmigung des Appellationsgerichtes.\nAnnahme an Kindesstatt"
    },
    {
      "provision_ref": "par59",
      "chapter": "Annahme an Kindesstatt",
      "section": "59",
      "title": "§ 59",
      "content": "1) Sofern bei einer Annahme an Kindesstatt das Gericht mitzuwirken hat, ist hiezu das Landgericht zuständig, wenn\na) der Wahlvater oder die Wahlmutter den allgemeinen Gerichtsstand in Streitsachen im Inland hat oder\nb) der Annehmende, im Falle der Annahme durch Ehegatten einer von ihnen, oder das Wahlkind liechtensteinischer Staatsbürger ist oder\nc) auch nur eine dieser Personen staatenlos ist und ihren gewöhnlichen Aufenthalt, bei Fehlen eines solchen ihren Aufenthalt, im Inland hat.\n2) Aufgehoben\nUnterhalt und sonstige aus dem Verhältnis zwischen Kindern und Eltern entspringende Ansprüche"
    },
    {
      "provision_ref": "par59a",
      "chapter": "Unterhalt und sonstige aus dem Verhältnis zwischen Kindern und Eltern entspringende Ansprüche",
      "section": "59a",
      "title": "§ 59a",
      "content": "1) Das zur Führung der Pflegschaft für das minderjährige Kind berufene Landgericht ist auch zur Entscheidung über gesetzliche Unterhaltsansprüche und sonstige dem minderjährigen Kind aus dem Verhältnis zwischen Kindern und Eltern gesetzlich zustehende Ansprüche zuständig.\n2) Für gesetzliche Unterhaltsansprüche sonstiger in gerader Linie verwandter Personen ist das Landgericht zuständig, wenn der Unterhaltsberechtigte seinen allgemeinen Gerichtsstand in Streitsachen in Liechtenstein hat, mangels eines solchen dann, wenn der in Anspruch Genommene seinen allgemeinen Gerichtsstand in Streitsachen in Liechtenstein hat.\n3) Zur Entscheidung über sonstige aus dem Verhältnis zwischen Kindern und Eltern entspringende Ansprüche ist das Landgericht zuständig, wenn das Kind seinen allgemeinen Gerichtsstand in Streitsachen in Liechtenstein hat, mangels eines solchen dann, wenn der in Anspruch Genommene seinen allgemeinen Gerichtsstand in Streitsachen in Liechtenstein hat.\nAusserstreitige Ehe- und Partnerschaftsangelegenheiten"
    },
    {
      "provision_ref": "par60",
      "chapter": "Ausserstreitige Ehe- und Partnerschaftsangelegenheiten",
      "section": "60",
      "title": "§ 60",
      "content": "Für Verfahren zur Abgeltung der Mitwirkung eines Ehegatten im Beruf oder Gewerbe des anderen (Art. 46a ff. EheG), über nichtstreitige Eheschutzangelegenheiten (Art. 49h EheG) und über die Scheidung auf gemeinsames Begehren (Art. 50 EheG) ist das Landgericht berufen, wenn nur einer der Ehegatten seinen allgemeinen Gerichtsstand im Inland hat oder die liechtensteinische Staatsbürgerschaft besitzt. Dasselbe gilt sinngemäss für die eingetragene Partnerschaft."
    },
    {
      "provision_ref": "par61",
      "chapter": "Ausserstreitige Ehe- und Partnerschaftsangelegenheiten",
      "section": "61",
      "title": "§ 61",
      "content": "Für die Anerkennung einer ausländischen Entscheidung über den Bestand einer Ehe ist das Landgericht zuständig, sofern der Antragsteller seinen gewöhnlichen Aufenthalt im Inland hat oder die Ehe in einem inländischen Register beurkundet worden ist.\nWien, am 10. Dezember 1912\nJohann m.p.\nKarl v. In der Maur m.p.\nFürstlicher Kabinettsrat\n1\nTitel abgeändert durch LGBl. 2008 Nr. 140 .\n2\n§§ 1 bis 7 aufgehoben durch LGBl. 1922 Nr. 16 .\n3\n§ 8 Abs. 2 abgeändert durch LGBl. 2007 Nr. 351 .\n4\n§ 13 aufgehoben durch LGBl. 1922 Nr.16.\n5\n§ 14 aufgehoben durch LGBl. 1922 Nr.16.\n6\n§§ 15 bis 22 aufgehoben durch LGBl. 1922 Nr.16.\n7\n§ 22a eingefügt durch LGBl. 2017 Nr. 171 .\n8\n§ 23 Abs. 3 abgeändert durch LGBl. 2020 Nr. 376 .\n9\n\"Wo in den bestehenden Gesetzen oder Verordnungen die politischen Behörden erwähnt sind, ist darunter die Regierung, wenn sich aus dem Inhalte der Vorschriften nichts Abweichendes ergibt, und wo von der Hofkanzlei oder der politischen Rekursinstanz die Rede ist, ist darunter die Verwaltungsbeschwerdeinstanz zu verstehen.\" (Art. 170 Abs. 3 des LGBl. 1922 Nr. 24 , LR 172.020).\n10\n§ 25 Abs. 1 abgeändert durch LGBl. 2020 Nr. 376 .\n11\n\"Wo in den bestehenden Gesetzen oder Verordnungen die politischen Behörden erwähnt sind, ist darunter die Regierung, wenn sich aus dem Inhalte der Vorschriften nichts Abweichendes ergibt, und wo von der Hofkanzlei oder der politischen Rekursinstanz die Rede ist, ist darunter die Verwaltungsbeschwerdeinstanz zu verstehen.\" (Art. 170 Abs. 3 des LGBl. 1922 Nr. 24 , LR 172.020).\nDie Bezeichnung Verwaltungsbeschwerdeinstanz ist durch die Bezeichnung Verwaltungsgerichtshof zu ersetzen (Ziff. II. Abs. 2 von LGBl. 2004 Nr. 33 ).\n12\n§ 33 aufgehoben durch LGBl. 1993 Nr. 56 .\n13\n§ 34 Abs. 1 abgeändert durch LGBl. 1993 Nr. 56 .\n14\n§ 34 Abs. 2 abgeändert durch LGBl. 2010 Nr. 128 .\n15\n§ 35 aufgehoben durch LGBl. 1993 Nr. 56 .\n16\n§ 36 abgeändert durch LGBl. 2001 Nr. 176 .\n17\n§ 37 Abs. 1 abgeändert durch LGBl. 2010 Nr. 456 .\n18\n§ 41 Abs. 2 eingefügt durch LGBl. 2000 Nr. 87 .\n19\nÜberschrift vor § 51 abgeändert durch LGBl. 2011 Nr. 372 .\n20\n§ 51 Abs. 1 abgeändert durch LGBl. 2010 Nr. 456 .\n21\n§ 51 Abs. 2 abgeändert durch LGBl. 1993 Nr. 56 .\n22\n§ 51 Abs. 3 eingefügt durch LGBl. 2010 Nr. 456 .\n23\n§ 51 Abs. 4 eingefügt durch LGBl. 2011 Nr. 372 .\n24\n§ 51 Abs. 5 eingefügt durch LGBl. 2011 Nr. 372 .\n25\n§ 53a Abs. 1 aufgehoben durch LGBl. 2013 Nr. 5 .\n26\n§ 53a Abs. 2 aufgehoben durch LGBl. 2013 Nr. 5 .\n27\n§ 53a Abs. 3 abgeändert durch LGBl. 1941 Nr. 14 .\n28\n§ 53a Abs. 4 abgeändert durch LGBl. 2020 Nr. 376 .\n29\n§ 53b eingefügt durch LGBl. 2008 Nr. 140 .\n30\n§ 54 abgeändert durch LGBl. 2010 Nr. 456 .\n31\n§ 55 abgeändert durch LGBl. 2010 Nr. 456 .\n32\n§ 56 abgeändert durch LGBl. 2010 Nr. 456 .\n33\n§ 56a eingefügt durch LGBl. 1997 Nr. 131 .\n34\n§ 56b aufgehoben durch LGBl. 2014 Nr. 274 .\n35\nÜberschrift vor § 57 abgeändert durch LGBl. 2010 Nr. 128 .\n36\n§ 57 abgeändert durch LGBl. 2010 Nr. 128 .\n37\n§ 58 Abs. 1 abgeändert durch LGBl. 2010 Nr. 128 .\n38\nÜberschrift vor § 59 abgeändert durch LGBl. 2014 Nr. 204 .\n39\n§ 59 Abs. 1 abgeändert durch LGBl. 2010 Nr. 456 .\n40\n§ 59 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2014 Nr. 204 .\n41\n§ 59 Abs. 1 Bst. a abgeändert durch LGBl. 2014 Nr. 204 .\n42\n§ 59 Abs. 2 aufgehoben durch LGBl. 2014 Nr. 204 .\n43\nÜberschrift vor 59a eingefügt durch LGBl. 2010 Nr. 456 .\n44\n§ 59a eingefügt durch LGBl. 2010 Nr. 456 .\n45\nÜberschrift vor § 60 eingefügt durch LGBl. 2011 Nr. 372 .\n46\n§ 60 abgeändert durch LGBl. 2011 Nr. 372 .\n47\n§ 61 eingefügt durch LGBl. 2010 Nr. 456 ."
    }
  ],
  "definitions": []
}
