{
  "id": "li-konso-2003038000",
  "type": "statute",
  "title": "Kundmachung vom 14. Januar 2003 der Beschlüsse Nr. 138/2002, 139/2002, 141/2002, 143/2002, 144/2002 und 146/2002 bis 153/2002 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2003.038",
  "status": "in_force",
  "issued_date": "2003-01-14",
  "in_force_date": "2003-01-14",
  "url": "https://www.gesetze.li/konso/2003038000",
  "description": "Kundmachung vom 14. Januar 2003 der Beschlüsse Nr. 138/2002, 139/2002, 141/2002, 143/2002, 144/2002 und 146/2002 bis 153/2002 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel I des Abkommens wird wie folgt geändert:\n1. Unter Nummer 1 (Richtlinie 70/156/EWG des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32001 L 0085: Richtlinie 2001/85/EG des Europäischen Parlaments und des Rates vom 20. November 2001 ( ABl. L 42 vom 13.2.2002, S. 1 ).\"\n2. Nach Nummer 45w (Richtlinie 97/27/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32001 L 0085: Richtlinie 2001/85/EG des Europäischen Parlaments und des Rates vom 20. November 2001 ( ABl. L 42 vom 13.2.2002, S. 1 ).\"\n3. Nach Nummer 45x (Richtlinie 97/24/EG des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"45y. 32001 L 0085: Richtlinie 2001/85/EG des Europäischen Parlaments und des Rates vom 20. November 2001 über besondere Vorschriften für Fahrzeuge zur Personenbeförderung mit mehr als acht Sitzplätzen ausser dem Fahrersitz und zur Änderung der Richtlinien 70/156/EWG und 97/27/EG ( ABl. L 42 vom 13.2.2002, S. 1 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\na) In Anhang I wird unter Abs. 7.6.11.1 Folgendes angefügt:\n\"Ney&eth;ar&uacute;tgangur\"\n\"N&oslash;dutgang\"\nb) In Anhang I wird unter Abs. 7.7.9.1 Folgendes angefügt:\n\"Stoppistö&eth;\"\n\"Stopper\" \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2001/85/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. November 2002 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 8. November 2002\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 139/2002\nvom 8. November 2002\nzur Änderung des Anhangs II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang II des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 100/2002 vom 12. Juli 2002 geändert.\n2. Die Richtlinie 2002/5/EG der Kommission vom 30. Januar 2002 zur Änderung von Anhang II der Richtlinie 90/642/EWG des Rates über die Festsetzung von Höchstgehalten an Rückständen von Schädlingsbekämpfungsmitteln auf und in bestimmten Erzeugnissen pflanzlichen Ursprungs, einschliesslich Obst und Gemüse ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 221/2002 der Kommission vom 6. Februar 2002 zur Änderung der Verordnung (EG) Nr. 466/2001 zur Festsetzung der Höchstgehalte für bestimmte Kontaminanten in Lebensmitteln ist in das Abkommen aufzunehmen.\n4. Die Entscheidung 2002/113/EG der Kommission vom 23. Januar 2002 zur Änderung der Entscheidung 1999/217/EG der Kommission über ein Verzeichnis der in oder auf Lebensmitteln verwendeten Aromastoffe ist in das Abkommen aufzunehmen.\n5. Die Richtlinie 2002/23/EG der Kommission vom 26. Februar 2002 zur Änderung der Anhänge der Richtlinien 86/362/EWG, 86/363/EWG und 90/642/EWG des Rates hinsichtlich der Festsetzung von Höchstgehalten an Rückständen von Schädlingsbekämpfungsmitteln auf und in Getreide, Lebensmitteln tierischen Ursprungs und bestimmten Erzeugnissen pflanzlichen Ursprungs, einschliesslich Obst und Gemüse ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
