{
  "id": "li-konso-2009264000",
  "type": "statute",
  "title": "Verordnung vom 20. Oktober 2009 über landwirtschaftliche Begriffe und die Anerkennung von Landwirtschaftsbetrieben (Landwirtschaftliche Begriffs- und Anerkennungsverordnung; LBAV)",
  "title_en": "",
  "short_name": "LBAV",
  "status": "in_force",
  "issued_date": "2009-10-20",
  "in_force_date": "2009-10-20",
  "url": "https://www.gesetze.li/konso/2009264000",
  "description": "Verordnung vom 20. Oktober 2009 über landwirtschaftliche Begriffe und die Anerkennung von Landwirtschaftsbetrieben (Landwirtschaftliche Begriffs- und Anerkennungsverordnung; LBAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich und Gegenstand",
      "content": "1) Diese Verordnung umschreibt die im Landwirtschaftsgesetz und in den dazu erlassenen Verordnungen verwendeten Begriffe.\n2) Sie regelt zudem die Voraussetzungen und das Verfahren für die Anerkennung von Landwirtschaftsbetrieben und Formen überbetrieblicher Zusammenarbeit sowie von Selbsthilfeorganisationen.\n3) Vorbehalten bleiben die aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Landwirtschaftliche Begriffe"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "3",
      "title": "Art. 3 Arbeitszeit und -kräfte",
      "content": "1) In Bezug auf die Arbeitszeit und -kräfte gelten als:\na) \"Arbeitsvoranschlag\": ein Verfahren zur Ermittlung des Arbeitszeitbedarfs eines landwirtschaftlichen Betriebes oder Betriebszweiges;\nb) \"Arbeitskraftstunde (AKH)\": die Einheit für den kalkulatorisch ermittelten Arbeitszeitbedarf, der die Summe der kalkulatorischen Einsatzzeiten von Arbeitskrafteinheiten für die Durchführung einer bestimmten Arbeit festlegt;\nc) \"Arbeitskrafteinheit\": die Arbeitskapazität einer Vollarbeitskraft;\nd) \"Standardarbeitskraft (SAK)\": die Einheit zur Bemessung der Betriebsgrösse, berechnet anhand von standardisierten Faktoren, die auf arbeitswirtschaftlichen Grundlagen basieren. Für die Berechnung des Umfangs an SAK je Betrieb gelten die Faktoren nach Anhang 1.\n2) Landwirtschaftsnahe Tätigkeiten werden bei der Berechnung des Arbeitszeitbedarfs und der Standardarbeitskräfte nicht berücksichtigt.\n3) Bei der Ermittlung des Arbeitszeitbedarfs wird die Arbeitsleistung nur berücksichtigt, wenn mindestens 50 % der Arbeiten, die für die Bewirtschaftung des Betriebs erforderlich sind, mit betriebseigenen Arbeitskräften ausgeführt werden. Der Arbeitsaufwand berechnet sich nach dem \"ART-Arbeitsvoranschlag 2009\" von Agroscope, Version 2013 ."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "4",
      "title": "Art. 4 Betrieb",
      "content": "In Bezug auf den Betrieb und die Betriebswirtschaft gelten als:\na) \"Vollerwerbsbetrieb\": ein Landwirtschaftsbetrieb, bei dem:\n1. der Arbeitszeitbedarf mindestens 1.0 SAK pro Jahr beträgt;\n2. der Bewirtschafter maximal zu 50 % einer nichtlandwirtschaftlichen Tätigkeit nachgeht; und\n3. das Erwerbseinkommen des Bewirtschafters überwiegend aus dem landwirtschaftlichen Betrieb stammt;\nb) \"Haupterwerbsbetrieb\": ein Landwirtschaftsbetrieb, bei dem:\n1. der Arbeitszeitbedarf mindestens 0.5 und weniger als 1.0 SAK pro Jahr beträgt;\n2. der Bewirtschafter maximal zu 50 % einer nichtlandwirtschaftlichen Tätigkeit nachgeht; und\n3. das Erwerbseinkommen des Bewirtschafters überwiegend aus dem landwirtschaftlichen Betrieb stammt;\nc) \"Nebenerwerbsbetrieb\": ein Landwirtschaftsbetrieb, bei dem:\n1. der Arbeitszeitbedarf mindestens 0.4 und weniger als 0.5 SAK pro Jahr beträgt;\n2. der Bewirtschafter zu mehr als 50 % einer nichtlandwirtschaftlichen Tätigkeit nachgeht; und\n3. das Erwerbseinkommen des Bewirtschafters überwiegend aus der nichtlandwirtschaftlichen Tätigkeit stammt;\nd) \"neuer Betriebsstandort\": ein Standort, auf dem noch keine landwirtschaftlichen Bauten und Anlagen bestehen und ein Landwirtschaftsbetrieb errichtet werden soll."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "5",
      "title": "Art. 5 Tierhaltung",
      "content": "1) In Bezug auf die Tierhaltung gelten als:\na) \"Grossvieheinheit (GVE)\": eine Recheneinheit, die es erlaubt, verschiedene Alters- und Tierkategorien zusammenzufassen. Die Faktoren für die Umrechnung des Tierbestandes in Grossvieheinheiten sind in Anhang 3 aufgeführt;\nb) \"landwirtschaftliche Nutztiere\": Rinder, Schweine, Schafe, Ziegen, Lamas oder Alpakas (Neuweltkameliden), Pferde (Equiden), Kaninchen, Geflügel und Honigbienen;\nc) \"Stoss\": die Sömmerung einer Raufutter verzehrenden Grossvieheinheit (RGVE) während einer von der Landesalpenkommission für jede einzelne Alpe spezifisch festgelegten Sömmerungsdauer.\n2) Pferde (Equiden) gelten nur als \"landwirtschaftliche Nutztiere\" im Sinne von Abs. 1 Bst. b, sofern sie der landwirtschaftlichen Nutzung dienen, insbesondere der Tierzucht, der Fohlenaufzucht, der Fohlenmast sowie der Verwendung als Arbeitstier auf einem landwirtschaftlichen Betrieb, sofern die Pferde im Eigentum des Betriebes stehen oder aufgrund eines Aufzuchtvertrages an den Betrieb übergeben wurden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "6",
      "title": "Art. 6 Bauten und Anlagen",
      "content": "In Bezug auf Bauten und Anlagen gelten als:\na) \"Bauten\": alle künstlich hergestellten und mit dem Boden fest verbundenen Objekte sowie jede im Boden eingelassene oder darauf stehende Anlage, die einen Raum zum Schutze von Menschen, Tieren und Sachen gegen äussere, namentlich atmosphärische Einflüsse mehr oder weniger vollständig abschliesst;\nb) \"Anlage\": jede ortsfeste oder mobile technische Anlage, die kein Gebäude ist und deren Hauptzweck der Bewirtschaftung eines anerkannten Landwirtschaftsbetriebes, eines Verarbeitungsbetriebes oder einer Alpe dient."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "7",
      "title": "Art. 7 Agrardatenerhebung",
      "content": "Als \"Agrardatenerhebung\" gilt die jährliche Erhebung von bereinigten landwirtschaftlichen Daten durch das Amt für Umwelt nach Massgabe der Landwirtschaftsgesetzgebung.\nIIa. Massgebende Tierbestände"
    },
    {
      "provision_ref": "art7a",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "7a",
      "title": "Art. 7a Bemessungsperiode und Erhebung der massgebenden Tierbestände",
      "content": "1) Für die Bestimmung des Bestands an Nutztieren auf Betrieben ist die Bemessungsperiode vom 1. Januar bis zum 31. Dezember des Vorjahres massgebend.\n2) Für die Bestimmung der Bestossung von Sömmerungs- und Gemeinschaftsweidebetrieben sind folgende Bemessungsperioden massgebend:\na) für Tiere der Rindergattung und Wasserbüffel sowie Tiere der Pferdegattung: das Beitragsjahr bis zum 31. Oktober;\nb) für die übrigen raufutterverzehrenden Nutztiere: das Beitragsjahr.\n3) Der Bestand an Tieren der Rindergattung und Wasserbüffeln, Tieren der Pferdegattung sowie Bisons wird anhand der Daten der Tierverkehrsdatenbank erhoben.\n4) Der Bestand an übrigen Nutztieren muss vom Bewirtschafter bei der Einreichung des Gesuchs um staatliche Förderungsleistungen angegeben werden."
    },
    {
      "provision_ref": "art7b",
      "chapter": "II. Landwirtschaftliche Begriffe",
      "section": "7b",
      "title": "Art. 7b Bestimmung der Tierbestände",
      "content": "1) Für die Bestimmung des Bestands an Tieren der Rindergattung und Wasserbüffeln sowie der Pferdegattung und Bisons ist die Anzahl Tiertage in der Bemessungsperiode massgebend. Es werden nur Tiertage berücksichtigt, bei denen eine eindeutige Standortzuordnung der Tiere möglich ist. Tiere ohne gültige Geburtsmeldung werden nicht berücksichtigt.\n2) Für die Bestimmung des Bestands an übrigen Nutztieren ist die Anzahl der in der Bemessungsperiode durchschnittlich gehaltenen Nutztiere massgebend.\n3) Werden Raufutter verzehrende Nutztiere zur Sömmerung auf Alpen im Inland oder auf liechtensteinische Eigenalpen im Ausland verstellt, so werden sie an den Bestand des Betriebs angerechnet. Anrechenbar sind höchstens 180 Tage.\n4) Verändert der Bewirtschafter den Bestand bis zum 1. Mai des Beitragsjahres wesentlich, so erhöht oder reduziert das Amt für Umwelt den Bestand nach den Abs. 1 und 2 auf den im Beitragsjahr effektiv gehaltenen Bestand. Eine wesentliche Veränderung liegt vor, wenn der Bestand innerhalb einer Kategorie neu aufgenommen, aufgegeben oder um mehr als 50 % erhöht oder reduziert wird.\nIII. Gute Landwirtschaftliche Praxis und Ökologischer Leistungsnachweis\nA. Gute Landwirtschaftliche Praxis (GLP)"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Gute Landwirtschaftliche Praxis (GLP)",
      "section": "8",
      "title": "Art. 8 Mindestanforderungen",
      "content": "Die Gute Landwirtschaftliche Praxis umfasst die Einhaltung der Mindestanforderungen insbesondere in Bezug auf:\na) die Düngung und den Pflanzenschutz nach Massgabe der Ziff. 2 und 6 des Anhangs 2;\nb) die geregelte Fruchtfolge nach Massgabe der Ziff. 4 des Anhangs 2;\nc) den geeigneten Bodenschutz nach Massgabe der Ziff. 5 des Anhangs 2;\nd) die Qualitätssicherung nach Massgabe der schweizerischen Verordnung über die Primärproduktion (SR 916.020) und der schweizerischen Verordnung des EVD über die Hygiene bei der Primärproduktion (SR 916.020.1);\ne) die Umweltschutz-, Tierschutz- und Lebensmittelgesetzgebung.\nB. Ökologischer Leistungsnachweis (ÖLN)"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "Beiträge werden ausgerichtet, wenn die Anforderungen des ökologischen Leistungsnachweises (ÖLN) nach den Art. 9 bis 19 auf dem gesamten Betrieb erfüllt sind."
    },
    {
      "provision_ref": "art9a",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "9a",
      "title": "Art. 9a Haltung der Nutztiere nach der Tierschutzgesetzgebung",
      "content": "Die für die landwirtschaftliche Produktion massgebenden Vorschriften der Tierschutzgesetzgebung müssen eingehalten werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "10",
      "title": "Art. 10 Ausgeglichene Düngerbilanz",
      "content": "1) Die Nährstoffkreisläufe sind möglichst zu schliessen. Anhand einer Nährstoffbilanz ist zu zeigen, dass kein überschüssiger Phosphor und Stickstoff ausgebracht werden. Die Anforderungen für die Erstellung der Nährstoffbilanz sind in Anhang 2 Ziff. 2.1 festgelegt.\n2) Die zulässige Phosphor- und Stickstoffmenge bemisst sich nach dem Pflanzenbedarf und dem betrieblichen Bewirtschaftungspotenzial.\n3) Zur Optimierung der Düngerverteilung auf die einzelnen Parzellen müssen auf allen Parzellen mindestens alle zehn Jahre Bodenuntersuchungen nach Anhang 2 Ziff. 2.2 durchgeführt werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "11",
      "title": "Art. 11 Angemessener Anteil an Biodiversitätsförderflächen",
      "content": "1) Der Anteil an Biodiversitätsförderflächen muss mindestens 3,5 % der mit Spezialkulturen belegten landwirtschaftlichen Nutzfläche und 7 % der übrigen landwirtschaftlichen Nutzfläche betragen. Diese Bestimmung gilt nur für Flächen im Inland.\n2) Als Biodiversitätsförderflächen anrechenbar sind Flächen nach Anhang 2 Ziff. 3.2, die:\na) sich auf der Betriebsfläche und in einer maximalen Fahrdistanz von 15 km zum Betriebszentrum oder zu einer Produktionsstätte befinden; und\nb) im Eigentum oder auf dem Pachtland des Bewirtschafters sind.\n3) Pro Baum wird 1 Are als Biodiversitätsförderfläche angerechnet. Pro Bewirtschaftungsfläche können höchstens 100 Bäume pro Hektare angerechnet werden. Höchstens die Hälfte des erforderlichen Anteils an Biodiversitätsförderflächen darf durch die Anrechnung von Bäumen erfüllt werden.\n4) Höchstens die Hälfte des erforderlichen Anteils an Biodiversitätsförderflächen darf durch die Anrechnung von einjährigen Blühstreifen für Bestäuber und andere Nützlinge erfüllt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "12",
      "title": "Art. 12 Geregelte Fruchtfolge",
      "content": "1) Die Fruchtfolgen sind so festzulegen, dass Schädlingen und Krankheiten vorgebeugt wird und dass Erosion, Bodenverdichtung und Bodenschwund sowie Versickerung und Abschwemmung von Düngern und von Pflanzenschutzmitteln vermieden werden.\n2) Betriebe mit mehr als 3 Hektaren offener Ackerfläche müssen jährlich mindestens vier verschiedene Ackerkulturen aufweisen. Anhang 2 Ziff. 4.1 legt fest, unter welchen Voraussetzungen eine Kultur angerechnet wird. Für die Hauptkulturen ist ein maximaler Anteil an der Ackerfläche nach Anhang 2 Ziff. 4.2 einzuhalten.\n3) Für Betriebe, welche die Anbaupausen nach Anhang 2 Ziff. 4.3 einhalten, gilt die Anforderung nach Abs. 2 nicht.\n4) Für Biobetriebe gelten für den Nachweis einer geregelten Fruchtfolge die Bestimmungen der schweizerischen Bio-Verordnung (SR 910.18) sowie die Richtlinien der Bio Suisse."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "13",
      "title": "Art. 13 Geeigneter Bodenschutz",
      "content": "1) Der Bodenschutz ist durch eine optimale Bodenbedeckung und durch Massnahmen zur Verhinderung von Erosion und von chemischen und physikalischen Bodenbelastungen zu gewährleisten. Die Anforderungen sind in Anhang 2 Ziff. 5 festgelegt.\n2) Betriebe mit mehr als 3 Hektaren offener Ackerfläche müssen bei Kulturen, die vor dem 31. August geerntet werden, eine Winterkultur, Zwischenfutter oder Gründüngung ansäen.\n3) Aufgehoben\n4) Für Biobetriebe gelten für den Nachweis eines geeigneten Bodenschutzes die Bestimmungen der Bio-Verordnung (SR 910.18) sowie die Richtlinien der Bio Suisse."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "14",
      "title": "Art. 14 Gezielte Auswahl und Anwendung der Pflanzenschutzmittel",
      "content": "1) Beim Schutz der Kulturen vor Schädlingen, Krankheiten und Verunkrautung sind primär präventive Massnahmen, natürliche Regulationsmechanismen sowie biologische und mechanische Verfahren anzuwenden.\n2) Bei der Anwendung von Pflanzenschutzmitteln müssen die Schadschwellen sowie die Empfehlungen von Prognose- und Warndiensten berücksichtigt werden.\n3) Es dürfen nur Pflanzenschutzmittel angewendet werden, die nach der schweizerischen Pflanzenschutzmittelverordnung (SR 916.161) in Verkehr gebracht worden sind. Die Vorschriften zur Anwendung von Pflanzenschutzmitteln sind in Anhang 2 Ziff. 6.1 und 6.2 festgelegt.\n4) Das Amt für Umwelt kann für Pflanzenschutzmassnahmen, die nach Anhang 2 Ziff. 6.2 ausgeschlossen sind, Sonderbewilligungen nach Anhang 2 Ziff. 6.3 erteilen.\n5) Von den Anwendungsvorschriften nach Anhang 2 Ziff. 6.2 und 6.3 ausgenommen sind Flächen, die zu Versuchszwecken angebaut werden. Der Gesuchsteller muss eine schriftliche Vereinbarung mit dem Bewirtschafter abschliessen und diese zusammen mit dem Versuchsbeschrieb dem Amt für Umwelt zustellen."
    },
    {
      "provision_ref": "art14a",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "14a",
      "title": "Art. 14a Anwendung von Düngemitteln",
      "content": "Es dürfen nur Düngemittel angewendet werden, deren Schadstoffgehalt die nach Anhang 2.6 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81) geltenden Grenzwerte nicht überschreitet."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "15",
      "title": "Art. 15 Anforderungen an die Produktion von Saat- und Pflanzgut",
      "content": "Die Anforderungen an die Produktion von Saat- und Pflanzgut sind in Anhang 2 Ziff. 7 festgelegt."
    },
    {
      "provision_ref": "art15a",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "15a",
      "title": "Art. 15a Anforderungen an ÖLN-Regelungen von Fach- und Vollzugsorganisationen",
      "content": "1) Die Anforderungen an Spezialkulturen sind in Anhang 2 Ziff. 8.1 festgelegt.\n2) ÖLN-Regelungen von Fach- und Vollzugsorganisationen gelten nach Massgabe von Anhang 2 Ziff. 8.2 als gleichwertig."
    },
    {
      "provision_ref": "art15b",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "15b",
      "title": "Art. 15b Pufferstreifen",
      "content": "Entlang von oberirdischen Gewässern, Waldrändern, Wegen, Hecken, Feld- und Ufergehölzen sind Pufferstreifen nach Anhang 2 Ziff. 9 anzulegen."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "16",
      "title": "Art. 16 Überbetriebliche Erfüllung des ÖLN",
      "content": "1) Zur Erfüllung des ÖLN kann ein Betrieb mit einem oder mehreren anderen Betrieben vereinbaren, dass der gesamte ÖLN oder Teile davon gemeinsam erfüllt werden.\n2) Soll die Vereinbarung nur Teile des ÖLN beinhalten, so können folgende Elemente des ÖLN überbetrieblich erfüllt werden:\na) ausgeglichene Düngerbilanz nach Art. 10;\nb) angemessener Anteil Biodiversitätsförderflächen nach Art. 11;\nc) die Anforderungen der Art. 12 bis 14 zusammen.\n3) Die Vereinbarung muss vom Amt für Umwelt genehmigt werden. Sie wird genehmigt, wenn:\na) die Betriebszentren der beteiligten Betriebe innerhalb einer Fahrdistanz von höchstens 15 km liegen;\nb) die Betriebe die Zusammenarbeit schriftlich geregelt haben;\nc) die Betriebe eine gemeinsame Kontrollstelle bestimmt haben;\nd) keiner der Betriebe bereits eine andere Vereinbarung zur überbetrieblichen Erfüllung des ÖLN abgeschlossen hat."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "17",
      "title": "Art. 17 Flächenabtausch",
      "content": "Der Abtausch von Flächen ist nur unter Betrieben zugelassen, die den ÖLN erfüllen."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "18",
      "title": "Art. 18 Bewirtschaftung von Nebenkulturen",
      "content": "Nebenkulturen mit einer Gesamtfläche von weniger als 20 Aren pro Betrieb müssen nicht nach den Regeln des ÖLN bewirtschaftet werden."
    },
    {
      "provision_ref": "art18a",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "18a",
      "title": "Art. 18a Aufzeichnungen",
      "content": "Die Anforderungen an die Aufzeichnungen sind in Anhang 2 Ziff. 1 festgelegt."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Ökologischer Leistungsnachweis (ÖLN)",
      "section": "19",
      "title": "Art. 19 Nachweis",
      "content": "Für den Ökologischen Leistungsnachweis ist die Vorlage der Bestätigung einer nach der europäischen Norm ISO/IEC 17020 \"Allgemeine Kriterien für den Betrieb verschiedener Typen von Stellen, die Inspektionen durchführen\" akkreditierten Inspektionsstelle mit dem entsprechenden akkreditierten Geltungsbereich erforderlich.\nIV. Anerkennung von Landwirtschaftsbetrieben\nA. Anerkennungsvoraussetzungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Anerkennungsvoraussetzungen",
      "section": "20",
      "title": "Art. 20 Landwirtschaftsbetriebe",
      "content": "1) Der Landwirtschaftsbetrieb wird anerkannt, wenn die Voraussetzungen nach Art. 6 Abs. 1 und 2 des Gesetzes erfüllt sind.\n2) Die Ausbildungsanforderungen nach Art. 6 Abs. 1 Bst. b des Gesetzes erfüllt, wer als Bewirtschafter verfügt über:\na) eine dreijährige berufliche Grundausbildung mit dem Fähigkeitszeugnis als Landwirt nach Art. 35 des Berufsbildungsgesetzes; oder\nb) eine gleichwertige Ausbildung, in welcher er sich angeeignet hat:\n1. die Kenntnisse und Fertigkeiten, die zur Ausübung eines landwirtschaftlichen Berufes erforderlich sind; und\n2. die Befähigung, den wirtschaftlichen, technischen, sozialen und ökologischen Anforderungen im Landwirtschaftsbereich zu entsprechen.\n3) Die Betriebsbuchhaltung nach Art. 6 Abs. 1 Bst. h des Gesetzes ist nach Massgabe von Art. 34 zu führen.\n4) Der minimale Arbeitszeitbedarf nach Art. 6 Abs. 1 Bst. i des Gesetzes beträgt:\na) bei Landwirtschaftsbetrieben mit Betriebszentrum im Berggebiet (Art. 5 Abs. 1 Bst. e und k LWG): mindestens 0.4 SAK pro Jahr; und\nb) bei allen übrigen Landwirtschaftsbetrieben: mindestens 0.5 SAK pro Jahr.\n5) Die Anerkennung eines Landwirtschaftsbetriebes an einem neuen Betriebsstandort setzt voraus, dass es sich um einen Vollerwerbsbetrieb mit einem Arbeitszeitbedarf von mindestens 1.0 SAK handelt."
    },
    {
      "provision_ref": "art20a",
      "chapter": "A. Anerkennungsvoraussetzungen",
      "section": "20a",
      "title": "Art. 20a Weiterführung anerkannter Landwirtschaftsbetriebe bei Erreichen des ordentlichen AHV-Rentenalters",
      "content": "1) Bei der Weiterführung eines anerkannten Landwirtschaftsbetriebes nach Art. 6 Abs. 4 Bst. b des Gesetzes hat der neue Bewirtschafter dem Amt für Umwelt am Ende eines jeden Jahres unaufgefordert den Fortschritt der Ausbildung nach Art. 20 Abs. 2 nachzuweisen.\n2) Bis zum Nachweis der erforderlichen Ausbildung nach Art. 20 Abs. 2 werden ausschliesslich Förderungsleistungen ausgerichtet nach:\na) der Verordnung über Einkommensbeiträge in der Landwirtschaft;\nb) der Verordnung über die Förderung von ökologischen Bewirtschaftungsarten in der Landwirtschaft;\nc) der Verordnung über die Förderung von Programmen der tiergerechten Betriebsführung;\nd) der Verordnung über die Förderung der Landschaftspflege von Berggebieten, Hanglagen und Grenzertragsstandorten;\ne) der Verordnung über die Förderung von Biodiversitätsförderflächen.\n3) Von den Förderungsleistungen nach Abs. 2 sind jährlich zurückzubehalten:\na) bei Vollerwerbsbetrieben nach Art. 4 Bst. a: 20 000 Franken;\nb) bei Haupterwerbs- bzw. Nebenerwerbsbetrieben nach Art. 4 Bst. b oder c: 10 000 Franken.\n4) Massgebend für die Einstufung eines Landwirtschaftsbetriebes als Voll-, Haupt- oder Nebenerwerbsbetrieb nach Abs. 3 ist der Zeitpunkt der Betriebsübernahme.\n5) Hat der neue Bewirtschafter die Ausbildung nach Art. 20 Abs. 2 erfolgreich abgeschlossen, werden die zurückbehaltenen Förderungsleistungen nach Abs. 3 nachträglich ausbezahlt.\n6) Wird die Ausbildung nach Art. 20 Abs. 2 nicht abgeschlossen, so sind bereits ausbezahlte Förderungsleistungen vollständig zurückzuerstatten."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Anerkennungsvoraussetzungen",
      "section": "21",
      "title": "Art. 21 Betriebsgemeinschaften",
      "content": "Eine Betriebsgemeinschaft von zwei oder mehreren anerkannten Landwirtschaftsbetrieben kann als Einzelbetrieb anerkannt werden, wenn:\na) die Landwirtschaftsbetriebe oder Betriebszentren in Liechtenstein liegen;\nb) die Landwirtschaftsbetriebe unmittelbar vor dem Zusammenschluss während mindestens drei Jahren als selbständige anerkannte Landwirtschaftsbetriebe geführt wurden;\nc) der Betriebsgemeinschaft das Land und die betriebsnotwendigen Ökonomiegebäude der Landwirtschaftsbetriebe zur Nutzung überlassen werden;\nd) der Betriebsgemeinschaft alle Nutztiere und die übrige Fahrhabe der Landwirtschaftsbetriebe zu Eigentum übertragen werden;\ne) ein schriftlicher Vertrag über die Betriebsgemeinschaft vorliegt;\nf) die Mitglieder der Gemeinschaft in der Betriebsgemeinschaft tätig sind und kein Mitglied zu mehr als 50 % ausserhalb der Betriebsgemeinschaft arbeitet; und\ng) die Betriebsgemeinschaft eine Buchhaltung führt, aus der das Betriebsergebnis sowie dessen Aufteilung auf die Mitglieder der Gemeinschaft ersichtlich sind."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Anerkennungsvoraussetzungen",
      "section": "22",
      "title": "Art. 22 Betriebszweiggemeinschaften",
      "content": "Eine Betriebszweiggemeinschaft kann anerkannt werden, wenn:\na) mehrere anerkannte Landwirtschaftsbetriebe in einem oder mehreren Produktionsbereichen überbetrieblich zusammenarbeiten, landwirtschaftliche Nutztiere gemeinsam halten oder einen Teil ihrer Betriebszweige gemeinsam führen;\nb) die Landwirtschaftsbetriebe unmittelbar vor der Zusammenarbeit während mindestens drei Jahren als selbständige anerkannte Landwirtschaftsbetriebe geführt worden sind;\nc) die Landwirtschaftsbetriebe oder Betriebszentren in Liechtenstein liegen;\nd) die Mitglieder der Gemeinschaft auf ihren Landwirtschaftsbetrieben und für die Gemeinschaft tätig sind;\ne) die Zusammenarbeit und die Aufteilung der Flächen und/oder Tiere in einem schriftlichen Vertrag geregelt sind;\nf) für die gemeinsam geführten Betriebszweige eine separate Rechnung erstellt wird; und\ng) die Gemeinschaft ein Mitglied bezeichnet hat, das sie vertritt.\nB. Verfahren"
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Verfahren",
      "section": "23",
      "title": "Art. 23 Einreichung von Gesuchen",
      "content": "Die Anerkennungsgesuche sind beim Amt für Umwelt zusammen mit den für den Nachweis der Anerkennungsvoraussetzungen notwendigen Unterlagen und Angaben einzureichen. Das amtliche Anmeldeformular kann beim Amt für Umwelt bezogen werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Verfahren",
      "section": "24",
      "title": "Art. 24 Prüfung der Gesuche und Entscheidung",
      "content": "1) Das Amt für Umwelt prüft das Vorliegen der Anerkennungsvoraussetzungen anhand der mit Gesuch eingereichten Unterlagen und Angaben.\n2) Liegen sämtliche Anerkennungsvoraussetzungen vor, so erlässt das Amt für Umwelt eine Verfügung über die Anerkennung des Landwirtschaftsbetriebs. Die Verfügung kann mit Bedingungen und Auflagen verbunden werden.\n3) Das Amt für Umwelt legt den Zeitpunkt der Anerkennung in der Verfügung nach Abs. 2 fest; die Anerkennung gilt jedenfalls ab Rechtskraft der Verfügung und kann vom Amt für Umwelt zugunsten des Gesuchstellers höchstens 60 Tage beginnend auf den ersten eines Monats rückwirkend festgelegt werden. Wurde für eine überbetriebliche Gemeinschaftsform ein späterer Vertragsbeginn vereinbart, so gilt die Anerkennung ab dem Datum des Vertragsbeginns."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Verfahren",
      "section": "25",
      "title": "Art. 25 Wesentliche Änderungen der Verhältnisse",
      "content": "1) Gesuchsteller haben das Amt für Umwelt unverzüglich und unaufgefordert über alle nachträglich eintretenden Änderungen, die die Anerkennungsberechtigung beeinflussen könnten, zu benachrichtigen.\n2) Dem Amt für Umwelt ist vorgängig jeder Wechsel des Bewirtschafters oder des Geschäftsführers einer juristischen Person oder Kollektiv- oder Kommanditgesellschaft zu melden."
    },
    {
      "provision_ref": "art26",
      "chapter": "B. Verfahren",
      "section": "26",
      "title": "Art. 26 Überprüfung der Anerkennung",
      "content": "1) Das Amt für Umwelt kann von Amts wegen prüfen, ob die Voraussetzungen für die Anerkennung der Landwirtschaftsbetriebe noch erfüllt sind, insbesondere durch Betriebsbesichtigungen vor Ort.\n2) Erlangt das Amt für Umwelt Kenntnis von Verstössen gegen die Tierschutz- und Umweltschutzgesetzgebung, hat es Meldung an die zuständigen Behörden zu erstatten."
    },
    {
      "provision_ref": "art27",
      "chapter": "B. Verfahren",
      "section": "27",
      "title": "Art. 27 Entzug der Anerkennung",
      "content": "1) Das Amt für Umwelt hat die Anerkennung zu entziehen, wenn:\na) die Anerkennungsvoraussetzungen nicht mehr erfüllt sind;\nb) die Aufrechterhaltung der Anerkennung des Landwirtschaftsbetriebes zum ungerechtfertigten Bezug von Förderungsleistungen nach der Landwirtschaftsgesetzgebung führen würde; oder\nc) die zuständige Behörde einen wiederholten oder dauernden Verstoss gegen landwirtschaftsrelevante Bestimmungen des Tierschutz-, Umweltschutz- und Gewässerschutzgesetzes sowie des Gesetzes zum Schutz von Natur und Landschaft rechtskräftig feststellt;\nd) sie durch unwahre oder unvollständige Angaben oder Vorlage unrichtiger Unterlagen oder in sonst gesetzwidriger Weise erwirkt wurde.\n2) Wird die Anerkennung entzogen, so kann das Amt für Umwelt vorbehaltlich Abs. 3 eine Anerkennungssperre von längstens drei Jahren verfügen.\n3) Wird die Anerkennung wegen wiederholter Verstösse gegen Tierschutz- oder Umweltschutzbestimmungen entzogen, so ist eine Anerkennungssperre von mindestens drei Jahren zu verfügen.\nV. Anerkennung von Selbsthilfeorganisationen"
    },
    {
      "provision_ref": "art28",
      "chapter": "V. Anerkennung von Selbsthilfeorganisationen",
      "section": "28",
      "title": "Art. 28 Voraussetzungen",
      "content": "Die Regierung kann landwirtschaftliche Selbsthilfeorganisationen im Sinne des Art. 18 Abs. 1 Bst. c und Art. 22 Abs. 1 Bst. b des Gesetzes auf Gesuch hin anerkennen, wenn sie:\na) ein Zusammenschluss von natürlichen oder juristischen Personen oder Kollektiv- oder Kommanditgesellschaften sind; und\nb) aus Eigeninitiative Aufgaben der Landwirtschaft im Sinne des Gesetzes sowie im öffentlichen Interesse wahrnehmen."
    },
    {
      "provision_ref": "art29",
      "chapter": "V. Anerkennung von Selbsthilfeorganisationen",
      "section": "29",
      "title": "Art. 29 Einreichung von Gesuchen",
      "content": "1) Gesuche um Anerkennung als Selbsthilfeorganisation sind beim Amt für Umwelt einzureichen.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) Name und Sitz der Selbsthilfeorganisation;\nb) bei juristischen Personen: Rechtsform, rechtskräftige Statuten und Auszug aus dem Handelsregister;\nc) Name und Adresse der zur Vertretung nach aussen befugten Personen;\nd) Angaben zum Personal und zur Infrastruktur der Selbsthilfeorganisation, insbesondere Name und Adresse der für die Geschäftsführung der Selbsthilfeorganisation verantwortlichen Personen;\ne) Angaben zum fachlichen und räumlichen Tätigkeits- und Aufgabenbereich, für den die Anerkennung als Selbsthilfeorganisation beantragt wird;\nf) Angaben zu Buchhaltung und Revision, Verwaltung und Verwendung staatlicher Förderungsleistungen."
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Anerkennung von Selbsthilfeorganisationen",
      "section": "30",
      "title": "Art. 30 Prüfung der Gesuche und Entscheidung",
      "content": "1) Das Amt für Umwelt prüft die Gesuche. Sind sämtliche Anerkennungsvoraussetzungen erfüllt, leitet das Amt für Umwelt das Gesuch der Regierung zur Beschlussfassung weiter.\n2) Die Regierung kann die Anerkennung als Selbsthilfeorganisation zeitlich befristen und mit Auflagen und Bedingungen verbinden."
    },
    {
      "provision_ref": "art31",
      "chapter": "V. Anerkennung von Selbsthilfeorganisationen",
      "section": "31",
      "title": "Art. 31 Abschluss von Leistungsvereinbarungen",
      "content": "Die Regierung schliesst mit Selbsthilfeorganisationen nach Bedarf Leistungsvereinbarungen ab."
    },
    {
      "provision_ref": "art32",
      "chapter": "V. Anerkennung von Selbsthilfeorganisationen",
      "section": "32",
      "title": "Art. 32 Wesentliche Änderungen der Verhältnisse",
      "content": "1) Die mit der Vertretung anerkannter Selbsthilfeorganisationen beauftragten Personen haben das Amt für Umwelt unverzüglich und unaufgefordert über alle nachträglich eintretenden Änderungen, die die Anerkennungsberechtigung beeinflussen könnten, zu benachrichtigen.\n2) Ein Wechsel des Geschäftsführers oder eine Änderung des fachlichen oder räumlichen Aufgaben- und Tätigkeitsfeldes der Selbsthilfeorganisation ist dem Amt für Umwelt vorgängig anzuzeigen.\n3) Sind die geänderten Verhältnisse nach Abs. 1 und 2 wesentlich, so beantragt das Amt für Umwelt bei der Regierung die Änderung der Anerkennungsentscheidung oder deren Widerruf."
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Anerkennung von Selbsthilfeorganisationen",
      "section": "33",
      "title": "Art. 33 Entzug der Anerkennung",
      "content": "1) Die Regierung hat die Anerkennung zu entziehen, wenn:\na) die Anerkennungsvoraussetzungen nicht mehr erfüllt sind;\nb) die Selbsthilfeorganisation ihr Aufgabengebiet überschreitet; oder\nc) sie durch unwahre oder unvollständige Angaben oder die Vorlage unrichtiger Unterlagen oder in sonst gesetzeswidriger Weise erwirkt wurde.\n2) Wird die Anerkennung entzogen, so kann die Regierung eine Anerkennungssperre von längstens drei Jahren verfügen.\nVI. Betriebsbuchhaltung"
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Betriebsbuchhaltung",
      "section": "34",
      "title": "Art. 34 Buchhaltungspflicht",
      "content": "1) Anerkannte Landwirtschaftsbetriebe müssen eine Betriebsbuchhaltung mit Inventar, Bilanz und Erfolgsrechnung nach den Bestimmungen der Art. 1045 ff. PGR und der Wegleitung für den Buchhaltungsabschluss für die Zentrale Auswertung der Forschungsanstalt agroscope Reckenholz-Tänikon ART, mit Ausnahme aller betriebsfremden Eigenkapitalien und Fremdkapitalien sowie aller betriebsfremden Aufwendungen und Erträge, führen.\n2) Die Betriebsbuchhaltung muss den Standard einer \"Teilkostenrechnung auf Stufe vergleichbarer Deckungsbeiträge\" erfüllen und kann mit Zustimmung des Amtes für Umwelt unter Verwendung der Standardsoftware automationsunterstützt erfolgen.\n3) Wird ein anerkannter Landwirtschaftsbetrieb innerhalb der ersten neun Monate eines Kalenderjahres eingestellt, so kann das Amt für Umwelt auf Antrag des Bewirtschafters für dieses Betriebsjahr von der Buchhaltungspflicht absehen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI. Betriebsbuchhaltung",
      "section": "35",
      "title": "Art. 35 Pflichten der Buchführungsstellen und der Landwirtschaftsbetriebe",
      "content": "1) Die von anerkannten Landwirtschaftsbetrieben mit der Buchführung beauftragten Buchführungsstellen sind verpflichtet:\na) dem Amt für Umwelt das Vorliegen der für die Erstellung der Betriebsbuchhaltung notwendigen Informationen jeweils bis Ende März zu bestätigen;\nb) die Einhaltung der Wegleitung nach Art. 34 Abs. 1 zu bestätigen;\nc) an den Koordinationssitzungen teilzunehmen.\n2) Die anerkannten Landwirtschaftsbetriebe sind verpflichtet:\na) die Vollständigkeit der Betriebsbuchhaltung zu bestätigen;\nb) der externen Stelle jeweils bis Ende Juli den Jahresabschluss abzuliefern;\nc) der externen Stelle Einsicht in die Betriebsbuchhaltung zu gewähren und die notwendigen Auskünfte zu erteilen."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI. Betriebsbuchhaltung",
      "section": "36",
      "title": "Art. 36 Externe Stelle",
      "content": "1) Die Regierung bestimmt eine externe Stelle, die für die landesweite Auswertung der Jahresabschlüsse zu sorgen hat.\n2) Der externen Stelle obliegen folgende Aufgaben:\na) die Überprüfung der Jahresabschlüsse hinsichtlich ihrer Plausibilität sowie deren anonyme Auswertung; die Weitergabe einzelbetrieblicher Informationen ist untersagt;\nb) die Meldung von Verstössen gegen die Vorschriften nach Art. 34 und 35 bis jeweils Ende Oktober an das Amt für Umwelt;\nc) die regelmässige, stichprobenweise Prüfung der Qualität der Buchhaltungen, um die Einheitlichkeit und die Sicherung des Qualitätsstandards zu gewährleisten;\nd) die Erstellung eines Berichtes über die Auswertung der Betriebsbuchhaltungen zu Handen der Regierung nach Bedarf, jedoch mindestens einmal alle vier Jahre."
    },
    {
      "provision_ref": "art37",
      "chapter": "VI. Betriebsbuchhaltung",
      "section": "37",
      "title": "Art. 37 Koordinationssitzungen",
      "content": "Um die Qualität der Jahresabschlüsse zu verbessern und die Instruktion der Sachbearbeiter zu gewährleisten, ist mindestens einmal jährlich eine Koordinationssitzung unter der Leitung der externen Stelle durchzuführen. Die Sitzungen werden von einem Vertreter des Amtes für Umwelt koordiniert.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "VII. Strafbestimmungen",
      "section": "38",
      "title": "Art. 38 Übertretungen",
      "content": "Nach Art. 76 des Gesetzes wird bestraft, wer im Verfahren zu Erlangung der Anerkennung unwahre oder täuschende Angaben macht.\nVIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art39",
      "chapter": "VIII. Schlussbestimmung",
      "section": "39",
      "title": "Art. 39 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Martin Meyer\nRegierungschef-Stellvertreter\nAnhang 1\n(Art. 3 Bst. d)\nFaktoren für die Erfassung des gesamtbetrieblichen Arbeitszeitbedarfs\n1) Die Standardarbeitskräfte (SAK) werden nach folgenden Faktoren berechnet:\na) Landwirtschaftliche Nutzfläche (LN):\n1. LN ohne Spezialkulturen: 0.022 SAK pro ha;\n2. Spezialkulturen ohne Rebflächen in Steil- und Terrassenlagen: 0.323 SAK pro ha;\n3. Rebflächen in Steil- und Terrassenlagen: 1.077 SAK pro ha;\nb) Nutztiere:\n1. Milchkühe, Milchschafe und Milchziegen: 0.039 SAK pro Grossvieheinheit (GVE);\n2. Mastschweine, Remonten über 25 kg und abgesetzte Ferkel: 0.008 SAK pro GVE;\n3. Zuchtschweine: 0.032 SAK pro GVE;\n4. andere Nutztiere: 0.027 SAK pro GVE;\nc) Zuschläge:\n1. für Hanglagen im Berggebiet und in den übrigen Gemeinden: 0.0063 SAK pro Erschwernispunkt nach Massgabe der Berggebiet- und Hanglagengesetzgebung;\n2. für den biologischen Landbau: Faktoren nach Bst. a zuzüglich 20 %;\n3. für Hochstamm-Feldobstbäume: 0.001 SAK pro Baum.\n2) Bei der Berechnung der Zuschläge werden nur die für Einkommensbeiträge berechtigten Flächen berücksichtigt. Beim Zuschlag für Hochstamm-Feldobstbäume werden nur die Bäume berücksichtigt, für die Beiträge nach der Biodiversitäts-Förderungs-Verordnung ausgerichtet werden.\nAnhang 2\n(Art. 10 bis 15b und 18a)\nÖkologischer Leistungsnachweis\n1. Aufzeichnungen\n1.1 Der Bewirtschafter muss regelmässig Aufzeichnungen über die Bewirtschaftung des Betriebs machen. Die Aufzeichnungen müssen die relevanten Betriebsabläufe nachvollziehbar darstellen. Sie sind mindestens sechs Jahre aufzubewahren. Die folgenden Angaben müssen insbesondere darin enthalten sein:\na) Parzellenverzeichnis, Betriebsfläche, landwirtschaftliche Nutzfläche, übrige Flächen;\nb) Parzellenplan mit Bewirtschaftungsparzellen sowie Parzellenplan der Biodiversitätsförderflächen;\nc) Düngung, Pflanzenschutz (eingesetztes Produkt, Einsatzdatum und -menge), Erntedaten und -erträge sowie bei den Ackerkulturen zusätzlich Angaben über Sorten, Fruchtfolge und Bodenbearbeitung;\nd) die berechnete Nährstoffbilanz und die zur Berechnung der Nährstoffbilanz notwendigen Unterlagen;\ne) weitere Aufzeichnungen, sofern diese zweckdienlich sind.\n2. Ausgeglichene Düngerbilanz\n2.1 Nährstoffbilanz\n2.1.1 Mittels der Nährstoffbilanz ist zu zeigen, dass kein überschüssiger Stickstoff oder Phosphor verwendet wird. Für die Bilanzierung gilt die Methode \"Suisse-Bilanz\" nach der Wegleitung Suisse-Bilanz des Bundesamtes für Landwirtschaft (BLW) und der Schweizerischen Vereinigung für die Entwicklung der Landwirtschaft und des ländlichen Raums (AGRIDEA). Das BLW ist für die Zulassung der Software-Programme zur Berechnung der Nährstoffbilanz zuständig.\n2.1.2 Für die Berechnung der Nährstoffbilanz sind die Daten des Kalenderjahres massgebend, das dem Beitragsjahr vorausgeht. Die Nährstoffbilanz muss jährlich berechnet werden. Bei der Kontrolle ist die abgeschlossene Nährstoffbilanz des Vorjahres massgebend.\n2.1.3 Sämtliche Verschiebungen von Hof- und Recyclingdünger, in und aus der Landwirtschaft sowie zwischen den Betrieben müssen in der Internetapplikation HODUFLU nach Art. 14 der schweizerischen Verordnung über Informationssysteme im Bereich der Landwirtschaft (SR 919.117.71) erfasst werden. Es werden nur die in HODUFLU erfassten Verschiebungen von Hof- und Recyclingdünger für die Erfüllung der \"Suisse-Bilanz\" anerkannt.\n2.1.4 Werden bewilligungspflichtige Bauten, die eine Ausdehnung des Nutztierbestandes pro Hektare düngbare Fläche zur Folge haben, erstellt, so muss nachgewiesen werden, dass mit dem neuen Nutztierbestand und nach Einbezug von technischen Massnahmen und der Abgabe von Hofdünger eine ausgeglichene Phosphorbilanz ohne Fehlerbereich erreicht und zur Erfüllung des ÖLN auch nach der Erstellung der Bauten beibehalten wird. Das Amt für Umwelt führt eine Liste der betroffenen Betriebe.\n2.1.5 Die Phosphorbilanz der abgeschlossenen Nährstoffbilanz darf gesamtbetrieblich einen Fehlerbereich von höchstens +10 % des Bedarfs der Kulturen aufweisen. Das Amt für Umwelt kann für bestimmte Gebiete und Betriebe strengere Regeln verordnen. Betriebe, die mit Bodenanalysen nach einer anerkannten Methode eines anerkannten Labors den Nachweis erbringen, dass die Böden unterversorgt sind, können mit Einbezug eines gesamtbetrieblichen Düngungsplanes einen höheren Bedarf geltend machen. Wenig intensiv genutzte Wiesen dürfen dabei nicht aufgedüngt werden.\n2.1.6 Die Stickstoffbilanz der abgeschlossenen Nährstoffbilanz darf gesamtbetrieblich einen Fehlerbereich von höchstens +10 % des Bedarfs der Kulturen aufweisen. Das Amt für Umwelt kann für bestimmte Gebiete und Betriebe strengere Regeln vorsehen.\n2.1.7 Der Übertrag von Nährstoffen auf die Nährstoffbilanz des Folgejahres ist grundsätzlich nicht möglich. Im Rebbau und im Obstbau ist die Verteilung phosphorhaltiger Dünger über mehrere Jahre zugelassen. In den übrigen Kulturen darf auf den Betrieb zugeführter Phosphor in Form von Kompost und Kalk auf maximal drei Jahre verteilt werden. Der mit diesen Düngern ausgebrachte Stickstoff muss jedoch vollständig in der Stickstoffbilanz des Ausbringjahres berücksichtigt werden.\n2.1.8 Betriebe, die keine stickstoff- oder phosphorhaltigen Dünger zuführen, sind von der Berechnung des gesamtbetrieblichen Nährstoffhaushalts befreit, wenn ihr Viehbesatz pro Hektare düngbare Fläche folgende Werte nicht überschreitet:\na) 2.0 Düngergrossvieheinheiten (DGVE)/ha im Talgebiet;\nb) 1.4 DGVE/ha in Schellenberg und Planken;\nc) 1.1 DGVE/ha in Triesenberg.\n2.1.9 Das Amt für Umwelt kann bei Spezialfällen, z.B. bei Betrieben mit Spezialkulturen und bodenunabhängiger Tierhaltung, auch beim Unterschreiten der Grenzen nach Ziff. 2.1.8 eine Nährstoffbilanz verlangen.\n2.1.10 Die TS-Erträge für Wiesen und Weiden gemäss Tabelle 3 der Wegleitung Suisse-Bilanz gelten als Maximalwerte für die ausgeglichene Düngerbilanz. Werden höhere Erträge geltend gemacht, so sind diese mit einer Ertragsschätzung nachzuweisen. Das Amt für Umwelt kann nicht plausible Ertragsschätzungen zurückweisen. Der Gesuchsteller muss die Plausibilität der Ertragsschätzungen auf Verlangen des Amtes für Umwelt zu seinen Lasten belegen.\n2.2 Bodenuntersuchungen\n2.2.1 Damit die Düngerverteilung auf die einzelnen Parzellen optimiert werden kann, muss die Nährstoffversorgung des Bodens (Phosphor, Kalium) bekannt sein. Deshalb müssen auf allen Parzellen Bodenuntersuchungen durchgeführt werden. Die Ergebnisse der Bodenuntersuchungen dürfen höchstens zehn Jahre alt sein. Davon ausgenommen sind alle Flächen mit Düngeverbot, wenig intensiv genutzte Wiesen nach Art. 4 Abs. 1 Bst. b der Biodiversitäts-Förderungs-Verordnung sowie Dauerweiden.\n2.2.2 Betriebe, die keine stickstoff- oder phosphorhaltigen Dünger zuführen, sind von der Bodenuntersuchung befreit, wenn ihr Viehbesatz pro Hektare düngbare Fläche die Werte nach Ziff. 2.1.8 nicht überschreitet. Zudem darf sich aufgrund der durchgeführten Bodenuntersuchungen seit dem 1. Januar 1999 keine Parzelle in den Versorgungsklassen \"Vorrat\" (D) oder \"angereichert\" (E) gemäss der aktuellen Ausgabe \"Grundlagen für die Düngung im Acker- und Futterbau\" befinden.\n2.2.3 Die Analysen müssen durch ein zugelassenes Labor nach anerkannten Methoden ausgeführt werden. Beim Feldbau müssen sie mindestens die Parameter pH-Wert, Phosphor und Kalium umfassen. Um Veränderungen des Humusgehalts feststellen zu können, ist auf Ackerflächen zusätzlich die organische Substanz zu ermitteln. Bei den Spezialkulturen müssen die Richtlinien der Fachorganisationen Vorschriften über die einzuhaltenden Intervalle und den Umfang der Analysen enthalten.\n2.2.4 Die vom Bundesamt für Landwirtschaft zugelassenen Labors sowie die von diesem anerkannten Analysenmethoden und Probenahmevorschriften gelten als zugelassen und anerkannt.\n2.2.5 Die zugelassenen Labors stellen dem Amt für Umwelt die gewünschten Bodenuntersuchungsergebnisse zur statistischen Auswertung zur Verfügung.\n3. Angemessener Anteil an Biodiversitätsförderflächen\n3.1 Allgemeine Bestimmungen\n3.1.1 Bei Betrieben mit Flächen im Ausland muss der Anteil an Biodiversitätsförderflächen im Inland mindestens 3.5 % der im Inland mit Spezialkulturen belegten landwirtschaftlichen Nutzfläche und 7 % der im Inland bewirtschafteten übrigen landwirtschaftlichen Nutzfläche betragen.\n3.1.2 Bei der Aufteilung von Biodiversitätsförderflächen auf verschiedene Bewirtschafter sind die verschiedenen Elemente vom Amt für Umwelt auszuscheiden und die den einzelnen Bewirtschaftern zugeteilten Teilflächen festzuhalten.\n3.2 Anrechenbare Biodiversitätsförderflächen\n3.2.1 Die nachfolgend beschriebenen Biodiversitätsförderflächen sind an den ökologischen Ausgleich nach Art. 11 Abs. 1 anrechenbar, wenn die entsprechenden Bedingungen und Auflagen eingehalten werden. Nicht anrechenbar sind Flächen, die nach Art. 16 der schweizerischen Landwirtschaftlichen Begriffsverordnung (SR 910.91) von der landwirtschaftlichen Nutzfläche ausgeschlossen sind oder aufgrund einer der folgenden Kriterien von der Beitragsberechtigung ausgeschlossen sind:\na) Flächen oder Teilflächen mit einem hohen Besatz an Problempflanzen (zum Beispiel Blacken, Ackerkratzdisteln, Flughafer, Quecken oder invasive Neophyten);\nb) Hochstamm-Feldobstbäume, die weder auf der eigenen noch auf der gepachteten landwirtschaftlichen Nutzfläche stehen;\nc) Flächen, die durch unsachgemässe Bewirtschaftung oder durch vorübergehende nicht landwirtschaftliche Nutzung in ihrer Qualität beeinträchtigt werden.\n3.2.1.1 Zu Beiträgen berechtigende Biodiversitätsförderflächen\nAlle Biodiversitätsförderflächen nach Art. 46 Abs. 1 und 2 des Gesetzes und die gestützt darauf erlassenen Ausführungsbestimmungen.\n3.2.1.2 Nicht zu Beiträgen berechtigende Biodiversitätsförderflächen\n3.2.1.2.1 Extensiv genutzte Weiden\nMageres Weideland\nBedingungen und Auflagen:\n- Keine Düngung (ausser durch die Weidetiere), keine Zufütterung auf der Weide.\n- Mindestgrösse der einzelnen Flächen: 20 Aren.\n- Grundsätzlich Weidenutzung, mindestens einmal jährlich (Säuberungsschnitt erlaubt).\n- Pflanzenschutzmittel: höchstens Einzelstockbehandlung (angemessener Pflanzenschutz der Bäume ist erlaubt).\n- Ausgeschlossen werden breitflächig artenarme, auf eine nicht extensive Nutzung hinweisende Bestände. Intensive Wiesenpflanzen wie italienisches Raigras, englisches Raigras, Wiesenfuchsschwanz, Knaulgras, Wiesen- und gemeines Rispengras, scharfer und kriechender Hahnenfuss sowie Weissklee dominieren maximal 20 % der Fläche. Zeigerpflanzen für Übernutzung oder Lägerflächen (wie Blacken, guter Heinrich, Brennnesseln und Disteln) dominieren maximal 10 % der Fläche.\n- Die Flächen müssen nach der Anmeldung während mindestens sechs Jahren entsprechend bewirtschaftet werden.\n3.2.1.2.2 Waldweiden (Wytweiden, Selven)\nTraditionelle, als Weide und Wald gemischte Nutzungsformen\nBedingungen und Auflagen:\n- Keine Düngung mit stickstoffhaltigen Mineraldüngern.\n- Hofdünger, Kompost und nicht stickstoffhaltige Mineraldünger nur mit Bewilligung des Amts für Umwelt.\n- Pflanzenschutzmittel nur mit Bewilligung des Amts für Umwelt.\n- Anrechenbar ist nur der Weideanteil.\n- Bezüglich Ausschluss von artenarmen übernutzten Flächen oder Lägerflächen gelten die Bestimmungen nach 3.2.1.2.1.\n- Die Flächen müssen nach der Anmeldung während mindestens sechs Jahren entsprechend bewirtschaftet werden.\n3.2.1.2.3 Einheimische standortgerechte Einzelbäume und Alleen\nEichen, Ulmen, Linden, Obstbäume, Weiden, Nadelbäume und andere einheimische Bäume\nBedingungen und Auflagen:\n- Abstand zwischen zwei anrechenbaren Bäumen: mindestens 10 m.\n- Keine Düngung auf der Fläche unter den Bäumen im Radius von mindestens 3 m.\n- Umrechnung in Biodiversitätsförderfläche: 1 Are pro Baum.\n3.2.1.2.4 Wassergraben, Tümpel, Teich\nOffene Wasserflächen und mehrheitlich unter Wasser stehende Flächen, die zur Betriebsfläche gehören\nBedingungen und Auflagen:\n- Die Flächen dürfen nicht landwirtschaftlich oder fischwirtschaftlich genutzt werden.\n- Düngung und Pflanzenschutzmittel auf dem Hauptobjekt sind verboten.\n- Der Pufferstreifen entlang des Wassergrabens, Tümpels oder Teichs muss mindestens 6 m betragen.\n3.2.1.2.5 Ruderalflächen, Steinhaufen und -wälle\nRuderalflächen: Kraut- oder Hochstaudenvegetation (ohne verholzende Arten) auf Aufschüttungen, Schutthaufen und Böschungen.\nSteinhaufen und -wälle: Anhäufungen von Steinen mit oder ohne Bewuchs\nBedingungen und Auflagen:\n- Die Flächen dürfen nicht landwirtschaftlich genutzt werden. Sie müssen alle zwei bis drei Jahre ausserhalb der Vegetationszeit gepflegt werden.\n- Düngung und Pflanzenschutzmittel auf dem Hauptobjekt sind verboten.\n- Der Pufferstreifen entlang der Ruderalfläche, des Steinhaufens oder -walles muss mindestens 3 m betragen.\n3.2.1.2.6 Trockenmauern\nNicht oder wenig ausgefugte Mauern aus Steinen\nBedingungen und Auflagen:\n- Die Höhe muss mindestens 50 cm betragen.\n- Keine landwirtschaftliche Nutzung.\n- Düngung und Pflanzenschutzmittel auf dem Hauptobjekt sind verboten.\n- Der Pufferstreifen entlang der Trockenmauer muss mindestens 50 cm betragen.\n- Angerechnet wird eine Standardbreite von 3 m. Für Trockenmauern auf der Grenze der Betriebsfläche und für solche mit nur einseitigem Pufferstreifen werden 1,5 m angerechnet.\n3.2.1.2.7 Rebflächen mit natürlicher Artenvielfalt\nBedingungen und Auflagen:\n- Düngung: nur im Unterstockbereich erlaubt.\n- Schnitt: alternierender Schnitt in jeder zweiten Fahrgasse; zeitlicher Abstand zwischen zwei Schnitten derselben Fläche mindestens sechs Wochen; Schnitt der gesamten Fläche kurz vor der Weinernte erlaubt.\n- Bodenbearbeitung in den Fahrgassen: oberflächliches Einarbeiten des organischen Materials (Streue) erlaubt, jährlich nur in jeder zweiten Fahrgasse.\n- Pflanzenschutzmittel: im Unterstockbereich nur Blattherbizide für Einzelstockbehandlungen bei Problemunkräutern. Gegen Insekten, Milben und Pilzkrankheiten dürfen nur biologische und biotechnische Methoden oder chemisch-synthetische Produkte der Klasse N (schonend für Raubmilben, Bienen und Parasitoide) eingesetzt werden.\n- Wendezonen und private Zufahrtswege, Böschungen und an Rebflächen angrenzende bewachsene Flächen: Es dürfen keine Dünger und Pflanzenschutzmittel ausgebracht werden, Einzelstockbehandlungen von Problempflanzen sind zulässig.\nAusschlusskriterien:\nRebflächen mit natürlicher Artenvielfalt (Rebfläche und Wendezonen) sind nicht anrechenbar, wenn sie eines der folgenden Kriterien erfüllen:\n- Gesamtanteil an Fettwiesengräsern (vor allem Lolium perenne, Poa pratensis, Festuca rubra, Agropyron repens) und Löwenzahn (Taraxacum officinale): mehr als 66 % der Gesamtfläche, oder\n- Anteil invasiver Neophyten von mehr als 5 % der Gesamtfläche.\nTeilflächen können ausgeschlossen werden.\n3.2.1.2.8 Weitere Biodiversitätsförderflächen\nÖkologisch wertvolle natürliche Lebensräume, die keinem der oben beschriebenen Elemente entsprechen\nBedingungen und Auflagen:\nAuflagen und Bewilligungen sind vom Amt für Umwelt festzulegen bzw. zu erteilen.\n4. Geregelte Fruchtfolge\n4.1 Anzahl Kulturen\n4.1.1 Damit eine Kultur gezählt wird, muss sie mindestens 10 % der Ackerfläche bedecken. Kulturen, die weniger als 10 % bedecken, können zusammengezählt werden und gelten pro Tranche von 10 %, die sie zusammen überschreiten, als jeweils eine Kultur.\n4.1.2 Sind mindestens 20 % der Ackerfläche in Form von Kunstwiesen genutzt, so zählt die Kunstwiese als zwei Kulturen. Sind mindestens 30 % der Ackerfläche in Form von Kunstwiesen genutzt, so zählt die Kunstwiese als drei Kulturen, unabhängig von der Anzahl der Hauptnutzungsjahre. Gemüseschläge mit mehreren Arten von mindestens zwei Familien werden analog der Kunstwiesen angerechnet.\n4.2 Maximaler Anteil der Hauptkulturen\n4.2.1 Der jährliche maximale Anteil der Hauptkulturen an der Ackerfläche wird für Betriebe mit mehr als 3 ha offener Ackerfläche wie folgt beschränkt:\na) Getreide gesamthaft (ohne Mais und Hafer): 66 %;\nb) Weizen und Korn: 50 %;\nc) Mais: 40 %;\nd) Mais mit Untersaat, Mais als Mulch-, Streifenfrässaat oder Direktsaat nach Gründüngung, Zwischenfutterbau oder Kunstwiese: 50 %;\ne) Maiswiese (nur in den Reihen Herbizideinsatz möglich): 60 %;\nf) Hafer: 25 %;\ng) Rüben: 25 %;\nh) Kartoffeln: 25 %;\ni) Raps: 25 %;\nk) Sojabohnen: 25 %;\nl) Ackerbohnen: 25 %;\nm) Tabak: 25 %;\nn) Proteinerbsen: 15 %;\no) Sonnenblume: 25 %;\np) Raps und Sonnenblume: 33 %.\n4.2.2 Bei den übrigen Ackerkulturen muss zwischen zwei Hauptkulturen der gleichen Familie eine Anbaupause von mindestens zwei Jahren eingehalten werden.\n4.3 Regelung der Anbaupausen\n4.3.1 Die Anbaupausen müssen so festgelegt werden, dass umgerechnet innerhalb der Fruchtfolge und pro Parzelle die maximalen Anteile der Kulturen nach Ziff. 4.2 eingehalten werden.\n4.3.2 Der Bewirtschafter darf frühestens nach Ablauf von fünf Jahren von den Regelungen nach Ziff. 4.1 und 4.2 zu einer Regelung mit Anbaupausen nach dieser Ziffer oder umgekehrt wechseln.\n5. Geeigneter Bodenschutz\n5.1 Erosionsschutz\n5.1.1 Es dürfen keine relevanten erosions- und bewirtschaftungsbedingten Bodenabträge auf der Ackerfläche auftreten.\n5.1.2 Ein Bodenabtrag gilt dann als relevant, wenn er mindestens den Fällen in der Rubrik \"2 bis 4 t/ha\" des Merkblatts \"Wie viel Erde geht verloren?\" von Agridea entspricht.\n5.1.3 Ein Bodenabtrag gilt als bewirtschaftungsbedingt, wenn er weder auf eine primär naturbedingte noch auf eine primär infrastrukturbedingte Ursache oder auf eine Kombination dieser beiden Ursachen zurückzuführen ist.\n5.1.4 Beim Auftreten von relevanten bewirtschaftungsbedingten Bodenabträgen muss der Bewirtschafter auf der betroffenen Parzelle oder im betroffenen Perimeter:\na) einen vom Amt für Umwelt anerkannten Massnahmenplan umsetzen; oder\nb) die notwendigen Massnahmen zur Erosionsprävention eigenverantwortlich umsetzen.\n5.1.5 Ist die Ursache für ein eingetretenes Erosionsereignis nach Ziff. 5.1.2 auf einer Parzelle unklar, so stellt das Amt für Umwelt die Ursache fest. Es sorgt in der Folge für ein abgestimmtes Vorgehen zur Verhinderung von Erosion im entsprechenden Gebiet.\n5.1.6 Wiederholte Fälle von Erosion auf derselben Parzelle gelten als Mangel. Hat der Bewirtschafter den Bewirtschaftungsplan nach Ziff. 5.1.4 Bst. a korrekt umgesetzt, erfolgt keine Kürzung der Beiträge.\n5.1.7 Die Kontrollen werden gezielt nach Regen-Ereignissen auf gefährdeten Standorten durchgeführt. Das Amt für Umwelt führt eine Liste mit den festgestellten Erosionsereignissen.\n6. Auswahl und gezielte Anwendung der Pflanzenschutzmittel\n6.1 Allgemeine Bestimmungen\n6.1.1 Die für den Pflanzenschutz eingesetzten zapfwellenangetriebenen oder selbstfahrenden Geräte müssen mindestens alle vier Kalenderjahre von einer anerkannten Stelle getestet werden.\n6.1.2 Für den Pflanzenschutz eingesetzte zapfwellenangetriebene oder selbstfahrende Geräte mit einem Behälter von mehr als 400 Liter Inhalt müssen mit einem Spülwassertank ausgerüstet sein. Die Reinigung der Geräte hat mit einer automatischen Spritzeninnenreinigung zu erfolgen. Die Spülung von Pumpe, Filter, Leitungen und Düsen muss auf dem Feld erfolgen.\n6.2 Vorschriften für den Acker- und Futterbau\n6.2.1 Zwischen dem 1. November und dem 15. Februar sind keine Applikationen mit Pflanzenschutzmitteln erlaubt.\n6.2.2 Beim Einsatz von Vorauflauf-Herbiziden in Getreide ist pro Kultur mindestens ein unbehandeltes Kontrollfenster anzulegen. Um die Nützlinge zu schonen, ist die Verwendung von wenig spezifischen beziehungsweise in Bezug auf Nützlinge und andere Nutzorganismen wenig selektiven Pflanzenschutzmitteln eingeschränkt.\n6.2.3 Der Einsatz von Herbiziden im Vorauflauf-Verfahren oder im Grünland und der Einsatz von insektiziden Spritzmitteln sind bei den in der nachfolgenden Tabelle aufgeführten Kulturen ausschliesslich in den folgenden Fällen gestattet:\nKultur\nVorauflauf-Herbizide\nInsektizide Spritzmittel\na) Getreide\nTeil- oder breitflächige Herbstanwendung bis zum 10. Oktober\nNach Erreichen der Schadschwelle gegen Getreidehähnchen: nur mit Produkten nach Ziff. 6.2.4.\nb) Raps\nTeil- oder breitflächige Anwendung\nNach Erreichen der Schadschwelle gegen Stängelrüssler und Glanzkäfer.\nc) Mais\nBandbehandlung\nNach Erreichen der Schadschwelle gegen Maiszünsler bei Körnermais: nur mit Produkten nach Ziff. 6.2.4.\nd) Kartoffeln/ Speisekartoffeln\nBandbehandlung, teil- oder breitflächige Anwendung\nNach Erreichen der Schadschwelle gegen Kartoffelkäfer und gegen Blattläuse: nur mit Produkten nach Ziff. 6.2.4.\ne) Rüben (Futter- und Zuckerrüben)\nBandbehandlung oder breitflächige Anwendung nur nach Auflaufen der Unkräuter\nNach Erreichen der Schadschwelle gegen Blattläuse: nur mit Produkten nach Ziff. 6.2.4.\nf) Eiweisserbsen, Ackerbohnen, Soja, Sonnenblumen, Tabak\nBandbehandlung, teil- oder breitflächige Anwendung\nNach Erreichen der Schadschwelle gegen Blattläuse: nur mit Produkten nach Ziff. 6.2.4.\ng) Grünfläche\nEinzelstockbehandlung mit Herbiziden generell erlaubt.\nVor pflugloser Ansaat einer Ackerkultur: Einsatz von Total-Herbiziden erlaubt.\nIn Kunstwiesen: Flächenbehandlung mit selektiven Herbiziden erlaubt.\nIn Dauergrünland: Flächenbehandlung mit selektiven Herbiziden bei mehr als 20 % der Dauergrünfläche (pro Jahr und Betrieb; exklusiv Biodiversitätsförderflächen) nur mit Sonderbewilligung.\n6.2.4 Für den ÖLN sind im Acker- und Futterbau bei den Nematiziden, bei den Molluskiziden und bei den folgenden Schaderreger-Kultur-Kombinationen die folgenden Pflanzenschutzmittel in Spalte 3 frei einsetzbar, diejenigen in Spalte 4 nur mit einer Sonderbewilligung nach Ziff. 6.3:\nProduktkategorie\nSchaderreger / Kultur\nim ÖLN frei einsetzbare\nProdukte\nNur mit Sonderbewilligung nach Ziff. 6.3 im ÖLN einsetzbar\na) Nematizide\nkeine\nsämtliche Pflanzenschutzmittel\nb) Molluskizide\nPflanzenschutzmittel auf der Basis von Metaldehyd und Eisen-III-Phosphat\nsämtliche anderen bewilligten Pflanzenschutzmittel\nc) Insektizide\nGetreidehähnchen bei Getreide\nPflanzenschutzmittel auf der Basis von Diflubenzuron, Teflubenzuron und Spinosad\nsämtliche anderen bewilligten Pflanzenschutzmittel\nKartoffelkäfer bei Kartoffeln\nPflanzenschutzmittel auf der Basis von Teflubenzuron, Azadirachtin und Spinosad oder auf der Basis von Bacillus thuringiensis\nsämtliche anderen bewilligten Pflanzenschutzmittel\nBlattläuse bei Speisekartoffeln, Eiweisserbsen, Ackerbohnen, Tabak, Rüben (Futter- und Zuckerrüben) und Sonnenblumen\nPflanzenschutzmittel auf der Basis von Pirimicarb, Pymetrozin, Spirotetramat und Flonicamid\nsämtliche anderen bewilligten Pflanzenschutzmittel\nMaiszünsler bei Körnermais\nPflanzenschutzmittel auf der Basis von Trichogramme spp.\n6.3 Sonderbewilligungen\n6.3.1 Sonderbewilligungen für Pflanzenschutzmassnahmen sind nach den geltenden Weisungen, herausgegeben von der Konferenz der kantonalen Pflanzenschutzdienste, zu erteilen. Die Sonderbewilligungen werden schriftlich und zeitlich befristet in Form von Einzelbewilligungen oder in epidemischen Fällen als Bewilligungen für räumlich begrenzte Gebiete erteilt. Sie beinhalten Angaben zur Anlage unbehandelter Kontrollfenster. Einzelbewilligungen sind mit einer Beratung der zuständigen Fachstelle zu verbinden.\n6.3.2 Das Amt für Umwelt führt eine Liste der erteilten Sonderbewilligungen, die Angaben über Betriebe, Kulturen, Flächen und Zielorganismen enthält.\n6.3.3 Der Bewirtschafter muss die Sonderbewilligung vor der Behandlung einholen.\n6.3.4 Aufgehoben\n7. Ausnahmen für die Produktion von Saat- und Pflanzgut\n7.1 Es gelten die folgenden Regelungen:\na) Saatgetreide\n- Anbaupause: Vermehrungssaatgut auf den Stufen Prebasis, Basis und Z1: Maximal zwei Anbaujahre hintereinander.\nb) Saatkartoffeln\n- Pflanzenschutz: Aphizide (nur im Tunnelanbau) sowie Öle auf den Stufen Prebasis und Basis erlaubt inklusive der Erzeugung von zertifiziertem Pflanzgut der Klasse A. Die Behandlung mit Aphizide (ausser im Tunnelanbau) ist nur mit einer Sonderbewilligung von Agroscope erlaubt.\nc) Saatmais\n- Anbaupause: Mulchsaat, Untersaat oder Maiswiese: maximal fünf Anbaujahre hintereinander, dann drei Jahre kein Mais. Übrige Anbauverfahren: maximal drei Anbaujahre hintereinander, dann zwei Jahre kein Mais.\n- Pflanzenschutz: Herbizide im Vorauflauf-Verfahren als Flächenspritzung erlaubt.\nd) Gras- und Kleesamenanbau\n- Pflanzenschutz: Für die Gras- und Kleesamenproduktion sind die für Wiesen und Weiden bewilligten Herbizide erlaubt. Beim Klee dürfen nur die dafür bewilligten Insektizide eingesetzt werden.\n8. Anforderungen an ÖLN-Regelungen von nationalen Fach- und Vollzugsorganisationen\n8.1 ÖLN-Regelungen für die Spezialkulturen\n8.1.1 In den Spezialkulturen müssen die in den Art. 9 bis 19 enthaltenen Anforderungen sowie, falls zutreffend, die in diesem Anhang enthaltenen Mindestanforderungen eingehalten werden.\n8.1.2 Folgende Fachorganisationen können spezifische ÖLN-Regelungen erarbeiten:\na) Schweizerische Arbeitsgruppe für ÖLN im Gemüsebau (SAGÖL);\nb) Schweizerische Arbeitsgruppe für die integrierte Obstproduktion (SAIO);\nc) Schweizerischer Verband für naturnahe Produktion im Weinbau (Vitiswiss).\n8.1.3 ÖLN-Regelungen nach Ziff. 8.1.2, die vom Bundesamt für Landwirtschaft genehmigt wurden, gelten in Liechtenstein als gleichwertig zu den Bestimmungen in Ziff. 8.1.1.\n8.2 Weitere ÖLN-Regelungen\n8.2.1 Folgende Fach- und Vollzugsorganisationen können spezifische ÖLN-Richtlinien erarbeiten:\na) Bio Suisse;\nb) Koordination Richtlinien Tessin und Deutschschweiz für den ÖLN (KIP).\n8.2.2 Für ÖLN-Regelungen nach Ziff. 8.2.1 Bst. a gelten die Art. 12 Abs. 4 und Art. 13 Abs. 4.\n8.2.3 ÖLN-Regelungen nach Ziff. 8.2.1 Bst. b, die vom Bundesamt für Landwirtschaft genehmigt wurden, gelten in Liechtenstein als gleichwertig zu den Bestimmungen des ÖLN.\n9. Pufferstreifen\n9.1 Begriff: Grün- oder Streueflächenstreifen.\n9.2 Auf Pufferstreifen dürfen weder Dünger noch Pflanzenschutzmittel ausgebracht werden. Einzelstockbehandlungen von Problempflanzen sind unter Vorbehalt der Ziff. 9.3 Bst. b und 9.6 zulässig, sofern sie nicht mit einem angemessenen Aufwand mechanisch bekämpft werden können.\n9.3 Es sind anzulegen:\na) entlang von Waldrändern ein Pufferstreifen von mindestens 3 m Breite;\nb) entlang von Wegen ein Pufferstreifen von mindestens 0,5 m Breite; Einzelstockbehandlungen sind nur bei Landstrassen zulässig;\nc) entlang von Hecken, Feld- und Ufergehölzen beidseitig ein Pufferstreifen von mindestens 3 m und maximal 6 m Breite; ein einseitiger Streifen ist ausreichend, wenn die Hecke, das Feld- oder Ufergehölz an eine Strasse, einen Weg, eine Mauer oder einen Wasserlauf grenzt.\n9.4 Das Amt für Umwelt kann bewilligen, dass entlang von Hecken, Feld- und Ufergehölzen kein Grünflächenstreifen angelegt wird, wenn:\na) besondere arbeitstechnische Umstände wie die geringe Feldbreite zwischen zwei Hecken dies verlangen; oder\nb) die Hecke nicht auf der eigenen Betriebsfläche liegt.\n9.5 Auf den Flächen, für die das Amt für Umwelt die Bewilligung nach Ziff. 9.4 erteilt, dürfen keine Dünger und Pflanzenschutzmittel ausgebracht werden.\n9.6 Entlang von oberirdischen Gewässern ist ein mindestens 6 m breiter Pufferstreifen anzulegen, der nicht umgebrochen wird. Einzelstockbehandlungen von Problempflanzen und Düngung sind ab dem vierten Meter zulässig. Der Streifen wird bei Fliessgewässern und stehenden Gewässern ab der Böschungsoberkante gemäss Pufferstreifenmerkblatt \"Pufferstreifen richtig messen und bewirtschaften\", KIP/PIOCH 2009, gemessen.\nAnhang 3\n(Art. 5 Bst. a)\nFaktoren für die Umrechnung des Tierbestandes in Grossvieheinheiten\n1. Für die Umrechnung der Tiere in Grossvieheinheiten (GVE) oder Raufutter verzehrender Grossvieheinheiten (RGVE) gelten folgende Faktoren:\nFaktor je Tier\n1.1 Tiere der Rindergattung (Gattung Bos) und Wasserbüffel (Bubalus arnee)\nKühe\nMilchkühe\n1.00\nandere Kühe\n1.00\nandere Tiere der Rindergattung\nüber 730 Tage alt\n0.60\nüber 365 - 730 Tage alt\n0.40\nüber 160 - 365 Tage alt\n0.33\nbis 160 Tage alt\n0.13\n1.2 Tiere der Pferdegattung\nWiderristhöhe 148 cm und höher\nüber 900 Tage alt\n0.70\nüber 180 Tage bis 900 Tage alt\n0.50\nbis 180 Tage alt\n0.30\nWiderristhöhe bis 148 cm\nüber 900 Tage alt\n0.35\nüber 180 Tage bis 900 Tage alt\n0.25\nbis 180 Tage alt\n0.15\n1.3 Schafe\nSchafe gemolken\n0.25\nAndere Schafe über 1-jährig\n0.17\nJungschafe unter 1-jährig (in den Faktoren der weiblichen Tiere eingerechnet)\n0.00\nWeidelämmer (Mast) unter 1/2-jährig, welche nicht den Muttertieren anzurechnen sind (ganzjährige Weidelämmermast)\n0.03\nMittleres Alpschaf\n0.0861\n1.4 Ziegen\nZiegen gemolken\n0.20\nAndere Ziegen über 1-jährig\n0.17\nJungziegen unter 1-jährig (in den Faktoren der weiblichen Tiere eingerechnet)\n0.00\nZwergziegen über 1-jährig: Nutztierhaltung (grössere Bestände zu Erwerbszwecken)\n0.085\n1.5 Andere Raufutter verzehrende Nutztiere\nBisons über 900 Tage alt (erwachsene Zuchttiere)\n1.00\nBisons bis 900 Tage alt (Aufzucht und Mast)\n0.40\nDamhirsche jeden Alters\n0.10\nRothirsche jeden Alters\n0.20\nLamas über 2-jährig\n0.17\nLamas unter 2-jährig\n0.11\nAlpakas über 2-jährig\n0.11\nAlpakas unter 2-jährig\n0.07\n1.6 Kaninchen\nProduzierende Zibben (= Zibben mit mind. 4 Würfen pro Jahr) ab 1. Wurf, inkl. Jungtiere bis zum Beginn der Mast bzw. Aufzucht (Alter: ca. 35 Tage)\n0.034\nJungtiere (Mast bzw. Aufzucht), Alter: ca. 35 bis 100 Tage (5 Umtriebe pro Platz und Jahr)\n0.011\n1.7 Schweine\nSäugende Zuchtsauen (4 bis 8 Wochen Säugedauer; 5.7 bis 10.4 Umtriebe pro Platz)\n0.55\nSaugferkel (im Faktor der Mutter eingerechnet)\n0.00\nNicht säugende Zuchtsauen über 6 Monate alt (ca. 3 Umtriebe pro Platz)\n0.26\nZuchteber\n0.25\nAbgesetzte Ferkel (ausgestallt mit ca. 25 kg, 8 bis 12 Umtriebe pro Platz oder ausgestallt mit ca. 35 kg, 6 bis 8 Umtriebe pro Platz)\n0.06\nRemonten und Mastschweine (ca. 3 Umtriebe pro Platz)\n0.17\n1.8 Nutzgeflügel\nZuchthennen, Zuchthähne und Legehennen\n0.01\nJunghennen, Junghähne und Küken (ohne Mastpoulets)\n0.004\nMastpoulets jeden Alters (Mastdauer ca. 40 Tage; 6.5 bis 7.5 Umtriebe pro Platz)\n0.004\nTruten jeden Alters (ca. 3 Umtriebe pro Platz)\n0.015\nTrutenvormast (ca. 6 Umtriebe pro Jahr)\n0.005\nTrutenausmast\n0.028\nStrausse bis 13 Monate\n0.14\nStrausse älter als 13 Monate\n0.26\n2. Weitere Umrechnungsfaktoren können im Bedarfsfall vom Amt für Umwelt auf Grund der Stickstoff- und Phosphor-Ausscheidung der Tiere festgelegt werden.\nÜbergangsbestimmungen\n910.020 V über landwirtschaftliche Begriffe und die Anerkennung von Landwirtschaftsbetrieben (Landwirtschaftliche Begriffs- und Anerkennungsverordnung; LBAV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2013 Nr. 402 ausgegeben am 13. Dezember 2013\nVerordnung\nvom 10. Dezember 2013\nüber die Abänderung der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung\n...\nII.\nÜbergangsbestimmung\nDer Nachweis zur Erfüllung des ÖLN richtet sich im Jahr 2014 nach den Bestimmungen des bisherigen Rechts, mit Ausnahme der Bestimmung nach Ziff. 2.1 Abs. 1 des Anhangs 2; statt dieser müssen die Anforderungen nach Anhang 2 Ziff. 2.1.1 und 2.1.3 der vorliegenden Verordnung erfüllt sein.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 360 ausgegeben am 15. Dezember 2017\nVerordnung\nvom 12. Dezember 2017\nüber die Abänderung der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung\n...\nII.\nÜbergangsbestimmung\nDie Reinigung der Feld- und Gebläsespritzen mit einer automatischen Spritzeninnenreinigung nach Anhang 2 Ziff. 6.1.2 ist bis zum Jahr 2023 nicht erforderlich.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 400 ausgegeben am 7. Dezember 2018\nVerordnung\nvom 4. Dezember 2018\nüber die Abänderung der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung\n...\nII.\nÜbergangsbestimmungen\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Gesuche um Anerkennung als Landwirtschaftsbetrieb findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 353 ausgegeben am 16. Dezember 2019\nVerordnung\nvom 10. Dezember 2019\nüber die Abänderung der Landwirtschaftlichen Begriffs- und Anerkennungsverordnung\n...\nII.\nÜbergangsbestimmung\n1) Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Gesuche um Anerkennung als Landwirtschaftsbetrieb findet das bisherige Recht Anwendung.\n2) Die nach bisherigem Recht anerkannten Landwirtschaftsbetriebe mit Betriebszentren ausserhalb des Berggebiets, die einen minimalen Arbeitszeitbedarf von weniger als 0.5 SAK (1350 Arbeitskraftstunden) pro Jahr aufweisen, haben innert einer Frist von zwei Jahren ab dem Zeitpunkt des Inkrafttretens dieser Verordnung die Voraussetzungen nach Art. 20 Abs. 4 Bst. b zu erfüllen, ansonsten ihre Anerkennung als Landwirtschaftsbetrieb erlischt.\n...\n1\nIngress abgeändert durch LGBl. 2017 Nr. 360 .\n2\nArt. 3 Abs. 1 Bst. d abgeändert durch LGBl. 2019 Nr. 353 .\n3\nArt. 3 Abs. 2 eingefügt durch LGBl. 2016 Nr. 319 .\n4\nDie Software für die landwirtschaftliche Betriebsplanung \"ART-Arbeitsvoranschlag\" ist abrufbar unter www.arbeitsvoranschlag.ch .\n5\nArt. 3 Abs. 3 abgeändert durch LGBl. 2018 Nr. 400 .\n6\nArt. 4 Bst. a Ziff. 1 abgeändert durch LGBl. 2019 Nr. 353 .\n7\nArt. 4 Bst. b Ziff. 1 abgeändert durch LGBl. 2019 Nr. 353 .\n8\nArt. 4 Bst. c Ziff. 1 abgeändert durch LGBl. 2019 Nr. 353 .\n9\nArt. 5 Abs. 1 Bst. c eingefügt durch LGBl. 2021 Nr. 7 .\n10\nArt. 5 Abs. 2 eingefügt durch LGBl. 2013 Nr. 402 .\n11\nArt. 7 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nÜberschrift vor Art. 7a eingefügt durch LGBl. 2017 Nr. 360 .\n13\nArt. 7a eingefügt durch LGBl. 2017 Nr. 360 .\n14\nArt. 7b eingefügt durch LGBl. 2017 Nr. 360 .\n15\nArt. 9 abgeändert durch LGBl. 2013 Nr. 402 .\n16\nArt. 9a eingefügt durch LGBl. 2013 Nr. 402 .\n17\nArt. 10 abgeändert durch LGBl. 2013 Nr. 402 .\n18\nArt. 11 abgeändert durch LGBl. 2013 Nr. 402 .\n19\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 379 .\n20\nArt. 11 Abs. 1 abgeändert durch LGBl. 2022 Nr. 379 .\n21\nArt. 11 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 379 .\n22\nArt. 11 Abs. 3 abgeändert durch LGBl. 2022 Nr. 379 .\n23\nArt. 11 Abs. 4 abgeändert durch LGBl. 2022 Nr. 379 .\n24\nArt. 12 abgeändert durch LGBl. 2013 Nr. 402 .\n25\nArt. 13 abgeändert durch LGBl. 2013 Nr. 402 .\n26\nArt. 13 Abs. 2 abgeändert durch LGBl. 2017 Nr. 360 .\n27\nArt. 13 Abs. 3 aufgehoben durch LGBl. 2017 Nr. 360 .\n28\nArt. 14 abgeändert durch LGBl. 2013 Nr. 402 .\n29\nArt. 14a eingefügt durch LGBl. 2023 Nr. 134 .\n30\nArt. 15 abgeändert durch LGBl. 2013 Nr. 402 .\n31\nArt. 15a eingefügt durch LGBl. 2013 Nr. 402 .\n32\nArt. 15b eingefügt durch LGBl. 2013 Nr. 402 .\n33\nArt. 16 abgeändert durch LGBl. 2013 Nr. 402 .\n34\nArt. 16 Abs. 2 Bst. b abgeändert durch LGBl. 2022 Nr. 379 .\n35\nArt. 17 abgeändert durch LGBl. 2013 Nr. 402 .\n36\nArt. 18 abgeändert durch LGBl. 2013 Nr. 402 .\n37\nArt. 18a eingefügt durch LGBl. 2013 Nr. 402 .\n38\nArt. 20 Abs. 4 abgeändert durch LGBl. 2019 Nr. 353 .\n39\nArt. 20 Abs. 5 eingefügt durch LGBl. 2019 Nr. 353 .\n40\nArt. 20a eingefügt durch LGBl. 2016 Nr. 319 .\n41\nArt. 20a Abs. 2 Bst. e eingefügt durch LGBl. 2022 Nr. 380 .\n42\nArt. 23 abgeändert durch LGBl. 2012 Nr. 321 .\n43\nArt. 24 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n44\nArt. 24 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n45\nArt. 24 Abs. 3 abgeändert durch LGBl. 2016 Nr. 319 .\n46\nArt. 25 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n47\nArt. 25 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n48\nArt. 26 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n49\nArt. 26 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n50\nArt. 27 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n51\nArt. 27 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n52\nArt. 29 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n53\nArt. 29 Abs. 2 Bst. b abgeändert durch LGBl. 2013 Nr. 12 .\n54\nArt. 30 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n55\nArt. 32 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n56\nArt. 32 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n57\nArt. 32 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n58\nArt. 34 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n59\nArt. 34 Abs. 3 eingefügt durch LGBl. 2016 Nr. 319 .\n60\nArt. 35 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 321 .\n61\nArt. 36 Abs. 2 Bst. b abgeändert durch LGBl. 2012 Nr. 321 .\n62\nArt. 36 Abs. 2 Bst. d abgeändert durch LGBl. 2022 Nr. 336 .\n63\nArt. 37 abgeändert durch LGBl. 2012 Nr. 321 .\n64\nArt. 38 abgeändert durch LGBl. 2014 Nr. 335 .\n65\nAnhang 1 abgeändert durch LGBl. 2016 Nr. 319 , LGBl. 2017 Nr. 360 und LGBl. 2022 Nr. 380 .\n66\nAnhang 2 abgeändert durch LGBl. 2013 Nr. 402 , LGBl. 2014 Nr. 335 , LGBl. 2016 Nr. 319 , LGBl. 2017 Nr. 360 , LGBl. 2022 Nr. 379 und LGBl. 2022 Nr. 380 .\n67\nDie Wegleitung ist abrufbar unter www.blw.admin.ch > Themen > Direktzahlungen > Ökologischer Leistungsnachweis > Ausgeglichene Düngerbilanz > Wegleitung Suisse- Bilanz (in der jeweils aktuellen Auflage).\n68\nDie Wegleitung ist abrufbar unter www.blw.admin.ch > Themen > Direktzahlungen > Ökologischer Leistungsnachweis > Ausgeglichene Düngerbilanz > Wegleitung Suisse- Bilanz (in der jeweils aktuellen Auflage).\n69\nDas Merkblatt ist abrufbar unter www.agridea.ch > Publikationen > Umwelt, Natur, Landschaft > Ressourcenschutz (Boden, Wasser, Luft) > Wie-viel-Erde-geht-verloren?\n70\nAnhang 3 abgeändert durch LGBl. 2009 Nr. 390 , LGBl. 2012 Nr. 22 , LGBl. 2012 Nr. 321 , LGBl. 2013 Nr. 402 , LGBl. 2016 Nr. 319 und LGBl. 2017 Nr. 360 .\n71\nInkrafttreten: 1. Januar 2019.\n72\nInkrafttreten: 1. Januar 2020."
    }
  ],
  "definitions": [
    {
      "term": "Arbeitsvoranschlag",
      "definition": "ein Verfahren zur Ermittlung des Arbeitszeitbedarfs eines landwirtschaftlichen Betriebes oder Betriebszweiges;",
      "source_provision": "art3"
    },
    {
      "term": "Arbeitskraftstunde (AKH)",
      "definition": "die Einheit für den kalkulatorisch ermittelten Arbeitszeitbedarf, der die Summe der kalkulatorischen Einsatzzeiten von Arbeitskrafteinheiten für die Durchführung einer bestimmten Arbeit festlegt;",
      "source_provision": "art3"
    },
    {
      "term": "Arbeitskrafteinheit",
      "definition": "die Arbeitskapazität einer Vollarbeitskraft;",
      "source_provision": "art3"
    },
    {
      "term": "Standardarbeitskraft (SAK)",
      "definition": "die Einheit zur Bemessung der Betriebsgrösse, berechnet anhand von standardisierten Faktoren, die auf arbeitswirtschaftlichen Grundlagen basieren. Für die Berechnung des Umfangs an SAK je Betrieb gelten die Faktoren nach Anhang 1.",
      "source_provision": "art3"
    },
    {
      "term": "Vollerwerbsbetrieb",
      "definition": "ein Landwirtschaftsbetrieb, bei dem:",
      "source_provision": "art4"
    },
    {
      "term": "Haupterwerbsbetrieb",
      "definition": "ein Landwirtschaftsbetrieb, bei dem:",
      "source_provision": "art4"
    },
    {
      "term": "Nebenerwerbsbetrieb",
      "definition": "ein Landwirtschaftsbetrieb, bei dem:",
      "source_provision": "art4"
    },
    {
      "term": "neuer Betriebsstandort",
      "definition": "ein Standort, auf dem noch keine landwirtschaftlichen Bauten und Anlagen bestehen und ein Landwirtschaftsbetrieb errichtet werden soll.",
      "source_provision": "art4"
    },
    {
      "term": "Grossvieheinheit (GVE)",
      "definition": "eine Recheneinheit, die es erlaubt, verschiedene Alters- und Tierkategorien zusammenzufassen. Die Faktoren für die Umrechnung des Tierbestandes in Grossvieheinheiten sind in Anhang 3 aufgeführt;",
      "source_provision": "art5"
    },
    {
      "term": "landwirtschaftliche Nutztiere",
      "definition": "Rinder, Schweine, Schafe, Ziegen, Lamas oder Alpakas (Neuweltkameliden), Pferde (Equiden), Kaninchen, Geflügel und Honigbienen;",
      "source_provision": "art5"
    },
    {
      "term": "Stoss",
      "definition": "die Sömmerung einer Raufutter verzehrenden Grossvieheinheit (RGVE) während einer von der Landesalpenkommission für jede einzelne Alpe spezifisch festgelegten Sömmerungsdauer.",
      "source_provision": "art5"
    },
    {
      "term": "Bauten",
      "definition": "alle künstlich hergestellten und mit dem Boden fest verbundenen Objekte sowie jede im Boden eingelassene oder darauf stehende Anlage, die einen Raum zum Schutze von Menschen, Tieren und Sachen gegen äussere, namentlich atmosphärische Einflüsse mehr oder weniger vollständig abschliesst;",
      "source_provision": "art6"
    },
    {
      "term": "Anlage",
      "definition": "jede ortsfeste oder mobile technische Anlage, die kein Gebäude ist und deren Hauptzweck der Bewirtschaftung eines anerkannten Landwirtschaftsbetriebes, eines Verarbeitungsbetriebes oder einer Alpe dient.",
      "source_provision": "art6"
    }
  ]
}
