{
  "id": "li-konso-1970032000",
  "type": "statute",
  "title": "Europäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs",
  "title_en": "",
  "short_name": "LGBl 1970.032",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1970032000",
  "description": "Europäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Im Sinne dieses Übereinkommens bedeutet der Ausdruck \"therapeutische Substanzen menschlichen Ursprungs\" das menschliche Blut und seine Derivate.\n2) Dieses Übereinkommen kann durch Briefwechsel zwischen zwei oder mehr Vertragsparteien auf andere therapeutische Substanzen menschlichen Ursprungs ausgedehnt werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragsparteien verpflichten sich, therapeutische Substanzen menschlichen Ursprungs gegen Erstattung der Kosten ihrer Gewinnung, Zubereitung und Beförderung anderen Parteien zu überlassen, die ihrer dringend bedürfen, sofern sie selbst über ausreichende Vorräte für ihren eigenen Bedarf verfügen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Therapeutische Substanzen menschlichen Ursprungs werden anderen Vertragsparteien unter der ausdrücklichen Bedingung zur Verfügung gestellt, dass damit keinerlei Gewinn verbunden ist, dass sie nur für medizinische Zwecke verwendet und nur an von den beteiligten Regierungen bezeichnete Stellen geliefert werden dürfen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Vertragsparteien gewährleisten die Einhaltung der in dem Protokoll zu diesem Übereinkommen bezeichneten Mindesterfordernisse für die Beschaffenheit der therapeutischen Substanzen und Vorschriften für ihre Bezeichnung, ihre Verpackung und ihren Versand.\n2) Sie beachten ferner die von ihnen angenommenen einschlägigen internationalen Standardbestimmungen.\n3) Jeder Sendung therapeutischer Substanzen menschlichen Ursprungs ist eine Bescheinigung darüber beizufügen, dass sie gemäss den Vorschriften des Protokolls hergestellt wurden. Diese Bescheinigung entspricht dem in Anlage I zu dem Protokoll wiedergegebenen Muster.\n4) Das Protokoll und seine Anlagen können von den Regierungen der Vertragsparteien geändert oder ergänzt werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Vertragsparteien treffen alle notwendigen Massnahmen, um die ihnen von den andern Parteien zur Verfügung gestellten therapeutischen Substanzen menschlichen Ursprungs von allen Eingangsabgaben zu befreien.\n2) Sie treffen ferner alle notwendigen Massnahmen, um sicherzustellen, dass diese Substanzen den in Art. 3 bezeichneten Empfängern schnell und auf dem kürzesten Wege zugehen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Vertragsparteien übermitteln sich gegenseitig über den Generalsekretär des Europarates eine Liste der Stellen, die zur Ausstellung der in Art. 4 vorgesehenen Bescheinigungen befugt sind.\n2) Sie übermitteln ferner eine Liste der Stellen, die zur Verteilung der eingeführten therapeutischen Substanzen menschlichen Ursprungs befugt sind."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Dieses Übereinkommen wird zur Unterzeichnung durch die Mitglieder des Europarates aufgelegt: diese werden Vertragsparteien, indem sie es\na) ohne Vorbehalt der Ratifizierung unterzeichnen oder\nb) unter Vorbehalt der Ratifizierung unterzeichnen und später ratifizieren.\n2) Die Ratifikationsurkunden werden beim Generalsekretär des Europarates hinterlegt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Dieses Übereinkommen tritt mit dem ersten Tag des Monats in Kraft, der auf den Tag folgt, an dem drei Mitglieder des Europarates es gemäss Art. 7 ohne Vorbehalt der Ratifizierung unterzeichnet oder es ratifiziert haben.\n2) Für jedes Mitglied, das dieses Übereinkommen in der Folge ohne Vorbehalt der Ratifizierung unterzeichnet oder es ratifiziert, tritt es mit dem ersten Tag des Monats in Kraft, der auf die Unterzeichnung oder die Hinterlegung der Ratifikationsurkunde folgt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Das Ministerkomitee des Europarates kann jeden Nichtmitgliedstaat des Rates einladen, diesem Übereinkommen beizutreten. Der Beitritt wird mit dem ersten Tag des Monats wirksam, der auf die Hinterlegung der Beitrittserklärung beim Generalsekretär des Europarates folgt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedern des Rates und den beitretenden Staaten\na) den Zeitpunkt des Inkrafttretens dieses Übereinkommens und die Namen der Mitglieder, die es ohne Vorbehalt der Ratifizierung unterzeichnet oder ratifiziert haben;\nb) die Hinterlegung jeder Beitrittsurkunde nach Art. 9;\nc) jede nach Art. 11 eingegangene Notifizierung und den Zeitpunkt, zu dem sie wirksam wird;\nd) jede nach Art. 4 Abs. 4 an dem Protokoll und seinen Anlagen vorgenommene Änderung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Dieses Übereinkommen gilt auf unbegrenzte Zeit.\n2) Jede Vertragspartei kann die Anwendung dieses Übereinkommens für sich beenden, indem sie dem Generalsekretär des Europarates ein Jahr im voraus eine entsprechende Anzeige zustellt.\nZu Urkund dessen haben die hierzu von ihren Regierungen gehörig ermächtigten Unterzeichneten dieses Übereinkommens unterschrieben.\nGeschehen zu Paris am 15. Dezember 1958 in französischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär übermittelt allen Unterzeichnerregierungen und beitretenden Regierungen beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nProtokoll zu dem Übereinkommen\nTeil I\nAllgemeine Bestimmungen\nA. Beschriftung\nJeder Behälter und jedes Infusionsgerät ist vor dem Versand mit einer in englischer und französischer Sprache abgefassten Etikette zu versehen, die dem betreffenden, in den Anlagen zwei bis sechs zu diesem Protokoll enthaltenen Muster entspricht.\nB. Verpackung und Versand\nMenschliches Vollblut darf nur in Behältern versandt werden, in denen die Temperatur während des gesamten Transportes auf 4&deg; bis 6&deg; C gehalten werden kann.\nDies gilt nicht für die im Protokoll genannten Derivate.\nC. Präparate und Geräte\nDie in Teil II dieses Protokolls genannten Präparate und Geräte müssen steril, pyrogenfrei und ungiftig sein.\nEs wird empfohlen, den Sendungen die zur Verwendung des menschlichen Blutes und seiner Derivate erforderlichen Infusionsgeräte sowie die Lösungsmittel für Trockenpräparate beizufügen.\nTeil II\nBesondere Bestimmungen\n1. Menschliches Vollblut\nMenschliches Vollblut ist das einem gesunden Menschen entnommene und mit einem geeigneten Antikoagulans vermischte Blut.\nDas Blut darf nicht entnommen werden von Menschen,\na) die bekanntermassen an Syphilis erkrankt sind oder waren;\nb) deren Blutuntersuchungen auf eine Syphilisinfektion kein negatives Resultat ergaben;\nc) die nicht frei sind von durch Bluttransfusion übertragbaren Krankheiten, soweit dies durch ärztliche Untersuchung und Krankengeschichte sichergestellt werden kann.\nDas Blut ist aseptisch zu entnehmen und durch ein geschlossenes, steriles Röhrensystem in eine sterile Flasche zu leiten, in welche die Antikoagulanslösung vor dem Sterilisieren eingefüllt wurde. Das verwendete Material muss pyrogenfrei sein. Nach Beendigung der Blutentnahme ist die Flasche sofort zu verschliessen und auf eine Temperatur von 4&deg; bis 6&deg; C abzukühlen. Danach darf sie vor dem Versand an einen der Mitgliedstaaten nicht mehr geöffnet werden.\nDas entnommene Blut fliesst in eine saure, glukosehaltige Zitratlösung. Antiseptische oder bakteriostatische Substanzen dürfen nicht zugesetzt werden. Volumenmässig darf die Antikoagulanslösung nicht mehr als 22 % des menschlichen Vollblutes ausmachen, und der Hämoglobingehalt darf 9,7 g auf 100 ml nicht unterschreiten.\nBlutgruppen\nDie Blutgruppe nach dem A-B-O-System ist vorher an Hand der Blutkörperchen und des Serums, der Rh-Faktor durch Untersuchung der Blutkörperchen an einer besonderen Probe des Spenderbluts zu bestimmen. Soweit es für die Blutgruppenbestimmung in einzelnen Ländern genormte oder empfohlene Verfahren gibt, sind diese anzuwenden.\nAufbewahrung\nDas menschliche Vollblut ist in steriler, verschlossener Flasche vor Mikroorganismen geschützt zu lagern und bis zu seiner Verwendung auf einer Temperatur von 4&deg; bis 6&deg; C zu halten; höhere Temperaturen sind nur während der für Prüfung und Transport notwendigen Zeiten zulässig, die höchstens 30 Minuten betragen dürfen, worauf das Blut sofort wieder auf 4&deg; bis 6&deg; C abzukühlen ist.\nBeschriftung\nDie Flaschenetikette enthält folgende Angaben:\n1. die Blutgruppe (A-B-O);\n2. den Rh-Faktor, als Rh-positiv oder Rh-negativ. Die Bezeichnung Rh-negativ ist nur dann zu verwenden, wenn spezifische Untersuchungen das Fehlen der Antigene C, D und E ergeben haben. Alle anderen Blutarten sind als Rh-positiv zu bezeichnen;\n3. die gesamte Blutmenge sowie Menge und Zusammensetzung der Antikoagulans-Lösung;\n4. den Tag der Entnahme und den Tag des Verfalls;\n5. die Bedingungen für die Lagerung;\n6. den Hinweis, dass der Inhalt nicht verwendet werden darf, wenn er irgendein sichtbares Zeichen einer Veränderung aufweist.\n2. Menschliches Trockenplasma\nDas menschliche Trockenplasma wird durch Austrocknung der Flüssigkeit gewonnen, die sich bei Zentrifugierung oder Sedimentierung menschlichen Vollbluts oben abscheidet. Der Titer der natürlichen und der immunen Antikörper Anti-A und Anti-B darf nicht mehr als 32 betragen.\nUm die schädliche Wirkung der Produkte von Keimwachstum im Plasma auszuschalten, sind Blutspenden, die Zeichen einer bakteriellen Verunreinigung aufweisen, nicht zu verwenden; die bakteriologische Sterilität jedes Herstellungssatzes muss in einer Blutmenge von mindestens 10 ml nachgewiesen werden.\nWährend des Herstellungsprozesses darf keinerlei antiseptische oder bakteriostatische Substanz zugesetzt werden.\nUm die Gefahr der Übertragung einer homologen Serumhepatitis zu vermindern, sind zur Plasmabereitung Mischungen zu verwenden, die nicht mehr als zwölf Einzelspenden entsprechen, oder irgendwelche anderen Methoden anzuwenden, die bekanntermassen diese Gefahr in vergleichbarer Weise herabsetzen.\nZur Trocknung des Plasmas wird Gefriertrocknung oder eine andere Methode angewandt, durch die eine Denaturierung der Proteine vermieden und ein Produkt gewonnen wird, das sich leicht in einer Wassermenge auflösen lässt, die der Flüssigkeitsmenge entspricht, von der bei der Herstellung der Substanz ausgegangen wurde. Die Lösung darf nicht weniger als 4,5 % Gewichtsvolumen Protein enthalten und keine sichtbaren Zeichen von Hämolyseprodukten aufweisen.\nWasserlöslichkeit\nEine der Flüssigkeitsmenge, von der man bei der Herstellung des Plasmas ausging, entsprechende Wassermenge ist zuzusetzen; die Substanz muss innerhalb von zehn Minuten bei 15&deg; bis 20&deg; C vollständig gelöst sein.\nIdentitätsprüfung\nEin gegebenes Quantum Plasma wird in der Wassermenge aufgelöst, die der Flüssigkeitsmenge, aus der es hergestellt wurde, entspricht; die Lösung hat folgenden Proben zu genügen:\n1. Die Fällungsproben mit spezifischen Antiseren müssen zeigen, dass sie nur menschliche Serumproteine enthält;\n2. setzt man 1 ml Lösung eine genügende Menge Thrombin oder Kalziumchlorid zu, so tritt Gerinnung ein; der Prozess kann im Brutofen bei 37&deg; C beschleunigt werden.\nGewichtsverlust durch Trocknung\nDurch den 24stündigen Trocknungsprozess in Anwesenheit von Phosphorpentoxyd unter einem Druck von höchstens 0,02 mm Quecksilber dürfen Gewichtsverluste über 0,5 % nicht auftreten.\nSterilität\nDas Endprodukt muss sich bei Prüfung nach einer geeigneten bakteriologischen Methode als steril erweisen.\nAufbewahrung\nMenschliches Trockenplasma ist in einer Stickstoffatmosphäre oder im luftleeren Raum in einer sterilen, verschlossenen Flasche unter Ausschluss jeglicher Mikroorganismen und nach Möglichkeit jeglicher Feuchtigkeit zu lagern; es ist vor Licht zu schützen und auf einer Temperatur unter 20&deg; C zu halten.\nBeschriftung\nDie Flaschenetikette enthält folgende Angaben:\n1. Art und Menge des Antikoagulans-Zusatzes oder jedes anderen Zusatzes;\n2. die für die Wiederherstellung der ursprünglichen Menge flüssigen menschlichen Plasmas notwendige Menge an Lösungsflüssigkeit;\n3. den Mindestproteingehalt des wiederhergestellten flüssigen menschlichen Plasmas;\n4. den Tag der Herstellung und den Tag des Verfalls;\n5. die Bedingungen für die Lagerung;\n6. den Hinweis, dass das wiederhergestellte flüssige menschliche Plasma nach Auflösung sofort verwendet werden muss.\n3. Menschliches Albumin\nDas menschliche Albumin ist ein Präparat aus der Proteinkomponente, aus der etwa 60 % der Gesamtproteine des Plasmas des menschlichen Vollbluts bestehen. Die angewandte Herstellungsmethode muss gewährleisten, dass das Endprodukt die weiter unten beschriebenen Bedingungen erfüllt. Ohne Rücksicht darauf, ob das Endprodukt flüssig oder trocken sein soll, ist das Albumin während der Herstellung im flüssigen Zustand nach Zusatz eines geeigneten Stabilisators zehn Stunden lang auf 60&deg; C +/- 5&deg; C zu erhitzen, um den Erreger der homologen Serumhepatitis zu inaktivieren. Während der Herstellung darf keinerlei antiseptische oder bakteriostatische Substanz zugesetzt werden. Ist das Endprodukt ein wasserlösliches Trockenpräparat, so muss es mindestens 95 % Protein enthalten. Ist das Endprodukt eine Lösung, so muss diese mindestens 20 % Protein enthalten und darf in der Zeit ihrer Verwendbarkeit keinerlei sichtbare Trübung zeigen.\nLöslichkeit des Trockenpräparats\nBei Wasserzusatz für eine 20 %ige Lösung muss das Albumin vollständig löslich sein.\nStabilität\nDie bei 37&deg; C bestimmte, auf Wasser bezogene Viskosität einer 6,25 %igen Lösung von menschlichen Albumin darf durch zehnstündige Erhitzung auf 60&deg; C nicht mehr als 5 % zunehmen.\nIdentitätsprüfung\n1. Bei Fällungsproben mit spezifischen Antiseren dürfen sich nur menschliche Plasma-Proteine nachweisen lassen.\n2. die freie Elektrophorese, unter annehmbaren und geeigneten Bedingungen, muss zeigen, dass mindestens 95 % der Proteine die Beweglichkeit der Albuminkomponente des normalen menschlichen Plasmas besitzen.\nSterilität\nDas Endprodukt muss sich bei der Prüfung durch eine geeignete bakteriologische Methode als steril erweisen.\nNatriumgehalt\nDer Natriumgehalt darf 750 mg auf 100 ml der 25 %igen Albuminlösung nicht übersteigen. Bei \"salzarmem\" Albumin beträgt der Höchstgehalt an Natrium 325 mg auf 100 ml der 25 %igen Albuminlösung.\nReaktion\nDie Albuminlösung muss nach Verdünnung auf eine l %ige Proteinlösung einen pH-Wert von 6,9 +/- 0,4 aufweisen.\nGewichtsverlust durch Trocknung\nDurch den 24stündigen Trocknungsprozess in Anwesenheit von Phosphorpentoxyd unter einem Druck von höchstens 0,02 mm Quecksilber darf ein Gewichtsverlust über 0,5 % nicht auftreten.\nAufbewahrung\nMenschliches Trockenalbumin ist in einer Stickstoffatmosphäre oder im luftleeren Raum in sterilem, verschlossenem Behälter unter Ausschluss von Mikroorganismen und nach Möglichkeit von Feuchtigkeit zu lagern; es ist vor Licht zu schützen und auf einer Temperatur unter 20&deg; C zu halten.\nFlüssiges menschliches Albumin ist in sterilem, verschlossenem Behälter unter Ausschluss von Mikroorganismen zu lagern. Es ist vor Licht zu schützen und auf einer Temperatur von 4&deg; bis 6&deg; C zu halten.\nBeschriftung\nDie Etikette auf dem Behälter enthält folgende Angaben:\n1. die enthaltene Menge an menschlichem Albumin sowie Art und Menge jeglicher anderer Zusätze;\n2. die in dem Präparat enthaltene Natriummenge;\n3. den Tag der Herstellung und den Tag des Verfalls;\n4. die Bedingungen für die Lagerung;\n5. ist das Endprodukt flüssig, den Hinweis \"nur dann zu verwenden, wenn die Flüssigkeit klar und ohne Bodensatz ist\";\n6. ist das Endprodukt trocken, den Hinweis \"sofort nach Auflösung zu verwenden\".\n4. Menschliches Gamma-Globulin\n(Die nachfolgenden Vorschriften gelten nicht für menschliches Plazenta-Gamma-Globulin.)\nDas menschliche Gamma-Globulin ist ein Präparat aus Plasma-Proteinen, das aus menschlichem, die Antikörper normaler Erwachsener enthaltendem Vollblut hergestellt wurde. Es wird aus der Mischung flüssigen Plasmas von mindestens 1 000 Spendern gewonnen.\nDie angewandte Herstellungsmethode muss gewährleisten, dass das Endprodukt die weiter unten beschriebenen Bedingungen erfüllt und die Übertragung der homologen Serumhepatitis verhindern. Während der Herstellung darf keinerlei antiseptische oder bakteriostatische Substanz zugesetzt werden.\nWird das Endprodukt als wasserlösliche Trockensubstanz geliefert, so darf sein Proteingehalt nicht unter 95 % liegen. Wird es als Lösung geliefert, so muss diese mindestens 10 % Protein enthalten.\nLöslichkeit des Trockenpräparats\nBei Wasserzusatz für eine 10 %ige Lösung muss das Gamma-Globulin vollständig löslich sein.\nIdentitätsprüfung\n1. Bei Fällungstests mit spezifischen Antiseren dürfen sich nur menschliche Plasma-Proteine nachweisen lassen;\n2. die freie Elektrophorese unter annehmbaren und geeigneten Bedingungen muss zeigen, dass mindestens 90 % der Proteine die Beweglichkeit der Gamma-Komponente der Globuline des normalen menschlichen Plasmas besitzen.\nSterilität\nDas Endprodukt muss sich bei Prüfung nach einer geeigneten bakteriologischen Methode als steril erweisen.\nStabilitätsprobe\nDas flüssige Endprodukt wie auch das gelöste Trockenpräparat dürfen weder vor noch nach einer siebentägigen Erwärmung auf 37&deg; C irgendwelche sichtbaren Zeichen einer Ausfällung oder Trübung aufweisen. Ausserdem dürfen nach vierstündiger Erwärmung auf 57&deg; C keinerlei Anzeichen einer Gelierung sichtbar werden.\nGewichtsverlust durch Trocknung\nDurch den 24stündigen Trocknungsprozess in Anwesenheit von Phosphorpentoxyd unter einem Druck von höchstens 0,02 mm Quecksilber darf ein Gewichtsverlust über 0,5 % nicht auftreten.\nAufbewahrung\nMenschliches Gamma-Globulin als Trockensubstanz ist in einer Stickstoffatmosphäre oder im luftleeren Raum in sterilem, verschlossenem Behälter unter Ausschluss von Mikroorganismen und nach Möglichkeit von Feuchtigkeit zu lagern. Es ist vor Licht zu schützen und auf einer Temperatur unter 20&deg; C zu halten.\nFlüssiges menschliches Gamma-Globulin ist in sterilem, verschlossenem Behälter unter Ausschluss von Mikroorganismen zu lagern. Es ist vor Licht zu schützen und auf einer Temperatur von 4&deg; bis 6&deg; C zu halten.\nBeschriftung\nDie Etikette auf dem Behälter enthält folgende Angaben:\n1. die enthaltene Menge an menschlichem Gamma-Globulin sowie Art und Menge jeglicher anderer Zusätze;\n2. für die Trockensubstanz Menge und Zusammensetzung des Lösungsmittels;\n3. den Tag der Herstellung und den Tag des Verfalls;\n4. die Bedingungen für die Lagerung;\n5. den Hinweis \"nicht zur intravenösen Injektion\";\n6. für die Trockensubstanz den Hinweis \"sofort nach Auflösung zu verwenden\".\n5. Menschliches Fibrinogen\nDas menschliche Fibrinogen ist ein Trockenpräparat aus dem löslichen Bestandteil des flüssigen menschlichen Plasmas, der durch Zusatz von Thrombin in Fibrin verwandelt wird. Die angewandte Herstellungsmethode muss gewährleisten, dass das Endprodukt die weiter unten beschriebenen Bedingungen erfüllt und die Gefahr einer Übertragung der homologen Serumhepatitis auf ein Mindestmass beschränkt wird.\nWährend der Herstellung darf keinerlei antiseptische oder bakteriostatische Substanz zugesetzt werden. Das Endprodukt ist eine wasserlösliche Trockensubstanz. In dem durch Thrombinzusatz gewonnenen Blutkuchen müssen mindestens 60 % der Gesamtproteine enthalten sein.\nLöslichkeit\nBei Zusatz der geeigneten Menge des empfohlenen Lösungsmittels muss das Fibrinogen löslich sein; die Lösung ist farblos.\nIdentitätsprüfung\n1. Bei Fällungsproben mit spezifischen Antiseren dürfen nur menschliche Plasma-Proteine nachweisbar sein;\n2. das Präparat hat die Eigenschaft, unmittelbar nach Auflösung unter Thrombinzusatz zu gerinnen.\nSterilität\nDas Endprodukt muss sich nach Auflösung bei Prüfung nach einer geeigneten bakteriologischen Methode als steril erweisen.\nGewichtsverlust durch Trocknung\nDurch den 24stündigen Trocknungsprozess in Anwesenheit von Phosphorpentoxyd unter einem Druck von höchstens 0,02 mm Quecksilber darf ein Gewichtsverlust über 0,5 % nicht auftreten.\nAufbewahrung\nDas menschliche Fibrinogen ist in einer Stickstoffatmosphäre oder im luftleeren Raum in sterilem, verschlossenem Behälter unter Ausschluss von Mikroorganismen und nach Möglichkeit von Feuchtigkeit zu lagern; es ist vor Licht zu schützen und auf der empfohlenen Temperatur zu halten.\nBeschriftung\nDie Flaschenetikette enthält folgende Angaben:\n1. die enthaltene Fibrinogenmenge sowie Art und Menge jeglicher anderer Zusätze;\n2. Menge und Zusammensetzung des Lösungsmittels;\n3. den Tag der Herstellung und den Tag des Verfalls;\n4. die Bedingungen für die Lagerung;\n5. den Hinweis, dass das Präparat unmittelbar nach seiner Auflösung zu verwenden ist.\nAnlage 1 zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\nBescheinigung\n(Art.4)\nDarf nicht von der Sendung getrennt werden\n19\n(Ort)\n(Tag)\nAnzahl der Stücke\nDer Unterzeichnete erklärt, dass die am Rand näher bezeichete Sendung\nfür deren Herstellung die Stelle\nMarkierung\nim Sinne von Art. 6 des Übereinkommens Gewähr übernimmt, den besonderen Bestimmungen des Protokolls zu dem Übereinkommen entspricht und sofort an den Empfänger (Name und Ort)\nHerstellungssatz\nNr.\nausgeliefert werden kann.\n(Stempel) (Unterschrift) (Amtsbezeichnung)\nAnlage 2 zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Menschliches Vollblut\n3. Bezugsnummer:\n4. Blutgruppe:\n5. Rh-Faktor positiv, negativ\n6. ml Antikoagulans-Lösung\n% Glukose\n% Natrium citricum (Di-Natriumzitrat)\nml Blut\n7. Tag der Entnahme:\nVerfalltag:\n8. bei + 4&deg; C bis + 6&deg; C zu lagern.\n9. Inhalt darf nicht verwendet werden, wenn er irgendein sichtbares Zeichen einer Veränderung (Hämolyse) aufweist.\nAnlage 2 (Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Infusionsgerät\nInfusionsgerät für menschliches Vollblut.\nAnlage 3 zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Menschliches Trockenplasma\n3. Bezugsnummer:\n4. Das gelöste Plasma enthält:\n% Glukose\n%Natrium citricum (Di-Natriumzitrat)\n5. Aufzulösen mit ml destiliertem, sterilem und apyrogenem Wasser\n6. Proteingehalt ..........%\n7. Tag der Herstellung:\nVerfalltag:\n8. Lichtgeschützt bei einer Temperatur unter 20&deg; C zu lagern.\n9. Nach Auflösung zum sofortigen Verbrauch bestimmt.\nAnlage 3 (1. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Infusionsgerät\nInfusionsgerät für menschliches Plasma\nAnlage 3 (2. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Destilliertes, steriles und apyrogenes Wasser zur Auflösung von menschlichem Trockenplasma\n3. Menge ml\nAnlage 4 zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Menschliches Trockenalbumin\n3. Herstellungssatz Nr.:\n4. Albumin: g\nStabilisator,\nArt: , %\nNatrium: g\n5. Tag der Herstellung:\nVerfalltag:\n6. Aufzulösen mit ml destilliertem, sterilem und apyrogenem Wasser.\n7. Lichtgeschützt bei einer Temperatur unter 20&deg; C zu lagern.\n8. Nach Auflösung zum sofortigen Verbrauch bestimmt.\nAnlage 4 (1. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Flüssiges menschliches Albumin\n3. Herstellungssatz Nr.:\n4. Albumin: g\nStabilisator,\nArt: , %\nNatrium: g\n5. Tag der Herstellung:\nVerfalltag:\n6. Lichtgeschützt bei + 4&deg; C bis + 6&deg; C zu lagern.\n7. Nur dann zu verwenden, wenn die Flüssigkeit klar und ohne Bodensatz ist.\nAnlage 4 (2. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Infusionsgerät\nInfusionsgerät für menschliches Albumin\nAnlage 4 (3. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Destilliertes, steriles und apyrogenes Wasser zur Auflösung von menschlichem Trockenalbumin\n3. Menge: ml\nAnlage 5 zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Menschliches Gamma-Globulin in Trockensubstanz\n3. Herstellungs Nr.:\n4. Gamma-Globulin: g.\nAndere Zusätze,\nArt: , %\n5. Tag der Herstellung:\nVerfalltag:\n6. Aufzulösen mit ml destilliertem, sterilem und apyrogenem Wasser.\n7. Lichtgeschützt bei einer Temperatur unter 20&deg; C zu lagern.\n8. Nach Auflösung zum sofortigen Verbrauch bestimmt.\n9. Nicht zur intravenösen Injektion.\nAnlage 5 (1. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Flüssiges menschliches Gamma-Globulin\n3. Herstellungssatz Nr.:\n4. Gamma-Globulin: g\nAndere Zusätze,\nArt: , %\n5. Tag der Herstellung:\nVerfalltag:\n6. Lichtgeschützt bei + 4&deg; C bis + 6&deg; C zu lagern.\n7. Nicht zur intravenösen Injektion.\nAnlage 5 (2. Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Destilliertes, steriles und apyrogenes Wasser zur Lösung von menschlichem Gamma-Globulin in Trockensubstanz.\n3. Menge: ml\nAnlage 6 zum Protokoll\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Menschliches Fibrinogen\n3. Herstellungssatz Nr.:\n4. Fibrinogen: g\nAndere Zusätze,\nArt: , %\n5. Tag der Herstellung:\nVerfalltag:\n6. Auflösung mit ml destilliertem, sterilem und apyrogenem Wasser.\n7. Lichtgeschützt bei einer Temperatur unter 20&deg; C zu lagern.\n8. Nach Auflösung zum sofortigen Verbrauch bestimmt.\nAnlage 6 (Fortsetzung)\nEuroparat\nEuropäisches Übereinkommen über den Austausch therapeutischer Substanzen menschlichen Ursprungs\n1. Name des Herstellers:\n2. Destilliertes, steriles und apyrogenes Wasser zur Auflösung von menschlichem Fibrinogen.\n3. Menge: ml"
    }
  ],
  "definitions": []
}
