{
  "id": "li-konso-2011097000",
  "type": "statute",
  "title": "Verordnung vom 15. März 2011 über die berufliche Grundbildung Agrarpraktikerin/Agrarpraktiker mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2011-03-15",
  "in_force_date": "2011-03-15",
  "url": "https://www.gesetze.li/konso/2011097000",
  "description": "Verordnung vom 15. März 2011 über die berufliche Grundbildung Agrarpraktikerin/Agrarpraktiker mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand, Fachrichtungen und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbezeichnung und Berufsbild",
      "content": "1) Die Berufsbezeichnung ist Agrarpraktikerin/Agrarpraktiker.\n2) Agrarpraktikerinnen/Agrarpraktiker beherrschen namentlich folgende Tätigkeiten und zeichnen sich durch folgende Haltungen aus:\na) Sie arbeiten als qualifizierte Mitarbeiterinnen/Mitarbeiter auf landwirtschaftlichen Produktions- und Verarbeitungsbetrieben. Sie führen einfache Arbeiten selbständig und fachgerecht aus. Flexibel und vielseitig einsetzbar, arbeiten sie nach Vorschriften und setzen die Richtlinien des Betriebes nach den Vorgaben ihrer Vorgesetzten verantwortungsvoll um. Sie kennen die Abläufe von der Produktion bis zum Verkauf.\nb) Sie erkennen die Zusammenhänge zwischen Produktionstechnik, Wirtschaftlichkeit und Ökologie. Naturverbunden erfüllen sie ihre Aufgaben gewissenhaft und begegnen allen Lebewesen, mit denen sie arbeiten, mit Respekt. Sie arbeiten gerne und aktiv in Teams und beteiligen sich an der praxisorientierten Lösungsfindung der Alltagsarbeiten.\n3) Innerhalb des Berufs der Agrarpraktikerin/des Agrarpraktikers gibt es folgende Fachrichtungen:\na) Fachrichtung Landwirtschaft (Bildungsplan: A, B, D);\nb) Fachrichtung Spezialkulturen (Bildungsplan: A, D);\nc) Fachrichtung Weinbereitung (Bildungsplan A, C, D).\n4) Die Fachrichtung wird vor Beginn der beruflichen Grundbildung im Lehrvertrag festgehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand, Fachrichtungen und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Kompetenzen",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen nach den Art. 4 bis 6 beschrieben.\n2) Sie gelten für alle Lernorte."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Fachkompetenz",
      "content": "Die Fachkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\nTätigkeitsbereich A: Pflanzenbau\nA.1 Boden bearbeiten;\nA.2 Kulturen säen und pflanzen;\nA.3 Kulturen ernähren und pflegen;\nA.4 Kulturen ernten und nutzen;\nA.5 Produkte lagern, konservieren und aufbereiten.\nTätigkeitsbereich B: Tierhaltung\nB.1 Nutztiere halten und pflegen;\nB.2 Nutztiere füttern und züchten;\nB.3 Lebensmittel gewinnen und Qualität beachten.\nTätigkeitsbereich C: Weinbereitung\nC.1 Trauben keltern;\nC.2 Weine pflegen und ausbauen.\nTätigkeitsbereich D: Mechanisierung und technische Anlagen\nD.1 Maschinen, Geräte und Einrichtungen einsetzen und warten;\nD.2 Vorschriften über die Arbeitssicherheit einhalten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Ziele und Anforderungen",
      "section": "5",
      "title": "Art. 5 Methodenkompetenz",
      "content": "Die Methodenkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) Arbeitstechniken und Zeitmanagement;\nb) vernetztes Denken und Handeln;\nc) Informations- und Kommunikationstechnik;\nd) Lernstrategien;\ne) Kreativität;\nf) Problemlösefähigkeit."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Ziele und Anforderungen",
      "section": "6",
      "title": "Art. 6 Sozial- und Selbstkompetenz",
      "content": "Die Sozial- und Selbstkompetenz umfasst Kenntnisse und Fähigkeiten in folgenden Bereichen:\na) eigenverantwortliches Handeln;\nb) lebenslanges Lernen;\nc) Kommunikationsfähigkeit;\nd) Konfliktfähigkeit;\ne) Teamfähigkeit;\nf) Umgangsformen;\ng) Belastbarkeit;\nh) Selbständigkeit.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen vermittelt.\n4) Die Lernenden dürfen entsprechend ihrem Ausbildungsstand für gefährliche Arbeiten herangezogen werden. Voraussetzung ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt über die ganze Dauer der beruflichen Grundbildung im Durchschnitt an viereinhalb Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 720 Lektionen. Davon entfallen auf den Sportunterricht 80 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt mindestens fünf und höchstens acht Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "9",
      "title": "Art. 9 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "10",
      "title": "Art. 10 Bildungsplan",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Staatssekretariat für Bildung, Forschung und Innovation (SBFI) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan führt die Handlungskompetenzen nach den Art. 4 bis 6 wie folgt näher aus:\na) Er begründet sie in ihrer Wichtigkeit für die berufliche Grundbildung.\nb) Er bestimmt, welches Verhalten in bestimmten Handlungssituationen am Arbeitsplatz erwartet wird.\nc) Er differenziert sie in konkrete Leistungsziele aus.\nd) Er bezieht sie konsistent auf die Qualifikationsverfahren und beschreibt deren System.\n3) Der Bildungsplan legt überdies fest:\na) die curriculare Gliederung der beruflichen Grundbildung;\nb) die Aufteilung der überbetrieblichen Kurse über die Dauer der Grundbildung und ihre Organisation;\nc) die Qualifikationsbereiche und die Erfahrungsnote, die im Notenausweis nach Art. 21 Abs. 3 genannt werden und für die Wiederholungen nach Art. 19 zählen;\nd) die Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz.\n4) Dem Bildungsplan angefügt sind:\na) das Verzeichnis der Instrumente zur Förderung der Qualität der beruflichen Grundbildung mit Angabe der Bezugsquelle;\nb) die begleitenden Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes."
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "11",
      "title": "Art. 11 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung"
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "12",
      "title": "Art. 12 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) einschlägiger Abschluss auf Stufe Berufsprüfung, höhere Fachprüfung oder höhere Fachschule;\nb) einschlägiger Abschluss auf der Hochschul- oder Fachhochschulstufe und mindestens zwei Jahre Berufspraxis in den entsprechenden Tätigkeitsbereichen."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Anforderungen an die Anbieter der betrieblich organisierten Grundbildung",
      "section": "13",
      "title": "Art. 13 Höchstzahl der Lernenden",
      "content": "1) In einem Betrieb darf eine lernende Person ausgebildet werden, wenn:\na) eine entsprechend qualifizierte Berufsbildnerin/ein entsprechend qualifizierter Berufsbildner 100 % beschäftigt wird; oder\nb) zwei entsprechend qualifizierte Berufsbildnerinnen/entsprechend qualifizierte Berufsbildner zu je mindestens 60 % beschäftigt werden.\n2) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n3) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n4) Als Fachkraft gilt, wer über ein Fähigkeitszeugnis oder über ein Berufsattest im Fachbereich der lernenden Person oder über eine gleichwertige Qualifikation verfügt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation"
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "14",
      "title": "Art. 14 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation mindestens einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person."
    },
    {
      "provision_ref": "art14a",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "14a",
      "title": "Art. 14a Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "15",
      "title": "Art. 15 In der schulischen Bildung und in der schulisch organisierten Grundbildung",
      "content": "Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung zum Qualifikationsverfahren",
      "content": "1) Zum Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges und glaubhaft macht, den Anforderungen der Abschlussprüfung gewachsen zu sein.\n2) Von der beruflichen Praxis, die nach Art. 46 Abs. 3 BBG für die Zulassung zu einem Qualifikationsverfahren verlangt ist, müssen mindestens drei Jahre im Bereich der Agrarpraktikerin/des Agrarpraktikers erworben worden sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand, Umfang und Durchführung des Qualifikationsverfahrens",
      "content": "1) Im Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach den Art. 4 bis 6 erworben worden sind.\n2) In der Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, im Umfang von dreieinhalb Stunden. Die lernende Person muss im Rahmen einer vorgegebenen Arbeit oder in gestellten Situationen zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von zwei Stunden. Die lernende Person wird schriftlich und mündlich befragt. Die mündliche Prüfung dauert höchstens eine Stunde.\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Die Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der gewichteten Erfahrungsnote.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier Semesterzeugnisnoten des berufskundlichen Unterrichts.\n4) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 60 %;\nb) Berufskenntnisse: 10 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 10 %."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird das Qualifikationsverfahren ohne erneuten Besuch der Berufsfachschule wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der berufskundliche Unterricht während mindestens zwei Semestern wiederholt, so zählt nur die neue Erfahrungsnote."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung nach dieser Verordnung erworben, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 60 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Ausweise und Titel",
      "section": "21",
      "title": "Art. 21 Berufsattest",
      "content": "1) Wer das Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Berufsattest.\n2) Das Berufsattest berechtigt, den gesetzlich geschützten Titel \"Agrarpraktikerin BA\"/\"Agrarpraktiker BA\" zu führen.\n3) Im Notenausweis werden aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote;\nc) die Fachrichtung.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art22",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "22",
      "title": "Art. 22",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität für das Berufsfeld Landwirtschaft und deren Berufe (FZ und BA) obliegt.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22a",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "22a",
      "title": "Art. 22a Übergangsbestimmung zur Änderung vom 7. März 2017",
      "content": "1) Lernende, die ihre Bildung vor dem 1. April 2017 begonnen haben und die Lehrabschlussprüfung bis zum 31. Dezember 2020 wiederholen, können verlangen, nach bisherigem Recht beurteilt zu werden.\n2) Art. 17 Abs. 2 Bst. a kommt erstmalig ab dem 1. Januar 2019 zur Anwendung."
    },
    {
      "provision_ref": "art23",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am Tage der Kundmachung in Kraft.\n2) Die Änderungen vom 7. März 2017 treten am 1. April 2017 in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\n15008 Agrarpraktikerin/Agrarpraktiker (15009 Landwirtschaft; 15010 Spezialkulturen; 15011 Weinbereitung)\n2\nArt. 7 abgeändert durch LGBl. 2017 Nr. 69 .\n3\nArt. 10 Abs. 1 abgeändert durch LGBl. 2017 Nr. 69 .\n4\nArt. 10 Abs. 4 abgeändert durch LGBl. 2017 Nr. 69 .\n5\nArt. 13 Abs. 2 abgeändert durch LGBl. 2017 Nr. 69 .\n6\nÜberschrift vor Art. 14 abgeändert durch LGBl. 2017 Nr. 69 .\n7\nArt. 14 abgeändert durch LGBl. 2017 Nr. 69 .\n8\nArt. 14a eingefügt durch LGBl. 2017 Nr. 69 .\n9\nArt. 17 Abs. 2 Bst. a abgeändert durch LGBl. 2017 Nr. 69 .\n10\nArt. 18 Abs. 3 abgeändert durch LGBl. 2017 Nr. 69 .\n11\nÜberschrift vor Art. 22 abgeändert durch LGBl. 2017 Nr. 69 .\n12\nÜberschrift vor Art. 22a abgeändert durch LGBl. 2017 Nr. 69 .\n13\nArt. 22a eingefügt durch LGBl. 2017 Nr. 69 .\n14\nArt. 23 Abs. 2 eingefügt durch LGBl. 2017 Nr. 69 ."
    }
  ],
  "definitions": []
}
