{
  "id": "li-konso-2000026000",
  "type": "statute",
  "title": "Kundmachung vom 11. Januar 2000 des Beschlusses Nr. 173/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.026",
  "status": "in_force",
  "issued_date": "2000-01-11",
  "in_force_date": "2000-01-11",
  "url": "https://www.gesetze.li/konso/2000026000",
  "description": "Kundmachung vom 11. Januar 2000 des Beschlusses Nr. 173/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 6 des Protokolls 31 zum Abkommen werden nach Abs. 2 folgende Absätze angefügt:\n\"3) Die EFTA-Staaten beteiligen sich ab 1. Januar 2000 an den Gemeinschaftsmassnahmen, die auf dem folgenden Rechtsakt sowie den davon abgeleiteten Rechtsakten beruhen:\n- 399 D 0283 : Beschluss Nr. 283/1999/EG des Europäischen Parlaments und des Rates vom 25. Januar 1999 über einen allgemeinen Rahmen für Gemeinschaftstätigkeiten zugunsten der Verbraucher ( ABl. L 34 vom 9.2.1999, S. 1 ).\n4) Die EFTA-Staaten leisten entsprechend Art. 82 Abs. 1 Bst. a des Abkommens einen Finanzbeitrag zu den in Abs. 3 genannten Tätigkeiten.\n5) Die volle Mitwirkung der EFTA-Staaten in den EG-Ausschüssen und anderen Gremien, welche die Kommission bei der Verwaltung und Entwicklung der in Abs. 3 genannten Tätigkeiten unterstützen, ist mit dem Beginn der Zusammenarbeit bei diesen Tätigkeiten gewährleistet.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 1. Januar 2000 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. November 1999\n(Es folgen die Unterschriften)\n1\nABl. L 198 vom 30.7.1994, S. 142 .\n2\nABl. L 34 vom 9.2.1999, S. 1 ."
    }
  ],
  "definitions": []
}
