{
  "id": "li-konso-1921021000",
  "type": "statute",
  "title": "Gesetz vom 12. Oktober 1921 betreffend die Gewährleistung wegen Sachmängeln beim Viehhandel",
  "title_en": "",
  "short_name": "LGBl 1921.021",
  "status": "in_force",
  "issued_date": "1921-10-12",
  "in_force_date": "1921-10-12",
  "url": "https://www.gesetze.li/konso/1921021000",
  "description": "Gesetz vom 12. Oktober 1921 betreffend die Gewährleistung wegen Sachmängeln beim Viehhandel",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Bei entgeltlicher Überlassung von Vieh (Pferden, Eseln, Mauleseln und Maultieren, Rindvieh, Schafen, Ziegen und Schweinen) besteht eine Pflicht zur Gewährleistung wegen Sachmängeln im Sinne der Bestimmungen des Allgemeinen bürgerlichen Gesetzbuches, soweit es sich nicht um Gewährleistung wegen Trächtigkeit handelt, nur insoweit, als der Übergeber sie dem Erwerber schriftlich zugesichert oder wenn er ihn absichtlich getäuscht hat."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die Vermutung, dass ein Tier schon vor der Übergabe krank gewesen sei, tritt ein, wenn innerhalb zweier Wochen nach der Übergabe nachstehende Krankheiten und Mängel hervorkommen:\n1. bei Pferden, Eseln, Mauleseln und Maultieren: Rotz, Dämpfigkeit, Kehlkopfpfeifen (Rohren), Dummkoller, innere Augenentzündung (Mondblindheit) oder Koppen;\n2. bei Rindern: Tuberkulose;\n3. bei Schafen: Räude oder allgemein durch tierische Parasiten bedingte Wassersucht;\n4. bei Ziegen: allgemein durch tierische Parasiten erzeugte Krankheiten;\n5. bei Schweinen: Finnen oder Trichinen.\n2) Von der rechtlichen Vermutung, dass der Mangel schon vor der Übergabe des Tieres vorhanden war, kann aber der Übernehmer nur dann Gebrauch machen, wenn er dem Übergeber oder in dessen Abwesenheit dem Ortsvorsteher sogleich von dem bemerkten Fehler Nachricht gibt oder das Tier durch einen Sachverständigen untersuchen lässt oder die gerichtliche Beweisaufnahme beantragt.\n3) Vernachlässigt der Übernehmer diese Vorsicht, so liegt ihm der Beweis ob, dass das Tier schon vor der Übergabe mangelhaft war.\n4) Immer steht aber auch dem Übergeber der Beweis offen, dass der gerügte Mangel erst nach der Übergabe eingetreten sei."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Wenn es im Streite über die Aufhebung des Vertrages wegen eines Viehmangels zum Zwecke des Untersuchs durch Sachverständige oder wenn es nach den Umständen sonst erforderlich ist, so kann das Gericht die Schlachtung des Tieres anordnen und den aus dem Fleisch erzielten Erlös hinterlegen. Ebenso kann das Gericht auf Antrag einer der Parteien, sobald die Besichtigung des Tieres nicht mehr erforderlich ist, den gerichtlichen Verkauf des Tieres und die gerichtliche Hinterlegung des Erlöses anordnen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Ist der die Gewährleistung begründende Mangel von der Art, dass er nicht mehr behoben werden kann und dass er den ordentlichen Gebrauch des Tieres hindert, so kann der Übernehmer die gänzliche Aufhebung des Vertrages und Ersatz der entstandenen Ansprüche fordern."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Wenn hingegen der Mangel den ordentlichen Gebrauch nicht verhindert oder wenn er behoben werden kann, so kann der Übernehmer entweder eine angemessene Minderung des Entgelts oder die Behebung des Mangels fordern.\n2) In allen Fällen haftet der Übergeber für den verschuldeten Schaden.\n3) Eine unerhebliche Minderung des Wertes kommt nicht in Betracht."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Wer die Gewährleistung wegen Viehmängeln fordern will, muss sein Recht, mit Ausnahme der Gewährleistung für Trächtigkeit und Sprungfähigkeit bei Zuchtstieren, binnen zehn Wochen mittels Klage bei Gericht geltend machen; sonst ist das Klagerecht erloschen.\n2) Die Geltendmachung der Einrede bleibt dem Erwerber jedoch vorbehalten, wenn er innerhalb der Gewährfrist dem Übergeber den Mangel angezeigt hat und wenn binnen der gleichen Frist beim zuständigen Gerichte die Untersuchung des Tieres durch Sachverständige zum Zwecke der Sicherung des Beweises beantragt worden ist."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Frist (Gewährfrist) beginnt vom Tage der Ablieferung, für die Gewährleistung wegen solcher Viehmängel, bezüglich deren eine Vermutungsfrist besteht, vom Tage, an dem diese endet.\n2) Die Gewährfrist darf durch die schriftliche Zusicherung über die Gewährleistung nicht verlängert werden, ausgenommen die schriftliche Verlängerung der Gewährfrist für Sprungfähigkeit der Zuchtstiere."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Wenn ein Tier ins Ausland entgeltlich übergeben wird und im betreffenden Staate, wo das Tier sich befindet oder der Übernehmer seinen Wohnsitz hat, die gesetzlichen Bestimmungen das Recht auf die Gewährleistung noch mehr einschränken, insbesondere die Gewährfrist abkürzen, so ist jenes Recht anzuwenden.\n2) Dem inländischen Übergeber gegenüber ist in jedem Falle das günstigere Recht anzuwenden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Dieses Gesetz tritt mit dem Tage seiner Kundmachung in Kraft und werden alle mit vorstehenden Bestimmungen über die Gewährleistung beim Viehhandel im Widerspruch stehenden Bestimmungen des ABGB aufgehoben, insbesondere die §§ 924 bis und mit 927.\n2) Abgeändert sind insbesondere die §§ 932 und 933 des ABGB.\n3) Gewährleistungsfälle, welche vor Inkrafttreten dieses Gesetzes eintreten oder gerichtlich anhängig sind, werden nach dem bisherigen Recht beurteilt.\n4) Soweit dieses Gesetz keine Abweichung enthält, sind die Vorschriften des Allgemeinen bürgerlichen Gesetzbuches und anderer Gesetze anzuwenden.\nFelsberg, am 12. Oktober 1921\ngez. Johann\ngez. Ospelt\nFürstlicher Rat\n1\nArt. 6 Abs. 1 abgeändert durch LGBl. 2015 Nr. 42 ."
    }
  ],
  "definitions": []
}
