{
  "id": "li-konso-1992090000",
  "type": "statute",
  "title": "Basler Konvention über die Kontrolle des grenzüberschreitenden Verkehrs mit Sonderabfällen und ihrer Beseitigung",
  "title_en": "",
  "short_name": "LGBl 1992.090",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1992090000",
  "description": "Basler Konvention über die Kontrolle des grenzüberschreitenden Verkehrs mit Sonderabfällen und ihrer Beseitigung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Geltungsbereich der Konvention",
      "content": "1) Im Sinne dieser Konvention sind folgende Abfälle, die im grenzüberschreitenden Verkehr behandelt werden, \"Sonderabfälle\":\na) Abfälle, die einer der im Anhang I enthaltenen Kategorien angehören, es sei denn sie besitzen keine der im Anhang III aufgeführten Eigenschaften; und\nb) Abfälle, die unter Abs. a nicht erfasst sind, die aber nach der innerstaatlichen Gesetzgebung der Partei, sei sie nun Export-, Import- oder Transitstaat, als Sonderabfälle definiert sind oder als solche gelten.\n2) Abfälle, die einer in Anhang II enthaltenen Kategorie angehören und Gegenstand grenzüberschreitenden Verkehrs bilden, sind im Sinne dieser Konvention \"andere Abfälle\".\n3) Abfälle, die infolge ihrer Radioaktivität anderen internationalen Kontrollsystemen, einschliesslich internationaler Urkunden, unterstehen, die spezifisch für radioaktives Material gelten, fallen nicht in den Geltungsbereich dieser Konvention.\n4) Abfälle, die aus dem normalen Betrieb eines Schiffes hervorgehen, dessen Entladung einer anderen internationalen Urkunde untersteht, fallen nicht in den Geltungsbereich dieser Konvention."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Im Sinne dieser Konvention haben die genannten Begriffe folgende Bedeutung:\n1. \"Abfälle\" sind Stoffe oder Gegenstände, die beseitigt werden, zur Beseitigung bestimmt sind oder aufgrund der innerstaatlichen Rechtsvorschriften beseitigt werden müssen;\n2. \"Behandlung\" bedeutet das Sammeln, den Transport und die Beseitigung von Sonderabfällen und anderen Abfällen, einschliesslich der nachfolgenden Überwachung von Beseitigungsorten;\n3. \"Grenzüberschreitender Verkehr\" bezeichnet jeglichen Verkehr mit Sonderabfällen und anderen Abfällen aus einem Gebiet unter der nationalen Rechtsprechung eines Staates in oder durch ein Gebiet unter der nationalen Rechtsprechung eines anderen Staates oder in oder durch ein Gebiet, das nicht unter der Rechtsprechung eines Staates steht, vorausgesetzt, dass mindestens zwei Staaten in den Verkehr einbezogen sind;\n4. \"Beseitigung\" bedeutet jeglichen in Anhang IV zu dieser Konvention aufgeführten Vorgang;\n5. \"Genehmigter Beseitigungsort oder genehmigte Anlage\" bedeutet einen Ort oder eine Anlage für die Beseitigung von Sonderabfällen und anderen Abfällen, der/die von einer einschlägigen Behörde des Staates, in dem der Ort oder die Anlage liegt, zum Betrieb für diesen Zweck ermächtigt oder zugelassen ist;\n6. \"Zuständige Behörde\" bezeichnet eine von einer Partei benannte staatliche Behörde, die innerhalb eines von der Partei nach ihrem Ermessen zu bestimmenden geographischen Gebiets verantwortlich ist für den Empfang der Notifizierung eines grenzüberschreitenden Verkehrs mit Sonderabfällen und anderen Abfällen und jeglicher diesbezüglicher Informationen sowie für die Beantwortung einer solchen Notifizierung gemäss Art. 6;\n7. \"Anlaufstelle\" bezeichnet die in Art. 5 erwähnte Stelle einer Partei, die für den Empfang und die Bekanntgabe von Informationen gemäss Art. 13 und 15 zuständig ist;\n8. \"Umweltgerechte Behandlung von Sonderabfällen und anderen Abfällen\" bezeichnet den Einsatz sämtlicher durchführbarer Massnahmen, damit Sonderabfälle und andere Abfälle so behandelt werden, dass die menschliche Gesundheit und die Umwelt vor den nachteiligen Auswirkungen, die solche Abfälle haben können, geschützt sind;\n9. \"Gebiet unter der nationalen Rechtsprechung eines Staates\" bedeutet jegliches Gebiet auf dem Festland, zur See oder im Luftraum, innerhalb dessen ein Staat gemäss dem internationalen Recht betreffend den Schutz der menschlichen Gesundheit oder der Umwelt die Verwaltungs- und Verfügungshoheit ausübt;\n10. \"Exportstaat\" bezeichnet eine Partei, von der aus die Einleitung eines grenzüberschreitenden Verkehrs mit Sonderabfällen und anderen Abfällen geplant ist oder stattfindet;\n11. \"Importstaat\" bezeichnet eine Partei, in deren Hoheitsgebiet ein grenzüberschreitender Verkehr mit Sonderabfällen und anderen Abfällen zum Zwecke der Beseitigung in diesem Staat oder zum Verladen im Hinblick auf ihre Beseitigung in einem Gebiet, das nicht der nationalen Rechtsprechung eines Staates untersteht, geplant ist oder stattfindet;\n12. \"Transitstaat\" bezeichnet einen Staat, der nicht Export- oder Importstaat ist, durch den ein Verkehr mit Sonderabfällen und anderen Abfällen geplant ist oder stattfindet;\n13. \"Betroffene Staaten\" sind Parteien, die Export-, Import- oder Transitstaaten sind, gleichgültig ob sie Parteien sind oder nicht;\n14. \"Person\" bedeutet jegliche natürliche oder juristische Person;\n15. \"Exporteur\" ist jede Person, die für die Ausfuhr von Sonderabfällen und anderen Abfällen besorgt ist und die der Rechtsprechung des Exportstaates untersteht;\n16. \"Importeur\" ist jede Person, die für die Einfuhr von Sonderabfällen und anderen Abfällen besorgt ist und die der Rechtsprechung des Importstaates untersteht;\n17. \"Spediteur\" ist jede Person, die den Transport von Sonderabfällen und anderen Abfällen durchführt;\n18. \"Verursacher\" bezeichnet jede Person, deren Tätigkeit Sonderabfälle und andere Abfälle verursacht, oder, wenn diese Person nicht bekannt ist, die Person, die im Besitz dieser Abfälle ist und/oder die Verfügungsgewalt darüber hat;\n19. \"Beseitiger\" ist jede Person, an die Sonderabfälle und andere Abfälle geliefert werden und die die Beseitigung dieser Abfälle durchführt;\n20. \"Organisation für politische und/oder wirtschaftliche Integration\" bedeutet eine aus souveränen Staaten bestehende Organisation, der von ihren Mitgliedstaaten Kompetenzen über Fragen, die in dieser Konvention geregelt sind, übertragen worden sind und die gemäss ihren internen Verfahrensregeln ordnungsgemäss ermächtigt worden ist, die Konvention zu unterzeichnen, zu ratifizieren, zu akzeptieren, zu genehmigen, formell zu bestätigen oder ihr beizutreten.\n21. \"Illegale Geschäfte\" beziehen sich auf jeden grenzüberschreitenden Verkehr mit Sonderabfällen und anderen Abfällen, wie sie in Art. 9 ausgeführt sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Nationale Definitionen von Sonderabfällen",
      "content": "1) Jede Partei informiert binnen sechs Monaten, nachdem sie Partei dieser Konvention geworden ist, das Konventionssekretariat über die Abfälle, die, ohne in den Anhängen I und II aufgeführt zu sein, aufgrund ihrer innerstaatlichen Gesetzgebung als Sonderabfälle gelten oder definiert sind, sowie über jegliche Vorschriften, die auf solche Abfälle anwendbare Verfahren für den grenzüberschreitenden Verkehr betreffen.\n2) Jede Partei informiert in der Folge das Sekretariat über jegliche bedeutenden Änderungen in den gemäss Abs. 1 erteilten Informationen.\n3) Das Sekretariat informiert unverzüglich alle Parteien über die gemäss Abs. 1 und 2 bei ihm eingegangenen Informationen.\n4) Die Parteien haben dafür zu sorgen, dass die ihnen vom Sekretariat gemäss Abs. 3 übermittelten Informationen ihren Exporteuren zur Verfügung gestellt werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Allgemeine Verpflichtungen",
      "content": "1)\na) Parteien, die ihr Recht wahrnehmen, die Einfuhr von Sonderabfällen und anderen Abfällen zum Zweck ihrer Beseitigung zu verbieten, informieren die übrigen Parteien gemäss Art. 13 von ihrem Beschluss.\nb) Die Parteien verbieten oder verweigern die Bewilligung für die Ausfuhr von Sonderabfällen und anderen Abfällen in die Parteien, die die Einfuhr von solchen verboten haben, wenn sie gemäss Unterabs. a davon benachrichtigt worden sind.\nc) Falls ein Importstaat nicht ein Verbot für die Einfuhr von Sonderabfällen und anderen Abfällen verfügt hat, verbieten oder verweigern die Parteien die Bewilligung für die Ausfuhr solcher Abfälle, wenn dieser Importstaat nicht seine schriftliche Einwilligung zu dem spezifischen Import erteilt.\n2) Jede Partei trifft die geeigneten Massnahmen, um\na) sicherzustellen, dass die Produktion von Sonderabfällen und anderen Abfällen in ihrem Gebiet auf ein Mindestmass reduziert wird, wobei soziale, technologische und wirtschaftliche Aspekte zu berücksichtigen sind;\nb) die Verfügbarkeit geeigneter Beseitigungsanlagen für eine umweltgerechte Behandlung von Sonderabfällen und anderen Abfällen unabhängig vom Ort ihrer Beseitigung sicherzustellen; diese Anlagen sollen sich nach Möglichkeit in ihrem eigenen Hoheitsgebiet befinden;\nc) sicherzustellen, dass an der Behandlung von Sonderabfällen oder anderen Abfällen in ihrem Gebiet beteiligte Personen die notwendigen Vorkehrungen treffen, um eine aus dieser Behandlung entstehende Verschmutzung durch Sonderabfälle und andere Abfälle zu verhindern, und wenn es zu einer solchen Verschmutzung kommt, deren Folgen für die menschliche Gesundheit und die Umwelt auf ein möglichst geringes Mass zu beschränken;\nd) sicherzustellen, dass der grenzüberschreitende Verkehr mit Sonderabfällen und anderen Abfällen auf ein mit der umweltgerechten und effizienten Behandlung von solchen Abfällen vereinbares Mindestmass eingeschränkt und so durchgeführt wird, dass die menschliche Gesundheit und die Umwelt gegen die nachteiligen Auswirkungen eines solchen Verkehrs geschützt sind;\ne) die Ausfuhr von Sonderabfällen oder anderen Abfällen in einen Staat oder eine Gruppe von einer Organisation für wirtschaftliche und/oder politische Integration angehörenden Staaten, die Parteien sind, nicht zuzulassen, wenn diese durch ihre Gesetzgebung alle Einfuhren verboten haben, oder wenn sie Grund zu der Annahme hat, dass die betreffenden Abfälle nicht umweltgerecht im Sinne der von den Parteien auf ihrer ersten Tagung zu beschliessenden Kriterien behandelt werden;\nf) zu verlangen, dass den betroffenen Staaten Informationen gemäss Anhang V - A über einen geplanten grenzüberschreitenden Verkehr mit Sonderabfällen und anderen Abfällen erteilt werden, die eine genaue Beurteilung der Auswirkungen des geplanten Verkehrs auf die menschliche Gesundheit und die Umwelt ermöglichen;\ng) die Einfuhr von Sonderabfällen und anderen Abfällen zu verhindern, wenn sie Gründe zu der Annahme hat, dass die fraglichen Abfälle nicht umweltgerecht behandelt werden;\nh) mit anderen Parteien und anderen interessierten Organisationen direkt und über das Sekretariat bei gewissen Tätigkeiten, einschliesslich der Verbreitung von Informationen über den grenzüberschreitenden Verkehr mit Sonderabfällen und anderen Abfällen zusammenzuarbeiten, um die umweltgerechte Behandlung solcher Abfälle zu verbessern und illegale Geschäfte zu verhindern.\n3) Die Parteien erachten jegliches illegale Geschäft mit Sonderabfällen und anderen Abfällen als strafbare Handlung.\n4) Jede Partei trifft die geeigneten rechtlichen, administrativen und sonstigen Massnahmen, um die Bestimmungen dieser Konvention anzuwenden und durchzusetzen, einschliesslich Massnahmen zur Verhinderung und Bestrafung konventionswidriger Verhaltensweisen.\n5) Die Parteien erlauben weder die Ausfuhr von Sonderabfällen und anderen Abfällen in eine Nichtpartei noch die Einfuhr solcher Abfälle aus einer Nichtpartei.\n6) Die Parteien erklären sich einverstanden, den Export von Sonderabfällen und anderen Abfällen zur Beseitigung innerhalb des Gebietes südlich des 60. südlichen Breitengrades nicht zu gestatten, auch wenn solche Abfälle nicht Gegenstand grenzüberschreitenden Verkehrs sind.\n7) Jede Partei ist ausserdem gehalten,\na) allen unter ihrer nationalen Rechtsprechung stehenden Personen den Transport oder die Beseitigung von Sonderabfällen oder anderen Abfällen, die Gegenstand eines grenzüberschreitenden Verkehrs sind, zu verbieten, wenn diese Personen nicht die Ermächtigung oder Bewilligung besitzen, Tätigkeiten dieser Art auszuüben;\nb) zu verlangen, dass Sonderabfälle und andere Abfälle, die für einen grenzüberschreitenden Verkehr vorgesehen sind, in Übereinstimmung mit allgemein akzeptierten und anerkannten internationalen Vorschriften und Normen im Bereich der Verpackung, der Kennzeichnung und des Transports verpackt, gekennzeichnet und befördert werden, und dass einschlägigen international anerkannten Gepflogenheiten gebührend Rechnung getragen wird;\nc) zu verlangen, dass für Sonderabfälle und andere Abfälle vom Ausgangspunkt des grenzüberschreitenden Verkehrs bis zum Ort der Beseitigung ein Beförderungspapier mitgeführt wird.\n8) Jede Partei verlangt, dass Sonderabfälle und andere Abfälle, die exportiert werden sollen, auf eine umweltfreundliche Art im Importstaat oder andernorts behandelt werden. Die technischen Richtlinien für die umweltgerechte Behandlung der dieser Konvention unterstehenden Abfälle sind von den Parteien auf ihrer ersten Tagung zu entscheiden.\n9) Die Parteien treffen die geeigneten Massnahmen, damit ein grenzüberschreitender Verkehr mit Sonderabfällen und anderen Abfällen nur zugelassen wird, wenn\na) der Exportstaat nicht über die technische Kapazität und die erforderlichen Anlagen, notwendige Kapazität oder geeignete Beseitigungsorte verfügt, um die fraglichen Abfälle umweltgerecht und effizient zu beseitigen; oder\nb) die fraglichen Abfälle als Rohstoff für Verwertungs- und Aufbereitungsindustrien im Importstaat benötigt werden; oder\nc) andere von den Parteien zu bestimmende Kriterien erfüllt sind, sofern diese Kriterien nicht von den Zielen dieser Konvention abweichen.\n10) Die in dieser Konvention vorgesehenen Verpflichtungen der Staaten, in denen Sonderabfälle und andere Abfälle erzeugt werden, wonach diese Abfälle umweltgerecht zu behandeln sind, können unter keinen Umständen an die Import- oder Transitstaaten übertragen werden.\n11) Diese Konvention hindert eine Partei nicht daran, zusätzliche Bestimmungen zu erlassen, die im Einklang mit dieser Konvention stehen und den Vorschriften des internationalen Rechts entsprechen, um die menschliche Gesundheit und die Umwelt besser zu schützen.\n12) Keine Bestimmungen dieser Konvention beeinflussen in irgendeiner Form die Souveränität der Staaten über ihre nach internationalem Recht festgelegten Hoheitsgewässer, die souveränen Rechte und die Zuständigkeit, die die Staaten nach internationalem Recht in ihren ausschliesslichen Wirtschaftszonen und auf ihren Festlandsockeln haben, und die Wahrnehmung der im internationalen Recht vorgesehenen und in einschlägigen internationalen Urkunden verankerten Navigationsrechte und Navigationsfreiheiten durch Schiffe und Luftfahrzeuge aller Staaten.\n13) Die Parteien verpflichten sich, die Möglichkeiten für eine Verringerung des Anfalls/der Menge und/oder des Verschmutzungspotentials von Sonderabfällen, die in andere Länder und insbesondere in Entwicklungsländer exportiert werden, regelmässig zu überprüfen."
    },
    {
      "provision_ref": "art4a",
      "section": "4A",
      "title": "Art. 4A",
      "content": "1) Jede im Anhang VII aufgeführte Vertragspartei verbietet sämtliche grenzüberschreitenden Verbringungen gefährlicher Abfälle, die für Verfahren nach dem Anhang IV A bestimmt sind, in nicht im Anhang VII aufgeführte Staaten.\n2) Jede im Anhang VII aufgeführte Vertragspartei beendet nach und nach bis zum 31. Dezember 1997 und verbietet von diesem Zeitpunkt an jede grenzüberschreitende Verbringung gefährlicher Abfälle nach Art. 1 Abs. 1 Bst. a der Konvention, die für Verfahren nach dem Anhang IV B bestimmt sind, in nicht im Anhang VII aufgeführte Staaten. Diese grenzüberschreitende Verbringung ist nicht verboten, solange die betreffenden Abfälle nach der Konvention nicht als gefährlich gelten."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Benennung der zuständigen Behörden und der Anlaufstelle",
      "content": "Um die Durchführung dieser Konvention zu erleichtern, sind die Parteien verpflichtet\n1. eine oder mehrere zuständige Behörden und eine Anlaufstelle zu benennen oder zu schaffen. Im Falle eines Transitstaates wird eine zuständige Behörde benannt, die die Notifizierung in Empfang zu nehmen hat;\n2. das Sekretariat binnen drei Monaten nach dem geltenden Zeitpunkt des Inkrafttretens dieser Konvention darüber zu informieren, welche Instanzen sie als ihre Anlaufstelle und als ihre zuständigen Behörden bezeichnet haben;\n3. das Sekretariat binnen einem Monat nach dem Zeitpunkt dieser Entscheidung über jegliche Änderung betreffend die Ernennung zu informieren, die sie nach Abs. 2 vorgenommen haben."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Grenzüberschreitender Verkehr zwischen Parteien",
      "content": "1) Der Exportstaat oder auf seine Weisung der Verursacher oder Exporteur verständigt über die zuständige Behörde im Exportland die zuständige Behörde der betroffenen Staaten schriftlich von jedem vorgesehenen grenzüberschreitenden Verkehr mit Sonderabfällen oder anderen Abfällen. Diese Notifizierung hat die in Anhang V angegebenen Erklärungen und Informationen in einer für den Importstaat annehmbaren Sprache zu enthalten. Es muss nur eine Notifizierung an jeden betroffenen Staat gerichtet werden.\n2) Der Importstaat antwortet der notifizierenden Stelle mit einer schriftlichen Bestätigung, in der er seine bedingte oder bedingungslose Einwilligung zu dem Verkehr erteilt, die Bewilligung für den Verkehr verweigert, oder zusätzliche Informationen verlangt. Eine Kopie der endgültigen Antwort des Importstaats wird den zuständigen Behörden der betroffenen Staaten zugestellt, die Parteien sind.\n3) Der Exportstaat erlaubt dem Verursacher oder Exporteur die Aufnahme des grenzüberschreitenden Verkehrs erst, wenn er die schriftliche Bestätigung erhalten hat, dass\na) die notifizierende Stelle die schriftliche Einwilligung des Importstaates erhalten hat; und\nb) die notifizierende Stelle vom Importstaat die Bestätigung der Existenz eines Vertrags zwischen dem Exporteur und dem Beseitiger, in der die umweltgerechte Behandlung der fraglichen Abfälle ausdrücklich festgelegt ist, erhalten hat.\n4) Jeder Transitstaat, der Partei ist, bestätigt der notifizierenden Stelle unverzüglich den Empfang der Notifizierung. Er kann der notifizierenden Stelle in der Folge binnen 60 Tagen eine schriftliche Antwort zukommen lassen, in der er seine bedingte oder bedingungslose Einwilligung zu dem Verkehr erteilt, die Bewilligung für den Verkehr verweigert oder zusätzliche Informationen verlangt. Der Exportstaat erlaubt die Aufnahme des grenzüberschreitenden Verkehrs erst, wenn er die schriftliche Einwilligung des Transitstaates erhalten hat. Beschliesst jedoch zu irgendeinem Zeitpunkt eine Partei, entweder generell oder unter spezifischen Bedingungen auf eine vorgängige schriftliche Einwilligung für den grenzüberschreitenden Transitverkehr mit Sonderabfällen oder anderen Abfällen zu verzichten, oder ändert sie ihre Vorschriften in dieser Hinsicht, informiert sie unverzüglich gemäss Art. 13 die übrigen Parteien von ihrer Verfügung. Wenn in diesem letzteren Fall der Exportstaat binnen 60 Tagen nach Notifizierung des Transitstaates keine Antwort erhalten hat, kann der Exportstaat die Durchführung des Exports durch den Transitstaat erlauben.\n5) Wenn im Falle eines grenzüberschreitenden Verkehrs mit Abfällen, die nicht von allen Parteien rechtlich als Sonderabfälle definiert sind oder als solche betrachtet werden, sondern nur\na) vom Exportstaat, dann finden die Bestimmungen von Abs. 9 dieses Artikels, die für den Importeur oder Beseitiger und den Importstaat gelten, mutatis mutandis auf den Exporteur bzw. den Exportstaat Anwendung;\nb) vom Importstaat oder von den Import- und Transitstaaten, die Parteien sind, dann finden die Bestimmungen von Abs. 1, 3, 4 und 6 dieses Artikels, die für den Exporteur und den Exportstaat gelten, mutatis mutandis auf den Importeur oder Beseitiger bzw. den Importstaat Anwendung; oder\nc) von einem Transitstaat, der Partei ist, dann finden die Bestimmungen von Abs. 4 für diesen Staat Anwendung.\n6) Der Exportstaat kann, vorbehaltlich der schriftlichen Zustimmung der betroffenen Staaten, dem Verursacher oder dem Exporteur erlauben, eine generelle Notifizierung zu verwenden, wenn Sonderabfälle oder andere Abfälle mit den gleichen physikalischen und chemischen Eigenschaften regelmässig über dasselbe Ausreisezollamt des Exportstaates und über dasselbe Einreisezollamt des Importstaates und, im Falle eines Transits, über dasselbe Einreise- und Ausreisezollamt des Transitstaates oder der Transitstaaten an denselben Beseitiger verschickt werden.\n7) Die betroffenen Staaten können ihre schriftliche Zustimmung zu der Verwendung der in Abs. 6 erwähnten generellen Notifizierung von der Erteilung gewisser Informationen abhängig machen, so etwa von Angaben über die genauen Mengen oder von periodischen Listen der zu transportierenden Sonderabfälle oder anderen Abfälle.\n8) Die in den Abs. 6 und 7 erwähnte generelle Notifizierung und schriftliche Zustimmung können wiederholte Lieferungen von Sonderabfällen oder anderen Abfällen während höchstens 12 Monaten abdecken.\n9) Die Parteien verlangen von jeder Person, die einen grenzüberschreitenden Transport von Sonderabfällen oder anderen Abfällen übernimmt, dass sie das Beförderungspapier entweder bei Auslieferung oder bei der Entgegennahme des betreffenden Abfalls unterzeichnet. Sie verlangen auch, dass der Beseitiger sowohl den Exporteur als auch die zuständige Behörde des Exportstaates von der Übernahme der betreffenden Abfälle durch den Beseitiger sowie zu gegebener Zeit vom Abschluss der Beseitigung gemäss den Angaben in der Notifizierung informiert. Geht im Exportstaat eine derartige Information nicht ein, teilt das die zuständige Behörde des Exportstaates oder der Exporteur dem Importstaat mit.\n10) Die aufgrund dieses Artikels erforderliche Notifizierung und Antwort werden der zuständigen Behörde der betroffenen Parteien oder, im Falle von Staaten, die nicht Partei sind, der jeweils entsprechenden Regierungsbehörde übermittelt.\n11) Jeglicher grenzüberschreitende Verkehr mit Sonderabfällen oder anderen Abfällen muss, je nach den Vorschriften des Import- oder Transitstaats, der Partei ist, durch eine Versicherung, Bürgschaft oder Garantieleistung abgesichert sein."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Grenzüberschreitender Verkehr aus einer Partei durch Staaten, die nicht Parteien sind",
      "content": "Art. 6 Abs. 1 der Konvention findet mutatis mutandis Anwendung auf den grenzüberschreitenden Verkehr mit Sonderabfällen oder anderen Abfällen aus einer Partei durch einen oder mehrere Staaten, die nicht Parteien sind."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Wiedereinfuhrpflicht",
      "content": "Kann ein grenzüberschreitender Verkehr mit Sonderabfällen oder anderen Abfällen, zu dem die Einwilligung der betroffenen Staaten vorbehaltlich der Bestimmungen dieser Konvention erteilt worden ist, nicht gemäss den vertraglichen Bedingungen zu Ende geführt werden, so sorgt der Exportstaat dafür, dass die betreffenden Abfälle vom Exporteur in den Exportstaat zurückgeschafft werden, wenn binnen 90 Tagen nach erfolgter Mitteilung an den Exportstaat und das Sekretariat durch den Importstaat oder binnen einer anderen von den betroffenen Staaten vereinbarten Frist keine andere Vorkehrung für ihre umweltgerechte Beseitigung getroffen werden kann. Zu diesem Zweck unterlassen es der Exportstaat und jede Transitpartei, sich der Rückschaffung dieser Abfälle in den Exportstaat zu widersetzen, sie zu hemmen oder zu verhindern."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Illegale Geschäfte",
      "content": "1) Im Sinne dieser Konvention gilt jeder grenzüberschreitende Verkehr mit Sonderabfällen oder anderen Abfällen\na) ohne Notifizierung an alle betroffenen Staaten gemäss den Bestimmungen dieser Konvention; oder\nb) ohne die Einwilligung eines betroffenen Staats gemäss den Bestimmungen dieser Konvention; oder\nc) mit einer Einwilligung von betroffenen Ländern, die durch Fälschung, falsche Angaben oder Betrug erlangt wurde; oder\nd) der in erheblicher Weise nicht mit den Dokumenten übereinstimmt;\ne) der dazu führt, dass Sonderabfälle und andere Abfälle entgegen den Bestimmungen dieser Konvention und allgemeinen Grundsätzen des internationalen Rechts vorsätzlich beseitigt (z.B. abgelagert) werden, als illegales Geschäft.\n2) Im Falle eines grenzüberschreitenden Verkehrs mit Sonderabfällen oder anderen Abfällen, der infolge des Verhaltens des Exporteurs oder Verursachers als illegales Geschäft erachtet wird, stellt der Exportstaat sicher, dass die betreffenden Abfälle\na) vom Exporteur oder Verursacher oder, falls notwendig, von ihm selbst in den Exportstaat zurückgeschafft werden oder, falls dies untunlich ist,\nb) binnen 30 Tagen ab dem Zeitpunkt, in dem der Exportstaat über das illegale Geschäft unterrichtet wurde, oder binnen einer anderen von den betroffenen Staaten vereinbarten Frist anderweitig entsprechend den Bestimmungen dieser Konvention beseitigt werden. Zu diesem Zweck unterlassen es die betroffenen Parteien, sich der Rückschaffung dieser Abfälle in den Exportstaat zu widersetzen, sie zu hemmen oder zu verhindern.\n3) Im Falle eines grenzüberschreitenden Verkehrs mit Sonderabfällen oder anderen Abfällen, der infolge des Verhaltens des Importeurs oder Beseitigers als illegales Geschäft erachtet wird, sorgt der Importstaat dafür, dass die betreffenden Abfälle vom Importeur oder Beseitiger oder, falls notwendig, von ihm selbst binnen 30 Tagen nachdem der Importstaat über das illegale Geschäft informiert wurde oder binnen einer anderen von den betroffenen Staaten vereinbarten Frist auf umweltgerechte Weise beseitigt werden. Zu diesem Zweck arbeiten die betroffenen Parteien nach Bedarf bei einer umweltgerechten Beseitigung der Abfälle zusammen.\n4) In Fällen, in denen die Verantwortung für das illegale Geschäft weder dem Exporteur oder Verursacher noch dem Importeur oder Beseitiger zugeordnet werden kann, stellen die betroffenen oder gegebenenfalls andere Parteien im Wege der Zusammenarbeit sicher, dass die betreffenden Abfälle so bald wie möglich im Exportstaat, im Importstaat oder gegebenenfalls anderswo umweltgerecht beseitigt werden.\n5) Jede Partei verabschiedet angemessene nationale/innerstaatliche Gesetzesvorschriften zur Verhütung und Ahndung illegaler Geschäfte. Die Parteien arbeiten im Hinblick auf die Verwirklichung der Ziele dieses Artikels zusammen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Internationale Zusammenarbeit",
      "content": "1) Die Parteien arbeiten zusammen, um eine umweltgerechte Behandlung von Sonderabfällen und anderen Abfällen zu verbessern und zu verwirklichen.\n2) Zu diesem Zweck sind die Parteien gehalten,\na) auf Anfrage Informationen auf bilateraler oder multilateraler Basis zur Förderung einer umweltgerechten Behandlung von Sonderabfällen und anderen Abfällen, einschliesslich der Harmonisierung technischer Normen und Gepflogenheiten für eine adäquate Behandlung von Sonderabfällen und anderen Abfällen zur Verfügung zu stellen;\nb) bei der Überwachung der Folgen der Behandlung von Sonderabfällen für die menschliche Gesundheit und die Umwelt zusammenzuarbeiten;\nc) vorbehaltlich ihrer innerstaatlichen Gesetze, Vorschriften und Grundsatzmassnahmen bei der Entwicklung und Einführung neuer umweltgerechter, abfallarmer Technologien und der Verbesserung bestehender Technologien zusammenzuarbeiten, um so weit wie möglich die Produktion von Sonderabfällen und anderen Abfällen zu vermeiden und wirksamere und effizientere Methoden zur Gewährleistung ihrer umweltgerechten Behandlung zu verwirklichen, einschliesslich der Untersuchung der wirtschaftlichen, sozialen und umweltbezogenen Folgen der Einführung solcher neuer oder verbesserter Technologien;\nd) vorbehaltlich ihrer innerstaatlichen Gesetze, Vorschriften und Grundsatzmassnahmen aktiv bei dem Transfer von Technologie und Organisationssystemen betreffend die umweltgerechte Behandlung von Sonderabfällen und anderen Abfällen zusammenzuarbeiten. Sie arbeiten auch bei der Entwicklung der technischen Kapazität unter Parteien zusammen, insbesondere wenn diese fachliche Unterstützung auf diesem Gebiet benötigen und verlangen;\ne) bei der Entwicklung geeigneter technischer Richtlinien und/oder Verhaltenskodizes zusammenzuarbeiten.\n3) Die Parteien arbeiten mit angemessenen Mitteln zusammen, um den Entwicklungsländern bei der Durchführung von Art. 4 Abs. 2 Unterabs. a, b und c zu helfen.\n4) Unter Berücksichtigung der Erfordernisse von Entwicklungsländern ist die Zusammenarbeit zwischen den Parteien und den zuständigen internationalen Organisationen zu ermutigen, um unter anderem das Bewusstsein der Öffentlichkeit, die Entwicklung umweltgerechter Behandlung von Sonderabfällen und anderen Abfällen und die Einführung neuer abfallarmer Technologien zu fördern."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Bilaterale, multilaterale und regionale Vereinbarungen",
      "content": "1) Unbeschadet der Bestimmungen von Art. 4 Abs. 5 können die Parteien bilaterale, multilaterale oder regionale Vereinbarungen oder Absprachen bezüglich des grenzüberschreitenden Verkehrs mit Sonderabfällen oder anderen Abfällen mit Parteien oder Nichtparteien treffen. Solche Vereinbarungen oder Absprachen dürfen nicht von der in dieser Konvention geforderten umweltgerechten Behandlung von Sonderabfällen und anderen Abfällen abweichen. Diese Vereinbarungen oder Absprachen haben Bestimmungen vorzuschreiben, die nicht weniger umweltgerecht sind als die Bestimmungen dieser Konvention; dabei sind die Interessen der Entwicklungsländer besonders zu berücksichtigen.\n2) Die Parteien melden dem Sekretariat alle in Abs. 1 erwähnten bilateralen, multilateralen oder regionalen sowie alle jene Vereinbarungen und Absprachen, die sie vor dem für sie geltenden Inkrafttreten dieser Konvention zum Zwecke der Kontrolle des ausschliesslich zwischen den Parteien dieser Vereinbarungen erfolgenden grenzüberschreitenden Verkehrs mit Sonderabfällen und anderen Abfällen getroffen haben. Die Bestimmungen dieser Konvention berühren nicht den grenzüberschreitenden Verkehr, der aufgrund solcher Vereinbarungen stattfindet, sofern sich diese Vereinbarungen mit der in dieser Konvention geforderten umweltgerechten Behandlung von Sonderabfällen und anderen Abfällen vereinbaren lassen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Konsultationen über Haftungsfragen",
      "content": "Die Parteien arbeiten zusammen, um so bald wie tunlich ein Protokoll anzunehmen, das zweckentsprechende Regeln und Verfahren hinsichtlich der Haftung und Entschädigung für Schäden festlegt, die sich aus dem grenzüberschreitenden Verkehr mit Sonderabfällen und anderen Abfällen und ihrer Beseitigung ergeben."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Weitergabe von Informationen",
      "content": "1) Die Parteien sorgen dafür, dass betroffene Länder unverzüglich informiert werden, wenn sich beim grenzüberschreitenden Verkehr von Sonderabfällen oder anderen Abfällen oder bei deren Beseitigung Unfälle ereignen, die in anderen Staaten Gefahren für die Gesundheit des Menschen und für die Umwelt in sich bergen dürften.\n2) Die Parteien informieren einander über das Sekretariat über\na) Änderungen hinsichtlich der Benennung von zuständigen Behörden und/oder Anlaufstellen im Sinne von Art. 5;\nb) Änderungen ihrer innerstaatlichen Definition des Sonderabfalls gemäss Art. 3;\nund, so bald wie möglich, über\nc) Beschlüsse, ihre Einwilligung zum Import von Sonderabfällen oder anderen Abfällen zum Zweck der Beseitigung auf dem ihrer staatlichen Hoheitsgewalt unterstehenden Gebiet nicht oder nicht vollumfänglich zu geben;\nd) Beschlüsse, den Export von Sonderabfällen oder anderen Abfällen zu begrenzen oder zu verbieten;\ne) alle weiteren nach Abs. 4 dieses Artikels erforderlichen Informationen.\n3) Die Parteien lassen in Übereinstimmung mit den innerstaatlichen Gesetzen und Vorschriften der nach Art. 15 eingesetzten Konferenz der Parteien nach dem Ende jedes Kalenderjahres über das Sekretariat einen Bericht über das vorangegangene Kalenderjahr mit folgenden Angaben zukommen:\na) von ihnen gemäss Art. 5 benannte zuständige Behörden und Anlaufstellen;\nb) Auskünfte über den grenzüberschreitenden Verkehr von Sonderabfällen oder anderen Abfällen, an dem sie beteiligt waren, darunter:\ni) Menge der ausgeführten Sonderabfälle und anderen Abfälle, ihre Kategorie, Merkmale, Bestimmungsort, Transitland und Beseitigungsmethode gemäss Bestätigung der Notifizierung;\nii) Menge der eingeführten Sonderabfälle und anderen Abfälle, ihre Kategorie, Merkmale, Herkunft und Beseitigungsmethoden;\niii) Beseitigungen, die nicht planmässig verliefen;\niv) Bemühungen zur Verringerung der Menge der im grenzüberschreitenden Verkehr beförderten Sonderabfälle oder anderen Abfälle;\nc) Informationen über die von ihnen getroffenen Vorkehrungen zur Durchführung der vorliegenden Konvention;\nd) Informationen über von ihnen zusammengestellte verfügbare aussagefähige Statistiken über die Auswirkungen von Verursachung, Transport und Beseitigung von Sonderabfällen oder anderen Abfällen auf die Gesundheit des Menschen und auf die Umwelt;\ne) Informationen über bilaterale, multilaterale und regionale Vereinbarungen und Abmachungen gemäss Art. 12 dieser Konvention;\nf) Angaben über Unfälle, die beim grenzüberschreitenden Verkehr und bei der Beseitigung von Sonderabfällen und anderen Abfällen aufgetreten sind, sowie über diesbezüglich getroffene Massnahmen;\ng) Informationen über die auf ihrem Hoheitsgebiet praktizierten Beseitigungsmethoden;\nh) Auskünfte über Massnahmen zur Entwicklung von Techniken für die Verringerung und/oder Aufhebung der Verursachung von Sonderabfällen und anderen Abfällen; und\ni) weitere Fragen, die von der Konferenz der Parteien als zweckdienlich betrachtet werden.\n4) Die Parteien stellen in Übereinstimmung mit ihren innerstaatlichen Gesetzen und Vorschriften sicher, dass Abschriften jeder Notifizierung eines bestimmten grenzüberschreitenden Verkehrs mit Sonderabfällen oder anderen Abfällen und der entsprechenden Antwort an das Sekretariat gesandt werden, wenn eine Partei, die der Ansicht ist, dass ihre Umwelt durch diesen grenzüberschreitenden Verkehr berührt werden könnte, dies beantragt hat."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Finanzielle Aspekte",
      "content": "1) Die Parteien vereinbaren, dass entsprechend den spezifischen Bedürfnissen verschiedener Regionen und Subregionen regionale oder subregionale Zentren für Ausbildung und Technologietransfer im Zusammenhang mit der Entsorgung von Sonderabfällen und anderen Abfällen und der möglichst weitgehenden Eindämmung ihrer Verursachung geschaffen werden sollten. Die Parteien entscheiden über die Schaffung von zweckentsprechenden Finanzierungsmechanismen freiwilliger Art.\n2) Die Parteien erwägen die Errichtung eines Umlauffonds, der als Übergangslösung in Notfällen eingreifen kann, um Schäden, die durch den grenzüberschreitenden Verkehr von Sonderabfällen oder anderen Abfällen oder die Beseitigung dieser Abfälle entstehen, auf ein Mindestmass zu begrenzen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Konferenz der Parteien",
      "content": "1) Hiermit wird eine Konferenz der Parteien geschaffen. Die erste Tagung der Konferenz der Parteien wird spätestens ein Jahr nach dem Inkrafttreten der vorliegenden Konvention vom leitenden Direktor des UNEP einberufen. In der Folge werden in regelmässigen, von der Konferenz auf ihrer ersten Tagung festgelegten Abständen ordentliche Tagungen der Konferenz der Parteien abgehalten.\n2) Ausserordentliche Tagungen der Konferenz der Parteien sind immer dann abzuhalten, wenn dies von der Konferenz als notwendig erachtet wird oder auf schriftlichen Antrag einer Partei, falls der Antrag binnen sechs Monaten nach seiner Mitteilung durch das Sekretariat von mindestens einem Drittel der Parteien unterstützt wird.\n3) Die Konferenz der Parteien bestimmt und vereinbart im Konsensverfahren eine Geschäftsordnung für sich selbst und für etwaige von ihr eingesetzte nachgeordnete Organe sowie eine finanzielle Regelung, die insbesondere die finanzielle Beteiligung der Parteien dieser Konvention bestimmt.\n4) Auf ihrer ersten Tagung prüfen die Parteien etwaige zusätzliche Massnahmen, die ihnen helfen sollen, ihre Pflichten zum Schutz und zur Erhaltung der Meeresumwelt im Rahmen dieser Konvention zu erfüllen.\n5) Die Konferenz der Parteien beobachtet und bewertet ständig die wirksame Durchführung dieser Konvention und\na) fördert die Harmonisierung von angemessenen politischen, strategischen und anderen Massnahmen, damit die Schädigung der menschlichen Gesundheit und der Umwelt durch Sonderabfälle und andere Abfälle so gering wie möglich gehalten wird;\nb) prüft und vereinbart gegebenenfalls Änderungen der Konvention und ihrer Anhänge, unter anderem unter Berücksichtigung der verfügbaren wissenschaftlichen, technischen, wirtschaftlichen und ökologischen Informationen;\nc) prüft und unternimmt zusätzliche Massnahmen, die sich zur Erreichung der Ziele der Konvention aufgrund der Erfahrungen, die durch ihre Handhabung und die Handhabung der in Art. 11 vorgesehenen Vereinbarungen und Abmachungen gewonnen wurden, als nötig erweisen könnten;\nd) prüft und verabschiedet erforderlichenfalls Protokolle; und\ne) richtet nachgeordnete Organe ein, die für die Durchführung dieser Konvention als nötig erachtet werden.\n6) Die Vereinten Nationen und ihre Sonderorganisationen sowie Staaten, die nicht Partei dieser Konvention sind, können mit Beobachterstatus an den Tagungen der Konferenz der Parteien vertreten sein. Andere nationale oder internationale, staatliche oder nichtstaatliche Gremien oder Einrichtungen, die in Bereichen, die mit Sonderabfällen und anderen Abfällen in Zusammenhang stehen, qualifiziert sind und das Sekretariat von ihrem Wunsch, als Beobachter an einer Tagung der Konferenz der Parteien vertreten zu sein, in Kenntnis gesetzt haben, können zugelassen werden, wenn nicht mindestens ein Drittel der anwesenden Parteien einen Einwand erhebt. Für die Zulassung und Teilnahme von Beobachtern gilt die von der Konferenz der Parteien angenommene Geschäftsordnung.\n7) Die Konferenz der Parteien nimmt drei Jahre nach dem Inkrafttreten dieser Konvention und zum mindesten alle sechs Jahre nachher eine Bewertung ihrer Wirksamkeit vor und prüft, wenn dies als notwendig erachtet wird, die Annahme eines vollständigen oder teilweisen Verbotes grenzüberschreitenden Verkehrs mit Sonderabfällen und anderen Abfällen im Lichte der jüngsten wissenschaftlichen, umweltgerechten, technischen und wirtschaftlichen Informationen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Sekretariat",
      "content": "1) Das Sekretariat hat die Aufgabe,\na) Vorkehrungen für die in den Art. 15 und 17 vorgesehenen Tagungen zu treffen und sie zu bedienen;\nb) Berichte auf der Grundlage von in Übereinstimmung mit den Art. 3, 4, 6, 11 und 13 erhaltenen Informationen und von Informationen aus Tagungen der gemäss Art. 15 geschaffenen nachgeordneten Organe, sowie gegebenenfalls von Informationen, die von massgebenden zwischenstaatlichen und nichtstaatlichen Stellen zur Verfügung gestellt werden, zu erarbeiten und zu übermitteln;\nc) Berichte über seine Tätigkeit zur Wahrnehmung der ihm durch die vorliegende Konvention verliehenen Aufgaben zu erstellen und sie der Konferenz der Parteien vorzulegen;\nd) die erforderliche Koordinierung mit massgebenden internationalen Organen zu gewährleisten und insbesondere die für die wirksame Erfüllung seiner Aufgaben notwendigen administrativen und vertraglichen Vereinbarungen zu treffen;\ne) mit den gemäss Art. 5 dieser Konvention von den Parteien geschaffenen Anlaufstellen und zuständigen Behörden in Verbindung zu bleiben;\nf) Informationen von zugelassenen nationalen Beseitigungsorten und Beseitigungsanlagen, die den Parteien für die Beseitigung von Sonderabfällen und anderen Abfällen zur Verfügung stehen, zu sammeln und diese Informationen den Parteien zukommen zu lassen;\ng) Informationen von Parteien zu empfangen und Parteien zu übermitteln über\n- Quellen fachlicher Hilfe und Ausbildung;\n- verfügbares fachliches und wissenschaftliches Knowhow;\n- Quellen der Beratung und Sachkunde;\n- verfügbare Ressourcen,\num ihnen nach Wunsch Hilfe zu leisten in Gebieten wie\n- die Handhabung des in dieser Konvention vorgesehenen Notifizierungssystems;\n- die Behandlung von Sonderabfällen und anderen Abfällen;\n- umweltgerechte Technologien bezüglich Sonderabfällen und anderen Abfällen wie etwa abfallarme und abfallfreie Technologien;\n- die Bewertung der Beseitigungskapazitäten und Beseitigungsorte;\n- die laufende Kontrolle von Sonderabfällen und anderen Abfällen; und\n- Notstandsmassnahmen;\nh) den Parteien auf Wunsch Informationen über Berater oder Beratungsfirmen zur Verfügung zu stellen, die den erforderlichen technischen Sachverstand besitzen, um ihnen zu helfen, die Notifizierung eines grenzüberschreitenden Transports, das Zusammenfallen einer Spedition von Sonderabfällen oder anderen Abfällen mit der einschlägigen Notifizierung und/oder die Tatsache zu prüfen, dass die vorgeschlagenen Beseitigungsmöglichkeiten für Sonderabfälle und andere Abfälle umweltgerecht sind, wenn sie Grund für die Annahme haben, dass die betreffenden Abfälle nicht umweltgerecht behandelt werden. Jede Prüfung dieser Art würde nicht zu Lasten des Sekretariates gehen;\ni) den Parteien auf Wunsch in ihrer Ermittlung von Fällen von illegalen Geschäften Hilfe zu leisten und den betreffenden Parteien unverzüglich jede Information zuzuleiten, die es über illegale Geschäfte erhalten hat;\nj) mit den Parteien und mit massgebenden und kompetenten internationalen Organisationen und Stellen bei der Bereitstellung von Sachverständigen und von Ausrüstung für die rasche Hilfeleistung an Staaten, in denen ein Notfall auftritt, zusammenzuarbeiten; und\nk) weitere von der Konferenz der Parteien gemäss der Zielsetzung dieser Konvention festgelegte Aufgaben zu übernehmen.\n2) Die Aufgaben des Sekretariats werden auf vorläufiger Basis bis zum Abschluss der ersten gemäss Art. 15 abgehaltenen Tagung der Konferenz der Parteien vom UNEP wahrgenommen.\n3) Anlässlich ihrer ersten Tagung ernennt die Konferenz der Parteien das Sekretariat unter jenen zuständigen zwischenstaatlichen Organisationen, die sich zur Wahrnehmung der in dieser Konvention vorgesehenen Aufgaben des Sekretariats bereit erklärt haben. Während dieser Tagung nimmt die Konferenz der Parteien unter besonderer Bezugnahme auf obenstehenden Abs. 1 auch eine Bewertung der Art und Weise vor, wie das vorläufige Sekretariat seine Aufgaben erfüllt hat, und vereinbart die Strukturen, die für diese Aufgaben am besten geeignet sind."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Änderungen der Konvention",
      "content": "1) Jede Partei kann Änderungen dieser Konvention und jede Partei zu einem Zusatzprotokoll kann Änderungen eines solchen Protokolls vorschlagen. Solche Änderungen müssen unter anderem den einschlägigen wissenschaftlichen und technischen Erwägungen Rechnung tragen.\n2) Änderungen dieser Konvention werden anlässlich einer Tagung der Konferenz der Parteien beschlossen. Änderungen eines Zusatzprotokolls werden anlässlich einer Tagung der Parteien des betreffenden Protokolls beschlossen. Der Wortlaut eines jeden Änderungsantrages zu dieser Konvention oder zu jedem Protokoll, wenn nicht abweichend in einem solchen Protokoll bestimmt, wird den Parteien wenigstens sechs Monate vor der Tagung, bei der er zur Annahme unterbreitet wird, vom Sekretariat mitgeteilt. Ebenso übermittelt das Sekretariat den Unterzeichnern dieser Konvention Änderungsanträge zur Kenntnisnahme.\n3) Die Parteien setzen alles daran, über jeglichen Änderungsantrag zu dieser Konvention im Konsens zu entscheiden. Sind alle Bemühungen, einen Konsens zu erreichen, erschöpft, und ist keine Einigung zustande gekommen, so wird die Änderung als letzte Möglichkeit in einer Abstimmung mit einer Dreiviertelmehrheit der bei der Tagung anwesenden und an der Abstimmung teilnehmenden Parteien angenommen und von der Verwahrstelle allen Parteien zur Ratifikation, Genehmigung, förmlichen Bestätigung oder Annahme unterbreitet.\n4) Das in Abs. 3 erwähnte Verfahren gilt auch für Änderungen eines Protokolls, ausser dass eine Zweidrittelmehrheit der an der Tagung anwesenden und an der Abstimmung teilnehmenden Parteien dieses Protokolls für ihre Annahme ausreicht.\n5) Die Ratifikation, Genehmigung, förmliche Bestätigung oder Annahme von Änderungen erfolgt durch die Hinterlegung einer diesbezüglichen Urkunde bei der Verwahrstelle. Die gemäss Abs. 3 oder 4 beschlossenen Änderungen treten unter den Parteien, die sie angenommen haben, am neunzigsten Tag in Kraft, nachdem die Verwahrstelle die Urkunde ihrer Ratifikation, Genehmigung, förmlichen Bestätigung oder Annahme von wenigstens drei Vierteln der Parteien erhalten hat, die Änderungen des betroffenen Protokolls angenommen haben, ausser wenn in einem solchen Protokoll eine abweichende Verfügung getroffen wurde. Danach treten die Änderungen für jede andere Partei am neunzigsten Tag nach deren Hinterlegung der Urkunde zur Ratifikation, Genehmigung, förmlichen Bestätigung oder Annahme der Änderungen in Kraft.\n6) Im Sinne dieses Artikels sind mit \"anwesenden und an der Abstimmung teilnehmenden Parteien\" die anwesenden Parteien gemeint, die eine bejahende oder verwerfende Stimme abgeben."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Annahme und Änderung von Anhängen",
      "content": "1) Die Anhänge dieser Konvention oder eines Zusatzprotokolls sind ein integrierender Bestandteil dieser Konvention bzw. eines solchen Protokolles, und eine Bezugnahme auf diese Konvention oder ihre Protokolle ist, wenn nicht ausdrücklich anders bestimmt, gleichzeitig eine Bezugnahme auf alle ihre Anhänge. Die Anhänge beschränken sich auf wissenschaftliche, technische und administrative Angelegenheiten.\n2) Folgendes Verfahren gilt für Vorschlag, Annahme und Inkrafttreten zusätzlicher Anhänge zu dieser Konvention oder von Anhängen eines Protokolles, wenn nicht in diesem letzteren eine andere Verfügung hinsichtlich seiner Anhänge getroffen wird:\na) Anhänge dieser Konvention und ihrer Zusatzprotokolle werden gemäss dem in Art. 17 Abs. 2, 3 und 4 festgelegten Verfahren vorgeschlagen und angenommen;\nb) Jede Partei, die nicht in der Lage ist, einen zusätzlichen Anhang dieser Konvention oder einen Anhang eines Zusatzprotokolls, zu dem sie Partei ist, anzunehmen, teilt dies der Verwahrstelle binnen sechs Monaten, nachdem die Verwahrstelle die Annahme bekannt gegeben hat, schriftlich mit. Die Verwahrstelle unterrichtet unverzüglich alle Parteien von jeder solchen bei ihr eingetroffenen Notifizierung. Eine Partei kann jederzeit einen vorher abgelehnten Anhang annehmen; die Anhänge treten darauf für diese Partei in Kraft;\nc) sechs Monate nach der Bekanntgabe durch die Verwahrstelle wird der Anhang für alle Parteien dieser Konvention oder eines Protokolls rechtskräftig, die keine Notifizierung gemäss Unterabs. b) gemacht haben.\n3) Vorschlag, Annahme und Inkrafttreten von Änderungen der Anhänge dieser Konvention oder eines Zusatzprotokolls erfolgen nach dem gleichen Verfahren wie Vorschlag, Annahme und Inkrafttreten von Anhängen der Konvention oder Anhängen eines Protokolls. Anhänge und deren Änderungen müssen unter anderem den einschlägigen wissenschaftlichen und technischen Erwägungen Rechnung tragen.\n4) Setzt ein zusätzlicher oder abgeänderter Anhang eine Änderung dieser Konvention oder eines Protokolls voraus, so tritt der zusätzliche oder abgeänderte Anhang erst in Kraft, wenn die Änderung dieser Konvention oder des Protokolls in Kraft tritt."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Nachprüfung",
      "content": "Jede Partei, die Grund zu der Annahme hat, dass eine andere Partei ihre Pflichten aufgrund dieser Konvention verletzt oder verletzt hat, kann das Sekretariat davon in Kenntnis setzen und hat in diesem Falle gleichzeitig und unverzüglich die Partei, gegen die die Beschwerde ergeht, direkt oder über das Sekretariat davon zu benachrichtigen. Alle einschlägigen Informationen sollten vom Sekretariat den Parteien übermittelt werden."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Beilegung von Streitigkeiten",
      "content": "1) Im Falle einer Streitigkeit zwischen Parteien über die Auslegung, die Anwendung oder die Einhaltung dieser Konvention oder eines etwaigen Zusatzprotokolls bemühen sich diese Parteien, die Streitigkeit durch Verhandlung oder andere friedliche Mittel ihrer eigenen Wahl beizulegen.\n2) Können die Parteien ihre Streitigkeit nicht mit den im vorangegangenen Absatz erwähnten Mitteln beilegen, so wird die Streitigkeit, sofern sich die Parteien einig sind, dem Internationalen Gerichtshof oder der Schiedssprechung unter den im Anhang VI über das Schiedsverfahren festgelegten Bedingungen vorgelegt. Kommt keine Einigung über die Vorlage der Streitigkeit an den Internationalen Gerichtshof oder die Schiedsgerichtsbarkeit zustande, so entbindet dies die Parteien dennoch nicht von der Pflicht, sich weiterhin um eine Lösung mit den in Abs. 1 erwähnten Mitteln zu bemühen.\n3) Bei der Ratifizierung, der Annahme, der Genehmigung, der förmlichen Bestätigung oder dem Beitritt zu dieser Konvention oder in jedem beliebigen Zeitpunkt danach kann ein Staat oder eine Organisation für politische und/oder wirtschaftliche Integrierung erklären, dass er oder sie eo ipso und ohne besondere Zustimmung im Verhältnis zu jeder Partei, die die gleiche Verpflichtung übernimmt, folgendes als zwingend anerkennt:\na) Vorlage der Streitigkeit an den Internationalen Gerichtshof; und/oder\nb) Schiedssprechung im Einklang mit den im Anhang VI dargelegten Schiedsverfahren.\nDiese Erklärung ist schriftlich an das Sekretariat zu richten, das sie an die Parteien weiterleitet."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Unterzeichnung",
      "content": "Diese Konvention liegt am 22. März 1989 in Basel, vom 23. März 1989 bis 30. Juni 1989 beim Eidgenössischen Departement für auswärtige Angelegenheiten der Schweiz in Bern und vom 1. Juli 1989 bis 22. März 1990 am Sitz der Vereinten Nationen in New York zur Unterzeichnung durch Staaten, Namibia, vertreten durch den Rat der Vereinten Nationen für Namibia, und Organisationen für politische und/oder wirtschaftliche Integrierung auf."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Ratifikation, Annahme, förmliche Bestätigung oder Genehmigung",
      "content": "1) Diese Konvention bedarf der Ratifikation, Annahme oder Genehmigung durch Staaten und Namibia, vertreten durch den Rat der Vereinten Nationen für Namibia, sowie der förmlichen Bestätigung oder Genehmigung durch Organisationen für politische und/oder wirtschaftliche Integrierung. Die Ratifikations-, Annahme-, förmlichen Bestätigungs- oder Genehmigungsurkunden werden bei der Verwahrstelle hinterlegt.\n2) Für jede in Abs. 1 erwähnte Organisation, die Vertragspartei dieser Konvention wird, ohne dass einer ihrer Mitgliedstaaten Vertragspartei ist, sind alle aus der Konvention hervorgehenden Verpflichtungen bindend. Sind einer oder mehrere der Mitgliedstaaten einer solchen Organisation Partei der Konvention, so entscheiden die Organisationen und ihre Mitgliedstaaten über ihre jeweilige Verantwortung bezüglich der Einhaltung ihrer aus der Konvention hervorgehenden Verpflichtungen. In solchen Fällen sind die Organisation und ihre Mitgliedstaaten nicht befugt, aus der Konvention hervorgehende Rechte gleichzeitig auszuüben.\n3) Die in Abs. 1 erwähnten Organisationen erklären in ihren förmlichen Bestätigungs- oder Genehmigungsurkunden das Ausmass ihrer Zuständigkeit in bezug auf die von der Konvention geregelten Fragen. Diese Organisationen unterrichten auch die Verwahrstelle, die diese Mitteilung an die Vertragsparteien weiterleitet, über jede wesentliche Änderung des Ausmasses ihrer Zuständigkeit."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Beitritt",
      "content": "1) Diese Konvention liegt ab dem Tag nach Abschluss der Unterzeichnung für Staaten, Namibia, vertreten durch den Rat der Vereinten Nationen für Namibia, und Organisationen für politische und/oder wirtschaftliche Integrierung zum Beitritt auf. Die Beitrittsurkunden werden bei der Verwahrstelle hinterlegt.\n2) Die in Abs. 1 erwähnten Organisationen erklären in ihren Beitrittsurkunden das Ausmass ihrer Zuständigkeit in bezug auf die von der Konvention geregelten Fragen. Diese Organisationen unterrichten auch die Verwahrstelle über jede wesentliche Änderung des Ausmasses ihrer Zuständigkeit.\n3) Die Bestimmungen von Art. 22 Abs. 2 gelten für Organisationen wirtschaftlicher Integration, die dieser Konvention beitreten."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Stimmrecht",
      "content": "1) Vorbehaltlich der Bestimmungen in nachfolgendem Abs. 2 verfügt jede Partei dieser Konvention über eine Stimme.\n2) Organisationen für politische und/oder wirtschaftliche Integrierung üben ihr Stimmrecht in Fragen, die nach Art. 22 Abs. 3 und Art. 23 Abs. 2 in ihre Zuständigkeit fallen, mit einer Stimmenzahl aus, die der Zahl ihrer Mitgliedstaaten entspricht, die Parteien der Konvention oder des einschlägigen Protokolls sind. Diese Organisationen dürfen ihr Stimmrecht nicht ausüben, wenn ihre Mitgliedstaaten dies tun, und umgekehrt."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "1) Diese Konvention tritt am neunzigsten Tag nach der Hinterlegung der zwanzigsten Ratifikations-, Annahme-, förmlichen Bestätigungs-, Genehmigungs- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat oder jede Organisation für politische und/oder wirtschaftliche Integrierung, die diese Konvention nach der Hinterlegung der zwanzigsten Ratifikations-, Annahme-, Genehmigungs-, förmlichen Bestätigungs- oder Beitrittsurkunde ratifiziert, annimmt, genehmigt oder förmlich bestätigt oder ihr beitritt, tritt sie am neunzigsten Tag nach der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs-, förmlichen Bestätigungs- oder Beitrittsurkunde durch den Staat oder die Organisation für politische und/oder wirtschaftliche Integrierung in Kraft.\n3) Im Sinne von Abs. 1 und 2 gilt eine von einer Organisation für politische und/oder wirtschaftliche Integrierung hinterlegte Urkunde nicht als zusätzliche Urkunde zu jenen, die von Mitgliedstaaten dieser Organisation hinterlegt worden sind."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Vorbehalte, Deklarationen und Erklärungen",
      "content": "1) Vorbehalte zu dieser Konvention oder Ausnahmen davon sind nicht möglich.\n2) Abs. 1 dieses Artikels hindert einen Staat oder eine Organisation für politische und/oder wirtschaftliche Integrierung nicht daran, bei der Unterzeichnung, Ratifizierung, Annahme, Genehmigung oder förmlichen Bestätigung dieser Konvention oder dem Beitritt dazu Deklarationen oder Erklärungen abzugeben, wie immer sie auch formuliert oder bezeichnet werden mögen, unter anderem im Hinblick auf die Abstimmung zwischen seinen oder ihren Gesetzen und Vorschriften und den Bestimmungen dieser Konvention, jedoch mit der Massgabe, dass diese Deklarationen oder Erklärungen nicht darauf hinauslaufen, die Rechtswirkungen der Bestimmungen dieser Konvention in ihrer Anwendung auf diesen Staat auszuschliessen oder zu ändern."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Rücktritt",
      "content": "1) Eine Partei kann drei Jahre, nachdem diese Konvention für sie in Kraft getreten ist, jederzeit von ihr zurücktreten, indem sie dies der Verwahrstelle schriftlich bekannt gibt.\n2) Jeder Rücktritt wird ein Jahr nach Eintreffen der Notifikation bei der Verwahrstelle oder zu einem späteren, in der Notifikation genannten Zeitpunkt wirksam."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Verwahrstelle",
      "content": "Der Generalsekretär der Vereinten Nationen übernimmt die Verwahrung dieser Konvention und jedes dazugehörigen Protokolls."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29 Verbindliche Wortlaute",
      "content": "Die ursprünglichen arabischen, chinesischen, englischen, französischen, russischen und spanischen Texte dieser Konvention sind gleichermassen verbindlich.\nZu Urkund dessen haben die hierzu bevollmächtigten Unterzeichneten diese Konvention unterschrieben.\nGeschehen zu Basel, am 22. März des Jahres 1989.\nAnhang I\nBasisliste der zu kontrollierenden Abfälle\nAbfallarten:\nY1 Klinischer Abfall, der bei der ärztlichen Versorgung in Krankenhäusern, medizinischen Zentren und Kliniken anfällt\nY2 Abfälle aus der Produktion und Zubereitung von Pharmazeutika\nY3 Abfälle von Arzneimitteln und pharmazeutischen Produkten\nY4 Abfälle aus der Produktion, Zubereitung und Verwendung von Bioziden und Phytopharmaka\nY5 Abfälle aus der Herstellung, Zubereitung und Verwendung von chemischen Holzkonservierungsmitteln\nY6 Abfälle aus der Produktion, Zubereitung und Verwendung von organischen Lösemitteln\nY7 Zyanidhaltige Abfälle aus der Vergütung und Härtung\nY8 Abfallmineralöl, das nicht für den ursprünglichen Verwendungszweck geeignet ist\nY9 Abfallöl/Abfallwasser, Kohlenwasserstoff/Wassergemische, Emulsionen\nY10 Abfallstoffe und Erzeugnisse, die polychlorierte Biphenyle (PCB) und/oder polychlorierte Terphenyle (PCT) und/oder polybromierte Biphenyle (PBB) enthalten oder damit verunreinigt sind\nY11 Teerhaltige Abfälle, die bei der Raffination, Destillation und bei pyrolytischen Prozessen anfallen\nY12 Abfälle aus der Produktion, Zubereitung und Verwendung von Tinten, Farbstoffen, Pigmenten, Farben, Lacken und Firnissen\nY13 Abfälle aus der Produktion, Zubereitung und Verwendung von Harzen, Latex, Plastifizierungsmitteln, Klebstoffen/Adhäsiva\nY14 Nicht identifizierte und/oder neue chemische Abfälle, die bei Forschungs-, Entwicklungs- oder Lehrtätigkeit anfallen und deren Auswirkung auf den Menschen und/oder die Umwelt unbekannt ist\nY15 Explosive Abfälle, für die keine anderweitige gesetzliche Bestimmung besteht\nY16 Abfälle aus der Produktion, Zubereitung und Verwendung von Chemikalien für Photoarbeiten und Verarbeitungsstoffe\nY17 Abfälle, die bei der Oberflächenbearbeitung von Metallen und Kunststoffen anfallen\nY18 Bei der industriellen Abfallbeseitigung entfallende Rückstände\nAbfälle, die folgende Stoffe enthalten:\nY19 Metallkarbonyle\nY20 Beryllium; Berylliumverbindungen\nY21 Sechswertige Chromverbindungen\nY22 Kupferverbindungen\nY23 Zinkverbindungen\nY24 Arsen; Arsenverbindungen\nY25 Selen; Selenverbindungen\nY26 Cadmium; Cadmiumverbindungen\nY27 Antimon; Antimonverbindungen\nY28 Tellur; Tellurverbindungen\nY29 Quecksilber; Quecksilberverbindungen\nY30 Thallium; Thalliumverbindungen\nY31 Blei; Bleiverbindungen\nY32 Anorganische Fluorverbindungen mit Ausnahme von Kalziumfluorid\nY33 Anorganische Zyanide\nY34 Saure Lösungen oder Säuren in fester Form\nY35 Basische Lösungen oder Basen in fester Form\nY36 Asbest (Staub und Fasern)\nY37 Organische Phosphorverbindungen\nY38 Organische Zyanide\nY39 Phenole: Phenolverbindungen einschliesslich Chlorphenole\nY40 Äther\nY41 Halogenierte organische Lösemittel\nY42 Organische Lösemittel mit Ausnahme von halogenierten Lösemitteln\nY43 Alle Substanzen, die mit einem polychlorierten Dibenzofuran verunreinigt sind\nY44 Alle Substanzen, die mit einem polychlorierten Dibenzo-p-dioxin verunreinigt sind\nY45 Andere organische Halogenverbindungen als die in diesem Anhang aufgeführten Stoffe (z.B. Y39, Y41, Y42, Y43, Y44)\na) Zur Erleichterung der Anwendung dieser Konvention und vorbehaltlich der Bst. b, c und d gelten Abfälle, die im Anhang VIII aufgeführt sind, als gefährlich nach Art. 1 Abs. 1 Bst. a der Konvention und Abfälle, die im Anhang IX aufgeführt sind, werden von Art. 1 Abs. 1 Bst. a der Konvention nicht erfasst.\nb) Die Nennung eines Abfalls im Anhang VIII schliesst im Einzelfall nicht die Anwendung des Anhangs III aus, um nachzuweisen, dass ein Abfall nicht gefährlich nach Art. 1 Abs. 1 Bst. a der Konvention ist.\nc) Die Nennung eines Abfalls im Anhang IX schliesst nicht aus, dass ein solcher Abfall im Einzelfall als gefährlich nach Art. 1 Abs. 1 Bst. a der Konvention gilt, wenn er im Anhang I genannte Stoffe in solchen Mengen enthält, dass er Eigenschaften nach Anhang III aufweist.\nd) Die Anhänge VIII und IX berühren nicht die Anwendung des Art. 1 Abs. 1 Bst. a der Konvention zum Zweck einer Einstufung von Abfällen.\nAnhang II\nAbfälle, die besonderer Erwägung bedürfen\nY46 Gesammelte Haushaltsabfälle\nY47 Bei der Verbrennung von Haushaltsabfällen anfallende Rückstände\nY48 Kunststoffabfälle, einschliesslich Gemischen von Kunststoffabfällen, ausgenommen der folgenden Abfälle:\n- Kunststoffabfälle, die im Sinne von Art. 1 Abs. 1 Bst. a als gefährliche Abfälle gelten\n- Folgende Kunststoffabfälle, sofern sie für eine umweltgerechte Verwertung bestimmt sind und fast keine Verunreinigungen und andere Abfallarten enthalten:\n- Kunststoffabfälle, die fast ausschliesslich aus einem nichthalogenierten Polymer bestehen, einschliesslich, aber nicht begrenzt auf folgende Polymere:\n- Polyethylen (PE)\n- Polypropylen (PP)\n- Polystyrol (PS)\n- Acrylnitril-Butadien-Styrol (ABS)\n- Polyethylenterephthalat (PET)\n- Polycarbonate (PC)\n- Polyether\n- Kunststoffabfälle, die fast ausschliesslich aus einem ausgehärteten Harz oder Kondensationsprodukt bestehen, einschliesslich, aber nicht begrenzt auf folgende Harze:\n- Harnstoff-Formaldehyd-Harze\n- Phenol-Formaldehyd-Harze\n- Melamin-Formaldehyd-Harze\n- Epoxidharze\n- Alkydharze\n- Kunststoffabfälle, die fast ausschliesslich aus einem der folgenden fluorierten Polymere bestehen:\n- Perfluorethylen/-propylen (FEP)\n- Perfluoralkoxyalkane:\n- Tetrafluorethylen/Perfluoralkylvinylether (PFA)\n- Tetrafluorethylen/Perfluormetylvinylether (MFA)\n- Polyvinylfluorid (PVF)\n- Polyvinylidenfluorid (PVDF)\n- Gemische von Kunststoffabfällen, die aus Polyethylen (PE), Polypropylen (PP) und/oder Polyethylenterephthalat (PET) bestehen, sofern diese für eine umweltgerechte und getrennte Verwertung jedes Materials bestimmt sind und fast keine Verunreinigungen und andere Abfallarten enthalten.\nAnhang III\nAufzählung der Gefahrenmerkmale\nNummer\nCodeklasse der Vereinten Nationen\nGefahrenmerkmale\n1\nH1\nExplosive Stoffe oder Abfälle\nEin explosiver Stoff oder Abfall ist ein fester oder flüssiger Stoff oder Abfall (oder ein Stoff oder Abfallgemisch), der selbständig durch chemische Reaktion Gas mit solcher Temperatur, Druck und Geschwindigkeit erzeugen kann, dass Schäden in der Umgebung entstehen.\n3\nH3\nEntzündbare Flüssigkeiten\nEntzündbare Flüssigkeiten sind Flüssigkeiten oder Flüssigkeitsgemische oder Flüssigkeiten, die Feststoffe in Lösung oder Aufschwemmung enthalten (z. B. Farben, Lacke, Firnisse usw., jedoch keine Stoffe oder Abfälle, die aufgrund ihrer Gefahrenmerkmale anderweitig eingeteilt sind), und bei einer Temperatur von nicht mehr als 60,5&deg;C bei Prüfung in geschlossenem Becher oder bei nicht mehr als 65,6&deg;C bei Prüfung in offenem Becher entzündbaren Dampf entwickeln. (Da die Ergebnisse der Prüfung in offenem und in geschlossenem Becher nicht streng vergleichbar sind und da sogar bei der gleichen Prüfung die einzelnen Ergebnisse oft schwanken, würden von den vorstehenden Werten abweichende Bestimmungen, die diese Schwankungen berücksichtigen, dem Geist dieser Definition nicht widersprechen.)\n4.1\nH4.1\nEntzündbare Feststoffe\nFeststoffe oder Feststoffabfälle, die nicht als explosive Stoffe oder Abfälle eingeteilt sind und unter Beförderungsbedingungen leicht brennbar sind oder durch Reibung einen Brand auslösen oder zu seiner Entstehung beitragen können.\n4.2\nH4.2\nSelbstentzündbare Stoffe oder Abfälle\nStoffe oder Abfälle, die sich bei normalen Beförderungsbedingungen von selbst oder bei Luftzutritt erhitzen und dann in Brand geraten können.\n4.3\nH4.3\nStoffe oder Abfälle, die in Kontakt mit Wasser entzündbare Gase bilden Stoffe oder Abfälle, die durch Reaktion mit Wasser selbstentzündbar werden können oder gefährliche Mengen entzündbarer Gase freisetzen können.\n5.1\nH5.1\nOxydierende Stoffe oder Abfälle\nStoffe oder Abfälle, die zwar selbst nicht zwangsläufig entzündbar sind, die jedoch, im allgemeinen durch Freisetzung von Sauerstoff, die Entzündung anderer Stoffe auslösen oder dazu beitragen können.\n5.2\nH5.2\nOrganische Superoxyde\nOrganische Stoffe oder Abfälle sind wärmeinstabile Stoffe, die die zweiwertige O-O-Struktur enthalten und wärmeinstabile Stoffe sind, bei denen eine exotherme Zersetzung unter Selbstbeschleunigung eintreten kann.\n6.1\nH6.1\nToxische Stoffe (mit akuter Wirkung)\nStoffe oder Abfälle, die für den Menschen tödlich sind oder schwere Verletzungen bedingen oder bei Einnehmen, Einatmen oder Eindringen durch die Haut eine gesundheitliche Gefahr darstellen können.\n6.2\nH6.2\nInfektiöse Stoffe\nStoffe oder Abfälle, die lebensfähige Mikroorganismen oder deren Toxine enthalten, die erwiesenermassen oder möglicherweise bei Tieren oder Menschen Erkrankungen hervorrufen.\n8\nH8\nÄtzende Stoffe\nStoffe oder Abfälle, die bei Berührung durch chemische Reaktion schwere Schäden an lebendem Gewebe hervorrufen oder bei Leckage andere Güter oder das Beförderungsmittel selbst erheblich beschädigen oder sogar zerstören können; sie können auch andere Gefahren verursachen.\n9\nH10\nFreisetzung von toxischen Gasen bei Kontakt mit Luft oder Wasser\nStoffe oder Abfälle, die durch Reaktion mit Luft oder Wasser toxische Gase in gefährlichen Mengen freisetzen können.\n9\nH11\nToxische Stoffe (mit verzögerter oder chronischer Wirkung)\nStoffe oder Abfälle, die bei Einatmen, Einnehmen oder Eindringen durch die Haut eine verzögerte oder chronische Wirkung, einschliesslich Kanzerogenität, entwickeln können.\n9\nH12\nÖkotoxisch\nStoffe oder Abfälle, die bei Freisetzung durch Bioakkumulation und/oder toxische Wirkung auf Lebenssysteme die Umwelt sofort oder nach einiger Zeit schädigen oder schädigen können.\n9\nH13\nStoffe, die auf irgendeine Weise nach Entsorgung andere Substanzen erzeugen können wie etwa Sickerstoffe, die eine der vorstehend aufgezählten Eigenschaften aufweisen.\nPrüfungen\nDie möglichen Gefahren bestimmter Abfallstoffe sind noch nicht völlig geklärt: Es gibt keine objektiven Prüfungen zur quantitativen Bestimmung dieser Gefahren. Weitere Untersuchungen sind erforderlich, um Methoden zur Charakterisierung potentieller Gefahren dieser Stoffe für den Menschen und/oder die Umwelt zu entwickeln. Für reine Substanzen und Stoffe sind genormte Prüfungen erarbeitet worden. Zahlreiche Staaten haben Prüfungen entwickelt, die auf Stoffe angewandt werden können, welche in Anhang I der Konvention aufgeführt worden sind, um festzustellen, ob diese Stoffe irgendeines der im vorliegenden Anhang aufgezählten Merkmale besitzen.\nAnhang IV\nEntsorgungsmethoden\nA. Verfahren, bei denen keine Möglichkeit zu Wiedergewinnung, Recycling, Rückgewinnung und direkter oder anderer Weiterverwendung besteht\nAbschnitt A enthält sämtliche Entsorgungsmethoden, die in der Praxis angewandt werden.\nD1 Deponie in oder auf dem Boden (d.h. Auffüllen usw.)\nD2 Behandlung im Boden (z.B. biologischer Abbau von flüssigen oder schlammigen Abfällen im Boden usw.)\nD3 Tiefe Einbringung (z.B. Einleiten von pumpfähigen Abfällen in Brunnen, Salzbergwerke oder natürliche Gräben usw.)\nD4 Oberflächliche Einbringung (z.B. Einleiten von flüssigen oder schlammigen Abfällen in Erdlöcher, Teiche oder Lagunen usw.)\nD5 Speziell angelegte Deponien (z.B. Entsorgung in abgedichteten, getrennten Gräben, die verschlossen und gegeneinander und gegen die Umwelt isoliert werden usw.)\nD6 Entsorgung in ein Gewässer mit Ausnahme von Meeren/Ozeanen\nD7 Einleiten in Meere/Ozeane einschliesslich Einbringung in den Meeresboden\nD8 Nicht an anderer Stelle dieses Anhangs beschriebene biologische Behandlung, durch die Endverbindungen oder -gemische entstehen, die mit einer der in Abschnitt A aufgeführten Methoden entsorgt werden\nD9 Physikalisch-chemische Behandlung, die nicht an anderer Stelle dieses Anhangs beschrieben wird und durch die Endverbindungen oder -gemische entstehen, die mit einer der in Abschnitt A beschriebenen Methoden beseitigt werden (z.B. Verdunstung, Trocknen, Kalzinieren, Neutralisation, Ausfällen usw.)\nD10 Verbrennen an Land\nD11 Verbrennen auf See\nD12 Dauerlagerung (z.B. Lagerung von Containern in einem Bergwerk usw.)\nD13 Vermengen oder Vermischen vor Anwendung einer der in Abschnitt A beschriebenen Methoden\nD14 Rekonditionieren vor Anwendung einer der in Abschnitt A beschriebenen Methoden\nD15 Lagerung vor Anwendung einer der in Abschnitt A beschriebenen Methoden\nB. Verfahren, die Wiedergewinnung, Recycling, Rückgewinnung und direkte oder andere Wiederverwendung ermöglichen\nAbschnitt B enthält sämtliche derartigen Verfahren zur Entsorgung von Stoffen, die gesetzlich als gefährliche Abfälle bezeichnet werden oder als solche gelten und die andernfalls nach den in Abschnitt A beschriebenen Verfahren entsorgt würden.\nR1 Verwendung als Brennstoff (keine Direktverbrennung) oder andere Energiequelle\nR2 Rückgewinnung/Regeneration von Lösemitteln\nR3 Recycling/Rückgewinnung von organischen Stoffen, die nicht als Lösemittel verwendet werden\nR4 Recycling/Rückgewinnung von Metallen und Metallverbindungen\nR5 Recycling/Rückgewinnung von anderen anorganischen Stoffen\nR6 Regeneration von Säuren oder Basen\nR7 Wiedergewinnung von Stoffen, die zur Bekämpfung der Verschmutzung dienen\nR8 Wiedergewinnung von Katalysatorbestandteilen\nR9 Raffinieren oder andere Wiederverwendungsmöglichkeiten von Altöl\nR10 Entsorgung im Boden, die landwirtschaftlich oder ökologisch gesehen vorteilhaft ist\nR11 Verwendung von Rückständen, die bei einem der in R1 bis R10 aufgezählten Verfahren gewonnen werden\nR12 Austausch von Abfällen, die mit einem der in R1 bis R11 aufgezählten Verfahren entsorgt werden sollen\nR13 Sammeln von Stoffen, die nach einer der unter Abschnitt B beschriebenen Methoden entsorgt werden sollen\nAnhang V-A\nBei der Notifizierung erforderliche Angaben\n1. Begründung der Abfallausfuhr\n2. Abfallexporteur\n3. Abfallverursacher und Verursachungsort\n4. Abfallbeseitiger und effektiver Beseitigungsort\n5. Vorgesehene(r) Abfalltransporteur(e) oder, sofern bekannt, ihre Beauftragten\n6. Land, das den Abfall exportiert\nZuständige Behörde\n7. Voraussichtliche Transitländer\nZuständige Behörde\n8. Land, das den Abfall importiert\nZuständige Behörde\n9. Allgemeine oder einmalige Notifizierung\n10. Vorgesehene(r) Termin(e) der Sendung(en) und zeitliche Dauer des Abfallexports sowie voraussichtlicher Weg (einschliesslich Ein- und Ausreiseort)\n11. Vorgesehener Transportweg (Strasse, Schiene, Seeweg, Luftweg, Binnengewässer)\n12. Angaben betreffend die Versicherung\n13. Bezeichnung und materielle Beschreibung des Abfalls, einschliesslich Y-Nummer und UNO-Nummer, und seiner Zusammensetzung und Angaben über etwaige besondere Handhabungsvorschriften, einschliesslich Notregelungen für den Fall eines Unfalls\n14. Vorgesehene Verpackungsart (z.B. Losegut, Fässer, Tanks)\n15. Geschätzte Menge in Gewicht/Volumen\n16. Prozess, bei dem der Abfall entsteht\n17. Für die in Anhang I aufgeführten Abfälle Klassifikationen aus Anhang II: Gefahrenmerkmal, H-Nummer und UNO-Klasse\n18. Beseitigungsverfahren nach Anhang III\n19. Erklärung des Verursachers und Exporteurs, dass die Angaben richtig sind.\n20. Informationen (einschliesslich einer technischen Beschreibung der Anlage) des Abfallbeseitigers an den Exporteur oder Verursacher, auf die sich der Beseitiger für sein Urteil gestützt hat, dass es keinen Grund zu der Annahme gab, dass die Behandlung der Abfälle nicht umweltgerecht entsprechend den Gesetzen und Vorschriften des Importlandes erfolgen würde.\n21. Informationen über die vertragliche Abmachung zwischen dem Exporteur und dem Beseitiger.\nAnmerkungen\n1 Vollständiger Name und Anschrift, Telefon-, Telex- oder Telefax-nummer sowie Name, Anschrift, Telefon-, Telex- oder Telefaxnummer der Kontaktperson.\n2 Vollständiger Name und Anschrift, Telefon-, Telex- oder Telefax-nummer.\n3 Bei einer allgemeinen Notifizierung, die mehrere Sendungen betrifft, sind entweder die vorgesehenen Versanddaten der einzelnen Sendungen oder, falls nicht bekannt, die voraussichtliche Häufigkeit der Sendungen anzugeben.\n4 Informationen über sachdienliche Versicherungsbestimmungen und über ihre Einhaltung durch Exporteur, Transporteur und Beseitiger.\n5 Art und Konzentration der gefährlichsten Bestandteile aus der Sicht ihrer Toxizität und anderer mit der Behandlung des Abfalls und der vorgesehenen Beseitigungsmethode verbundener Gefahren.\n6 Bei einer allgemeinen Notifizierung, die mehrere Sendungen betrifft, sind sowohl die geschätzte Gesamtmenge als auch die geschätzten Teilmengen der einzelnen Sendungen anzugeben.\n7 Sofern diese Angabe zur Einschätzung der Gefahr und zur Beurteilung der Eignung der vorgesehenen Beseitigungsmethode erforderlich ist.\nAnhang V-B\nErforderliche Angaben für das Transportpapier\n1. Abfallexporteur\n2. Abfallverursacher und Verursachungsort\n3. Abfallbeseitiger und effektiver Beseitigungsort\n4. Transporteur(e) des Abfalls oder seine/ihre Beauftragten\n5. Gegenstand einer allgemeinen oder einmaligen Notifizierung\n6. Tag, an dem der grenzüberschreitende Verkehr begonnen hat, sowie Tag(e) des Eingangs und Unterschrift jeder Person, die den Abfall übernimmt\n7. Transportweg (Strasse, Schiene, Binnengewässer, Seeweg, Luftweg), einschliesslich Export-, Transit- und Importländern, ferner Ein- und Ausreiseort, sofern sie bestimmt worden sind\n8. Allgemeine Beschreibung des Abfalls (materieller Zustand, eigene Transportbezeichnung und Klasse, UNO-Nummer, Y-Nummer und H-Nummer, sofern zutreffend)\n9. Informationen über besondere Handhabungserfordernisse, einschliesslich Notregelungen für den Fall eines Unfalls\n10. Art und Zahl der Versandstücke\n11. Menge in Gewicht/Volumen\n12. Erklärung des Verursachers oder Exporteurs, dass die Angaben richtig sind\n13. Erklärung des Verursachers oder Exporteurs, aus der hervorgeht, dass keine zuständige Behörde einer betroffenen Vertragspartei Einwände erhebt\n14. Bestätigung des Eingangs bei der bezeichneten Beseitigungsanlage durch den Beseitiger sowie Angabe der Beseitigungsmethode und des ungefähren Beseitigungstermins\nAnmerkungen\nDie erforderlichen Angaben für das Transportdokument sind nach Möglichkeit zusammen mit den nach den Transportvorschriften erforderlichen Angaben in einem Dokument zusammenzufassen. Ist dies nicht möglich, so sollten diese Angaben die nach den Transportvorschriften erforderlichen Angaben nicht wiederholen, sondern vielmehr ergänzen. Das Transportdokument hat Anweisungen darüber zu enthalten, wer Informationen liefern und etwaige Formulare ausfüllen soll.\n1 Vollständiger Name und Anschrift, Telefon-, Telex- oder Telefax-nummer sowie Name, Anschrift, Telefon-, Telex- oder Telefaxnummer der Kontaktperson für Notfälle.\nAnhang VI\nSchiedsgerichtsverfahren"
    }
  ],
  "definitions": []
}
