{
  "id": "li-konso-2012178000",
  "type": "statute",
  "title": "Gesetz vom 25. April 2012 über den Konsumentenschutz bei Teilzeitnutzungs- und Nutzungsvergünstigungsverträgen (Teilzeitnutzungsgesetz; TNG)",
  "title_en": "",
  "short_name": "TNG",
  "status": "in_force",
  "issued_date": "2012-04-25",
  "in_force_date": "2012-04-25",
  "url": "https://www.gesetze.li/konso/2012178000",
  "description": "Gesetz vom 25. April 2012 über den Konsumentenschutz bei Teilzeitnutzungs- und Nutzungsvergünstigungsverträgen (Teilzeitnutzungsgesetz; TNG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt bestimmte Aspekte von Teilzeitnutzungs-, Nutzungsvergünstigungs-, Tauschsystem- und Vermittlungsverträgen, die zwischen einem Unternehmer und einem Konsumenten angebahnt oder abgeschlossen werden.\n2) Soweit Vereinbarungen zum Nachteil des Konsumenten von den Bestimmungen dieses Gesetzes abweichen, sind sie unwirksam.\n3) Dieses Gesetz dient der Umsetzung der Richtlinie 2008/122/EG des Europäischen Parlaments und des Rates vom 14. Januar 2009 über den Schutz der Verbraucher im Hinblick auf bestimmte Aspekte von Teilzeitnutzungsverträgen, Verträgen über langfristige Urlaubsprodukte sowie Wiederverkaufs- und Tauschverträgen (EWR-Rechtssammlung: Anh. XIX - 7b.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Konsument\": eine natürliche Person, die zu Zwecken handelt, die nicht ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit zugerechnet werden können;\nb) \"Unternehmer\": eine natürliche oder juristische Person, die für die Zwecke ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit handelt, sowie jede Person, die im Namen oder im Auftrag eines Unternehmers handelt;\nc) \"Teilzeitnutzungsvertrag\": ein Vertrag, mit einer Laufzeit von mehr als einem Jahr, mit dem der Konsument gegen Entgelt das Recht erwirbt, eine oder mehrere Übernachtungsunterkünfte für mehr als einen Nutzungszeitraum zu nutzen;\nd) \"Nutzungsvergünstigungsvertrag\": ein Vertrag, mit dem ein Unternehmer einem Konsumenten gegen ein Gesamtentgelt für eine Dauer von mehr als einem Jahr das Recht einräumt, Preisnachlässe oder sonstige Vergünstigungen in Bezug auf ein oder mehrere Nutzungsobjekte in Anspruch zu nehmen, und zwar unabhängig davon, ob damit Reise- oder sonstige Leistungen verbunden sind;\ne) \"Vermittlungsvertrag\": ein Vertrag, mit dem ein Unternehmer gegen Entgelt einen Konsumenten dabei unterstützt, ein Teilzeitnutzungsrecht oder ein langfristiges Urlaubsprodukt zu veräussern oder zu erwerben;\nf) \"Tauschsystemvertrag\": ein Vertrag, mit dem ein Konsument gegen Entgelt einem Tauschsystem beitritt, das diesem Konsumenten Zugang zu einer Übernachtungsunterkunft oder anderen Leistungen im Tausch gegen die Gewährung vorübergehenden Zugangs für andere Personen zu den Vergünstigungen aus den Rechten, die sich aus dem Teilzeitnutzungsvertrag des Konsumenten ergeben, ermöglicht;\ng) \"Nutzungsobjekt\": eine zu Wohn- oder Beherbergungszwecken dienende bewegliche oder unbewegliche Sache oder einen Teil derselben;\nh) \"akzessorischer Vertrag\": ein Vertrag, mit dem der Konsument Leistungen im Zusammenhang mit einem Teilzeitnutzungsvertrag oder einem Nutzungsvergünstigungsvertrag erwirbt, die vom Unternehmern oder einem Dritten auf der Grundlage einer Vereinbarung zwischen diesem Dritten und dem Unternehmern erbracht werden;\ni) \"EWR-Vertragsstaat\": ein Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum.\n2) Bei der Berechnung der Dauer im Sinne von Abs. 1 Bst. c und d sind allfällige vertraglich eingeräumte Verlängerungsmöglichkeiten zu berücksichtigen.\n3) Unter den in diesem Gesetz verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Personen des männlichen und weiblichen Geschlechts zu verstehen.\nII. Werbung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Werbung",
      "section": "3",
      "title": "Art. 3 Werbeangaben",
      "content": "1) In jeder Werbung für einen in Art. 1 Abs. 1 genannten Vertrag hat der Unternehmer anzugeben, dass die in Art. 5 genannten Informationen erhältlich sind und wo sie angefordert werden können.\n2) Teilzeitnutzungs- und Nutzungsvergünstigungsverträge dürfen nicht als Geldanlage beworben oder angeboten werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Werbung",
      "section": "4",
      "title": "Art. 4 Werbe- und Verkaufsveranstaltungen",
      "content": "1) Wenn ein in Art. 1 Abs. 1 genannter Vertrag einem Konsumenten auf einer Werbe- oder Verkaufsveranstaltung persönlich angeboten werden soll, hat der Unternehmer in der Einladung den Geschäftszweck und die Art der Veranstaltung deutlich darzulegen.\n2) Im Rahmen einer solchen Veranstaltung müssen die in Art. 5 genannten Informationen dem Konsumenten jederzeit zur Verfügung stehen.\nIII. Vorvertragliche Informationen und Vertragsabschluss"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Vorvertragliche Informationen und Vertragsabschluss",
      "section": "5",
      "title": "Art. 5 Vorvertragliche Informationspflichten",
      "content": "1) Rechtzeitig bevor der Konsument durch einen in Art. 1 Abs. 1 genannten Vertrag oder seine Vertragserklärung gebunden ist, muss ihm der Unternehmer kostenfrei das nach Abs. 2 für den jeweiligen Vertrag massgebliche Formblatt zur Verfügung stellen, in dem die darin vorgeschriebenen Informationen deutlich und verständlich erteilt werden. Das Formblatt kann in Papierform oder auf einem anderen dauerhaften Datenträger, der für den Konsumenten leicht zugänglich ist, zur Verfügung gestellt werden.\n2) Zu verwenden ist:\na) bei Teilzeitnutzungsverträgen: das \"Formblatt für Informationen zu Teilzeitnutzungsverträgen\" nach Anhang 1;\nb) bei Nutzungsvergünstigungsverträgen: das \"Formblatt für Informationen zu Nutzungsvergünstigungsverträgen\" nach Anhang 2;\nc) bei Vermittlungsverträgen: das \"Formblatt für Informationen zu Vermittlungsverträgen\" nach Anhang 3;\nd) bei Tauschsystemverträgen: das \"Formblatt für Informationen zu Tauschsystemverträgen\" nach Anhang 4.\n3) Das Formblatt und die darin vorgeschriebenen Informationen sind nach Wahl des Konsumenten zur Verfügung zu stellen:\na) in der Sprache oder in einer der Sprachen des EWR-Vertragstaates, in dem der Konsument seinen Wohnsitz hat;\nb) in der Sprache oder in einer der Sprachen des EWR-Vertragstaates, dem der Konsument angehört, sofern es sich jeweils um eine Amtssprache des Europäischen Wirtschaftsraums handelt."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Vorvertragliche Informationen und Vertragsabschluss",
      "section": "6",
      "title": "Art. 6 Vertragsabschluss",
      "content": "1) Ein in Art. 1 Abs. 1 genannter Vertrag bedarf zu seiner Rechtswirksamkeit der Unterschrift oder der qualifizierten elektronischen Signatur im Sinne der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt der Vertragsparteien. Das Vertragsdokument bedarf der Schriftform oder ist auf einem anderen dauerhaften Datenträger abzufassen.\n2) Die dem Konsumenten nach Art. 5 erteilten Informationen sind Vertragsbestandteil. Änderungen sind nur dann wirksam, wenn im Vertrag ausdrücklich auf sie hingewiesen wird und wenn sie:\na) von den Vertragsparteien ausdrücklich vereinbart wurden;\nb) durch ungewöhnliche und unvorhersehbare Umstände notwendig wurden, auf die der Unternehmer keinen Einfluss hat und deren Folgen selbst bei aller gebotenen Sorgfalt nicht hätten vermieden werden können.\n3) Zusätzlich müssen Änderungen nach Abs. 2 zu ihrer Wirksamkeit dem Konsumenten vor Abschluss des Vertrags gesondert in Papierform oder auf einem anderen dauerhaften Datenträger, der für den Konsumenten leicht zugänglich ist, mitgeteilt werden.\n4) Neben den in Abs. 2 angeführten Vertragsbestandteilen muss das Vertragsdokument enthalten:\na) Angaben über Identität und Wohnsitz bzw. Sitz jeder Vertragspartei;\nb) Datum und Ort des Vertragsabschlusses; sowie\nc) die Unterschrift oder die qualifizierte elektronische Signatur jeder Vertragspartei.\n5) Vor Abschluss des Vertrags hat der Unternehmer den Konsumenten ausdrücklich auf das Widerrufsrecht und auf die Widerrufsfrist nach Art. 8 sowie auf das während der Widerrufsfrist geltende Anzahlungsverbot nach Art. 12 aufmerksam zu machen. Die entsprechenden Vertragsbestimmungen sind vom Konsumenten gesondert zu unterzeichnen.\n6) Das Vertragsdokument muss ein nach Anhang 5 gesondertes Formblatt für den Widerruf enthalten, das der Unternehmer entsprechend der im Formblatt gegebenen Anleitung ausgefüllt hat.\n7) Unmittelbar nach Vertragsabschluss muss dem Konsumenten eine Kopie des Vertragsdokuments zur Verfügung gestellt werden. Dies kann in Papierform oder auf einem anderen dauerhaften Datenträger, der für den Konsumenten leicht zugänglich ist, geschehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Vorvertragliche Informationen und Vertragsabschluss",
      "section": "7",
      "title": "Art. 7 Vertragssprache",
      "content": "Das Vertragsdokument ist nach Wahl des Konsumenten abzufassen:\na) in der Sprache oder in einer der Sprachen jenes EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz hat; oder\nb) in der Sprache oder in einer der Sprachen jenes EWR-Vertragsstaates, dem der Konsument angehört, sofern es sich jeweils um eine Amtssprache des Europäischen Wirtschaftsraums handelt.\nIV. Widerruf des Vertrags"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "8",
      "title": "Art. 8 Widerrufsrecht und Widerrufsfrist",
      "content": "1) Der Konsument kann binnen 14 Tagen ohne Angabe von Gründen einen in Art. 1 Abs. 1 genannten Vertrag oder einen auf den Abschluss eines dieser Verträge gerichteten Vorvertrag widerrufen.\n2) Die Widerrufsfrist beginnt:\na) mit dem Tag des Abschlusses des Vertrags oder des verbindlichen Vorvertrags oder\nb) mit dem Tag, an dem der Konsument das Dokument über den Vertrag oder den verbindlichen Vorvertrag erhält, sofern dieser nach dem in Bst. a genannten Zeitpunkt liegt.\n3) Hat der Konsument nicht nur einen Teilzeitnutzungsvertrag, sondern auch einen Tauschsystemvertrag, der ihm gleichzeitig mit dem Teilzeitnutzungsvertrag angeboten wurde, oder darauf gerichtete Vorverträge abgeschlossen, so gilt für beide Verträge nur eine einheitliche Widerrufsfrist, für deren Berechnung allein der Teilzeitnutzungsvertrag massgeblich ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "9",
      "title": "Art. 9 Besondere Regeln bei Informationsmängeln",
      "content": "1) Wenn der Unternehmer dem Konsumenten die in Art. 5 Abs. 1 genannten Informationen, einschliesslich des nach Art. 5 Abs. 2 für den jeweiligen Vertrag massgeblichen Formblatts, nicht oder nicht vollständig in Papierform oder auf einem anderen dauerhaften Datenträger zur Verfügung gestellt hat, dies aber innerhalb von drei Monaten ab dem in Art. 8 Abs. 2 genannten Zeitpunkt nachholt, so beginnt die Widerrufsfrist erst an dem Tag zu laufen, an dem der Konsument diese Informationen erhält. Nach dem Ablauf von drei Monaten und 14 Tagen ab dem in Art. 8 Abs. 2 genannten Zeitpunkt kann das Widerrufsrecht jedoch nicht mehr ausgeübt werden.\n2) Wenn der Unternehmer dem Konsumenten entgegen Art. 6 Abs. 6 kein ausgefülltes Formblatt für den Widerruf zur Verfügung gestellt hat, dies aber innerhalb eines Jahres ab dem in Art. 8 Abs. 2 genannten Zeitpunkt nachholt, so beginnt die Widerrufsfrist erst an dem Tag zu laufen, an dem der Konsument dieses Formblatt erhält. Nach dem Ablauf von einem Jahr und 14 Tagen ab dem in Art. 8 Abs. 2 genannten Zeitpunkt kann das Widerrufsrecht nicht mehr ausgeübt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "10",
      "title": "Art. 10 Form der Widerrufserklärung",
      "content": "1) Der Widerruf muss schriftlich oder auf einem dauerhaften Datenträger mitgeteilt werden. Die Frist ist gewahrt, wenn die Erklärung innerhalb der Widerrufsfrist abgesendet wird.\n2) Der Konsument kann für den Widerruf entweder das Formblatt nach Anhang 5 verwenden oder ihn mit eigenen Worten erklären. Es genügt auch, wenn er das ihm zur Verfügung gestellte Vertragsdokument mit einem Vermerk zurückstellt, der eindeutig erkennen lässt, dass er die Aufrechterhaltung oder das Zustandekommen des Vertrags ablehnt."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "11",
      "title": "Art. 11 Kostenfreiheit des Widerrufs",
      "content": "Widerruft der Konsument den Vertrag nach Art. 8 ff, so dürfen ihm keine Kosten auferlegt werden. Wurde vor dem Widerruf bereits eine Leistung an ihn erbracht, so muss er dafür kein Entgelt entrichten."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "12",
      "title": "Art. 12 Zahlungen des Erwerbers vor Ablauf der Widerrufsfrist",
      "content": "1) Bei Teilzeitnutzungs-, Nutzungsvergünstigungs- und Tauschsystemverträgen werden mit dem Konsumenten vereinbarte Gegenleistungen, insbesondere Anzahlungen, Sicherheitsleistungen und Sperrbeträge auf Konten, vor Ablauf der Widerrufsfrist (Art. 8 und 9) nicht fällig; der Unternehmer oder ein Dritter darf sie vor Fälligkeit weder fordern noch annehmen. Ebenso dürfen entgeltwirksame Erklärungen, insbesondere ausdrückliche Schuldanerkenntnisse, in diesem Zeitraum nicht verlangt werden.\n2) Bei Vermittlungsverträgen werden mit dem Konsumenten vereinbarte Gegenleistungen, insbesondere Anzahlungen, Sicherheitsleistungen und Sperrbeträge auf Konten, nicht fällig, solange die Veräusserung oder der Erwerb nicht tatsächlich stattgefunden hat oder der Vermittlungsvertrag nicht anderweitig beendet wird. Der Unternehmer oder ein Dritter darf die Gegenleistungen vor Fälligkeit weder fordern noch annehmen. Ebenso dürfen entgeltwirksame Erklärungen, insbesondere ausdrückliche Schuldanerkenntnisse, in diesem Zeitraum nicht verlangt werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "13",
      "title": "Art. 13 Auswirkungen des Widerrufs auf akzessorische Verträge",
      "content": "Widerruft der Konsument nach Art. 8 ff einen Teilzeitnutzungs- oder Nutzungsvergünstigungsvertrag, so gilt der Widerruf auch für einen von ihm abgeschlossenen Tauschsystemvertrag oder sonstigen akzessorischen Vertrag."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Widerruf des Vertrags",
      "section": "14",
      "title": "Art. 14 Auswirkungen des Widerrufs auf Kreditverträge",
      "content": "Widerruft der Konsument nach Art. 8 ff einen in Art. 1 Abs. 1 genannten Vertrag, bei dem das Entgelt auch nur teilweise durch einen Kredit finanziert wird, der dem Konsumenten vom Unternehmern oder einem Dritten, der mit dem Unternehmern diesbezüglich in vertraglicher Beziehung oder ständiger Geschäftsverbindung steht, gewährt wird, so gilt der Widerruf auch für den Kreditvertrag. Der Kreditgeber hat in diesem Fall Anspruch auf Ersatz der Zahlungen, die er an öffentliche Stellen entrichtet hat und nicht zurückfordern kann, nicht aber auf sonstige Entschädigungen oder Zinsen.\nV. Besondere Bestimmungen für Nutzungsvergünstigungsverträge"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Besondere Bestimmungen für Nutzungsvergünstigungsverträge",
      "section": "15",
      "title": "Art. 15 Ratenzahlungsplan",
      "content": "1) Der Konsument hat bei Nutzungsvergünstigungsverträgen das Entgelt entsprechend einem Ratenzahlungsplan zu leisten. Dabei ist das Gesamtentgelt in jährliche Ratenzahlungen gleicher Höhe aufzuteilen.\n2) Spätestens 14 Tage vor jedem Fälligkeitstermin hat der Unternehmer eine schriftliche Zahlungsaufforderung in Papierform oder auf einem anderen dauerhaften Datenträger an den Konsumenten zu übermitteln.\n3) Der Unternehmer darf das Entgelt nur auf Grundlage des Ratenzahlungsplans nach Abs. 1 und einer entsprechenden Zahlungsaufforderung nach Abs. 2 fordern oder annehmen."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Besondere Bestimmungen für Nutzungsvergünstigungsverträge",
      "section": "16",
      "title": "Art. 16 Kündigung",
      "content": "Ab Entrichtung der zweiten Ratenzahlung kann der Konsument den Vertrag ohne Rücksicht auf die Vereinbarungen über die Vertragsdauer jeweils zum Fälligkeitstermin kündigen. Die Kündigung muss dem Unternehmer spätestens innerhalb von 14 Tagen ab jenem Tag erklärt werden, an dem der Konsument die Aufforderung zur Zahlung der nächsten Rate erhält.\nVI. Internationale Fälle"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Internationale Fälle",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "Ist für einen in Art. 1 Abs. 1 genannten Vertrag das Recht eines Staates massgebend, der nicht dem Europäischen Wirtschaftsraum angehört, so hat der Konsument dennoch die in diesem Gesetz festgelegten Rechte, wenn:\na) das Nutzungsobjekt oder eines von mehreren Nutzungsobjekten eine unbewegliche Sache ist und im Hoheitsgebiet eines EWR-Vertragsstaates liegt; oder\nb) der Unternehmer eine gewerbliche oder berufliche Tätigkeit in einem EWR-Vertragsstaat ausübt oder diese Tätigkeit in irgendeiner Weise auf einen solchen EWR-Vertragsstaat ausrichtet und der Vertrag, der sich nicht unmittelbar auf eine unbewegliche Sache bezieht, in den Bereich dieser Tätigkeit fällt.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Strafbestimmungen",
      "section": "18",
      "title": "Art. 18 Übertretungen",
      "content": "1) Vom Amt für Volkswirtschaft wird wegen Übertretung mit Busse bis 5 000 Franken, im Wiederholungsfalle bis 20 000 Franken, bestraft, wer:\na) es bei der Werbung oder bei Werbe- oder Verkaufsveranstaltungen unterlässt, die in Art. 3 Abs. 1 und Art. 4 vorgeschriebenen Informationen und Hinweise zu geben;\nb) Teilzeitnutzungs- und Nutzungsvergünstigungsverträge entgegen Art. 3 Abs. 2 als Geldanlage bewirbt oder verkauft;\nc) es entgegen Art. 5 Abs. 1 und 2 unterlässt, dem Konsumenten ein Formblatt mit den darin vorgeschriebenen Informationen und in der nach Art. 5 Abs. 3 vom Konsumenten gewählten Sprache auszuhändigen;\nd) es unterlässt, dem Konsumenten ein Vertragsdokument mit den in Art. 6 vorgeschriebenen Inhalten und in der nach Art. 7 vom Konsumenten gewählten Sprache zur Verfügung zu stellen;.\ne) es entgegen Art. 6 Abs. 5 unterlässt, den Konsumenten auf das Widerrufsrecht, die Widerrufsfrist und das Anzahlungsverbot aufmerksam zu machen;\nf) im Fall eines Widerrufs des Konsumenten vom Vertrag entgegen Art. 11 Kosten oder Entgelte für erbrachte Leistungen verlangt;\ng) Zahlungen oder Leistungen entgegen Art. 12 Abs. 1 oder 2 vereinbart, fordert oder entgegennimmt.\n2) Eine Übertretung nach Abs. 1 liegt nicht vor, wenn die Tat den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist.\nVIIa. Datenschutz"
    },
    {
      "provision_ref": "art18a",
      "chapter": "VIIa. Datenschutz",
      "section": "18a",
      "title": "Art. 18a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Das Amt für Volkswirtschaft darf personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, über Unternehmer und Konsumenten verarbeiten, soweit dies zur Erfüllung seiner Aufgaben nach diesem Gesetz erforderlich ist.\n2) Das Amt für Volkswirtschaft darf Daten nach Abs. 1 an andere zuständige Stellen und Behörden sowie Gerichte und die Staatsanwaltschaft übermitteln, sofern diese die Daten für die Erfüllung ihrer gesetzlichen Aufgaben benötigen.\nVIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmung",
      "content": "Auf Verträge, die vor dem Zeitpunkt des Inkrafttretens dieses Gesetzes abgeschlossen worden sind, findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 19. Mai 1999 über den Erwerb von Teilzeitnutzungsrechten an unbeweglichen Sachen (Teilzeitnutzungsgesetz, TNG), LGBl. 1999 Nr. 158, wird aufgehoben."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Juli 2012 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 5 Abs. 2 Bst. a)\nFormblatt für Informationen zu Teilzeitnutzungsverträgen\nTeil 1:\nIdentität, Wohnsitz und Rechtsstellung des (der) Unternehmers, der (die) Vertragspartei(en) sein wird (werden):\nKurze Beschreibung des Produkts (z. B. Beschreibung der Immobilie):\nGenaue Angabe der Art und des Inhalts des Rechts (der Rechte):\nGenauer Zeitraum, in dem das im Vertrag vorgesehene Recht ausgeübt werden kann, sowie gegebenenfalls seine Geltungsdauer:\nZeitpunkt, ab dem der Konsument das im Vertrag vorgesehene Recht wahrnehmen kann:\nSofern der Vertrag eine bestimmte im Bau befindliche Immobilie betrifft, Zeitpunkt, ab dem die Unterkunft und die Versorgungsleistungen/Einrichtungen fertig gestellt/verfügbar sind:\nPreis, den der Konsument für den Erwerb des Rechts (der Rechte) zu zahlen hat:\nKurze Beschreibung der obligatorischen zusätzlichen Kosten, die nach dem Vertrag zu übernehmen sind; Art der Kosten und Angabe der Beträge (z. B. jährliche Gebühren, andere regelmässig anfallende Gebühren, besondere Abgaben, lokale Steuern):\nZusammenfassung der wichtigsten dem Konsumenten zur Verfügung gestellten Versorgungsleistungen (z.B. Strom, Wasser, Instandhaltung, Müllabfuhr) und Angabe des vom Konsumenten für diese Leistungen zu entrichtenden Betrags:\nZusammenfassung der dem Konsumenten zur Verfügung gestellten Einrichtungen (z. B. Schwimmbad oder Sauna):\nSind diese Einrichtungen in den oben angegebenen Kosten eingeschlossen?\nFalls nicht, Angabe dazu, was eingeschlossen ist und wofür gesondert zu bezahlen ist:\nBesteht die Möglichkeit, einem Tauschsystem beizutreten?\nWenn ja, Name des Tauschsystems:\nAngabe der Kosten der Mitgliedschaft des Tausches:\nHat der Unternehmer einen Verhaltenskodex (-kodizes) unterzeichnet, und falls ja, wo ist (sind) diese(r) zu finden?\nTeil 2:\nAllgemeines\n- Der Konsument hat ab Abschluss des Vertrags oder eines verbindlichen Vorvertrags bzw. jeweils ab Erhalt des Vertrags, wenn dieser zu einem späteren Zeitpunkt erfolgt, das Recht, den Vertrag binnen 14 Kalendertagen ohne Angabe von Gründen zu widerrufen.\n- Während dieser Widerrufsfrist sind Anzahlungen durch den Konsumenten verboten. Das Anzahlungsverbot betrifft jede Art von Gegenleistung, einschliesslich Zahlung, Sicherheitsleistungen, Sperrbeträge auf Konten, ausdrückliche Schuldanerkenntnisse usw. Es bezieht sich nicht nur auf Zahlungen an den Unternehmer, sondern auch an Dritte.\n- Der Konsument trägt keine anderen als die im Vertrag angegebenen Kosten oder Verpflichtungen.\n- Nach dem internationalen Privatrecht kann der Vertrag einem anderen Recht unterliegen als dem Recht des EWR-Vertragstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat, und mit etwaigen Streitigkeiten können andere Gerichte befasst werden als die Gerichte des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat.\nUnterschrift des Konsumenten:\nTeil 3:\nZusätzliche Informationen, auf die der Konsument Anspruch hat, und Angabe, wo genau sie erhältlich sind (z. B. Angabe des Kapitels in einer allgemeinen Broschüre), sofern sie nicht hier angegeben werden:\n1. Informationen über die erworbenen Rechte\n- Angabe der Bedingungen für die Ausübung des im Vertrag vorgesehenen Rechts im Gebiet des EWR-Vertragsstaates (der EWR-Vertragsstaaten), in dem die betreffende(n) Immobilie(n) belegen ist (sind) und Angabe, ob diese Bedingungen erfüllt wurden oder, falls dies nicht der Fall ist, welche Bedingungen noch erfüllt werden müssen;\n- falls der Vertrag Rechte verleiht, eine aus einer Gruppe von Unterkünften auszuwählende Unterkunft zu nutzen: lnformationen über Einschränkungen der Möglichkeit für den Konsumenten, eine beliebige Unterkunft dieser Gruppe zu einem beliebigen Zeitpunkt zu nutzen.\n2. Informationen über die Immobilien\n- Genaue und detaillierte Beschreibung der Immobilie und ihrer Belegenheit, sofern sich der Vertrag auf eine bestimmte Immobilie bezieht; genaue Beschreibung der Immobilien und ihrer Belegenheit, sofern sich der Vertrag auf eine Reihe von Immobilien (\"multi-resorts\") bezieht; angemessene Beschreibung der Unterkunft und der Einrichtungen, sofern sich der Vertrag nicht auf eine Immobilie, sondern auf eine andere Unterkunft bezieht;\n- Angabe der Versorgungsleistungen (z.B. Strom, Wasser, Instandhaltung, Müllabfuhr), die dem Konsumenten zur Verfügung stehen oder zur Verfügung stehen werden, sowie der Nutzungsbedingungen;\n- gegebenenfalls Angabe der gemeinsamen Einrichtungen wie Schwimmbad, Sauna usw., zu denen der Konsument Zugang hat oder erhalten kann, sowie der Zugangsbedingungen.\n3. Zusätzliche Anforderungen für im Bau befindliche Unterkünfte (gegebenenfalls)\n- Angaben zum Stand der Arbeiten an der Unterkunft, den Versorgungsleistungen, die für die uneingeschränkte Nutzung der Unterkunft erforderlich sind (Gas-, Strom-, Wasser- und Telefonanschlüsse), und allen Einrichtungen, zu denen der Konsument Zugang haben wird;\n- Angabe der Fertigstellungsfrist der Unterkunft und der Versorgungsleistungen, die für die uneingeschränkte Nutzung der Unterkunft erforderlich sind (Gas-, Strom-, Wasser- und Telefonanschlüsse), und realistische Einschätzung der Fertigstellungsfrist aller Einrichtungen, zu denen der Konsument Zugang haben wird;\n- Angabe des Aktenzeichens der Baugenehmigung sowie der Bezeichnung(en) und der vollständigen Anschrift(en) der zuständigen Behörde(n);\n- Garantie für die Fertigstellung der Unterkunft oder Garantie für die Rückzahlung aller getätigten Zahlungen für den Fall, dass die Unterkunft nicht fertig gestellt wird, sowie gegebenenfalls Angabe der Bedingungen für die Anwendung solcher Garantien.\n4. Informationen über die Kosten\n- Genaue und angemessene Beschreibung sämtlicher Kosten in Verbindung mit dem Teilzeitnutzungsvertrag; genaue und angemessene Beschreibung der Art und Weise, wie diese Kosten auf den Konsumenten umgelegt werden, sowie Angaben dazu, wie und wann diese Kosten erhöht werden können; Verfahren für die Berechnung der Kosten für die Nutzung der jeweiligen Immobilie durch den Konsumenten, der gesetzlichen Kosten (z. B. Steuern und Abgaben) sowie der zusätzlichen Gemeinkosten (z.B. für Verwahrung, Instandhaltung und Reparaturen);\n- gegebenenfalls Angaben darüber, ob Belastungen, Hypotheken, Grundpfandrechte oder andere dingliche Rechte auf die Unterkunft im Grundbuch eingetragen sind.\n5. Informationen über die Beendigung des Vertrags\n- gegebenenfalls Informationen über die Modalitäten der Beendigung akzessorischer Verträge und die Rechtsfolgen der Beendigung;\n- Bedingungen für die Vertragsbeendigung, Rechtsfolgen der Vertragsbeendigung sowie Informationen über die Haftung des Konsumenten für Kosten, die möglicherweise aufgrund der Vertragsbeendigung anfallen.\n6. Weitere Angaben\n- Angaben darüber, wie Instandhaltung und Reparaturen sowie Organisation und Verwaltung des Eigentums geregelt sind, sowie darüber, ob und inwieweit der Konsument in diesen Fragen Einfluss nehmen und mitentscheiden kann;\n- Angaben darüber, ob eine Beteiligung an einem System für den Wiederverkauf der vertraglichen Rechte möglich ist, Angaben zu dem entsprechenden System sowie Angabe der Kosten, die mit dem Wiederverkauf im Rahmen dieses Systems verbunden sind;\n- Angabe der Sprache(n), in der (denen) nach dem Kauf den Vertrag betreffende Mitteilungen, z.B. über Verwaltungsentscheidungen, Kostenerhöhungen und die Behandlung von Anfragen und Beschwerden, abgefasst werden können;\n- gegebenenfalls Angaben über aussergerichtliche Schlichtungsmöglichkeiten.\nBestätigung des Erhalts der Informationen:\nUnterschrift des Konsumenten:\nAnhang 2\n(Art. 5 Abs. 2 Bst. b)\nFormblatt für Informationen zu Nutzungsvergünstigungsverträgen\nTeil 1:\nIdentität, Wohnsitz und Rechtsstellung des (der) Unternehmer(s), der (die) Vertragspartei(en) sein wird (werden):\nKurze Beschreibung des Produkts:\nGenaue Angabe der Art und des Inhalts des Rechts (der Rechte):\nGenauer Zeitraum, in dem das im Vertrag vorgesehene Recht ausgeübt werden kann, sowie gegebenenfalls seine Geltungsdauer:\nZeitpunkt, ab dem der Konsument das im Vertrag vorgesehene Recht wahrnehmen kann:\nPreis, den der Konsument für den Erwerb des Rechts (der Rechte) zu zahlen hat, einschliesslich etwaiger wiederkehrend auf den Konsumenten zukommender Kosten in Verbindung mit dem Recht auf Zugang zu Unterkunfts-, Reise- und anderen damit zusammenhängenden, genau bezeichneten Produkten oder Leistungen:\nRatenzahlungsplan mit gleichen Ratenbeträgen pro Jahr der Vertragsdauer und Zeitpunkten, zu denen sie fällig werden:\nNach dem ersten Jahr können die noch ausstehenden Beträge angepasst werden, um sicherzustellen, dass der reale Wert dieser Raten beibehalten wird, z.B. um der Inflation Rechnung zu tragen.\nKurze Beschreibung der obligatorischen zusätzlichen Kosten, die nach dem Vertrag zu übernehmen sind; Art der Kosten und Angabe der Beträge (z. B. jährliche Mitgliedsbeiträge):\nZusammenfassung der wichtigsten dem Konsumenten zur Verfügung gestellten Leistungen (z. B. Hotelaufenthalte und Flüge zu reduzierten Preisen):\nSind diese in die oben angegebenen Kosten eingeschlossen?\nFalls nicht, Angabe dazu, was eingeschlossen ist und wofür gesondert zu bezahlen ist (z.B. jährlicher Mitgliedsbeitrag schliesst drei Übernachtungen ein, darüber hinaus ist die Unterkunft separat zu bezahlen):\nHat der Unternehmer einen Verhaltenskodex (-kodizes) unterzeichnet, und falls ja, wo ist (sind) diese(r) zu finden?\nTeil 2:\nAllgemeines\n- Der Konsument hat ab Abschluss des Vertrags oder eines verbindlichen Vorvertrags bzw. jeweils ab Erhalt des Vertrags, wenn dieser zu einem späteren Zeitpunkt erfolgt, das Recht, den Vertrag binnen 14 Kalendertagen ohne Angabe von Gründen zu widerrufen.\n- Während dieser Widerrufsfrist sind Anzahlungen durch den Konsument verboten. Das Anzahlungsverbot betrifft jede Art von Gegenleistung, einschliesslich Zahlung, Sicherheitsleistungen, Sperrbeträge auf Konten, ausdrückliche Schuldanerkenntnisse usw. Es bezieht sich nicht nur auf Zahlungen an den Unternehmer, sondern auch an Dritte.\n- Der Konsument hat das Recht, den Vertrag entschädigungsfrei zu beenden, indem er den Unternehmer binnen 14 Kalendertagen ab Erhalt der Aufforderung zur Zahlung der nächsten jährlichen Ratenzahlung davon in Kenntnis setzt.\n- Der Konsument trägt keine anderen als die im Vertrag angegebenen Kosten oder Verpflichtungen.\n- Nach dem internationalen Privatrecht kann der Vertrag einem anderen Recht unterliegen als dem Recht des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat, und mit etwaigen Streitigkeiten können andere Gerichte befasst werden als die Gerichte des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat.\nUnterschrift des Konsumenten:\nTeil 3:\nZusätzliche Informationen, auf die der Konsument Anspruch hat, und Angabe, wo genau sie erhältlich sind (z.B. Angabe des Kapitels in einer allgemeinen Broschüre), sofern sie nicht hier angegeben werden:\n1. Informationen über die erworbenen Rechte\n- Angemessene und korrekte Beschreibung der bei künftigen Buchungen erhältlichen Preisnachlässe, veranschaulicht durch eine Reihe von Beispielen von Angeboten der letzten Zeit;\n- Informationen über die Einschränkungen der Möglichkeit für den Konsumenten, diese Rechte zu nutzen, wie etwa begrenzte Verfügbarkeit, Angebote, bei denen die Reihenfolge des Eingangs der Anträge entscheidend ist, und zeitliche Beschränkungen bei Sonderangeboten.\n2. Informationen über die Beendigung des Vertrags\n- Gegebenenfalls Informationen über die Modalitäten der Beendigung akzessorischer Verträge und die Rechtsfolgen der Beendigung;\n- Bedingungen für die Vertragsbeendigung, Rechtsfolgen der Vertragsbeendigung sowie Informationen über die Haftung des Konsumenten für Kosten, die möglicherweise aufgrund der Vertragsbeendigung anfallen.\n3. Weitere Angaben\n- Angabe der Sprache(n), in der (denen) nach dem Kauf den Vertrag betreffende Mitteilungen, z. B. über die Behandlung von Anfragen und Beschwerden. abgefasst werden können;\n- gegebenenfalls Angaben über aussergerichtliche Schlichtungsmöglichkeiten.\nBestätigung des Erhalts der Informationen:\nUnterschrift des Konsumenten:\nAnhang 3\n(Art. 5 Abs. 2 Bst. c)\nFormblatt für Informationen zu Vermittlungsverträgen\nTeil 1:\nIdentität, Wohnsitz und Rechtsstellung des (der) Unternehmer(s), der (die) Vertragpartei(en) sein wird (werden):\nVertragslaufzeit:Kurze Beschreibung der Dienstleistungen (z.B. Marketing):\nPreis, den der Konsument für den Erwerb der Dienstleistungen zu zahlen hat:\nKurze Beschreibung der obligatorischen zusätzlichen Kosten, die nach dem Vertrag zu übernehmen sind; Art der Kosten und Angabe der Beträge (z.B. lokale Steuern, Notargebühren, Werbekosten):\nHat der Unternehmer einen Verhaltenskodex (-kodizes) unterzeichnet, und falls ja, wo ist (sind) diese(r) zu finden?\nTeil 2:\nAllgemeines\n- Der Konsument hat ab Abschluss des Vertrags oder eines verbindlichen Vorvertrags bzw. jeweils ab Erhalt des Vertrags, wenn dieser zu einem späteren Zeitpunkt erfolgt, das Recht, den Vertrag binnen 14 Kalendertagen ohne Angabe von Gründen zu widerrufen.\n- Anzahlungen durch den Konsumenten sind verboten, bis der eigentliche Verkauf tatsächlich stattgefunden hat oder der Wiederverkaufsvertrag anderweitig beendet wurde. Das Anzahlungsverbot betrifft jede Art von Gegenleistung, einschliesslich Zahlung, Sicherheitsleistungen, Sperrbeträge auf Konten, ausdrückliche Schuldanerkenntnisse usw. Es bezieht sich nicht nur auf Zahlungen an den Unternehmer, sondern auch an Dritte.\n- Der Konsument trägt keine anderen als die im Vertrag angegebenen Kosten oder Verpflichtungen.\n- Nach dem internationalen Privatrecht kann der Vertrag einem anderen Recht unterliegen als dem Recht des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat, und mit etwaigen Streitigkeiten können andere Gerichte befasst werden als die Gerichte des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat.\nUnterschrift des Konsumenten:\nTeil 3:\nZusätzliche lnformationen, auf die der Konsument Anspruch hat, und Angabe, wo genau sie erhältlich sind (z.B. Angabe des Kapitels in einer allgemeinen Broschüre), sofern sie nicht hier angegeben werden:\n- Bedingungen für die Vertragsbeendigung, Rechtsfolgen der Vertragsbeendigung sowie lnformationen über die Haftung des Konsumenten für Kosten, die möglicherweise aufgrund der Vertragsbeendigung anfallen;\n- Angabe der Sprache(n), in der (denen) der Schriftverkehr mit dem Unternehmern in Bezug auf den Vertrag, z.B. über die Behandlung von Anfragen und Beschwerden, abgefasst werden kann;\n- gegebenenfalls Angaben über aussergerichtliche Schlichtungsmöglichkeiten.\nBestätigung des Erhalts der Informationen:\nUnterschrift des Konsumenten:\nAnhang 4\n(Art. 5 Abs. 2 Bst. d)\nFormblatt für Informationen zu Tauschsystemverträgen\nTeil 1:\nIdentität, Wohnsitz und Rechtsstellung des (der) Unternehmer(s), der (die) Vertragspartei(en) sein wird (werden):\nKurze Beschreibung des Produkts:\nGenaue Angabe der Art und des Inhalts des Rechts (der Rechte):\nGenauer Zeitraum; in dem das im Vertrag vorgesehene Recht ausgeübt werden kann, sowie gegebenenfalls seine Geltungsdauer:\nZeitpunkt, ab dem der Konsument das im Vertrag vorgesehene Recht wahrnehmen kann:\nPreis, den der Konsument für die Mitgliedschaft im Tauschsystem zu zahlen hat:\nKurze Beschreibung der obligatorischen zusätzlichen Kosten, die nach dem Vertrag zu übernehmen sind: Art der Kosten und Angabe der Beträge (z.B. jährliche Gebühren, andere regelmässig anfallende Gebühren, besondere Abgaben, lokale Steuern):\nZusammenfassung der wichtigsten dem Konsumenten zur Verfügung gestellten Dienstleistungen:\nSind diese in die oben angegebenen Kosten eingeschlossen?\nFalls nicht, Angabe dazu, was eingeschlossen ist und wofür gesondert zu bezahlen ist (Art der Kosten und Angabe der Beträge; z.B. geschätzter Preis für einen individuellen Tausch, einschliesslich möglicher Zusatzkosten):\nHat der Unternehmer einen Verhaltenskodex (-kodizes) unterzeichnet, und falls ja. wo ist (sind) diese(r) zu finden?\nTeil 2:\nAllgemeines\n- Der Konsument hat ab Abschluss des Vertrags oder eines verbindlichen Vorvertrags bzw. jeweils ab Erhalt des Vertrags, wenn dieser zu einem späteren Zeitpunkt erfolgt, das Recht, den Vertrag binnen 14 Kalendertagen ohne Angabe von Gründen zu widerrufen. Wird der Tauschvertrag zusammen mit dem Teilzeitnutzungsvertrag und zum gleichen Zeitpunkt wie dieser angeboten, so gilt für beide Verträge nur eine einheitliche Widerrufsfrist.\n- Während dieser Widerrufsfrist sind Anzahlungen durch den Konsumenten verboten. Das Anzahlungsverbot betrifft jede Art von Gegenleistung, einschliesslich Zahlung, Sicherheitsleistungen, Sperrbeträge auf Konten, ausdrückliche Schuldanerkenntnisse usw. Es bezieht sich nicht nur auf Zahlungen an den Unternehmer, sondern auch an Dritte.\n- Der Konsument trägt keine anderen als die im Vertrag angegebenen Kosten oder Verpflichtungen.\n- Nach dem internationalen Privatrecht kann der Vertrag einem anderen Recht unterliegen als dem Recht des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat, und mit etwaigen Streitigkeiten können andere Gerichte befasst werden als die Gerichte des EWR-Vertragsstaates, in dem der Konsument seinen Wohnsitz oder seinen gewöhnlichen Aufenthalt hat.\nUnterschrift des Konsumenten:\nTeil 3:\nZusätzliche Informationen, auf die der Konsument Anspruch hat, und Angabe, wo genau sie erhältlich sind (z.B. Angabe des Kapitels in einer allgemeinen Broschüre), sofern sie nicht hier angegeben werden:\n1. Information über die erworbenen Rechte\n- Erläuterungen darüber, wie das Tauschsystem funktioniert: Möglichkeiten und Modalitäten für einen Tausch; Angabe des dem Teilzeitnutzungsrecht des Konsumenten im Tauschsystem zugeordneten Werts sowie einige Beispiele konkreter Tauschmöglichkeiten;\n- Angabe der Zahl der zur Verfügung stehenden Ferienanlagen und der Mitgliederzahl des Tauschsystems, einschliesslich der Beschränkungen der Verfügbarkeit bestimmter vom Konsumenten gewählter Unterkünfte, z.B. aufgrund besonders hoher Nachfrage zu bestimmten Zeiten, gegebenenfalls der Notwendigkeit, lange im Voraus zu buchen, sowie von Wahlbeschränkungen, die sich aus den vom Konsumenten in das Tauschsystem eingebrachten Teilzeitnutzungsrechten ergeben.\n2. Informationen über die Immobilien\n- Kurze und angemessene Beschreibung der Immobilien und ihrer Belegenheit; angemessene Beschreibung der Unterkunft und der Einrichtungen, sofern sich der Vertrag nicht auf eine Immobilie, sondern auf eine andere Unterkunft bezieht; Angaben dazu, wo der Konsument weitere Informationen erhalten kann.\n3. Informationen über die Kosten\n- Informationen über die Pflicht des Unternehmers, bei jedem Tauschvorschlag vor der Einleitung eines Tausches ausführliche Informationen über etwaige zusätzliche Kosten zu geben, die bei dem Tausch auf den Konsumenten zukommen.\n4. Informationen über die Beendigung des Vertrags\n- Gegebenenfalls Informationen über die Modalitäten der Beendigung akzessorischer Verträge und die Rechtsfolgen der Beendigung;\n- Bedingungen für die Vertragsbeendigung, Rechtsfolgen der Vertragsbeendigung sowie lnformationen über die Haftung des Konsumenten für Kosten, die möglicherweise aufgrund der Vertragsbeendigung anfallen.\n5. Weitere Angaben\n- Angabe der Sprache(n), in der (denen) der Schriftverkehr mit dem Unternehmern in Bezug auf den Vertrag, z.B. über die Behandlung von Anfragen und Beschwerden abgefasst werden kann;\n- gegebenenfalls Angaben über aussergerichtliche Schlichtungsmöglichkeiten.\nBestätigung des Erhalts der Informationen:\nUnterschrift des Konsumenten:\nAnhang 5\n(Art. 6 Abs. 6, Art. 10 Abs. 2)\nGesondertes Formblatt zur Erleichterung der\nWahrnehmung des Widerrufsrechts\nWiderrufsrecht\nDer Konsument hat das Recht, diesen Vertrag binnen 14 Kalendertagen ohne Angabe von Gründen zu widerrufen.\nDas Widerrufsrecht gilt ab dem ....................................................... (vom Unternehmer vor Aushändigung an den Konsumenten auszufüllen).\nHat der Konsument dieses Formblatt nicht erhalten, so beginnt die Widerrufsfrist, wenn der Konsument dieses Formblatt erhalten hat, endet aber in jedem Fall nach einem Jahr und 14 Kalendertagen.\nHat der Konsument nicht alle erforderlichen Informationen erhalten, so beginnt die Widerrufsfrist, wenn der Konsument diese Informationen erhalten hat, endet aber in jedem Fall nach drei Monaten und 14 Kalendertagen.\nUm von dem Widerrufsrecht Gebrauch zu machen, teilt der Konsument seine Entscheidung, den Vertrag zu widerrufen, dem Unternehmer (Name und Anschrift siehe unten) unter Verwendung eines dauerhaften Datenträgers (z.B. mit der Post versandter Brief, E-Mail) mit. Der Konsument kann hierzu dieses Formblatt verwenden; dies ist aber nicht vorgeschrieben.\nMacht der Konsument von dem Widerrufsrecht Gebrauch, so entstehen ihm dadurch keinerlei Kosten.\nÜber das Widerrufsrecht hinaus können nationale vertragsrechtliche Bestimmungen dem Konsumenten zusätzliche Rechte verleihen, z. B. das Recht, den Vertrag im Falle einer unterlassenen Information zu beenden.\nAnzahlungsverbot\nWährend der Widerrufsfrist sind Anzahlungen durch den Konsumenten verboten. Das Anzahlungsverbot betrifft jede Art von Gegenleistung, darunter Zahlung, Sicherheitsleistungen, Sperrbeträge auf Konten, ausdrückliche Schuldanerkenntnisse usw.\nDas Verbot bezieht sich nicht nur auf Zahlungen an den Unternehmer, sondern auch an Dritte.\nMitteilung über die Wahrnehmung des Widerrufsrechts\n- An (Name und die Anschrift des Unternehmers) (*):\n- Ich/Wir (**) teile(n) hiermit mit, dass ich/wir (**) den Vertag widerrufe(n).\n- Datum des Vertragsschlusses (*):\n- Name(n) des (der) Konsumenten (***):\n- Anschrift(en) des (der) Konsumenten (***):\n- Unterschrift(en) des (der) Konsumenten (nur bei Übermittlung dieses Formulars auf Papier) (***):\n- Datum (***):\n(*) Vom Unternehmer vor Übergabe des Formblatts an den Konsumenten auszufüllen.\n(**) Nichtzutreffendes streichen.\n(***) Vom Konsumenten (von den Konsumenten) auszufüllen, wenn dieses Formblatt zur Wahrnehmung des Widerrufsrechts verwendet wird.\nBestätigung des Erhalts der Informationen:\nUnterschrift des Konsumenten:\nÜbergangs- und Inkrafttretensbestimmungen\n215.211.5 Teilzeitnutzungsgesetz (TNG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 120 ausgegeben am 29. April 2019\nGesetz\nvom 27. Februar 2019\nüber die Abänderung des Teilzeitnutzungsgesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Signatur- und Vertrauensdienstegesetz vom 27. Februar 2019 in Kraft.\n...\n1\nBericht und Antrag der Regierung Nr. 11/2012\n2\nArt. 6 Abs. 1 abgeändert durch LGBl. 2019 Nr. 120 .\n3\nÜberschrift vor Art. 18a eingefügt durch LGBl. 2018 Nr. 284 .\n4\nArt. 18a eingefügt durch LGBl. 2018 Nr. 284 .\n5\nInkrafttreten: 1. Juli 2019 ( LGBl. 2019 Nr. 114 )."
    }
  ],
  "definitions": [
    {
      "term": "Konsument",
      "definition": "eine natürliche Person, die zu Zwecken handelt, die nicht ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit zugerechnet werden können;",
      "source_provision": "art2"
    },
    {
      "term": "Unternehmer",
      "definition": "eine natürliche oder juristische Person, die für die Zwecke ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit handelt, sowie jede Person, die im Namen oder im Auftrag eines Unternehmers handelt;",
      "source_provision": "art2"
    },
    {
      "term": "Teilzeitnutzungsvertrag",
      "definition": "ein Vertrag, mit einer Laufzeit von mehr als einem Jahr, mit dem der Konsument gegen Entgelt das Recht erwirbt, eine oder mehrere Übernachtungsunterkünfte für mehr als einen Nutzungszeitraum zu nutzen;",
      "source_provision": "art2"
    },
    {
      "term": "Nutzungsvergünstigungsvertrag",
      "definition": "ein Vertrag, mit dem ein Unternehmer einem Konsumenten gegen ein Gesamtentgelt für eine Dauer von mehr als einem Jahr das Recht einräumt, Preisnachlässe oder sonstige Vergünstigungen in Bezug auf ein oder mehrere Nutzungsobjekte in Anspruch zu nehmen, und zwar unabhängig davon, ob damit Reise- oder sonstige Leistungen verbunden sind;",
      "source_provision": "art2"
    },
    {
      "term": "Vermittlungsvertrag",
      "definition": "ein Vertrag, mit dem ein Unternehmer gegen Entgelt einen Konsumenten dabei unterstützt, ein Teilzeitnutzungsrecht oder ein langfristiges Urlaubsprodukt zu veräussern oder zu erwerben;",
      "source_provision": "art2"
    },
    {
      "term": "Tauschsystemvertrag",
      "definition": "ein Vertrag, mit dem ein Konsument gegen Entgelt einem Tauschsystem beitritt, das diesem Konsumenten Zugang zu einer Übernachtungsunterkunft oder anderen Leistungen im Tausch gegen die Gewährung vorübergehenden Zugangs für andere Personen zu den Vergünstigungen aus den Rechten, die sich aus dem Teilzeitnutzungsvertrag des Konsumenten ergeben, ermöglicht;",
      "source_provision": "art2"
    },
    {
      "term": "Nutzungsobjekt",
      "definition": "eine zu Wohn- oder Beherbergungszwecken dienende bewegliche oder unbewegliche Sache oder einen Teil derselben;",
      "source_provision": "art2"
    },
    {
      "term": "akzessorischer Vertrag",
      "definition": "ein Vertrag, mit dem der Konsument Leistungen im Zusammenhang mit einem Teilzeitnutzungsvertrag oder einem Nutzungsvergünstigungsvertrag erwirbt, die vom Unternehmern oder einem Dritten auf der Grundlage einer Vereinbarung zwischen diesem Dritten und dem Unternehmern erbracht werden;",
      "source_provision": "art2"
    },
    {
      "term": "EWR-Vertragsstaat",
      "definition": "ein Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum.",
      "source_provision": "art2"
    }
  ]
}
