{
  "id": "li-konso-2013199000",
  "type": "statute",
  "title": "Verordnung vom 21. Mai 2013 über den Rechtsdienst der Regierung",
  "title_en": "",
  "short_name": "LGBl 2013.199",
  "status": "in_force",
  "issued_date": "2013-05-21",
  "in_force_date": "2013-05-21",
  "url": "https://www.gesetze.li/konso/2013199000",
  "description": "Verordnung vom 21. Mai 2013 über den Rechtsdienst der Regierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "1) Der Rechtsdienst der Regierung ist eine Stabsstelle im Sinne von Art. 30 Bst. b RVOG und dem Ministerium für Präsidiales und Finanzen zugeordnet.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Personen männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Aufgaben",
      "content": "1) Dem Rechtsdienst der Regierung sind folgende Aufgaben zur selbständigen Erledigung übertragen:\na) legistische Überprüfung von Rechtsvorschriften;\nb) Herausgabe des Landesgesetzblattes;\nc) Betreuung der Gesetzesdatenbank LILEX sowie Bereitstellung von konsolidierten Rechtsvorschriften und des dazu gehörigen systematischen Registers;\nd) Ausschreibung von Landtagsbeschlüssen (Gesetze, Finanzbeschlüsse und Staatsverträge) zum Referendum;\ne) Vorbereitung der Bereinigung der Anlagen zu den Verträgen mit der Schweiz (Zollvertrag, Währungsvertrag, Patentschutzvertrag, Vereinbarung betreffend Zivilluftfahrt und Vereinbarung über die Stempelabgaben);\nf) Wahrnehmung der Interessen des Landes als Vertreter des öffentlichen Rechts nach Art. 15, 23 und 28 Abs. 2 des Unterhaltsvorschussgesetzes;\ng) Ausbildung und Betreuung der Rechts- und Ferialpraktikanten des Rechtsdienstes der Regierung;\nh) Betreuung der Regierungsbibliothek;\ni) weitere Aufgaben, welche dem Rechtsdienst der Regierung durch Gesetz oder Verordnung übertragen werden.\n2) Der Rechtsdienst der Regierung nimmt im Auftrag des Regierungschefs oder der Regierung insbesondere folgende Aufgaben wahr:\na) Erstattung von Rechtsgutachten und Stellungnahmen sowie Bearbeitung von Entscheidungsentwürfen;\nb) Rechtsberatung der Regierung und der Regierungsmitglieder;\nc) Erteilung von Rechtsauskünften an Amtsstellen und Kommissionen;\nd) Ausarbeitung von Rechtsvorschriften, insbesondere Verordnungsentwürfe zur Durchsetzung internationaler Sanktionen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 27. Januar 1987 über den Rechtsdienst der Regierung, LGBl. 1987 Nr. 5;\nb) Verordnung vom 9. Juni 1998 betreffend die Abänderung der Verordnung über den Rechtsdienst der Regierung, LGBl. 1998 Nr. 97;\nc) Verordnung vom 30. September 2003 betreffend die Abänderung der Verordnung über den Rechtsdienst der Regierung, LGBl. 2003 Nr. 195."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Juni 2013 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": []
}
