{
  "id": "li-konso-2021107000",
  "type": "statute",
  "title": "Kundmachung vom 16. März 2021 des Beschlusses Nr. 151/2014 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2021.107",
  "status": "in_force",
  "issued_date": "2021-03-16",
  "in_force_date": "2021-03-16",
  "url": "https://www.gesetze.li/konso/2021107000",
  "description": "Kundmachung vom 16. März 2021 des Beschlusses Nr. 151/2014 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Art. 15 von Protokoll 31 zum EWR-Abkommen wird wie folgt geändert:\n1. In Abs. 2 werden nach dem Wort \"Abs. 1\" die Worte \"und die vor dem 1. Januar 2014 durchgeführt werden\" angefügt.\n2. In Abs. 8 wird Folgendes angefügt:\n\"- 32013 R 1296 : Verordnung (EU) Nr. 1296/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über ein Programm der Europäischen Union für Beschäftigung und soziale Innovation (\"EaSI\") und zur Änderung des Beschlusses Nr. 283/2010/EU über die Einrichtung eines europäischen Progress-Mikrofinanzierungsinstruments für Beschäftigung und soziale Eingliederung (ABl. L 347 vom 20.12.2013, S. 238) .\nLiechtenstein wird von der Teilnahme an und dem Finanzbeitrag zu dem Programm ausgenommen. Die Teilnahme und der Finanzbeitrag Norwegens beschränken sich auf den EURES-Teil des Programms.\"\n3. Abs. 5 erhält folgende Fassung:\n\"Die EFTA-Staaten beteiligen sich an den Tätigkeiten der Gemeinschaft gemäss dem ersten Gedankenstrich von Abs. 8 ab 1. Januar 1999, an den Tätigkeiten gemäss dem zweiten Gedankenstrich ab 1. Januar 2003 und an den Tätigkeiten gemäss dem dritten Gedankenstrich ab dem 1. Januar 2014.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung gemäss Art. 103 Abs. 1 des EWR-Abkommens in Kraft .\nEr gilt mit Wirkung vom 1. Januar 2014."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 27. Juni 2014.\n(Es folgen die Unterschriften)\n1\nABl. L 347 vom 20.12.2013, S. 238 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
