{
  "id": "li-konso-2014339000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des F&uuml;rstentums Liechtenstein und dem Schweizerischen Bundesrat &uuml;ber die Teilnahme des F&uuml;rstentums Liechtenstein am Sicherheitsnetz Funk \"POLYCOM\"",
  "title_en": "",
  "short_name": "LGBl 2014.339",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2014339000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Teilnahme des Fürstentums Liechtenstein am Sicherheitsnetz Funk \"POLYCOM\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Vereinbarung regelt, unter Wahrung der hoheitlichen Befugnisse beider Parteien, im Rahmen des Vertrages vom 27. April 1999 zwischen der Schweizerischen Eidgenossenschaft, dem Fürstentum Liechtenstein und der Republik Österreich über die grenzüberschreitende Zusammenarbeit der Sicherheits- und Zollbehörden die Teilnahme der liechtensteinischen Behörden und Stellen am schweizerischen digitalen Funknetzwerk \"POLYCOM\" auf der Basis des technischen Standards Tetrapol."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zuständige Behörden und Stellen",
      "content": "Die zuständigen Behörden und Stellen für den Vollzug dieser Vereinbarung sind:\na) für die Schweizerische Eidgenossenschaft: die Eidgenössische Zollverwaltung (EZV) , das Bundesamt für Kommunikation (BAKOM) und das Bundesamt für Bevölkerungsschutz (BABS);\nb) für das Fürstentum Liechtenstein: die Landespolizei (LP) und das Amt für Kommunikation (AK)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Rechtswirkungen",
      "content": "Rechte und Pflichten von Einzelpersonen oder Unternehmen aufgrund der Bestimmungen des innerstaatlichen Rechts, insbesondere aufgrund von Konzessionen, werden von dieser Vereinbarung nicht berührt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bereiche und Inhalt der Zusammenarbeit",
      "content": "1) Die Zusammenarbeit erstreckt sich insbesondere auf folgende Bereiche:\na) Koordination, Planung und Zuteilung der Frequenzen;\nb) Schutz vor nicht ionisierender Strahlung (NISV);\nc) Funkfeldversorgung;\nd) Verkehrskapazität;\ne) Betriebs- und Änderungsmanagement;\nf) Verschlüsselung;\ng) Regelungen für den Betrieb der Funkgeräte und Nummerierungssystematik;\nh) Inverkehrbringen, Erstellen und Betreiben von Antennenanlagen und Netzverbindungen;\ni) Marktaufsicht (Frequenzmonitoring).\n2) Die technischen und administrativen Einzelheiten des Vollzugs regeln die zuständigen Behörden in Verwaltungsvereinbarungen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Form und Umfang der Zusammenarbeit",
      "content": "1) Die zuständigen Behörden und Stellen informieren und konsultieren sich gegenseitig in den unter Art. 4 genannten Bereichen. Diese Informationen und Konsultationen sind an keine Form gebunden.\n2) Zusätzlich zu den Informationen und Konsultationen gemäss Abs. 1 finden mindestens jährliche Treffen zwischen den zuständigen Behörden und Stellen statt. Diese Treffen dienen der Überprüfung\na) des Vollzugs dieser Vereinbarung und\nb) der Notwendigkeit von Änderungen dieser Vereinbarung sowie von Änderungen, Aufhebungen und Schaffung von Verwaltungsvereinbarungen.\n3) Die Zusammenarbeit umfasst insbesondere:\na) die Vorbereitung allfälliger regulatorischer Massnahmen;\nb) den Austausch von Informationen über die regulatorische und technische Entwicklung auf nationaler und internationaler Ebene;\nc) die Marktbeobachtung;\nd) den Austausch von Informationen über die Marktentwicklung;\ne) den Austausch von Informationen über die internationalen Beziehungen beider Parteien im Funkstandard Tetrapol und angenäherter Standards unter Einschluss von Stellungnahmen im Rahmen internationaler Foren und Organisationen.\n4) Das Fürstentum Liechtenstein kann Einsitz in die Arbeitsgruppen \"POLYCOM\" nehmen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Internationale Zusammenarbeit",
      "content": "1) Die Schweizerische Eidgenossenschaft kann das Fürstentum Liechtenstein in den internationalen Foren und Organisationen vertreten. Die zuständigen Behörden und Stellen vereinbaren fallweise die Einzelheiten der Vertretung.\n2) Vertretungen in Fragen des Frequenzmanagements werden durch die schweizerische und die liechtensteinische Frequenzverwaltung geregelt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Geheimhaltung",
      "content": "Die Vertragsparteien verpflichten sich zur Geheimhaltung der Chiffrierschlüssel."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Kosten",
      "content": "1) Die einmaligen Kosten für die Infrastruktur des Teilnetzes des Fürstentums Liechtenstein und die dazu gehörenden Dienstleistungen werden zwischen der Schweizerischen Eidgenossenschaft (Oberzolldirektion, Grenzwachtkorps) und dem Fürstentum Liechtenstein (Landespolizei) gemäss Anhang 1 aufgeteilt.\n2) Die wiederkehrenden Kosten (z. Bsp. Instandhaltung, Releasewechsel) für das Teilnetz des Fürstentums Liechtenstein werden zwischen der Schweizerischen Eidgenossenschaft (Oberzolldirektion, Grenzwachtkorps) und dem Fürstentum Liechtenstein (Landespolizei) gemäss Anhang 2 aufgeteilt.\n3) Die ausgewiesenen Selbstkosten der Schweizerischen Eidgenossenschaft für zentrale Dienstleistungen zu Gunsten des Gesamtnetzes POLYCOM (insbesondere Änderungsdienst, Release- und Konfigurationsmanagement, Key-Managementcenter [KMC]) werden dem Fürstentum Liechtenstein nach vorgängiger Anhörung anteilsmässig in Rechnung gestellt.\n4) Die Kosten der Endgeräte sind nicht Gegenstand dieser Vereinbarung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Streitbeilegung",
      "content": "1) Streitfragen, die sich bei der Auslegung oder beim Vollzug dieser Vereinbarung ergeben, sind, sofern sie nicht anlässlich der jährlichen Treffen der Vollzugsbehörden oder auf diplomatischem Wege erledigt werden können, einem Schiedsgericht zur Entscheidung zu unterbreiten.\n2) Das Schiedsgericht wird auf Verlangen einer der beiden Parteien von Fall zu Fall gebildet, indem jede Partei ein Mitglied bestellt und beide Mitglieder sich auf den Angehörigen eines dritten Staates als Obmann einigen, der von den Parteien zu bestellen ist. Die Mitglieder sind innerhalb von zwei Monaten, der Obmann ist innerhalb von drei Monaten zu bestellen, nachdem die eine Partei der anderen mitgeteilt hat, dass sie die Streitfrage einem Schiedsgericht unterbreiten will.\n3) Werden die in Abs. 2 genannten Fristen nicht eingehalten, so kann, sofern nichts anderes vereinbart worden ist, jede Partei den Präsidenten des Internationalen Gerichtshofes ersuchen, die erforderlichen Ernennungen vorzunehmen. Besitzt der Präsident die schweizerische oder liechtensteinische Staatsangehörigkeit oder ist er aus einem anderen Grund verhindert, so soll der Vizepräsident die Ernennungen vornehmen. Besitzt auch der Vizepräsident die schweizerische oder liechtensteinische Staatsangehörigkeit oder ist auch er verhindert, so soll das im Rang nächstfolgende Mitglied des Gerichtshofes, das weder die schweizerische noch die liechtensteinische Staatsangehörigkeit besitzt, die Ernennungen vornehmen.\n4) Das Schiedsgericht entscheidet aufgrund der zwischen den Parteien bestehenden Verträge und des allgemeinen Völkerrechts mit Stimmenmehrheit. Seine Entscheidungen sind bindend. Jede Partei trägt die Kosten des von ihr bestellten Schiedsrichters; die Kosten des Obmanns sowie die sonstigen Kosten werden von den Parteien zu gleichen Teilen getragen. Im Übrigen regelt das Schiedsgericht sein Verfahren selbst."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Geltungsdauer und Kündigung",
      "content": "Diese Vereinbarung wird auf die Dauer von fünf Jahren abgeschlossen. Wird sie nach Ablauf dieser Dauer von einer Partei nicht unter Einhaltung einer Frist von einem Jahr auf das Ende eines Jahres gekündigt, verlängert sich ihre Geltungsdauer jeweils um ein weiteres Jahr."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Vereinbarung tritt am Tag in Kraft, an welchem sich die Vertragsparteien über den Abschluss ihrer jeweiligen für das Inkrafttreten notwendigen Zustimmungsverfahren unterrichtet haben.\nGeschehen in Vaduz, in doppelter Ausfertigung in deutscher Sprache, am 18. Oktober 2003.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Alois Ospelt\ngez. Samuel Schmid\nAnhang 1\nEinmalige Kosten für Infrastruktur und\nDienstleistungen\nPosition\nFürstentum Liechtenstein (Landespolizei)\nSchweizerische\nEidgenossenschaft (Grenzwachtkorps GWK)\nInfrastruktur und Systemmanagement bestehend aus:\n- Ein kompletter Main-Switch inkl. Software und Schnittstellenmodule\nFinanziert durch FL\n- Ein kompletter Secondary-Switch inkl. Software und Schnittstellenmodule.\nFinanziert durch FL\nSystemmanagement mit je einem technischen, taktischen und programmiertechnischen Arbeitsplatz (TMP-MD, TWP, TPS)\nFinanziert durch FL\nEin SADP finanziert durch GWK\nBasisstationen für die Standorte Buchs Silo, Saraiserjoch, Fläscherberg, Landespolizei Vaduz und Richtumsetzer Sevelerberg mit Option Tunnel Malbun/Steg. Alle Basisstationen mit min. vier Kanälen\nOptionale und zusätzliche Standorte sowie die Kapazitätserweiterung ab vier Kanälen finanziert durch FL\nBasisausrüstung mit vier Kanälen finanziert durch GWK\nBaumassnahmen und Erschliessung vor Ort\nDie ausgewiesenen vier Basisstandorte je zur Hälfte durch FL / GWK, zusätzliche neue Standorte oder Optionen nur durch FL\nDie ausgewiesenen vier Basisstandorte je zur Hälfte durch FL / GWK\nUSV (komplett ausgerüstet)\nPro Standort finanziert durch FL\nOptionen wie Single Channel Converter, Gatepro sowie Automatic Vehicle Localisation\nFinanziert durch FL\nTunnel und öffentliche Gebäudeversorgung\nFinanziert durch FL\n- Tunnel Triesenberg\n- Inhouseversorgung von öffentlichen Z entralgebäuden\nDienstleistungen\nSämtliche Dienstleistungen wie:\n- Site Begehungen, Systemengineering, Festnetzplanung, Gesamtprojektleitung, FAT, SAT, Netzinstallationen, Tests, Dokumentationen, Projektmanagement und Inbetriebsetzung werden durch das GWK in Zusammenarbeit mit der Landespolizei erbracht und dieser in Rechnung gestellt.\nFinanziert durch FL\nAnteilsmässige Kostenbeteiligung des GWK im Rahmen des vom GWK gestellten Kernnetzes.\nTechnische Schulung in Programmierung und Endanwendungen, Endgeräte und Zubehör.\nFinanziert durch FL\nWeitere Basisstationen, Tunnel und Inhouseversorgungen, SCC für K- und I-Kanal, Projektvorstudie, Gesprächaufzeichnung.\nFinanziert durch FL\nSämtliche Optionen\nFinanziert durch FL\nAnhang 2\nWiederkehrende Kosten\nAufteilung:\nDie wiederkehrenden Kosten werden je zur Hälfte durch das GWK resp. die Landespolizei getragen.\nEs wird zwischen folgenden Instandhaltungsstufen unterschieden:\n- Grundmodul für Instandhaltung\n- Präventiv Instandhaltung\n- Korrektiv Instandhaltung\n- Ersatzmaterial.\nIm Grundmodul fallen insbesondere die jährliche Begehung der Anlage und aktualisieren der Dokumentation als Grundleistungen, in der präventiven Instandhaltung die jährliche periodische Funktionskontrolle mit Rapport und bei der korrektiven Instandhaltung die komplette Störungsbehebung und Vorsorgekontrolle innerhalb 4 Std. vor Ort bei den definierten Standorten während den Bürozeiten an. Das Ersatzmaterial wird innerhalb vier Stunden nach Aufforderung während den Bürozeiten an den ordentlichen Geschäftstagen angeliefert (vor Ort).\nDie Instandhaltungsstufen werden zudem in folgende Service-Level unterteilt:\n- Servicelevel 1 (Wechsel von Zubehör, Austausch von Geräten und einfache Diagnose) durch die Landespolizei.\n- Servicelevel 2 (Printwechsel, Reparaturen an Geräten, Programmieren und komplexe Fehlerdiagnose via Fernzugriff) durch die Landespolizei und/oder das GWK.Servicelevel 3 (Bordreparatur, Reparaturen von Modulen, Reparaturen von Austauschteilen) durch das GWK resp. durch sie beauftragte Dritte.\nWerden weitere Dienstleistungen nur von einer Vertragspartei gewünscht und bezogen (z.B. Servicezeiten von Montag-Sonntag während 24 Std. auf spezifischen Leistungspaketen und Modulen), sind diese Kosten durch diese Partei zu tragen.\n1\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG)."
    }
  ],
  "definitions": []
}
