{
  "id": "li-konso-2008316000",
  "type": "statute",
  "title": "Verordnung vom 9. Dezember 2008 über die Integration von Ausländern (Ausländer-Integrations-Verordnung; AIV)",
  "title_en": "",
  "short_name": "AIV",
  "status": "in_force",
  "issued_date": "2008-12-09",
  "in_force_date": "2008-12-09",
  "url": "https://www.gesetze.li/konso/2008316000",
  "description": "Verordnung vom 9. Dezember 2008 über die Integration von Ausländern (Ausländer-Integrations-Verordnung; AIV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt:\na) den Beitrag der Ausländer zur Integration und deren Pflichten;\nb) die Aufgaben des Ausländer- und Passamtes sowie des Amtes für Soziale Dienste im Bereich der Integration;\nc) das Verfahren und die Voraussetzungen für die Ausrichtung finanzieller Beiträge des Landes zur Förderung der Integration."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Berücksichtigung der Integration bei Entscheidungen",
      "content": "Bei der Ausübung des Ermessens durch die Behörden, namentlich bei der Verlängerung und dem Widerruf von ausländerrechtlichen Bewilligungen sowie der Erteilung der Niederlassungsbewilligung, wird die Einhaltung der Pflichten nach dieser Verordnung berücksichtigt. Bei Familien ist die Einhaltung der Pflichten durch die Familienangehörigen zu beachten."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Beitrag und Pflichten der Ausländer\nA. Integrationsvereinbarung"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Integrationsvereinbarung",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Ausländer sind bei der Erteilung oder der Verlängerung einer Aufenthaltsbewilligung zum Abschluss einer Integrationsvereinbarung verpflichtet. Diese Verpflichtung ist dem Ausländer nachweislich zur Kenntnis zu bringen.\n2) Ausländer, denen die Erfüllung einer Integrationsvereinbarung aufgrund ihres Gesundheitszustandes im Sinne von Art. 42 Abs. 1 Bst. c AuG nicht zugemutet werden kann, haben dies durch ein amtsärztliches Gutachten nachzuweisen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Integrationsvereinbarung",
      "section": "5",
      "title": "Art. 5 Inhalt",
      "content": "1) Die Integrationsvereinbarung hält nach Prüfung des Einzelfalles die Ziele und vereinbarten Massnahmen sowie die möglichen Folgen im Falle einer Nichterfüllung fest.\n2) In der Integrationsvereinbarung sind insbesondere folgende Verpflichtungen festzuhalten:\na) Erlernen der deutschen Sprache in Wort und Schrift durch den Besuch von Sprachkursen bis zur Erreichung des Sprachniveaus A2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen; und\nb) Erwerb von Grundkenntnissen der Rechtsordnung sowie des staatlichen Aufbaus Liechtensteins.\n3) Sofern dies erforderlich ist, kann das Ausländer- und Passamt Ausländer zunächst zur Teilnahme an einem Kurs zum Erwerb der Fähigkeit des Lesens und Schreibens verpflichten (Alphabetisierungskurs).\n4) Das Ausländer- und Passamt kann mit dem Ausländer Orientierungsgespräche führen, spezielle Integrationserfordernisse feststellen und konkrete Schritte zur Integrationsverbesserung vereinbaren."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Integrationsvereinbarung",
      "section": "6",
      "title": "Art. 6 Fristen",
      "content": "1) Ausländer, die zur Erfüllung einer Integrationsvereinbarung verpflichtet sind, haben innerhalb der ersten beiden Jahre ab Erteilung der Aufenthaltsbewilligung erkennbare Fortschritte nachzuweisen; die Erreichung des Sprachniveaus A2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen ist binnen fünf Jahren zu erfüllen.\n2) Auf Antrag kann ihnen unter Bedachtnahme auf ihre persönlichen Lebensumstände zur Erfüllung ihrer Integrationsvereinbarung Aufschub gewährt werden.\nB. Sprachkenntnisse"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Sprachkenntnisse",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Die Einhaltung der Verpflichtung zum Erlernen der deutschen Sprache ist durch anerkannte Sprachdiplome oder Kurszeugnisse nachzuweisen, welche die Erreichung des jeweiligen Sprachniveaus bestätigen.\n2) Der Nachweis des Erlernens der deutschen Sprache gilt als erbracht, wenn der Ausländer anerkannte Sprachdiplome vorlegt, welche die Erreichung des Sprachniveaus A2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen bestätigen."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Sprachkenntnisse",
      "section": "8",
      "title": "Art. 8 Ausnahmen",
      "content": "Von der Verpflichtung zum Erlernen der deutschen Sprache kann nur abgesehen werden, wenn der Ausländer:\na) das Unterrichtsfach \"Deutsch\" auf dem Niveau der 9. Schulstufe positiv abgeschlossen hat;\nb) einen positiven Abschluss im Unterrichtsfach \"Deutsch\" an einer ausländischen Schule nachweisen kann, in der die deutsche Sprache als Unterrichtsfach zumindest auf dem Niveau der 9. Schulstufe einer liechtensteinischen Pflichtschule gelehrt wird; oder\nc) über den Abschluss einer beruflichen Grundbildung nach dem Berufsbildungsgesetz verfügt."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Sprachkenntnisse",
      "section": "9",
      "title": "Art. 9 Anerkannte Sprachdiplome",
      "content": "1) Das Ausländer- und Passamt führt eine Liste der Anbieter, deren Sprachdiplome anerkannt werden. Anerkannte Sprachdiplome sind insbesondere:\na) Zertifikate der Goethe-Institute; oder\nb) TELC-Sprachzertifikate europäischer Anbieter.\n2) Die in Abs. 1 genannte Liste ist vom Ausländer- und Passamt in geeigneter Weise öffentlich bekannt zu machen.\nC. Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus"
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "Die Einhaltung der Verpflichtung des Erwerbs von Grundkenntnissen der Rechtsordnung und des staatlichen Aufbaus Liechtensteins ist durch Vorlage des Zeugnisses über das Bestehen einer schriftlichen Staatskundeprüfung nachzuweisen."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "11",
      "title": "Art. 11 Ausnahmen",
      "content": "Von der Verpflichtung zur Ablegung einer Staatskundeprüfung kann nur abgesehen werden, wenn der Ausländer:\na) während mindestens drei Jahren eine Pflichtschule im Inland besucht und die 9. Schulstufe positiv abgeschlossen hat; oder\nb) über den Abschluss einer beruflichen Grundbildung nach dem Berufsbildungsgesetz verfügt."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "12",
      "title": "Art. 12 Prüfungsgebiete, Prüfungsfragen und Prüfungsart",
      "content": "1) Die einzelnen Prüfungsfragen sind aus folgenden Prüfungsgebieten zu entnehmen:\na) Staats- und Regierungsform;\nb) Geschichte und Kultur;\nc) geografische Gegebenheiten;\nd) Grundwerte des im Inland geltenden Rechtssystems;\ne) grundlegende ausländerrechtliche Bestimmungen;\nf) Schul- und Bildungssystem.\n2) Die Staatskundeprüfung enthält mindestens zwanzig Fragen aus den unter Abs. 1 genannten Prüfungsgebieten, welche so zu formulieren sind, dass unter mehreren, mindestens jedoch drei vorgegebenen Antworten die jeweils richtige Antwort erkannt werden muss (\"Multiple-Choice-Prüfung\").\n3) Um die selbständige Beantwortung der Fragen durch die einzelnen Prüfungsteilnehmer zu gewährleisten, können für den jeweiligen Prüfungstermin auch mehrere unterschiedliche Prüfungsbögen verwendet werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "13",
      "title": "Art. 13 Durchführung der Staatskundeprüfung",
      "content": "1) Die Staatskundeprüfung wird vom Ausländer- und Passamt nach Bedarf, jedoch mindestens einmal vierteljährlich abgehalten. Die Prüfungstermine sind vom Ausländer- und Passamt zwei Wochen vor Abhaltung der Prüfung öffentlich bekannt zu machen.\n2) Zur Vorbereitung der Prüfung stellt das Ausländer- und Passamt den Prüfungsteilnehmern die erforderlichen Lehrmittel zur Verfügung.\n3) Die Durchführung der Prüfung hat in geeigneten Räumlichkeiten stattzufinden. Die Prüfung ist nicht öffentlich.\n4) Die Dauer der Prüfung hat neunzig Minuten zu betragen.\n5) Jeder Prüfungsteilnehmer hat die Prüfungsfragen selbständig und ohne Verwendung von Hilfsmitteln zu beantworten.\n6) Das Ausländer- und Passamt hat für den geordneten Ablauf der Prüfung zu sorgen. Es hat ein Prüfungsprotokoll zu führen, in das der Ort und die Zeit der Prüfung, die Namen der Aufsichtspersonen, die Namen der Prüfungsteilnehmer, die gestellten Prüfungsfragen, die Anzahl der abgegebenen Prüfungsbögen sowie allfällige besondere Vorkommnisse aufzunehmen sind.\n7) Beantwortet ein Prüfungsteilnehmer die Prüfungsfragen mit fremder Hilfe oder durch die Verwendung von Hilfsmitteln, so gilt die Prüfungsarbeit als \"nicht bestanden\". Diese Umstände sind im Prüfungsprotokoll zu vermerken."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "14",
      "title": "Art. 14 Beurteilung, Prüfungszeugnis und Wiederholung der Prüfung",
      "content": "1) Die abgegebenen Prüfungsarbeiten sind ohne Verzögerungen zu korrigieren und mit \"bestanden\" oder \"nicht bestanden\" zu beurteilen.\n2) Mit \"bestanden\" sind Prüfungsarbeiten zu beurteilen, bei denen zumindest zwei Drittel der Antworten richtig sind. Alle übrigen Prüfungsarbeiten sind mit \"nicht bestanden\" zu beurteilen.\n3) Das Ausländer- und Passamt stellt über Prüfungen, welche als \"bestanden\" beurteilt wurden, ein Prüfungszeugnis aus und übermittelt dies an den Prüfungsteilnehmer. Prüfungsteilnehmer, deren Prüfungsarbeiten mit \"nicht bestanden\" beurteilt wurden, sind darüber in Kenntnis zu setzen.\n4) Wiederholungen der Prüfung sind zulässig.\nIII. Finanzielle Beiträge"
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Finanzielle Beiträge",
      "section": "15",
      "title": "Art. 15 Beitragsgewährung",
      "content": "1) Das Ausländer- und Passamt kann finanzielle Beiträge gewähren für:\na) Sprachkurse;\nb) Projekte, die dem Erwerb von Grundkenntnissen der Rechtsordnung und des staatlichen Aufbaus dienen.\n2) Das Amt für Soziale Dienste kann finanzielle Beiträge für andere als die in Abs. 1 genannten Integrationsprojekte gewähren, insbesondere für:\na) Projekte und Veranstaltungen zur Förderung der sozialen und beruflichen Integration von Ausländern;\nb) Beratung und Information von Ausländern über integrationsfördernde Massnahmen.\n3) Die Beitragsgewährung erfolgt im Rahmen der bewilligten Kredite. Die Kriterien für die Förderung werden jeweils in einem Reglement festgelegt, welches von der Regierung zu genehmigen ist.\n4) Das Ausländer- und Passamt sowie das Amt für Soziale Dienste können mit Trägern von Integrationsprojekten Leistungsvereinbarungen über die Gewährung von finanziellen Beiträgen abschliessen.\n5) Die Empfänger von finanziellen Mitteln müssen dem jeweils zuständigen Amt über die Mittelverwendung berichten.\n6) Das Ausländer- und Passamt sowie das Amt für Soziale Dienste berichten der Regierung jährlich über die Mittelverwendung."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Finanzielle Beiträge",
      "section": "16",
      "title": "Art. 16 Förderung von Sprachkursen",
      "content": "1) Das Ausländer- und Passamt beteiligt sich während der ersten fünf Jahre ab der Einreise des Ausländers an den Kosten von Sprachkursen nach Art. 15 Abs. 1 Bst. a. Nach Ablauf von fünf Jahren ab der Einreise können weitere Sprachkurse nur gefördert werden, sofern dies durch besondere Umstände gerechtfertigt ist.\n2) Die Förderung setzt die Teilnahme des Ausländers am Kurs voraus. Diese gilt als erbracht, wenn der Kursveranstalter bestätigt, dass der Ausländer zumindest während 90 % der Kursdauer anwesend war. Davon ausgenommen sind ärztlich bestätigte Abwesenheiten.\n3) Die Förderung beträgt höchstens 200 Franken pro Kurs. Sie wird nach Abschluss des Kurses und nach Vorlage der Bestätigung nach Abs. 2 ausbezahlt."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Finanzielle Beiträge",
      "section": "17",
      "title": "Art. 17 Verfahren",
      "content": "Gesuche um finanzielle Beiträge sind beim zuständigen Amt (Art. 15) einzureichen. Dieses entscheidet über die Gewährung von finanziellen Beiträgen im Rahmen der bewilligten Kredite."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Finanzielle Beiträge",
      "section": "18",
      "title": "Art. 18",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Finanzielle Beiträge",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Schlussbestimmung",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2009 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 152.20\n2\nArt. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 125 .\n3\nArt. 15 abgeändert durch LGBl. 2017 Nr. 125 .\n4\nArt. 16 Abs. 1 abgeändert durch LGBl. 2017 Nr. 125 .\n5\nArt. 17 abgeändert durch LGBl. 2017 Nr. 125 .\n6\nArt. 18 aufgehoben durch LGBl. 2017 Nr. 125 .\n7\nArt. 19 aufgehoben durch LGBl. 2017 Nr. 125 .\n8\nÜberschrift vorArt. 20 abgeändert durch LGBl. 2017 Nr. 125 ."
    }
  ],
  "definitions": []
}
