{
  "id": "li-konso-2021169000",
  "type": "statute",
  "title": "Europäische Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen",
  "title_en": "",
  "short_name": "LGBl 2021.169",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021169000",
  "description": "Europäische Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die gehörig bevollmächtigten Unterzeichneten sind übereingekommen, das Abkommen über den Strassenverkehr und das Protokoll über Strassenverkehrszeichen, beide vom 19. September 1949, in folgenden Punkten zu ergänzen:\nAbkommen über den Strassenverkehr\nZu Art. 9:\nJedes Fahrzeug kann eine Verkehrsinsel rechts oder links umfahren, ausser\n1. wenn ein Pfeil auf der Insel die Fahrtrichtung vorschreibt;\n2. wenn die Insel in der Mitte einer Fahrbahn mit Verkehr in beiden Richtungen liegt; sie muss darin in Ländern mit Rechtsverkehr rechts und in Ländern mit Linksverkehr links umfahren werden.\nZu Art. 24:\n1. Führerscheine [Führerausweise], die für körperlich gebrechliche oder behinderte Personen ausgestellt sind und den Vermerk tragen, dass sie nur für Fahrzeuge gelten, die der Gebrechlichkeit oder Behinderung des Führers angepasst sind, sind Führerscheine [Ausweise] im Sinne von Art. 24 Abs. 1.\n2. Dieser Vermerk muss in roter Tinte oder rotem Aufdruck das Wort \"RESTREINT\" und das Kennzeichen des Fahrzeuges, das der Gebrechlichkeit oder Behinderung des Führers angepasst ist, enthalten.\nZu Anhang 1:\nFahrräder mit Hilfsmotor gelten nicht als Kraftfahrzeuge [Motorfahrzeuge], wenn sie hinsichtlich ihrer Gebrauchsfähigkeit die üblichen Merkmale von Fahrrädern haben.\nProtokoll über Strassenverkehrszeichen\nZu Art. 5:\na) Die im Art. 5 Abs. 1 erwähnten Symbole werden international angenommen.\nb) Zusätzliche Angaben sind nur zulässig, um das Zeichen [Signal] verständlicher zu machen oder seine Bedeutung zu klären.\nc) Um eine vorherige Einigung über neu einzuführende Symbole zu erreichen, verpflichten sich die Vertragspartner, solche Symbole vor der Mitteilung nach Abs. 5 an den Generalsekretär der Vereinten Nationen einem Ausschuss zu unterbreiten, in dem sie vertreten sind und der im Rahmen der Wirtschaftskommission für Europa oder einer sie ersetzenden Körperschaft gebildet wird.\nZu Art. 19:\nDie Baustellen müssen durch weiss-rot gestreifte Schranken und nachts ausserdem durch rote Laternen oder Rückstrahler gekennzeichnet werden.\nZu Art. 25:\nDas im Art. 25 Abs. 1 vorgesehene Symbol darf im Zeichen [Signal] \"ANDERE GEFAHR\" nicht fehlen.\nZu Art. 26:\nDer rote Dreieckrahmen darf zur Bezeichnung der verschiedenen in den Art. 12 bis 25 erwähnten Gefahren nicht verwendet werden.\nZu Art. 33:\nAuf dem Zeichen [Signal] \"HALT VOR DER KREUZUNG\" muss das Wort \"STOP\" stehen.\nZu Art. 45:\na) Das zusätzliche Zeichen [Signal] zur Kennzeichnung der internationalen Durchgangsstrassen (Strassen, die von dem Staat, auf dessen Gebiet sie liegen, im Einvernehmen mit den andern interessierten Vertragsstaaten bezeichnet worden sind, um zu gewährleisten, dass diese Strassenzüge durchgehend sind und ihr Ausbau einheitlich ist) muss rechteckig sein.\nb) Es muss in weisser Schrift auf dunkelgrünem Grund den Bst. \"E\" und daneben die der Strasse zugeteilte Nummer in arabischen Ziffern enthalten.\nc) Es kann an andere Zeichen [Signale] angefügt oder mit ihnen verbunden werden.\nd) Es muss so gross sein, dass die Führer schnell fahrender Fahrzeuge seine Angaben mühelos lesen können.\nZu Art. 53:\n1. Das rote Licht muss immer oben und das grüne unten sein.\n2. Wird die Bedeutung der Lichter, abgesehen von ihrer Lage, durch ein zusätzliches Zeichen hervorgehoben, so muss es ein waagrechter lichtundurchlässiger Balken quer durch das rote Licht sein."
    },
    {
      "provision_ref": "art2",
      "chapter": "Protokoll über Strassenverkehrszeichen",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Diese Vereinbarung steht bis zum 30. Juni 1951 zur Unterzeichnung und dann zum Beitritt für die Staaten offen, die an den Arbeiten der Wirtschaftskommission für Europa teilnehmen und Partner des Abkommens über den Strassenverkehr sowie des Protokolls über Strassenverkehrszeichen [die Strassensignalisation] vom 19. September 1949 sind.\n2) Die Beitritts- und gegebenenfalls die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen, der allen im Abs. 1 dieses Artikels genannten Staaten davon Kenntnis gibt."
    },
    {
      "provision_ref": "art3",
      "chapter": "Protokoll über Strassenverkehrszeichen",
      "section": "3",
      "title": "Art. 3",
      "content": "Diese Vereinbarung kann mit sechsmonatiger Frist durch Mitteilung an den Generalsekretär der Vereinten Nationen gekündigt werden; er teilt die Kündigung den anderen Vertragspartnern mit. Nach Ablauf dieser sechsmonatigen Frist tritt das Abkommen für den Vertragspartner, der es gekündigt hat, ausser Kraft."
    },
    {
      "provision_ref": "art4",
      "chapter": "Protokoll über Strassenverkehrszeichen",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Mit dem Inkrafttreten des Abkommens und des Protokolls vom 19. September 1949, die im Art. 1 näher bezeichnet sind, tritt auch diese Vereinbarung in Kraft, wenn wenigstens drei Vertragsstaaten des Abkommens und des Protokolls Vertragspartner dieser Vereinbarung geworden sind.\n2) Sie tritt ausser Kraft, wenn die Zahl der Vertragspartner unter drei sinkt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Protokoll über Strassenverkehrszeichen",
      "section": "5",
      "title": "Art. 5",
      "content": "Jede Meinungsverschiedenheit zwischen zwei oder mehreren Vertragspartnern über die Auslegung oder Anwendung dieser Vereinbarung, die die Parteien nicht durch Verhandlung oder auf andere Weise klären konnten, kann auf Antrag eines beteiligten Vertragspartners einem Schiedsgericht zur Entscheidung unterbreitet werden, für das jeder beteiligte Vertragspartner ein Mitglied und der Generalsekretär der Vereinten Nationen den Vorsitzenden bestimmt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Protokoll über Strassenverkehrszeichen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Urschrift dieser Vereinbarung wird beim Generalsekretär der Vereinten Nationen hinterlegt, der den im Art. 2 Abs. 1 erwähnten Staaten eine beglaubigte Abschrift davon zustellt.\n2) Der Generalsekretär ist ermächtigt, diese Vereinbarung bei Inkrafttreten einzutragen.\nZu Urkund dessen haben die unterzeichneten Vertreter nach Übergabe ihrer in guter und gehöriger Form befundenen Vollmachten diese Vereinbarung unterzeichnet.\nGeschehen zu Genf, in einfacher Ausfertigung in englischer und französischer Sprache, wobei der Wortlaut beider Sprachen authentisch [massgebend] ist, am sechzehnten September neunzehnhundertfünfzig.\nVorbehalt des Fürstentums Liechtenstein\nZu Art. 1:\nLiechtenstein wendet die in Art. 1 der Zusatzvereinbarung enthaltene Ergänzung zu Anhang 1 des Abkommens über den Strassenverkehr nicht an.\nGeltungsbereich der Vereinbarung am 2. Juni 2021\nVertragsstaaten\nHinterlegung der Ratifikationsurkunde\nBelgien\n23.04.1954\nFrankreich\n16.09.1950\nGriechenland\n01.07.1952\nHeiliger Stuhl\n01.10.1956\nItalien\n30.03.1957\nLiechtenstein\n02.03.2020\nLuxemburg\n17.10.1952\nMontenegro\n23.10.2006\nNiederlande\n04.12.1952\nÖsterreich\n02.11.1955\nPolen\n29.10.1958\nSerbien\n12.03.2001\nSpanien\n09.06.1960\nUngarn\n30.07.1962\nVereinigtes Königreich\n16.05.1966\n1\nÜbersetzung des englischen Originaltextes. Die in eckigen Klammern angefügten Ausdrücke entstammen der liechtensteinischen Gesetzessprache.\n2\nBericht und Antrag der Regierung Nr. 134/2019"
    }
  ],
  "definitions": []
}
