{
  "id": "li-konso-2011435000",
  "type": "statute",
  "title": "Interkantonale Vereinbarung über die computergestützte Zusammenarbeit der Kantone bei der Aufklärung von Gewaltdelikten (ViCLAS-Konkordat)",
  "title_en": "",
  "short_name": "ViCLAS-Konkordat",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011435000",
  "description": "Interkantonale Vereinbarung über die computergestützte Zusammenarbeit der Kantone bei der Aufklärung von Gewaltdelikten (ViCLAS-Konkordat)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Die interkantonale Vereinbarung (bzw. das Konkordat; nachstehend: Vereinbarung) bezweckt die effiziente Bekämpfung der (seriellen) Gewalt- und Sexualkriminalität durch interkantonale Zusammenarbeit, indem insbesondere:\na) die rechtliche Grundlage für den kantonsübergreifenden Einsatz des Analyseinstruments ViCLAS zur Verhinderung und Aufklärung von Delikten gegen die physische und sexuelle Integrität geschaffen und\nb) die überkantonale Zusammenführung und Auswertung kantonaler Ermittlungsergebnisse und Strafverfahren ermöglicht wird.\n2) Diese Vereinbarung regelt, unter welchen Voraussetzungen ViCLAS durch die der Vereinbarung angeschlossenen Kantone sowie dem Fürstentum Liechtenstein eingesetzt wird."
    },
    {
      "provision_ref": "art2",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriff",
      "content": "ViCLAS (Violent Crime Linkage Analysis System) ist ein auf bestehenden Ermittlungsergebnissen basierendes Analysesystem für Gewalt- und Sexualdelikte, das die Grundlage für neue Ermittlungsansätze (Tat-Täter-Zusammenhänge beziehungsweise Tat-Tat-Zusammenhänge) bildet. Es dient dazu, deliktsspezifische Informationen sprachunabhängig auswertbar zu machen."
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Anwendungsbereich",
      "content": "1) ViCLAS kommt zur Anwendung in Verfahren gegen eine bekannte oder unbekannte Täterschaft mit lokalen, regionalen, nationalen oder internationalen Ermittlungen.\n2) Mit ViCLAS werden Verhaltensweisen und/oder Umstände erfasst, welche in Zusammenhang mit Delikten gegen die physische bzw. sexuelle Integrität stehen bzw. darauf hindeuten oder sexuell motiviert sind und sich für eine Analyse und Recherche in ViCLAS eignen. Dies beinhaltet insbesondere:\na) Tötungsdelikte (inkl. Versuche),\nb) Straftaten gegen die sexuelle Selbstbestimmung (inkl. Versuche und Antragsdelikte),\nc) Vermisstenfälle, wenn die Gesamtumstände auf ein Verbrechen hindeuten,\nd) verdächtiges Ansprechen von Kindern und Jugendlichen, wenn auf Grund der Gesamtumstände von einem Gewalt- oder Sexualmotiv auszugehen ist,\ne) Entführungen (ohne elterliche Kindesentführung und ohne Entziehen von Unmündigen durch Inhaber der elterlichen Gewalt),\nf) Tierquälerei im Sinn von Art. 26 Abs. 1 Bst. a und b des Tierschutzgesetzes vom 16. Dezember 2005 (Stand 1. September 2008; TSchG\n), wenn auf Grund der Gesamtumstände von einem Gewalt- oder Sexualmotiv auszugehen ist.\n2. Organisation, Zuständigkeiten"
    },
    {
      "provision_ref": "art4",
      "chapter": "2. Organisation, Zuständigkeiten",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Mit dem Betrieb von ViCLAS werden ausschliesslich bestehende Ermittlungsdaten aus kommunalen beziehungsweise kantonalen polizeilichen Untersuchungen kantonsübergreifend verarbeitet und analysiert.\n2) In ViCLAS werden standardmässig alle verfügbaren ermittlungsrelevanten Informationen zu den nachfolgenden Bereichen aufgenommen:\na) Angaben über die Täterschaft und ihre Lebenssituation,\nb) Angaben über die Opfer und deren Lebenssituation,\nc) Angaben über Täter-Opferbeziehung,\nd) Angaben zur Tat und zur Vorgehensweise der Täterschaft,\ne) Angaben zu Verletzungen und Todesursachen,\nf) Angaben über die Tatorte,\ng) Art der verwendeten Waffen und Gegenstände,\nh) Angaben zu Fahrzeugen, die in einem Zusammenhang mit der Tat und/oder der Täterschaft stehen.\n3) Abs. 2 ist ebenso anwendbar auf polizeilich ermittelte, jedoch nicht oder noch nicht gerichtlich beurteilte Daten."
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Organisation, Zuständigkeiten",
      "section": "5",
      "title": "Art. 5 Organisation",
      "content": "1) Der Betrieb des Analysesystems ViCLAS wird durch die Kantonspolizei Bern als Zentralstelle und als verantwortliche Lizenznehmerin der Royal Canadian Mounted Police (RCMP) gewährleistet.\n2) Die Zentralstelle ViCLAS wird im Betrieb durch fünf regionale Aussenstellen unterstützt. Diese Aussenstellen werden durch je einen Vertreterkanton der bestehenden vier Polizeikonkordate sowie die Kantons- oder Stadtpolizei Zürich besetzt. Die Aussenstellen sind für die Bearbeitung und Analyse der Fälle der Kantone ihres Konkordates zuständig.\n3) Jeder Kanton bezeichnet zwei Koordinatoren, welche für den Informationsaustausch mit den Aussenstellen beziehungsweise der Zentralstelle zuständig sind.\n4) Die strategische Leitung von ViCLAS wird durch den Lenkungsausschuss ViCLAS wahrgenommen. Diesem gehören der Chef bzw. Chefin Kriminalabteilung der Zentralstelle (Vorsitz) und die Chefs bzw. Chefinnen der Kriminalpolizeien der fünf Aussenstellen an. Der Lenkungsausschuss ist der Konferenz der kantonalen Polizeikommandanten (KKPKS) rechenschaftspflichtig. Diese übt die Aufsicht über die Einhaltung der Vereinbarung aus.\n3. Betrieb und Datenschutz"
    },
    {
      "provision_ref": "art6",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "6",
      "title": "Art. 6 Informationsaustausch",
      "content": "1) Die beteiligten Kantone sind ermächtigt, die unter Art. 3 und 4 bezeichneten Daten gemäss den Grundsätzen von Art. 8 gegenseitig auszutauschen, in einem zentralen System zu speichern sowie elektronisch auszuwerten.\n2) Die Vereinbarungspartner haben sämtliche ViCLAS-relevanten Daten der gemäss Art. 5 zuständigen Aussenstelle mitzuteilen."
    },
    {
      "provision_ref": "art7",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "7",
      "title": "Art. 7 Betriebsbewilligung",
      "content": "Das Datenbearbeitungssystem wird von der Kantonspolizei Bern für die ganze Schweiz betrieben. Der Betrieb des Analysesystems ViCLAS wird mit der Betriebsbewilligung des Regierungsrates des Kantons Bern gemäss Art. 52 Abs. 5 des Polizeigesetzes des Kantons Bern vom 8. Juni 1997 (PolG\n) geregelt."
    },
    {
      "provision_ref": "art8",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "8",
      "title": "Art. 8 Speicherung und Datenpflege",
      "content": "1) Die physische Speicherung der ViCLAS-Daten erfolgt ausschliesslich bei der Zentralstelle.\n2) Bezüglich der Datenpflege in ViCLAS gelten die folgenden Grundsätze:\na) Die Aussenstellen können ihre eigenen Daten mutieren und haben ein Leserecht für die Daten der anderen Aussenstellen sowie der Zentralstelle.\nb) Das Recht, den ganzen Datensatz, d.h. auch die Daten der fünf ViCLAS-Aussenstellen zu mutieren, kommt ausschliesslich der Zentralstelle zu.\nc) Die Löschung erfolgt durch die Zentralstelle."
    },
    {
      "provision_ref": "art9",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "9",
      "title": "Art. 9 Verantwortlichkeit",
      "content": "Die Verantwortung für die Einhaltung des Datenschutzes und die Gewährleistung der Datensicherheit liegt beim Polizeikommandanten beziehungsweise bei der Polizeikommandantin des Kantons Bern. Die ViCLAS-Mitarbeiter und -Mitarbeiterinnen der Zentralstelle sowie der Aussenstellen sind daneben auch persönlich für die Einhaltung der Anliegen und Vorgaben des Datenschutzes verantwortlich."
    },
    {
      "provision_ref": "art10",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "10",
      "title": "Art. 10 Akteneinsichtsrecht",
      "content": "1) Verlangt eine Person nach Massgabe des anwendbaren kantonalen Datenschutzrechts Auskunft oder Einsicht in die von der Polizei über sie bearbeiteten Daten, ist die zuständige kantonale Polizeibehörde zur Weiterleitung des Gesuchs als Teilgesuch an die zuständige Aussenstelle verpflichtet, wenn\na) sich aus den bearbeiteten Daten Anhaltspunkte für einen ViCLAS-Eintrag ergeben oder\nb) der Gesuchsteller oder die Gesuchstellerin dies verlangt.\n2) Es ist zulässig, Gesuche um Auskunft und Einsicht unmittelbar an die Aussenstelle oder die Zentralstelle zu richten.\n3) Die Aussenstelle hat das Gesuch stets an die Zentralstelle weiterzuleiten.\n4) Die Zentralstelle behandelt das Gesuch und gibt dem Gesuchsteller oder der Gesuchstellerin Auskunft oder Einsicht. Bestehen für das Auskunfts- und Einsichtsrecht vor der zuständigen kantonalen Polizeibehörde Einschränkungen, hat die Zentralstelle diese zu beachten."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "11",
      "title": "Art. 11 Berichtigung von Daten",
      "content": "1) Jede Person hat Anspruch darauf, dass Personendaten, die über sie in ViCLAS unrichtig erfasst worden sind oder nicht notwendig sind, berichtigt oder vernichtet werden.\n2) Zur Vornahme der Berichtigung zuständig ist die Zentralstelle."
    },
    {
      "provision_ref": "art12",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "12",
      "title": "Art. 12 Verfahren und Rechtsschutz",
      "content": "1) Die im Zusammenhang mit ViCLAS stehenden Auskunfts- und Berichtigungsgesuche sowie alle anderen im Zusammenhang mit der vorliegenden Vereinbarung stehenden datenschutzrechtlichen Ansprüche richten sich - soweit diese Vereinbarung keine abweichenden Regelungen enthält - nach dem Datenschutzgesetz des Kantons Bern vom 19. Februar 1986 (KDSG\n).\n2) Zuständige Datenaufsichtsstelle ist die Datenaufsichtsstelle des Kantons Bern."
    },
    {
      "provision_ref": "art13",
      "chapter": "3. Betrieb und Datenschutz",
      "section": "13",
      "title": "Art. 13 Löschung von Daten",
      "content": "1) Die in ViCLAS erfassten Datensätze werden gemäss den nachfolgenden Fristen gelöscht:\na) Die Datensätze werden im Analysesystem grundsätzlich 40 Jahre ab Eingabe gespeichert. Die Daten werden nach dieser Frist oder nach Ableben der Tatbeteiligten gelöscht.\nb) Die Frist kann in Fällen erheblicher Wiederholungsgefahr und in Absprache mit der betroffenen Polizei auf Antrag der Zentralstelle durch die zuständige richterliche Behörde des betreffenden Kantons um jeweils fünf Jahre verlängert werden.\nc) Bei Wiederholungstätern ist für den Beginn des Fristenlaufs das letzte im Analysesystem erfasste Delikt massgebend.\nd) Der Fristenlauf steht still während dem Vollzug einer Freiheitsstrafe oder einer stationären Massnahme.\ne) Die gespeicherten Datensätze über die (mutmassliche) Täterschaft sind von Amtes wegen zu löschen:\n- unter Vorbehalt von Bst. f nach einem Freispruch bezüglich der Daten, welche diesen Freispruch betreffen, oder\n- sobald gegen einen (mutmasslich) Tatbeteiligten ein Verdacht definitiv ausgeräumt ist.\nf) Erfolgte ein Freispruch oder die Verfahrenseinstellung wegen Schuldunfähigkeit des Täters, so wird bezüglich der Datenlöschung gemäss den Grundsätzen von Bst. a bis d vorgegangen.\n2) Für Daten von Opfern und bei Registrierungen nach Art. 3 Abs. 2 Bst. d überprüft die Zentralstelle auf Gesuch hin unabhängig von den festgelegten Fristen, ob die vorhandenen Daten noch benötigt werden. Alle nicht mehr benötigten Daten werden im Analysesystem gelöscht. Daten von Opfern können auf Gesuch anonymisiert werden.\n3) Die Behörden, die für die Meldung der löschungspflichtigen Daten beziehungsweise des Friststillstands während des Vollzugs einer Freiheitsstrafe oder einer Massnahme zuständig sind, werden durch das kantonale Recht bestimmt.\n4. Finanzierung"
    },
    {
      "provision_ref": "art14",
      "chapter": "4. Finanzierung",
      "section": "14",
      "title": "Art. 14 Kostenregelung",
      "content": "1) Die Kantonspolizei Bern trägt sämtliche aus dem Betrieb der Zentralstelle resultierenden Personal- und Infrastrukturkosten.\n2) Die Betriebs- und Investitionskosten der Aussenstellen werden durch die an der jeweiligen Aussenstelle angeschlossenen Kantone oder durch das Polizeikonkordat des entsprechenden Aussenstellenstandorts getragen.\n3) Anfallende Lizenzkosten sowie vom Lenkungsausschuss beschlossene Ausgaben für systembedingte Erneuerungen und Anschaffungen werden auf die Vereinbarungspartner proportional zur Einwohnerzahl aufgeteilt.\n5. Schlussbestimmungen"
    },
    {
      "provision_ref": "art15",
      "chapter": "5. Schlussbestimmungen",
      "section": "15",
      "title": "Art. 15 Beitritt und Kündigung",
      "content": "1) Jeder Kanton kann der Vereinbarung jederzeit beitreten. Der Beitritt wird sofort wirksam.\n2) Jeder Vertragspartner kann seine Mitgliedschaft unter Einhaltung einer Frist von sechs Monaten auf das Ende eines Kalenderjahres kündigen. Ein Austritt hat keinen Einfluss auf den bis dahin eingegebenen Datenbestand.\n3) Das Beitrittsgesuch sowie die Kündigung sind an die KKJPD zu richten."
    },
    {
      "provision_ref": "art16",
      "chapter": "5. Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Vollzug",
      "content": "1) Die Kantone erlassen die zum Vollzug dieser Vereinbarung erforderlichen Bestimmungen.\n2) Die Polizeikonkordate bestimmen die für sie zuständige Aussenstelle gemäss Art. 5 Abs. 2."
    },
    {
      "provision_ref": "art17",
      "chapter": "5. Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "1) Die Vereinbarung tritt in Kraft, sobald ihm der Kanton Bern sowie mindestens zwei weitere Kantone beigetreten sind.\n2) Änderungen der Vereinbarung bedürfen der Zustimmung aller Vertragspartner."
    },
    {
      "provision_ref": "art18",
      "chapter": "5. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Notifikation an den Bund",
      "content": "Das Generalsekretariat der Konferenz der Kantonalen Justiz- und Polizeidirektorinnen und -direktoren (KKJPD) informiert die Bundeskanzlei über die vorliegende Vereinbarung. Das Verfahren richtet sich nach Art. 27o RVOV (SR 172.010.1)."
    },
    {
      "provision_ref": "art19",
      "chapter": "5. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Fürstentum Liechtenstein",
      "content": "Dieser Vereinbarung kann das Fürstentum Liechtenstein auf der Grundlage seiner eigenen Gesetzgebung beitreten. Ihm stehen alle Rechte und Pflichten der anderen Vereinbarungspartner zu."
    },
    {
      "provision_ref": "art20",
      "chapter": "5. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Rechtspflege",
      "content": "1) Für allfällige, sich aus der Anwendung und Auslegung dieser Vereinbarung ergebende Streitigkeiten zwischen den Vereinbarungskantonen wird ein Schiedsgericht eingesetzt.\n2) Schiedsgerichtsinstanz ist der Vorstand der KKJPD.\n3) Die Bestimmungen des Konkordats über die Schiedsgerichtsbarkeit vom 27. März 1969\nfinden Anwendung.\n4) Das Schiedsgericht entscheidet endgültig.\n5) Für besondere Fälle kann es ein unabhängiges Schiedsgericht einsetzen."
    },
    {
      "provision_ref": "art21",
      "chapter": "5. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Übergangsbestimmungen",
      "content": "1) Auf die seit der operativen Inbetriebnahme von ViCLAS per Mai 2003 im Analysesystem erfassten Daten findet die vorliegende Vereinbarung sinngemässe Anwendung. Die entsprechenden Daten bleiben gespeichert und dürfen unter Einhaltung der in dieser Vereinbarung aufgestellten Grundsätze verwendet werden.\n2) Eine Neuerfassung von Daten für Vorkommnisse nach Art. 3, welche sich vor Inkrafttreten der vorliegenden Vereinbarung ereignet haben, ist für Tötungsdelikte bis 1978 und für Sexualdelikte bis 1993 möglich, sofern eine ViCLAS-Relevanz gegeben ist und die Daten in einer verwertbaren Qualität vorliegen.\n3) Daten, welche nach dem massgeblichen kantonalen Recht bereits gelöscht sein müssten, dürfen in ViCLAS nicht erfasst werden.\n4) Vor Inkrafttreten dieser Vereinbarung bereits erfasste Daten sind zu löschen, wenn sie gemäss den in dieser Vereinbarung aufgestellten Grundsätzen nicht neu erfasst werden dürfen.\n5) Daten von Vorkommnissen nach Art. 3, welche sich vor Inkrafttreten dieser Vereinbarung ereignet haben, dürften nur dann neu erfasst werden, sofern diese den in dieser Vereinbarung aufgestellten Grundsätzen nicht widersprechen.\n1\nBericht und Antrag der Regierung Nr. 23/2011\n2\nSR 455\n3\nBSG 551.5\n4\nBSG 152.04\n5\nBSG 279.2"
    }
  ],
  "definitions": []
}
