{
  "id": "li-konso-2019043000",
  "type": "statute",
  "title": "Geschäftsordnung des Staatsgerichtshofes des Fürstentums Liechtenstein vom 4. Februar 2019",
  "title_en": "",
  "short_name": "LGBl 2019.043",
  "status": "in_force",
  "issued_date": "2019-02-04",
  "in_force_date": "2019-02-04",
  "url": "https://www.gesetze.li/konso/2019043000",
  "description": "Geschäftsordnung des Staatsgerichtshofes des Fürstentums Liechtenstein vom 4. Februar 2019",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Diese Geschäftsordnung regelt im Sinne von Art. 14 StGHG die Angelegenheiten der Organisation, des Verfahrens, der Geschäftsführung, der Geschäftseinteilung sowie den Einsatz von Ersatzrichtern beim Staatsgerichtshof.\n2) Unter den in dieser Geschäftsordnung verwendeten, auf Personen bezogenen männlichen Begriffen sind Angehörige sowohl des männlichen als auch des weiblichen Geschlechts zu verstehen.\nII. Richter"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Richter",
      "section": "2",
      "title": "Art. 2 Wahl des Präsidenten und des stellvertretenden Präsidenten",
      "content": "1) Der Präsident und der stellvertretende Präsident werden jeweils in der ersten Sitzung eines jeden Jahres von den fünf Richtern des Staatsgerichtshofes gewählt. Die Wahl des Präsidenten findet unter dem Vorsitz des bisherigen Präsidenten statt.\n2) Für die Wahl des Präsidenten und des stellvertretenden Präsidenten ist die Anwesenheit aller fünf Richter und die absolute Mehrheit der Stimmen erforderlich. Stimmenthaltung ist nicht zulässig.\n3) Jeder Richter kann eine geheime Abstimmung verlangen. Im Falle einer geheimen Abstimmung werden von den Richtern verschlossene Stimmzettel abgegeben, auf denen der Name des Gewählten steht. Der Abstimmungsvorgang ist so lange zu wiederholen, bis eine Mehrheit für einen der Richter erzielt worden ist.\n4) Unmittelbar nach seiner Wahl übernimmt der neu gewählte Präsident den Vorsitz.\n5) Unter dem Vorsitz des neu gewählten Präsidenten erfolgt die Wahl des stellvertretenden Präsidenten nach den vorstehenden Bestimmungen."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Richter",
      "section": "3",
      "title": "Art. 3 Ausscheiden von Richtern",
      "content": "Scheidet ein Richter oder Ersatzrichter vorzeitig aus dem Amt oder kommt es zu einer Amtseinstellung oder Amtsenthebung, teilt dies der Präsident dem Richterauswahlgremium (Art. 96 LV) unverzüglich mit."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Richter",
      "section": "4",
      "title": "Art. 4 Vertretung, Ablehnung",
      "content": "1) Ist ein Richter verhindert, dann wird er für diesen Fall durch einen Ersatzrichter im gesamten Verfahren vertreten. Bei der Bestellung der Ersatzrichter ist grundsätzlich gemäss einer nach Massgabe der Amtsdauer festgelegten Liste vorzugehen. Ausser bei Verhinderung oder Überlastung eines Ersatzrichters kann im Einzelfall auch wegen der besonderen Erfahrung oder den spezifischen Fachkenntnissen eines Ersatzrichters von der Liste abgewichen werden. Es ist darauf zu achten, dass das Gericht bei gleichen oder ähnlichen Fällen in derselben Besetzung entscheidet.\n2) Über Ablehnungsanträge gegen einen Richter entscheidet vor der Sitzung der im betreffenden Verfahren zuständige Vorsitzende und ansonsten der Gerichtshof.\nÜber Ablehnungsanträge gegen den Vorsitzenden entscheiden die übrigen vier Richter.\nRichtet sich ein nicht offensichtlich unbegründeter Ablehnungsantrag sowohl gegen den Vorsitzenden als auch gegen einen oder mehrere Richter, werden die abgelehnten Richter durch Ersatzrichter nach Massgabe ihrer Amtsdauer ersetzt. Das so ergänzte Richterkollegium, bestehend aus vier Richtern, entscheidet dann über diesen Ablehnungsantrag.\n3) Lässt sich der Staatsgerichtshof nach den vorstehenden Regeln nicht ordnungsgemäss besetzen, teilt dies der Präsident dem Richterauswahlgremium (Art. 96 LV) zur Bestellung eines Ad-hoc-Richters unverzüglich mit."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Richter",
      "section": "5",
      "title": "Art. 5 Verhaltensgrundsätze, Gutachten",
      "content": "1) Die Richter verhalten sich innerhalb und ausserhalb ihres Amtes so, dass das Ansehen des Gerichts, die Würde des Amtes und das Vertrauen in ihre Unabhängigkeit, Unparteilichkeit, Neutralität und Integrität nicht beeinträchtigt werden.\n2) Die Richter dürfen während ihrer Amtszeit Aufträge zur Erstattung von Gutachten zu Fragen des liechtensteinischen Verfassungsrechts nur mit dem Einverständnis des Senats annehmen.\nIII. Organisation"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Organisation",
      "section": "6",
      "title": "Art. 6 Leitung",
      "content": "1) Die Leitung des Staatsgerichtshofes steht dem Präsidenten des Staatsgerichtshofes zu. Er vertritt den Staatsgerichtshof nach aussen.\n2) Er sorgt insbesondere dafür, dass das Gericht seine Aufgaben rechtzeitig, zweckmässig und koordiniert an die Hand nimmt und abschliesst.\n3) Der Präsident führt bei Verhandlungen und Beratungen den Vorsitz.\n4) Im Verhinderungsfalle übernimmt diese Funktionen der stellvertretende Präsident oder, bei dessen Verhinderung, der nach Amtsdauer nächstfolgende ordentliche liechtensteinische Richter; und bei Verhinderung aller ordentlichen liechtensteinischen Richter der liechtensteinische Ersatzrichter bzw. ad-hoc-Richter mit der längsten Amtsdauer. Ein Verhinderungsfall liegt schon dann vor, wenn der Vorsitzende seinen Ausstand erklärt oder Ablehnungsgründe gegen ihn geltend gemacht werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Organisation",
      "section": "7",
      "title": "Art. 7 Zuständigkeit bei Gebührenentscheidungen",
      "content": "Für Entscheidungen über Gerichtsgebühren im Sinne von Art. 5 Abs. 2 und 3 jeweils Bst. b Gerichtsgebührengesetz, LGBl. 2017 Nr. 169, ist der jeweilige Vorsitzende zuständig."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organisation",
      "section": "8",
      "title": "Art. 8 Staatsgerichtshofkanzlei",
      "content": "1) Der Staatsgerichtshofkanzlei steht der Kanzleileiter vor. Er ist dem Präsidenten verantwortlich.\n2) Die Staatsgerichtshofkanzlei nimmt insbesondere die Eingaben entgegen, registriert sie und versieht sie mit fortlaufenden Geschäftszahlen, die jeweils für ein Jahr vergeben werden.\n3) Sie führt eine regelmässig aktualisierte, für alle Richter einsehbare Fallliste, aus welcher der jeweilige Verfahrensstand ersichtlich ist.\nIV. Verfahren"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Verfahren",
      "section": "9",
      "title": "Art. 9 Vorverfahren",
      "content": "1) Anfallende Eingaben werden zunächst von der Staatsgerichtshofkanzlei auf die formellen Voraussetzungen überprüft. Allenfalls veranlasst der Präsident einen Verbesserungsauftrag und setzt dafür eine Frist.\n2) Er erlässt insbesondere verfahrensleitende Beschlüsse und entscheidet über Anträge auf Erlass von Provisorialmassnahmen und über Verfahrenshilfeanträge."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Verfahren",
      "section": "10",
      "title": "Art. 10 Gegenäusserung",
      "content": "Der Präsident holt die Gegenäusserung der beteiligten Parteien ein. Es sind dies:\n1. bei Individualbeschwerden der Beschwerdegegner;\n2. bei Gesetzesprüfungen, Verordnungsprüfungen und Staatsvertragsprüfungen die Regierung;\n3. bei Kompetenzkonflikten das gegenbeteiligte Gericht oder die gegenbeteiligte Verwaltungsbehörde;\n4. bei Beschwerden gegen Wahlen die Regierung oder die betroffene Gemeinde, bei Beschwerden gegen die Wahl von Abgeordneten, die betroffenen Abgeordneten;\n5. bei Ministeranklagen der angeklagte Minister;\n6. bei Disziplinarangelegenheiten der Betroffene."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Verfahren",
      "section": "11",
      "title": "Art. 11 Berichterstatter",
      "content": "1) Der Präsident weist die angefallene Eingabe einem Richter als Berichterstatter zu und übermittelt ihm den Akt. Er kann auch einen weiteren Richter mit einem Korreferat betrauen. Der Präsident kann auch selbst Berichterstatter oder Korreferent sein.\n2) Der Berichterstatter nimmt im Falle einer Ministeranklage die Aufgaben und Befugnisse eines Untersuchungsrichters wahr.\n3) Kein Richter darf sich ohne Grund der Berichterstattung entziehen.\n4) Ist der Richter, dem eine Eingabe zugewiesen wurde, in dieser Rechtssache ausgeschlossen oder im Ausstand, so hat er dies dem Präsidenten unverzüglich mitzuteilen. Der Präsident betraut in einem solchen Fall einen anderen Richter oder Ersatzrichter mit der Berichterstattung. Gleiches gilt für den Fall der trotz Abmahnung weiter bestehenden Säumnis eines Referenten."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Verfahren",
      "section": "12",
      "title": "Art. 12 Senatszusammensetzung, Tagesordnung",
      "content": "1) Der Präsident bestimmt den Termin und die Tagesordnung für die Verhandlungen.\n2) Der Präsident stellt den entscheidenden Senat zusammen. Er nimmt dabei darauf Bedacht, ob ein Richter ausgeschlossen oder im Ausstand ist oder von einer Partei abgelehnt wurde."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Verfahren",
      "section": "13",
      "title": "Art. 13 Ladung der Richter",
      "content": "1) Die Richter sind rechtzeitig zur Schlussverhandlung zu laden und es sind ihnen die Urteils- oder Beschlussentwürfe der Berichterstatter sowie Beschwerde (Anfechtung, Anklage) und die dazu erfolgten Äusserungen zugänglich zu machen.\n2) Ist ein geladener Richter verhindert, an der Sitzung teilzunehmen, so hat er dies unverzüglich dem Präsidenten unter Angabe des Grundes mitzuteilen. In einem solchen Fall veranlasst der Präsident die Ladung eines Ersatzrichters."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Verfahren",
      "section": "14",
      "title": "Art. 14 Ladung der Parteien",
      "content": "1) Hat eine Partei einen Rechtsanwalt mit ihrer Vertretung betraut, ist der Rechtsanwalt zu laden, ansonsten der Beschwerdeführer.\n2) Ist dem Verfahren ein Vertreter des öffentlichen Rechts beizuziehen, ist dieser zur Verhandlung zu laden.\n3) In Fällen einer Ministeranklage und in Disziplinarangelegenheiten sind die Betroffenen persönlich zu laden."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Verfahren",
      "section": "15",
      "title": "Art. 15 Schlussverhandlung",
      "content": "1) Bei Durchführung einer öffentlichen Schlussverhandlung ist nach dem Bericht des Berichterstatters den Parteien des Verfahrens das Wort zu erteilen, und zwar zunächst dem Antragsteller und dann dem Antragsgegner.\n2) Bei jeder öffentlichen Schlussverhandlung ist ein Schriftführer beizuziehen, dem es obliegt, das Protokoll zu führen. Es wird vom Vorsitzenden und dem Schriftführer unterfertigt.\n3) Eine mündliche Schlussverhandlung entfällt, wenn in nicht-öffentlicher Sitzung zu beschliessen ist oder wenn dem Gerichtshof nach Anhörung des Berichterstatters eine mündliche Verhandlung zum Parteienvortrag nicht notwendig erscheint."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Verfahren",
      "section": "16",
      "title": "Art. 16 Beratung und Abstimmung",
      "content": "1) Beratung und Abstimmung sind immer nicht-öffentlich.\n2) Die Beratung beginnt mit dem Vortrag des Antrages und des Urteils- oder Beschlussentwurfes durch den Berichterstatter. Wenn alle Richter dem zustimmen, kann sich der Vortrag auf Antrag und Entscheidungsgründe beschränken.\n3) Nach Ende der Wechselrede erfolgt die Abstimmung.\n4) Werden gegen Antrag oder Entscheidungsgründe mehrheitlich Einwände vorgebracht, so hat der Berichterstatter den Entwurf im Sinne dieser Einwände zu ändern oder zu ergänzen. Die Sache wird auf eine der folgenden Sitzungen vertagt. Wenn alle Richter zustimmen, kann jedoch die Abstimmung über den Antrag trotz noch vorzunehmender Änderungen bei den Entscheidungsgründen sogleich erfolgen. Die Abstimmung über die abgeänderten Entscheidungsgründe erfolgt dann im Zirkulationsweg, sofern kein Richter eine erneute Beratung verlangt.\n5) Sofern eine Entscheidung noch nicht ausgefertigt ist, kann jeder der beteiligten Richter aus wichtigem Grund die Wiedererwägung des Verfahrens beantragen. Eine Wiedererwägung bedarf der Zustimmung aller beteiligten Richter."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Verfahren",
      "section": "17",
      "title": "Art. 17 Beratungsprotokoll",
      "content": "1) Über die Beratung ist ein Protokoll zu führen. Dieses hat die Namen der anwesenden Richter, das Abstimmungsergebnis und allenfalls wesentliche Umstände aus der Beratung wiederzugeben.\n2) Das Beratungsprotokoll wird vom Vorsitzenden dem Schriftführer diktiert."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Verfahren",
      "section": "18",
      "title": "Art. 18 Mündliche Verkündung",
      "content": "Hat eine mündliche Schlussverhandlung stattgefunden, so kann das Urteil oder der Beschluss nach Beratung und Abstimmung oder zu einem bekannt gegebenen Termin mündlich verkündet werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Verfahren",
      "section": "19",
      "title": "Art. 19 Ausfertigung der Urteile und Beschlüsse",
      "content": "1) Alle Urteile und Beschlüsse sind schriftlich auszufertigen. Sie enthalten neben dem Spruch den Sachverhalt und die Entscheidungsgründe.\n2) Der Präsident unterfertigt das Original der Entscheidung und veranlasst die Zustellung der schriftlichen Ausfertigungen an die Parteien des Verfahrens, wobei auf jeder Ausfertigung deren Richtigkeit durch schriftlichen Vermerk der Staatsgerichtshofkanzlei zu bestätigen ist."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Verfahren",
      "section": "20",
      "title": "Art. 20 Berichtigungen",
      "content": "Schriftliche Ausfertigungen, die Schreibfehler, Rechenfehler oder ähnliche offenbare Unrichtigkeiten enthalten, sind auf Antrag oder von Amtes wegen vom Vorsitzenden zu berichtigen. Berichtigte Ausfertigungen sind den Parteien zuzustellen."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Verfahren",
      "section": "21",
      "title": "Art. 21 Publikation von Entscheidungen",
      "content": "Der Staatsgerichtshof entscheidet, welche Urteile und Beschlüsse veröffentlicht werden sollen.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Tätigkeitsbericht",
      "content": "Der jährliche Tätigkeitsbericht enthält insbesondere Angaben über die aus dem Vorjahr übernommenen, die im Geschäftsjahr erledigten bzw. unerledigt gebliebenen Fälle. Dieser kann auch Hinweise für die anderen Verfassungsorgane enthalten, welche sich aus der Rechtsprechungstätigkeit des Staatsgerichtshofes ergeben. Der Tätigkeitsbericht wird vom Präsidenten ausgearbeitet, wobei die einzelnen Richter und Ersatzrichter Vorschläge erstatten können, und wird vom Staatsgerichtshof beschlossen."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten/Bekanntmachungen",
      "content": "1) Diese Geschäftsordnung tritt am 1. März 2019 in Kraft. Sie ersetzt die Geschäftsordnung vom 10. Januar 2005.\n2) Diese Geschäftsordnung wird zusätzlich zur Kundmachung im Landesgesetzblatt auf der Homepage des Staatsgerichtshofes veröffentlicht.\nVaduz, den 4. Februar 2019\nDer Präsident:\ngez. Dr. Hilmar Hoch\nÜbergangsbestimmungen\n173.101.1 Geschäftsordnung des Staatsgerichtshofes des Fürstentums Liechtenstein\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 238 ausgegeben am 17. Juli 2020\nAbänderung\nder Geschäftsordnung des Staatsgerichtshofes des Fürstentums Liechtenstein vom 10. Juli 2020\n...\nII.\nÜbergangsbestimmung\nAuf bei Inkrafttreten dieser Änderungen der Geschäftsordnung bereits beim Staatsgerichtshof hängige Verfahren ist das neue Recht anzuwenden.\n...\n1\nArt. 4 Abs. 1 abgeändert durch LGBl. 2020 Nr. 238 .\n2\nArt. 4 Abs. 2 abgeändert durch LGBl. 2020 Nr. 238 .\n3\nArt. 6 Abs. 4 abgeändert durch LGBl. 2020 Nr. 238 .\n4\nInkrafttreten: 18. Juli 2020."
    }
  ],
  "definitions": []
}
