{
  "id": "li-konso-2014340000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des F&uuml;rstentums Liechtenstein und dem Schweizerischen Bundesrat &uuml;ber die Teilnahme des F&uuml;rstentums Liechtenstein am Alarmierungssystem \"POLYALERT\"",
  "title_en": "",
  "short_name": "LGBl 2014.340",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2014340000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Teilnahme des Fürstentums Liechtenstein am Alarmierungssystem \"POLYALERT\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Vereinbarung regelt die Teilnahme der liechtensteinischen Behörden und Stellen am schweizerischen Alarmierungssystem \"POLYALERT\" auf der Basis des grenzüberschreitenden Funknetzwerkes POLYCOM."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zuständige Behörden und Stellen",
      "content": "Die zuständigen Behörden und Stellen für den Vollzug dieser Vereinbarung sind:\na) für die Schweizerische Eidgenossenschaft: das Bundesamt für Bevölkerungsschutz (BABS);\nb) für das Fürstentum Liechtenstein: die Landespolizei (LP) und das Amt für Bevölkerungsschutz (ABS)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Rechtswirkungen",
      "content": "Rechte und Pflichten von Einzelpersonen oder Unternehmen aufgrund der Bestimmungen des innerstaatlichen Rechts, insbesondere aufgrund von Konzessionen, werden von dieser Vereinbarung nicht berührt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Bereiche und Inhalt der Teilnahme",
      "content": "1) Die Zusammenarbeit erstreckt sich insbesondere auf folgende Bereiche:\na) Koordination, Planung, Realisierung und Betrieb;\nb) Verkehrskapazität auf dem Funknetzwerk für die Alarmierung;\nc) Betriebs- und System-Lebenszyklusmanagement;\nd) Informationssicherheit;\ne) Regelungen für den Betrieb der Datenfunkgeräte und Nummerierungssystematik;\nf) Inverkehrbringen, Erstellen, Testen und Betreiben von Sirenen am Alarmierungssystem, an Antennenanlagen und Netzverbindungen.\n2) Die technischen und administrativen Einzelheiten des Vollzugs regeln die zuständigen Behörden in Vollzugsvereinbarungen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Form und Umfang der Teilnahme",
      "content": "1) Die zuständigen Behörden und Stellen informieren und konsultieren sich gegenseitig in den unter Art. 4 genannten Bereichen. Diese Informationen und Konsultationen sind an keine Form gebunden.\n2) Zusätzlich zu den Informationen und Konsultationen gemäss Abs. 1 finden mindestens jährliche Treffen zwischen den zuständigen Behörden und Stellen statt. Diese Treffen dienen der Überprüfung\na) des Vollzugs dieser Vereinbarung und\nb) der Notwendigkeit von Änderungen dieser Vereinbarung sowie von Änderungen, Aufhebungen und Schaffung von Vollzugsvereinbarungen.\n3) Die Zusammenarbeit umfasst insbesondere:\na) die Vorbereitung allfälliger sicherheitstechnischer Massnahmen;\nb) den Austausch von Informationen über die technische Entwicklung auf nationaler und internationaler Ebene;\nc) die Marktbeobachtung;\nd) den Austausch von Informationen über die Marktentwicklung;\ne) den Austausch von Informationen über die internationalen Beziehungen beider Parteien im Alarmierungsbereich unter Einschluss von Stellungnahmen im Rahmen internationaler Foren und Organisationen;\nf) einen allfälligen Systemausbau, die Weiterentwicklung der Alarmierungsdienstleistungen sowie den Abbau der Systeme am Ende des Lebenszyklus.\n4) Das Fürstentum Liechtenstein kann Einsitz in die Arbeitsgruppen \"POLYALERT\" nehmen.\n5) Das Fürstentum Liechtenstein ist zuständig für die Auslösung des Alarms in seinem Hoheitsgebiet."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Internationale Zusammenarbeit",
      "content": "Die Schweizerische Eidgenossenschaft kann das Fürstentum Liechtenstein in den internationalen Foren und Organisationen vertreten. Die zuständigen Behörden und Stellen vereinbaren fallweise die Einzelheiten der Vertretung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Informationssicherheit",
      "content": "1) Personen, welche Zugang zum Alarmierungssystem oder zu den damit übermittelten klassifizierten Informationen benötigen, müssen über eine für die entsprechende Klassifizierung gültige Sicherheitserklärung nach liechtensteinischem Recht verfügen sowie den Nachweis erbringen, dass sie vom Alarmierungssystem und/oder den damit verbundenen klassifizierten Informationen Kenntnis haben müssen.\n2) Mit dem Alarmierungssystem übermittelte klassifizierte Informationen dürfen nur Personen zugänglich gemacht werden, welche personensicherheitsüberprüft sind und von den Informationen Kenntnis haben müssen. Vor der Übermittlung von klassifizierten Informationen stellt der Absender sicher, dass beim Empfänger das entsprechend zugelassene Bedienungspersonal die Information entgegennimmt und entsprechend schützt.\n3) Ausgedruckte oder auf externe Datenträger übertragene klassifizierte Informationen sind in Sicherheitsbehältnissen aufzubewahren. Die Sicherheitsbehältnisse sowie die Komponenten des Alarmierungssystems sind in für Nichtberechtigte nicht zugänglichen, mit Sicherheitsschloss abgeschlossenen Räumen zu lagern.\n4) Die Vertragsparteien verpflichten sich zur Geheimhaltung der Chiffrierschlüssel, welche in Zusammenhang mit den Systemen POLYCOM und POLYALERT verwendet werden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Kosten",
      "content": "Die Kosten für die Infrastruktur POLYALERT sowie allfällige Anpassungen des Teilnetzes POLYCOM des Fürstentums Liechtenstein zugunsten von POLYALERT und die dazu gehörenden Dienstleistungen werden zwischen der Schweizerischen Eidgenossenschaft (VBS/BABS) und dem Fürstentum Liechtenstein (LP/ABS) gemäss Anhang aufgeteilt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Haftung",
      "content": "Bei Schäden, die durch Vertragsverletzungen verursacht werden, ist diejenige Vertragspartei zu Schadenersatz verpflichtet, der die verursachenden Behörden und Stellen angehören."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Streitbeilegung",
      "content": "1) Streitfragen, die sich bei der Auslegung oder beim Vollzug dieser Vereinbarung ergeben, sind, sofern sie nicht anlässlich der jährlichen Treffen der Vollzugsbehörden oder auf diplomatischem Wege erledigt werden können, einem Schiedsgericht zur Entscheidung zu unterbreiten.\n2) Das Schiedsgericht wird auf Verlangen einer der beiden Parteien von Fall zu Fall gebildet, indem jede Partei ein Mitglied bestellt und beide Mitglieder sich auf den Angehörigen eines dritten Staates als Obmann einigen, der von den Parteien zu bestellen ist. Die Mitglieder sind innerhalb von zwei Monaten, der Obmann ist innerhalb von drei Monaten zu bestellen, nachdem die eine Partei der anderen mitgeteilt hat, dass sie die Streitfrage einem Schiedsgericht unterbreiten will.\n3) Werden die in Abs. 2 genannten Fristen nicht eingehalten, so kann, sofern nichts anderes vereinbart worden ist, jede Partei den Präsidenten des Internationalen Gerichtshofes ersuchen, die erforderlichen Ernennungen vorzunehmen. Besitzt der Präsident die schweizerische oder liechtensteinische Staatsangehörigkeit oder ist er aus einem anderen Grund befangen, so soll der Vizepräsident die Ernennungen vornehmen. Besitzt auch der Vizepräsident die schweizerische oder liechtensteinische Staatsangehörigkeit oder ist auch er aus einem anderen Grund befangen, so soll das im Rang nächstfolgende Mitglied des Gerichtshofes, das weder die schweizerische noch die liechtensteinische Staatsangehörigkeit besitzt oder sonst wie befangen ist, die Ernennungen vornehmen.\n4) Das Schiedsgericht entscheidet aufgrund der zwischen den Parteien bestehenden Verträge und des allgemeinen Völkerrechts mit Stimmenmehrheit. Seine Entscheidungen sind bindend. Jede Partei trägt die Kosten des von ihr bestellten Schiedsrichters; die Kosten des Obmanns sowie die sonstigen Kosten werden von den Parteien zu gleichen Teilen getragen. Im Übrigen regelt das Schiedsgericht sein Verfahren selbst."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Geltungsdauer und Kündigung",
      "content": "Diese Vereinbarung wird auf die Dauer von fünf Jahren abgeschlossen. Wird sie nach Ablauf dieser Dauer von einer Partei nicht unter Einhaltung einer Frist von einem Jahr auf das Ende eines Jahres gekündigt, verlängert sich ihre Geltungsdauer jeweils um ein weiteres Jahr."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Diese Vereinbarung tritt am 1. Januar 2015 in Kraft.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache, am 13. Oktober 2014.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nDer Minister für Inneres, Justiz und Wirtschaft\nFür den\nSchweizerischen Bundesrat:\nDer Chef des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport\ngez. Dr. Thomas Zwiefelhofer\ngez. Ueli Maurer\nAnhang:\nKosten für Infrastruktur und Dienstleistungen\nPosition\nFürstentum Liechtenstein (Landespolizei)\nSchweizerische\nEidgenossenschaft (VBS/BABS)\nEntwicklungskosten für Infrastruktur und Systemmanagement (einmalig) bestehend aus:\n- Einer kompletten Kommandostelle POLYALERT, KSP inkl. Software und Schnittstellenmodulen;\nFinanziert durch FL\n- 23 kompletten Fernsteuergeräten POLYALERT, FGP inkl. Software und Schnittstellenmodulen;\nFinanziert durch FL\n- 23 kompletten Datenfunkmodulen (POLYCOM), TPDM inkl. Software und Schnittstellenmodulen (eingebaut in FGP).\nFinanziert durch FL\nEntwicklungskosten für Software Systemmanagement (einmalig)\nProgrammierung der TPDM auf dem programmiertechnischen Arbeitsplatz von POLYCOM (TMP-MD, TWP, TPS).\nFinanziert durch FL\nBaumassnahmen und Erschliessung vor Ort\nGlasfaserstrecke auf eigenem Territorium finanziert durch FL\nGlasfaserstrecke auf eigenem Territorium und bauliche Massnahmen an den ausgewiesenen 2 Standorten durch VBS/BABS\nUSV (komplett ausgerüstet)\nPro Standort finanziert durch FL\nMigrationskosten für Dienstleistungen in der Projektphase (einmalig) wie:\nSite Begehungen, Systemengineering, Festnetzplanung, Gesamtprojektleitung, FAT, SAT, Netzinstallationen, Tests, Reparaturen von Systemkomponenten, Dokumentationen, Projektmanagement und Inbetriebsetzung werden durch das BABS und den Lieferanten von POLYALERT in Zusammenarbeit mit der Landespolizei erbracht und dieser in Rechnung gestellt.\nFinanziert durch FL\nTechnische Schulung in Programmierung und Endanwendungen, Endgeräte und Zubehör.\nFinanziert durch FL\nBetriebskosten für Dienstleistungen (jährlich)\nDienstleistungen während der Nutzungsphase (Betrieb): Gemäss Leistungsbeschrieb POLYALERT.\nFinanziert durch FL\nSämtliche Optionen\nFinanziert durch FL"
    }
  ],
  "definitions": []
}
