{
  "id": "li-konso-1984026000",
  "type": "statute",
  "title": "Verordnung vom 8. Mai 1984 über die Beflaggung",
  "title_en": "",
  "short_name": "LGBl 1984.026",
  "status": "in_force",
  "issued_date": "1984-05-08",
  "in_force_date": "1984-05-08",
  "url": "https://www.gesetze.li/konso/1984026000",
  "description": "Verordnung vom 8. Mai 1984 über die Beflaggung",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Beflaggung von öffentlichen Gebäuden",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Diese Verordnung gilt für die Beflaggung der Gebäude der Landes- und Gemeindebehörden und der Dienststellen der Landesverwaltung, der Post- und Zollgebäude, der Gebäude der Anstalten und Stiftungen des öffentlichen Rechts sowie der Gebäude der diplomatischen und konsularischen Vertretungen des Fürstentums Liechtenstein im Ausland. Die besondere Regelung der Beflaggung der Residenz des Landesfürsten bleibt unberührt.\n2) Zu beflaggen sind sämtliche in Abs. 1 genannten Gebäude ohne Rücksicht auf die Eigentumsverhältnisse und auf das Ausmass der öffentlichen Nutzung.\n3) Die Beflaggung von Gebäuden und Gebäudeteilen nach Abs. 2 kann unterbleiben, soweit es sich um Nebengebäude oder um Gebäudeteile, die zur Beflaggung nicht geeignet sind, handelt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Beflaggung von öffentlichen Gebäuden",
      "section": "2",
      "title": "Art. 2 Allgemeine Beflaggungstage",
      "content": "1) Die Gebäude gemäss Art. 1 Abs. 1 sind an folgenden Tagen (allgemeine Beflaggungstage) zu beflaggen:\na) Staatsfeiertag (15. August);\nb) Tag des Erlasses der Verfassung (5. Oktober);\nb ) Gründungstag des Fürstentums Liechtenstein (23. Januar);\nc) Tag des Regierungsantrittes des Landesfürsten;\nd) Geburtstag und Namenstag des Landesfürsten;\ne) Fronleichnam.\n2) An den allgemeinen Beflaggungstagen sollen auch die Privatgebäude beflaggt werden.\n3) Für die Gebäude der diplomatischen und konsularischen Vertretungen des Fürstentums Liechtenstein im Ausland gelten als allgemeine Beflaggungstage die Tage gemäss Abs. 1 Bst. a bis d."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Beflaggung von öffentlichen Gebäuden",
      "section": "3",
      "title": "Art. 3 Beflaggung zu besonderen Anlässen",
      "content": "1) Über die Beflaggung sowie deren Art und Umfang zu besonderen Anlässen wie bei Staatsbesuchen, Besuchen ausländischer Regierungsmitglieder, internationalen Konferenzen und Tagungen im Fürstentum Liechtenstein sowie bei Anlässen von nationaler Bedeutung und bei Traueranlässen entscheidet die Regierung über Antrag des Protokolls.\n2) Das Gebäude, in dem der Landtag tagt, ist für die Dauer der Sitzung zu beflaggen.\n3) Die Beflaggung der diplomatischen und konsularischen Vertretungen des Fürstentums Liechtenstein im Ausland zu besonderen Anlässen richtet sich nach den lokalen Gepflogenheiten.\n4) Die Beflaggung der Gemeindegebäude bei besonderen Anlässen in der Gemeinde erfolgt nach deren Anweisung."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Beflaggung von öffentlichen Gebäuden",
      "section": "4",
      "title": "Art. 4 Art der Beflaggung",
      "content": "1) An den allgemeinen Beflaggungstagen gemäss Art. 2 und zu besonderen Anlässen gemäss Art. 3 ist in den Landesfarben zu beflaggen.\n2) An den allgemeinen Beflaggungstagen gemäss Art. 2 Abs. 1 Bst. a bis d sowie an Anlässen, die in einer besonderen Beziehung zum Fürstenhaus stehen, soll zusätzlich auch in den Farben des Fürstenhauses beflaggt werden.\n3) Von den Gemeinden können neben den in den Abs. 1 und 2 bezeichneten Flaggen auch die Gemeindeflaggen gesetzt werden.\n4) Andere als die in den Abs. 1 bis 3 bezeichneten Flaggen dürfen nur mit Bewilligung der Regierung gesetzt werden. Ob bei besonderen Anlässen auch ausländische Flaggen oder Flaggen internationaler Organisationen gesetzt werden, entscheidet die Regierung über Antrag des Protokolls."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Beflaggung von öffentlichen Gebäuden",
      "section": "5",
      "title": "Art. 5 Rangordnung bei der Beflaggung",
      "content": "1) Der Flagge in den Landesfarben gebührt, wenn zusätzlich andere Flaggen gesetzt werden, die bevorzugte Stelle. Wird nur eine andere inländische Flagge gesetzt, so ist, vom Innern des Gebäudes gesehen, die Flagge in den Landesfarben rechts, die andere links zu setzen.\n2) Werden mehrere andere inländische Flaggen gesetzt, so gilt folgende Rangordnung:\n- Flagge in den Landesfarben,\n- Flagge in den Farben des Fürstenhauses,\n- Gemeindeflaggen in der Reihenfolge gemäss Art. 1 der Verfassung,\n- andere Flaggen.\n3) Wird nur eine ausländische Flagge oder eine Flagge einer internationalen Organisation gesetzt, gebührt ihr die bevorzugte Stelle.\n4) Werden mehrere ausländische Flaggen oder Flaggen internationaler Organisationen gesetzt, so gilt die Reihenfolge von rechts nach links nach dem französischen Alphabet. Links schliessen sich die inländischen Flaggen in der Reihenfolge gemäss Abs. 2 an.\n5) Die Grösse der Flaggen muss in einem angemessenen Verhältnis zur Grösse und Höhe der beflaggten Gebäude stehen. Sind an einem Gebäude mehrere Flaggen gesetzt, so sollen sie gleich gross sein.\n6) An Traueranlässen werden die Flaggen auf Halbmast gesetzt. Soweit Flaggen nicht auf Halbmast gesetzt werden können, sind sie mit einem Trauerflor zu versehen.\nII. Beflaggung von Dienstwagen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Beflaggung von Dienstwagen",
      "section": "6",
      "title": "Art. 6 Standarten und Dienstflaggen",
      "content": "1) Der Landesfürst, der Landtagspräsident und der Regierungschef führen bei offiziellen Anlässen an ihrem Dienstwagen auf dem rechten Kotflügel ihre Standarte (Abbildungen Nr. 1 und 2 im Anhang).\n2) In offizieller Mission im Ausland führen die übrigen Mitglieder des Landtags und der Regierung, die Präsidenten des Staatsgerichtshofes und des Obersten Gerichtshofes, diplomatische und konsularische Vertreter des Fürstentums Liechtenstein sowie Sonderbeauftragte der Regierung an ihrem Dienstwagen auf dem rechten Kotflügel die Dienstflagge.\n3) Die Dienstflagge ist eine Flagge in den Landesfarben (Abbildung Nr. 3 im Anhang).\nIII. Inkrafttreten"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Inkrafttreten",
      "section": "7",
      "title": "Art. 7",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang\nAbbildung Nr. 1\nStandarte des Landesfürsten\n(Art. 6 Abs. 1)\nAbbildung Nr. 2\nStandarte des Landtagspräsidenten\nund des Regierungschefs\n(Art. 6 Abs. 1)\nAbbildung Nr. 3\nDienstflagge\n(Art. 6 Abs. 3)\n1\nLR 120\n2\nArt. 2 Abs. 1 Bst. bbis eingefügt durch LGBl. 2019 Nr. 89 .\n3\nArt. 2 Abs. 1 Bst. d abgeändert durch LGBl. 1996 Nr. 2 ."
    }
  ],
  "definitions": []
}
