{
  "id": "li-konso-2022169000",
  "type": "statute",
  "title": "Kundmachung vom 24. Mai 2022 der Beschlüsse Nr. 247/2021 und 248/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2022.169",
  "status": "in_force",
  "issued_date": "2022-05-24",
  "in_force_date": "2022-05-24",
  "url": "https://www.gesetze.li/konso/2022169000",
  "description": "Kundmachung vom 24. Mai 2022 der Beschlüsse Nr. 247/2021 und 248/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des EWR-Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 37 (Richtlinie 91/440/EWG des Rates) erhält folgende Fassung:\n\" 32012 L 0034 : Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32) , berichtigt in ABl. L 67 vom 12.3.2015, S. 32 , geändert durch:\n- 32016 L 2370 : Richtlinie (EU) 2016/2370 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 (ABl. L 352 vom 23.12.2016, S. 1)\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Bezugnahmen auf die Art. 93, 101, 102, 106, 107 und 108 AEUV sind als Bezugnahmen auf die Art. 49, 53, 54, 59, 61 und 62 des EWR-Abkommens zu verstehen.\nb) Art. 14 Abs. 3 bis 5 gilt nicht für die EFTA-Staaten, soweit er Abkommen zwischen diesen Staaten und Drittländern betrifft.\nc) In Art. 40 Abs. 2 werden die Worte &sbquo;Die Kommission wird' durch die Worte &sbquo;Die Kommission und die EFTA-Überwachungsbehörde werden' ersetzt.\nd) In Art. 15 wird folgender Absatz angefügt:\n&sbquo;7) Die Verpflichtung nach Abs. 5 gilt nicht für Liechtenstein, sofern ein EU-Mitgliedstaat der Kommission für ein bestimmtes Jahr Daten bereitgestellt hat, die das Hoheitsgebiet Liechtensteins einschliessen. Dies gilt für alle sonstigen von Abs. 5 erfassten Daten.'\ne) In Art. 27 Abs. 1 werden nach den Worten 'in mindestens zwei Amtssprachen der Union' die Worte 'bzw. für Norwegen mindestens in norwegischer Sprache und einer Amtssprache der Union' eingefügt.\"\n2. Nach Nummer 37ai (Verordnung (EU) Nr. 1304/2014 der Kommission) werden folgende Nummern eingefügt:\n\"37aj. 32015 R 0171 : Durchführungsverordnung (EU) 2015/171 der Kommission vom 4. Februar 2015 über bestimmte Aspekte des Verfahrens der Genehmigung von Eisenbahnunternehmen (ABl. L 29 vom 5.2.2015, S. 3)\n37ak. 32015 R 0429 : Durchführungsverordnung (EU) 2015/429 der Kommission vom 13. März 2015 zur Festlegung der Modalitäten für die Anlastung der Kosten von Lärmauswirkungen (ABl. L 70 vom 14.3.2015, S. 36)\n37al. 32015 R 0909 : Durchführungsverordnung (EU) 2015/909 der Kommission vom 12. Juni 2015 über die Modalitäten für die Berechnung der Kosten, die unmittelbar aufgrund des Zugbetriebs anfallen (ABl. L 148 vom 13.6.2015, S. 17)\n37am. 32015 R 1100 : Durchführungsverordnung (EU) 2015/1100 der Kommission vom 7. Juli 2015 über die Berichtspflichten der Mitgliedstaaten im Rahmen der Überwachung des Schienenverkehrsmarkts (ABl. L 181 vom 9.7.2015, S. 1)\n37an. 32016 R 0545 : Durchführungsverordnung (EU) 2016/545 der Kommission vom 7. April 2016 über Verfahren und Kriterien in Bezug auf Rahmenverträge für die Zuweisung von Fahrwegkapazität (ABl. L 94 vom 8.4.2016, S. 1)\n37ao. 32017 D 2075 : Delegierter Beschluss (EU) 2017/2075 der Kommission vom 4. September 2017 zur Ersetzung des Anhangs VII der Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 295 vom 14.11.2017, S. 69)\n37ap. 32017 R 2177 : Durchführungsverordnung (EU) 2017/2177 der Kommission vom 22. November 2017 über den Zugang zu Serviceeinrichtungen und schienenverkehrsbezogenen Leistungen (ABl. L 307 vom 23.11.2017, S. 1)\n37aq. 32018 R 1795 : Durchführungsverordnung (EU) 2018/1795 der Kommission vom 20. November 2018 zur Festlegung des Verfahrens und der Kriterien für die Durchführung der Prüfung des wirtschaftlichen Gleichgewichts gemäss Art. 11 der Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates (ABl. L 294 vom 21.11.2018, S. 5) .\"\n3. Der Text der Nummern 41b (Richtlinie 2001/14/EG des Europäischen Parlaments und des Rates) und 42a (Richtlinie 95/18/EG des Rates) wird gestrichen.\n4. Der Text von Nummer 42aa (Durchführungsverordnung (EU) Nr. 869/2014 der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinien 2012/34/EU, berichtigt in ABl. L 67 vom 12.3.2015, S. 32 , und (EU) 2016/2370, der Durchführungsverordnungen (EU) 2015/171, (EU) 2015/429, (EU) 2015/909, (EU) 2015/1100, (EU) 2016/545, (EU) 2017/2177 und (EU) 2018/1795 sowie des Delegierten Beschlusses (EU) 2017/2075 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 25. September 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 24. September 2021.\n(Es folgen die Unterschriften)\nAnhang 2\nDes Gemeinsamen EWR-Ausschusses Nr. 248/2021\nvom 24. September 2021\nzur Änderung von Anhang XIII (Verkehr) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Verordnung (EU) 2016/796 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Eisenbahnagentur der Europäischen Union und zur Aufhebung der Verordnung (EG) Nr. 881/2004 ist in das EWR-Abkommen aufzunehmen.\n2. Die Verordnung (EU) 2016/2338 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 zur Änderung der Verordnung (EG) Nr. 1370/2007 hinsichtlich der Öffnung des Marktes für inländische Schienenpersonenverkehrsdienste ist in das EWR-Abkommen aufzunehmen.\n3. Die Verordnung (EU) 2019/554 der Kommission vom 5. April 2019 zur Änderung des Anhangs VI der Richtlinie 2007/59/EG des Europäischen Parlaments und des Rates über die Zertifizierung von Triebfahrzeugführern, die Lokomotiven und Züge im Eisenbahnsystem in der Gemeinschaft führen ist in das EWR-Abkommen aufzunehmen.\n4. Die Verordnung (EU) Nr. 1305/2014 der Kommission vom 11. Dezember 2014 über die technische Spezifikation für die Interoperabilität zum Teilsystem \"Telematikanwendungen für den Güterverkehr\" des Eisenbahnsystems in der Europäischen Union und zur Aufhebung der Verordnung (EG) Nr. 62/2006 ist in das EWR-Abkommen aufzunehmen.\n5. Die Delegierte Verordnung (EU) 2018/761 der Kommission vom 16. Februar 2018 zur Festlegung gemeinsamer Sicherheitsmethoden für die Aufsicht durch die nationalen Sicherheitsbehörden nach Ausstellung einer einheitlichen Sicherheitsbescheinigung oder Erteilung einer Sicherheitsgenehmigung gemäss der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EU) Nr. 1077/2012 der Kommission ist in das EWR-Abkommen aufzunehmen.\n6. Die Delegierte Verordnung (EU) 2018/762 der Kommission vom 8. März 2018 über gemeinsame Sicherheitsmethoden bezüglich der Anforderungen an Sicherheitsmanagementsysteme gemäss der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnungen (EU) Nr. 1158/2010 und (EU) Nr. 1169/2010 der Kommission ist in das EWR-Abkommen aufzunehmen.\n7. Die Durchführungsverordnung (EU) 2017/6 der Kommission vom 5. Januar 2017 über den europäischen Bereitstellungsplan für das Europäische Eisenbahnverkehrsleitsystem ist in das EWR-Abkommen aufzunehmen.\n8. Die Durchführungsverordnung (EU) 2018/278 der Kommission vom 23. Februar 2018 zur Änderung des Anhangs der Verordnung (EU) Nr. 1305/2014 hinsichtlich der Struktur der Meldungen, des Modells für Daten und Meldungen und der Betriebsdatenbank für Wagen und Intermodaleinheiten sowie zur Annahme einer informationstechnischen Norm für die Kommunikationssteuerungsschicht der gemeinsamen Schnittstelle ist in das EWR-Abkommen aufzunehmen.\n9. Die Durchführungsverordnung (EU) 2018/545 der Kommission vom 4. April 2018 über die praktischen Modalitäten für die Genehmigung für das Inverkehrbringen von Schienenfahrzeugen und die Genehmigung von Schienenfahrzeugtypen gemäss der Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n10. Die Durchführungsverordnung (EU) 2018/763 der Kommission vom 9. April 2018 über die praktischen Festlegungen für die Erteilung von einheitlichen Sicherheitsbescheinigungen an Eisenbahnunternehmen gemäss der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 653/2007 der Kommission ist in das EWR-Abkommen aufzunehmen.\n11. Die Durchführungsverordnung (EU) 2018/764 der Kommission vom 2. Mai 2018 über die an die Eisenbahnagentur der Europäischen Union zu entrichtenden Gebühren und Entgelte und die Zahlungsbedingungen ist in das EWR-Abkommen aufzunehmen.\n12. Die Durchführungsverordnung (EU) 2018/867 der Kommission vom 13. Juni 2018 zur Festlegung der Geschäftsordnung der Beschwerdekammer(n) der Eisenbahnagentur der Europäischen Union ist in das EWR-Abkommen aufzunehmen.\n13. Die Durchführungsverordnung (EU) 2018/868 der Kommission vom 13. Juni 2018 zur Änderung der Verordnung (EU) Nr. 1301/2014 und der Verordnung (EU) Nr. 1302/2014 hinsichtlich der Bestimmungen über Energiemesssysteme und Energiedatenerfassungssysteme ist in das EWR-Abkommen aufzunehmen.\n14. Die Durchführungsverordnung (EU) 2019/250 der Kommission vom 12. Februar 2019 über die Muster der EG-Erklärungen und -Bescheinigungen für Eisenbahn-Interoperabilitätskomponenten und -Teilsysteme, das Muster der Typenkonformitätserklärung für Schienenfahrzeuge und über die EG-Prüfverfahren für Teilsysteme gemäss der Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates sowie zur Aufhebung der Verordnung (EU) Nr. 201/2011 der Kommission ist in das EWR-Abkommen aufzunehmen.\n15. Die Durchführungsverordnung (EU) 2019/772 der Kommission vom 16. Mai 2019 zur Änderung der Verordnung (EU) Nr. 1300/2014 bezüglich des Bestandsregisters im Hinblick auf die Feststellung von Zugänglichkeitsbarrieren, die Information der Nutzer und die Überwachung und Bewertung der Fortschritte auf dem Gebiet der Zugänglichkeit ist in das EWR-Abkommen aufzunehmen.\n16. Die Durchführungsverordnung (EU) 2019/773 der Kommission vom 16. Mai 2019 über die technische Spezifikation für die Interoperabilität des Teilsystems \"Verkehrsbetrieb und Verkehrssteuerung\" des Eisenbahnsystems in der Europäischen Union und zur Aufhebung des Beschlusses 2012/757/EU ist in das EWR-Abkommen aufzunehmen.\n17. Die Durchführungsverordnung (EU) 2019/774 der Kommission vom 16. Mai 2019 zur Änderung der Verordnung (EU) Nr. 1304/2014 in Bezug auf die Anwendung der technischen Spezifikation für die Interoperabilität des Teilsystems \"Fahrzeuge - Lärm\" auf Bestandsgüterwagen ist in das EWR-Abkommen aufzunehmen.\n18. Die Durchführungsverordnung (EU) 2019/775 der Kommission vom 16. Mai 2019 zur Änderung der Verordnung (EU) Nr. 454/2011 in Bezug auf das Änderungsmanagement ist in das EWR-Abkommen aufzunehmen.\n19. Die Durchführungsverordnung (EU) 2019/776 der Kommission vom 16. Mai 2019 zur Änderung der Verordnungen (EU) Nr. 321/2013, (EU) Nr. 1299/2014, (EU) Nr. 1301/2014, (EU) Nr. 1302/2014, (EU) Nr. 1303/2014 und (EU) 2016/919 der Kommission sowie des Durchführungsbeschlusses 2011/665/EU der Kommission im Hinblick auf die Angleichung an die Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates und Umsetzung der in dem Delegierten Beschluss (EU) 2017/1474 der Kommission festgelegten spezifischen Ziele ist in das EWR-Abkommen aufzunehmen.\n20. Die Durchführungsverordnung (EU) 2019/777 der Kommission vom 16. Mai 2019 zu gemeinsamen Spezifikationen für das Eisenbahn-Infrastrukturregister und zur Aufhebung des Durchführungsbeschlusses 2014/880/EU ist in das EWR-Abkommen aufzunehmen.\n21. Die Durchführungsverordnung (EU) 2019/778 der Kommission vom 16. Mai 2019 zur Änderung der Verordnung (EU) Nr. 1305/2014 in Bezug auf das Änderungsmanagement ist in das EWR-Abkommen aufzunehmen.\n22. Die Durchführungsverordnung (EU) 2019/779 der Kommission vom 16. Mai 2019 mit Durchführungsbestimmungen für ein System zur Zertifizierung von für die Instandhaltung von Fahrzeugen zuständigen Stellen gemäss der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates und zur Aufhebung der Verordnung (EU) Nr. 445/2011 der Kommission ist in das EWR-Abkommen aufzunehmen.\n23. Die Durchführungsverordnung (EU) 2020/387 der Kommission vom 9. März 2020 zur Änderung der Verordnungen (EU) Nr. 321/2013, (EU) Nr. 1302/2014 und (EU) 2016/919 hinsichtlich der Erweiterung des Verwendungsgebiets und der Übergangszeiträume ist in das EWR-Abkommen aufzunehmen.\n24. Die Durchführungsverordnung (EU) 2020/424 der Kommission vom 19. März 2020 über die Übermittlung von Informationen an die Kommission betreffend die Nichtanwendung technischer Spezifikationen für die Interoperabilität gemäss der Richtlinie (EU) 2016/797 ist in das EWR-Abkommen aufzunehmen.\n25. Die Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Interoperabilität des Eisenbahnsystems in der Europäischen Union (Neufassung) ist in das EWR-Abkommen aufzunehmen.\n26. Die Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über Eisenbahnsicherheit (Neufassung) , berichtigt in ABl. L 59 vom 7.3.2017, S. 41 , und ABl. L 317 vom 9.12.2019, S. 114 , ist in das EWR-Abkommen aufzunehmen.\n27. Die Richtlinie 2014/38/EU der Kommission vom 10. März 2014 zur Änderung von Anhang III der Richtlinie 2008/57/EG des Europäischen Parlaments und des Rates hinsichtlich der Lärmgrenzen ist in das EWR-Abkommen aufzunehmen.\n28. Der Durchführungsbeschluss (EU) 2018/1614 der Kommission vom 25. Oktober 2018 zur Festlegung der Spezifikationen für die Fahrzeugeinstellungsregister nach Art. 47 der Richtlinie (EU) 2016/797 des Europäischen Parlaments und des Rates sowie zur Änderung und Aufhebung der Entscheidung 2007/756/EG der Kommission ist in das EWR-Abkommen aufzunehmen.\n29. Mit der Verordnung (EU) Nr. 1305/2014 wird die Verordnung (EG) Nr. 62/2006 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n30. Mit der Verordnung (EU) 2016/796 wird die Verordnung (EG) Nr. 881/2004 aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n31. Mit der Delegierten Verordnung (EU) 2018/761 wird die Verordnung (EU) Nr. 1077/2012 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n32. Mit der Delegierten Verordnung (EU) 2018/762 werden mit Wirkung vom 16. Juni 2025 die Verordnungen (EU) Nr. 1158/2010 und (EU) 1169/2010 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurden und daher mit Wirkung vom 16. Juni 2025 aus diesem zu streichen sind.\n33. Mit der Durchführungsverordnung (EU) 2018/763 wird die Verordnung (EG) Nr. 653/2007 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n34. Mit dem Durchführungsbeschluss (EU) 2018/1614 wird der Beschluss 2007/756/EG der Kommission aufgehoben, der in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n35. Mit der Durchführungsverordnung (EU) 2019/250 wird die Verordnung (EU) Nr. 201/2011 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n36. Mit der Durchführungsverordnung (EU) 2019/773 wird mit Wirkung zum 16. Juni 2024 der Beschluss 2012/757/EU der Kommissio aufgehoben, der in das EWR-Abkommen aufgenommen wurde und daher mit Wirkung zum 16. Juni 2024 aus diesem zu streichen ist.\n37. Mit der Durchführungsverordnung (EU) 2019/777 wird der Durchführungsbeschluss 2014/880/EU der Kommission aufgehoben, der in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n38. Mit der Durchführungsverordnung (EU) 2019/779 wird die Verordnung (EU) Nr. 445/2011 der Kommission aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n39. Mit der Richtlinie (EU) 2016/797 wird die Richtlinie 2008/57/EG des Europäischen Parlaments und des Rates aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n40. Mit der Richtlinie (EU) 2016/798 wird die Richtlinie 2004/49/EG des Europäischen Parlaments und des Rates aufgehoben, die in das EWR-Abkommen aufgenommen wurde und daher aus diesem zu streichen ist.\n41. Anhang XIII des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
