{
  "id": "li-konso-1995069000",
  "type": "statute",
  "title": "Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1995.069",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995069000",
  "description": "Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das EWR-Abkommen, angepasst durch dieses Protokoll, tritt zum Zeitpunkt des Inkrafttretens dieses Protokolls zwischen der Europäischen Wirtschaftsgemeinschaft, der Europäischen Gemeinschaft für Kohle und Stahl, ihren Mitgliedstaaten und der Republik Finnland, der Republik Island, dem Königreich Norwegen, der Republik Österreich und dem Königreich Schweden in Kraft.\n2) Für das Fürstentum Liechtenstein tritt das EWR-Abkommen, angepasst durch dieses Protokoll, zu einem vom EWR-Rat bestimmten Zeitpunkt in Kraft, sofern der EWR-Rat\n- beschlossen hat, dass die Voraussetzung des Art. 121 Bst. b des EWR-Abkommens, nämlich dass das gute Funktionieren des EWR-Abkommens nicht beeinträchtigt wird, erfüllt ist; und\n- die geeigneten Beschlüsse gefasst hat, insbesondere über die Geltung der vom EWR-Rat und vom Gemeinsamen EWR-Ausschuss bereits getroffenen Massnahmen für Liechtenstein.\n3) Liechtenstein ist befugt, an den Beschlüssen des EWR-Rates gemäss Abs. 2 teilzunehmen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Da die Schweizerische Eidgenossenschaft aufgrund ihrer Nichtratifizierung des EWR-Abkommens keine Vertragspartei dieses Abkommens ist, wird der Bezug in der Präambel des EWR-Abkommens auf \"Die Schweizerische Eidgenossenschaft\" als eine der Vertragsparteien gestrichen.\n2) Art. 2 Bst. b des EWR-Abkommens erhält folgende Fassung:\n\"'EFTA-Staaten': die Republik Finnland, die Republik Island, das Königreich Norwegen, die Republik Österreich, das Königreich Schweden und, unter den Voraussetzungen des Art. 1 Abs. 2 des Anpassungsprotokolls zum Abkommen über den Europäischen Wirtschaftsraum, das Fürstentum Liechtenstein,\"\n3) Das EWR-Abkommen wird ferner gemäss den Art. 3 bis 20 angepasst."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "In Art. 120 des EWR-Abkommens werden die Worte \"Protokollen 41, 43 und 44\" durch die Worte \"Protokollen 41 und 43\" ersetzt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "In Art. 126 Abs. 1 des EWR-Abkommens werden die Worte \"des Königreichs Norwegen, des Königreichs Schweden und der Schweizerischen Eidgenossenschaft\" durch die Worte \"des Königreichs Norwegens und des Königreichs Schweden\" ersetzt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Art. 128 Abs. 1 des EWR-Abkommens erhält folgende Fassung:\n\"Jeder europäische Staat, der Mitglied der Gemeinschaft wird, beantragt, und die Schweizerische Eidgenossenschaft sowie jeder europäische Staat, der Mitglied der EFTA wird, kann beantragen, Vertragspartei dieses Abkommens zu werden. Der betreffende Staat richtet seinen Antrag an den EWR-Rat.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Art. 129 Abs. 3 des EWR-Abkommens erhält folgende Fassung:\n\"3) Dieses Abkommen tritt zu dem Zeitpunkt und unter den Voraussetzungen in Kraft, die im Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum vorgesehen sind.\""
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "In Nummer 11 des Protokolls 1 über horizontale Anpassungen werden die Worte \"Art. 129 Abs. 3\" durch die Worte \"dem Zeitpunkt des Inkrafttretens\" ersetzt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "In Protokoll 4 über die Ursprungsregeln werden in Fussnote 2 der Anlage V und in Fussnote 3 der Anlage VI die Worte \"der Schweiz\" und \"schweizerische\" durch die Worte \"Schweden\" bzw. \"schwedische\" ersetzt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "In Protokoll 5 über Fiskalzölle (Liechtenstein, Schweiz)\n- wird im Titel das Wort \"Schweiz\" gestrichen;\n- werden in Abs. 1 die Worte \"können Liechtenstein und die Schweiz\" durch die Worte \"kann Liechtenstein\" ersetzt; in Abs. 2 werden die Worte \"oder in der Schweiz\" gestrichen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Protokoll 6 über das Anlegen von Pflichtlagern durch die Schweiz und Liechtenstein erhält folgende Fassung:\n\"Protokoll 6\nüber das Anlegen von Pflichtanlagern durch Liechtenstein\nLiechtenstein kann für Erzeugnisse, die für das Überleben der Bevölkerung bei schwerwiegenden Versorgungsstörungen unerlässlich sind, eine Pflichtlagerhaltung einführen, sofern diese Erzeugnisse in Liechtenstein nicht oder in ungenügenden Mengen hergestellt werden und sofern deren Eigenschaften und deren Natur die Lagerhaltung erlauben.\nLiechtenstein wendet diese Regelung derart an, dass die aus den Vertragsparteien eingeführten Erzeugnisse gegenüber gleichartigen oder substituierbaren nationalen Erzeugnissen weder direkt noch indirekt eine Diskriminierung erfahren.\""
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "In Protokoll 8 über staatliche Monopole werden die Worte \"schweizerische und\" gestrichen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "In Protokoll 9 über den Handel mit Fisch und anderen Meereserzeugnissen\n- werden in Anlage 1 Art. 2 Abs. 1 die Worte \"Liechtenstein und die Schweiz dürfen\" durch die Worte \"Liechtenstein darf\" ersetzt; in Abs. 2 werden die Worte \"können Liechtenstein und die Schweiz\" durch die Worte \"kann Liechtenstein\" und die Worte \"ihrer Agrarpolitik\" durch die Worte \"seiner Agrarpolitik\" ersetzt;\n- werden in Anlage 3 die Worte \"-Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und der Schweizerischen Eidgenossenschaft, unterzeichnet am 22. Juli 1972, und anschliessender Briefwechsel über Landwirtschaft und Fischerei, unterzeichnet am 14. Juli 1986.\" gestrichen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "In Protokoll 15 über Übergangszeiten für die Freizügigkeit (Schweiz und Liechtenstein)\n- werden im Titel die Worte \"Schweiz und\" und in Art. 11 die Worte \"der Schweiz bzw.\" gestrichen;\n- werden in Art. 8 Abs. 1 die Worte \"führen die Schweiz und\" durch das Wort \"führt\" und in Art. 8 Abs. 2 die Worte \"Die Schweiz und Liechtenstein ergreifen\" durch die Worte \"Liechtenstein ergreift\" ersetzt;\n- werden die Art. 2 bis 4 und der Art. 9 Abs. 1 gestrichen."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14",
      "content": "In Protokoll 16 über Massnahmen auf dem Gebiet der sozialen Sicherheit in Bezug auf Übergangszeiten für die Freizügigkeit (Schweiz und Liechtenstein)\n- werden im Titel die Worte \"Schweiz und\" gestrichen;\n- werden in Art. 1 die Worte \"die Schweiz und\" und \"der Schweiz bzw.\" gestrichen;\n- werden in Art. 2 die Worte \"schweizerischen bzw.\" und \"der Schweiz bzw.\" gestrichen;\n- werden in Art. 3 Eingangssatz und in Bst. a erster Unterabsatz die Worte \"der Schweiz bzw.\", in Bst. a zweiter Unterabsatz die Worte \"schweizerische bzw.\" und in Bst. c die Worte \"im Falle der Schweiz fünfhundert bzw. im Falle Liechtensteins\" gestrichen;\n- wird Art. 4 gestrichen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15",
      "content": "Die nachstehenden Bestimmungen des EWR-Abkommens treten am 1. Januar 1994 in Kraft:\n- Art. 81 Bst. a, b, d, e und f;\n- Art. 82;\n- Protokoll 30 Abs. 2 Unterabs. 1 und 2;\n- Protokoll 31 Art. 1 Abs. 1 Bst. a, b und c, Art. 4 Abs. 1, 3 und 4, Art. 5 Abs. 3 Unterabs. 1 und 2 und\n- Protokoll 32."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16",
      "content": "In Protokoll 38 über den Finanzmechanismus\n- wird in Art. 2 Abs. 2 das Wort \"drei\" durch das Wort \"zwei\" ersetzt;\n- erhält Art. 2 Abs. 5 folgende Fassung:\n\"5) Der Gesamtbetrag der Darlehen, die für die in Art. 1 vorgesehenen Zinsermässigungen in Betracht kommen, beläuft sich auf 1 500 Millionen ECU, die während eines Zeitraums von fünf Jahren ab dem 1. Juli 1993 in gleichen Tranchen gebunden werden. Tritt das EWR-Abkommen nach diesem Zeitpunkt in Kraft, so beträgt der Zeitraum fünf Jahre ab dem Inkrafttreten\";\n- erhält Art. 3 Abs. 1 folgende Fassung:\n\"1) Der Gesamtbetrag der in Art. 1 vorgesehenen Zuschüsse beläuft sich auf 500 Millionen ECU, die während eines Zeitraums von fünf Jahren ab dem 1. Juli 1993 in gleichen Tranchen gebunden werden. Tritt das EWR-Abkommen nach diesem Zeitpunkt in Kraft, so beträgt der Zeitraum fünf Jahre ab dem Inkrafttreten\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17",
      "content": "In Protokoll 41 über bestehende Abkommen werden folgende Worte gestrichen:\n\"29.4.1963\nVereinbarung und Zusatzvereinbarung über die Internationale Kommission zum Schutz des Rheins gegen Verunreinigung.\n3.12.1976\nGemischtes Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Wirtschaftsgemeinschaft, der Bundesrepublik Deutschland, Frankreich, Luxemburg und den Niederlanden.\n3.12.1976\nVereinbarung zum Schutz des Rheins gegen chemische Verunreinigung. Gemischtes Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Wirtschaftsgemeinschaft, der Bundesrepublik Deutschland, Frankreich, Luxemburg und den Niederlanden.\""
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18",
      "content": "Protokoll 44 über das Abkommen zwischen der EWG und der Schweizerischen Eidgenossenschaft über den Güterverkehr auf Strasse und Schiene wird gestrichen."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19",
      "content": "Die Anlage zu Protokoll 47 über die Beseitigung technischer Handelshemmnisse für Wein wird wie folgt geändert:\n15. 387 R 0822 : Verordnung (EWG) Nr. 822/87 des Rates\n- Die Anpassung unter Bst. b wird gestrichen;\n- in den Anpassungen unter den Bst. d, f und m werden die Worte \"die Schweiz\" und unter Bst. k Abs. b die Worte \"der Schweiz oder\" gestrichen;\n- in der Anpassung unter Bst. n werden die Worte \"Liechtenstein und der Schweiz\" durch die Worte \"und Liechtenstein\" ersetzt.\n22. 389 R 2392 : Verordnung (EWG) Nr. 2392/89 des Rates\n- In der Anpassung unter Bst. a werden die Worte \"der Schweiz\" gestrichen;\n- in der Anpassung über Bst. c werden die Worte \"in der Schweiz bzw.\" und \"betreffende\" gestrichen.\n26. 390 R 3201 : Verordnung (EWG) Nr. 3201/90 der Kommission\n- Die Anpassungen unter Bst. c, d und f werden gestrichen."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20",
      "content": "Die Anhänge I bis IX, XII, XIII, XVI und XVIII bis XXII des EWR-Abkommens werden nach Massgabe des Anhangs zu diesem Protokoll angepasst."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21",
      "content": "Die Liechtenstein betreffenden Bestimmungen, Bezüge, besonderen Anpassungen, Zeiträume und Zeitpunkte im EWR-Abkommen, angepasst durch dieses Protokoll, gelten erst ab dem Zeitpunkt, zu dem das EWR-Abkommen, angepasst durch dieses Protokoll, gemäss Art. 1 Abs. 2 dieses Protokolls für Liechtenstein in Kraft tritt."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Dieses Protokoll ist in einer Urschrift in dänischer, deutscher, englischer, finnischer, französischer, griechischer, isländischer, italienischer, niederländischer, norwegischer, portugiesischer, schwedischer und spanischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\n2) Dieses Protokoll bedarf der Ratifikation oder Genehmigung durch die Vertragsparteien gemäss ihren verfassungsrechtlichen Vorschriften.\nEs wird beim Generalsekretariat des Rates der Europäischen Gemeinschaften hinterlegt; dieses übermittelt den anderen Vertragsparteien eine beglaubigte Abschrift.\nDie Ratifikations- bzw. Genehmigungsurkunden werden beim Generalsekretariat des Rates der Europäischen Gemeinschaften hinterlegt; dieses notifiziert die anderen Vertragsparteien davon.\n3) Dieses Protokoll tritt am 1. Juli 1993 in Kraft, vorausgesetzt, dass alle in Art. 1 Abs. 1 genannten Vertragsparteien ihre Ratifikations- bzw. Genehmigungsurkunden für das EWR-Abkommen und dieses Protokoll vor diesem Datum hinterlegt haben. Nach diesem Datum tritt dieses Protokoll am ersten Tag des auf die letzte Hinterlegung folgenden Monats in Kraft. Erfolgt diese Hinterlegung jedoch weniger als fünfzehn Tage vor dem Anfang des folgenden Monats, so tritt dieses Protokoll erst am ersten Tag des zweiten Monats nach dem Zeitpunkt dieser Hinterlegung in Kraft.\n4) Für Liechtenstein tritt dieses Protokoll nach Hinterlegung seiner Ratifikationsurkunden für das EWR-Abkommen und dieses Protokoll zu dem vom EWR-Rat unter den Voraussetzungen des Art. 1 Abs. 2 bestimmten Zeitpunkt in Kraft.\nZu Urkund dessen haben die unterzeichneten Bevollmächtigten ihre Unterschriften unter dieses Protokoll gesetzt.\nGeschehen zu Brüssel am 17. März 1993.\nAnhang\nGemäss Art. 20 des Anpassungsprotokolls zum Abkommen über den Europäischen Wirtschaftsraum\nDie Anhänge I bis IX, XII, XIII, XVI und XVIII bis XXII des EWR-Abkommens werden wie folgt angepasst:\nI. Anhang I:\nVeterinärwesen und Pflanzenschutz\nA. Sektorale Anpassung\nDie Überschrift \"Sektorale Anpassung\" sowie die dazugehörige die Schweiz und Liechtenstein betreffende Bestimmung werden gestrichen.\nB. Kapitel I: Veterinärwesen\n- Einleitender Teil des Kapitels\n- Abs. 3\ndie Worte \"neun Monate nach dem Inkrafttreten des Abkommens, spätestens jedoch ab 1. Januar 1994, angewandt\" werden durch die Worte \"ab 1. Januar 1994 oder sechs Monate nach dem Inkrafttreten des Abkommens angewandt, je nachdem, welcher Zeitpunkt später liegt\" ersetzt.\n- Die die EFTA-Staaten betreffenden Daten in den besonderen Anpassungen der Rechtsakte, auf die Bezug genommen wird, werden wie folgt angepasst:\n- Die Daten \"1. Januar 1993\" und \"31. Dezember 1992\" werden durch die Worte \"Zeitpunkt des Inkrafttretens des Abkommens\" bzw. \"Tag vor dem Zeitpunkt des Inkrafttretens des Abkommens\" ersetzt;\n- das Datum \"1. April 1993\" wird durch die Worte \"ersten Tag des zweiten Monats nach dem Inkrafttreten des Abkommens\" ersetzt;\n- das Datum \"1. Juli 1993\" wird durch die Worte \"ersten Tag des vierten Monats nach dem Inkrafttreten des Abkommens\" ersetzt;\n- das Datum \"1. September 1993\" wird durch die Worte \"Datum gemäss Abs. 3 der Einleitung zu Kapitel I - Veterinärwesen - des Anhangs I des Abkommens\" ersetzt.\n1. 364 L 0432 : Richtlinie 64/432/EWG des Rates:\n- In der Anpassung unter Bst. a werden die Worte \"in der Schweiz: 'Kanton/Canton/Cantone'\" gestrichen;\n- in den Anpassungen unter den Bst. d, e und g wird das Wort \"Schweiz/\" gestrichen;\n- in der Anpassung unter Bst. f werden die Worte \"in der Schweiz/\" und \"/Vétérinaire de contr&ocirc;le/Veterinario di controllo\" gestrichen.\n3. 390 L 0426 : Richtlinie 90/426/EWG des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"in der Schweiz/\" und \"Vétérinaire de contr&ocirc;le/Veterinario di controllo\" gestrichen.\n4. 390 L 0539 : Richtlinie 90/539/EWG des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"CH oder\" und \"die Schweiz/\" gestrichen;\n- in der Anpassung unter Bst. g wird das Wort \"Schweiz/\" gestrichen.\n12. 385 L 0511 : Richtlinie 85/511/EWG des Rates:\n- In der Anpassung unter Bst. a wird das Wort \"Schweiz/\" gestrichen; und die Worte \"Eidgenössisches Institut für Viruskrankheiten und Immunprophylaxe, Mittelhäusern\" werden durch \"-\" ersetzt;\n- in der Anpassung unter Bst. b wird das Wort \"Schweiz/\" gestrichen.\n14. 380 L 0217 : Richtlinie 80/217/EWG des Rates:\n- In der Anpassung unter Bst. a wird das Wort \"Schweiz/\" gestrichen.\n18. 364 L 0433 : Richtlinie 64/433/EWG des Rates:\n- In der Anpassung unter Bst. j wird \"CH-\" gestrichen.\n20. 371 L 0118 : Richtlinie 71/118/EWG des Rates und\n21. 377 L 0099 : Richtlinie 77/99/EWG des Rates:\n- In der Anpassung unter Bst. c wird \"CH-\" gestrichen.\n23. 389 L 0437 : Richtlinie 89/437/EWG des Rates:\n- In der Anpassung unter Bst. f wird \"CH-\" gestrichen.\n34. 391 L 0495 : Richtlinie 91/495/EWG des Rates:\n- In der Anpassung unter Bst. e wird \"CH, \" gestrichen.\n66. 389 D 0610 : Entscheidung 89/610/EWG der Kommission:\n- In der Anpassung wird das Wort \"Schweiz/\" gestrichen.\nC. Kapitel II: Futtermittel\n- In Abs. I der Einleitung werden die Worte \"erlassen die Schweiz und\" durch das Wort \"erlässt\" und die Worte \"lassen die Schweiz und\" durch das Wort \"lässt\" ersetzt.\n- Das die EFTA-Staaten betreffende Datum \"1. Januar 1993\" in den besonderen Anpassungen der Rechtsakte, auf die Bezug genommen wird, wird durch die Worte \"Zeitpunkt des Inkrafttretens des Abkommens\" ersetzt.\n3. 377 L 0101 : Richtlinie 77/101/EWG des Rates und\n4. 379 L 0373 : Richtlinie 79/373/EWG des Rates:\n- In der Ausnahme, zweiter Gedankenstrich, werden die Worte \"können die Schweiz und Liechtenstein ihre\" durch die Worte \"kann Liechtenstein seine\" ersetzt.\nII. Anhang II: Technische Vorschriften, Normen, Prüfung und Zertifizierung\nA. Kapitel I: Kraftfahrzeuge\n1. 370 L 0156 : Richtlinie 70/156/EWG des Rates:\n- In der Anpassung werden die Worte \"'Typengenehmigung'/'approbation du type'/'approvazione del tipo' nach Schweizer Recht\" gestrichen.\n2. 370 L 0157 : Richtlinie 70/157/EWG des Rates:\n- In den Anpassungen unter den Bst. a und b wird \"CH = Schweiz,\" gestrichen.\n8. 370 L 0388 : Richtlinie 70/388/EWG des Rates,\n9. 371 L 0127 : Richtlinie 71/127/EWG des Rates,\n17. 374 L 0483 : Richtlinie 74/483/EWG des Rates,\n19. 376 L 0114 : Richtlinie 76/114/EWG des Rates,\n22. 376 L 0757 : Richtlinie 76/757/EWG des Rates,\n23. 376 L 0758 : Richtlinie 76/758/EWG des Rates,\n24. 376 L 0759 : Richtlinie 76/759/EWG des Rates,\n25. 376 L 0760 : Richtlinie 76/760/EWG des Rates,\n26. 376 L 0761 : Richtlinie 76/761/EWG des Rates,\n27. 376 L 0762 : Richtlinie 76/762/EWG des Rates,\n29. 377 L 0538 : Richtlinie 77/538/EWG des Rates,\n30. 377 L 0539 : Richtlinie 77/539/EWG des Rates,\n31. 377 L 0540 : Richtlinie 77/540/EWG des Rates,\n32. 377 L 0541 : Richtlinie 77/541/EWG des Rates und\n39. 378 L 0932 : Richtlinie 78/932/EWG des Rates:\n- In der Anpassung werden die Worte \"14 für die Schweiz\" gestrichen.\n40. 378 L 1015 : Richtlinie 78/1015/EWG des Rates:\n- In der Anpassung unter Bst. a die Worte \"'Typengenehmigung'/'approbation du type'/'approvazione del tipo' nach Schweizer Recht\" werden gestrichen;\n- in der Anpassung unter Bst. b werden die Worte \"14 für die Schweiz\" gestrichen.\n41. 480 L 0780 : Richtlinie 80/780/EWG des Rates:\n- In der Anpassung werden die Worte \"'Typengenehmigung'/'approbation du type'/'approvazione del tipo' nach Schweizer Recht\" gestrichen.\n44. 388 L 0077 : Richtlinie 88/77/EWG des Rates:\n- In der Anpassung werden die Worte \"14 für die Schweiz\" gestrichen.\nB. Kapitel II: Land- und forstwirtschaftliche Zugmaschinen\n1. 374 L 0150 : Richtlinie 74/150/EWG des Rates:\n- In der Anpassung werden die Worte \"'Typengenehmigung'/'approbation du type'/'approvazione del tipo' nach Schweizer Recht\" gestrichen.\n11. 377 L 0536 : Richtlinie 77/536/EWG des Rates,\n13. 378 L 0764 : Richtlinie 78/764/EWG des Rates,\n17. 379 L 0622 : Richtlinie 79/622/EWG des Rates,\n20. 386 L 0298 : Richtlinie 86/298/EWG des Rates,\n22. 387 L 0402 : Richtlinie 87/402/EWG des Rates und\n23. 389 L 0173 : Richtlinie 89/173/EWG des Rates:\n- In den Anpassungen werden die Worte \"14 für die Schweiz\" gestrichen.\nC. Kapitel III: Hebezeuge und Fördergeräte\n2. 384 L 0528 : Richtlinie 84/528/EWG des Rates:\n- In der Anpassung werden die Worte \"CH für die Schweiz,\" gestrichen.\nD. Kapitel VI: Baumaschinen und Baugeräte\n8. 386 L 0295 : Richtlinie 86/295/EWG des Rates und\n9. 386 L 0296 : Richtlinie 86/296/EWG des Rates:\n- In der Anpassung werden die Worte \"CH für die Schweiz,\" gestrichen.\nE. Kapitel VIII: Druckgefässe\n2. 376 L 0767 : Richtlinie 76/767/EWG des Rates:\n- In der Anpassung werden die Worte \"CH für die Schweiz,\" gestrichen.\nF. Kapitel IX: Messgeräte\n1. 371 L 0316 : Richtlinie 71/316/EWG des Rates:\n- In der Anpassung unter Bst. a werden die Worte \"CH für die Schweiz,\" gestrichen;\n- in der Anpassung unter Bst. b wird \"CH,\" gestrichen.\n6. 371 L 0348 : Richtlinie 71/348/EWG des Rates:\n- In der Anpassung werden die Worte \"1 Rappen/1 centime/1 centesimo (Schweiz)\" gestrichen;\n12. 375 L 0106 : Richtlinie 75/106/EWG des Rates:\n- In der Anpassung unter Bst. a werden die Worte \"CH für die Schweiz,\" gestrichen.\nG. Kapitel XIV: Düngemittel\n1. 376 L 0116 : Richtlinie 76/116/EWG des Rates:\n- In den Anpassungen unter den Bst. a und b wird das Wort \", Schweiz\" gestrichen.\nH. Kapitel XIX: Allgemeine Bestimmungen auf dem Gebiet\nder technischen Handelshemmnisse\n1. 383 L 0189 : Richtlinie 83/189/EWG des Rates:\n- In der Anpassung unter Bst. g werden die Worte \"SNV (Schweiz)\" und \"CES (Schweiz)\" mit den dazugehörigen Bezeichnungen und Anschriften gestrichen.\nI. Kapitel XXVII: Spirituosen\n1. 389 R 1576: Verordnung (EWG. Nr. 1576/89 des Rates:\n- In der Anpassung unter Bst. h werden unter\n6. Tresterbrand\nfolgende Worte gestrichen:\n\"- Baselbieter Marc\"\n\"- Grappa del Ticino/Grappa Ticinese\"\n\"- Grappa della Val Calanca\"\n\"- Grappa della Val Bregaglia\"\n\"- Grappa della Val Mesolcina\"\n\"- Grappa della Valle di Poschiavo\"\n\"- Marc d'Auvernier\"\n\"- Marc de D&ocirc;le du Valais\";\n7. Obstbrand\nfolgende Worte gestrichen:\n\"- Aargauer Bure Kirsch\"\n\"- Abricotine du Valais/Walliser Aprikosenwasser\"\n\"- Baselbieterkirsch\"\n\"- Baselbieter Zwetschgenwasser\"\n\"- Bernbieter Birnenbrand\"\n\"- Bernbieter Kirsch\"\n\"- Bernbieter Mirabellen\"\n\"- Bernbieter Zwetschgenwasser\"\n\"- Bérudges de Cornaux\"\n\"- Emmentaler Kirsch\"\n\"- Freiämter Theilersbirnenbranntwein\"\n\"- Freiämter Zwetschgenwasser\"\n\"- Fricktaler Kirsch\"\n\"- Kirsch de la Béroche\"\n\"- Luzerner Birnenträsch\"\n\"- Luzerner Kirsch\"\n\"- Luzerner Theilersbirnenbranntwein\"\n\"- Luzerner Zwetschgenwasser\"\n\"- Mirabelle du Valais\"\n\"- Rigi Kirsch\"\n\"- Seeländer Pflümliwasser\"\n\"- Urschwyzerkirsch\"\n\"- William du Valais/ Walliser William\"\n\"- Zuger Kirsch\";\n9. Enzian\nfolgende Worte gestrichen:\n\"9. Enzian\n- Gentiane du Jura\";\n11. Spirituosen mit Wacholder\nfolgende Worte gestrichen:\n\"11. Spirituosen mit Wacholder\n- Geni&egrave;vre du Jura\";\n14. Likör\nfolgende Worte gestrichen:\n\"- Bernbieter Griottes Liqueur\"\n\"- Bernbieter Kirschen Liqueur\"\n\"- Genépi du Valais\";\n15. Gemischte Spirituosen\nfolgende Worte gestrichen:\n\"- Bernbieter Cherry Brandy Liqueur\"\n\"- Bernbieter Kräuterbitter\"\n\"- Eau-de-vie d'herbes du Jura\"\n\"- Gotthard Kräuterbranntwein\"\n\"- Luzern Chrüter (Kräuterbranntwein)\"\n\"- Vieille lie du Mandement\"\n\"- Walliser Chrüter (Kräuterbranntwein)\".\nIII. Anhang III: Produkthaftung\n385 L 0374 : Richtlinie 85/374/EWG des Rates:\n- Die Anpassung unter Bst. a Ziff. iii wird gestrichen;\n- in der Anpassung unter Bst. b werden die Worte \"gilt die Richtlinie für die Schweiz und Liechtenstein nicht, wenn ihre\" durch \"gilt die Richtlinie für Liechtenstein nicht, wenn seine\" ersetzt.\nIV. Anhang IV: Energie\nAnlagen 1 und 2\nDas Wort \"Schweiz\" sowie die Eintragungen unter \"Gesellschaft\" und \"Netz\" werden gestrichen.\nV. Anhang V: Freizügigkeit der Arbeitnehmer\nA. Sektorale Anpassungen\nDie Worte \"und die Schweiz\" werden gestrichen.\nB.\n3. 368 L 0360 : Richtlinie 68/360/EWG des Rates:\n- In der Anpassung unter Bst. e Ziff. ii werden die Worte \"oder schweizerischen,\" gestrichen.\nVI. Anhang VI: Soziale Sicherheit\nA. Sektorale Anpassungen\n- In Abs. I werden die Worte \"und die Schweiz\" gestrichen.\nB.\n1. Verordnung (EWG) Nr. 1408/71 des Rates:\n- Die Anpassung unter Bst. b wird gestrichen;\n- in den Anpassungen unter Bst. g, h, i, j, m und n wird die Eintragung \"S. SCHWEIZ\" mit den dazugehörigen Angaben gestrichen;\n- In den Anpassungen unter den Bst. k und l werden die Überschriften und Bestimmungen unter folgenden Nummern gestrichen: 84, 101, 117, 132, 146, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168, 169, 170, 171;\n- in der Anpassung unter Bst. o wird die Eintragung \"16.\" mit der dazugehörigen Bestimmung gestrichen.\n2. Verordnung (EWG) Nr. 574/72:\n- In der Anpassung unter den Bst. a, b, c, d, e, f, g, h und k wird die Eintragung \"S. SCHWEIZ\" mit den dazugehörigen Bestimmungen gestrichen.\n20. 383 Y 0017 : Beschluss Nr. 117 und\n21. 383 Y 1112(02) : Beschluss Nr. 118:\n- In der Anpassung wird die Eintragung \"Schweiz\" mit den dazugehörigen Angaben gestrichen.\n34. C/281/88/S.7 : Beschluss Nr. 135:\n- In der Anpassung wird die Eintragung \"s)\" mit den dazugehörigen Angaben gestrichen.\n35. C/64/88/S.7 : Beschluss Nr. 136:\n- In der Anpassung wird die Eintragung \"S. Schweiz\" mit den dazugehörigen Angaben gestrichen.\nC. Modalitäten der Beteiligung der EFTA-Staaten an\nder Verwaltungskommission für die soziale Sicherheit\nder Wanderarbeitnehmer und an dem Rechnungsausschuss\ndieser Verwaltungskommission gemäss Art. 101\nAbs. 1 des Abkommens\nDie Worte \"und die Schweiz\" werden gestrichen.\nVII. Anhang VII: Ggegenseitige Anerkennung\nberuflicher Qualifikationen\nA. Sektorale Anpassungen\nDie Worte \"und die Schweiz\" werden gestrichen.\nB. Kapitel A: Allgemeines System\n1. 389 L 0048 : Richtlinie 89/48/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen.\nC. Kapitel B: Rechtsanwälte\n2. 377 L 0249 : Richtlinie 77/249/EWG des Rates:\n- In der Anpassung wird die Eintragung \"in der Schweiz\" mit den dazugehörigen Angaben gestrichen.\nD. Kapitel C: Medizinische und paramedizinische Berufe\n4. 375 L 0362 : Richtlinie 75/362/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen;\n- in der Anpassung unter Bst. a wird die Eintragung \"s) in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. b wird die Eintragung \"in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. c werden die Eintragungen \"Schweiz:\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. d werden die Überschrift \"-Tropenmedizin:\" und die Eintragung \"Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n5. 375 L 0363 : Richtlinie 75/363/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen.\n6. 386 L 0457 : Richtlinie 86/457/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen.\n8. 77 L 0452 : Richtlinie 77/452/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen;\n- in der Anpassung unter Bst. a wird die Eintragung \"in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. b wird die Eintragung \"s) in der Schweiz\" mit den dazugehörigen Angaben gestrichen.\n9. 377 L 0453 : Richtlinie 77/453/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen.\n10. 378 L 0686 : Richtlinie 78/686/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen;\n- in der Anpassung unter Bst. a wird die Eintragung \"in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. b wird die Eintragung \"s) in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. c Nummer 1 wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n11. 378 L 0687 : Richtlinie 78/687/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen.\n12. 378 L 1026 : Richtlinie 78/1026/EWG des Rates:\n- In der Anpassung wird die Eintragung \"s) in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n14. 380 L 0154 : Richtlinie 80/154/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen;\n- in der Anpassung unter Bst. a wird die Eintragung \"in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. b wird die Eintragung \"s) in der Schweiz\" mit den dazugehörigen Angaben gestrichen.\n15. 380 L 0155 : Richtlinie 80/155/EWG des Rates:\n- Die Ausnahme für die Schweiz wird gestrichen.\n17. 385 L 0433 : Richtlinie 85/433/EWG des Rates:\n- In der Anpassung unter Bst. a wird die Eintragung \"s) in der Schweiz\" mit den dazugehörigen Angaben gestrichen.\nE. Kapitel D: Architektur\n18. 385 L 0384 : Richtlinie 85/384/EWG des Rates:\n- In der Anpassung unter Bst. a wird die Eintragung \"r) in der Schweiz\" mit den dazugehörigen Angaben gestrichen.\nF. Kapitel E: Handels- und Vermittlertätigkeiten\n22. 364 L 0224 : Richtlinie 64/224/EWG des Rates:\n- In der Anpassung wird die Eintragung \"in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n28. 374 L 0557 : Richtlinie 74/557/EWG des Rates:\n- In der Anpassung wird die Eintragung \"- Schweiz\" mit den dazugehörigen Angaben gestrichen.\nG. Kapitel G: Hilfsgewerbetreibende des Verkehrs\n38. 382 L 0470 : Richtlinie 82/470/EWG des Rates:\n- In der Anpassung wird die Eintragung \"Schweiz\" mit den dazugehörigen Angaben gestrichen.\nH. Kapitel I: Andere Sektoren\n43. 367 L 0043 : Richtlinie 67/43/EWG des Rates:\n- In der Anpassung wird die Eintragung \"in der Schweiz\" mit den dazugehörigen Angaben gestrichen.\nVIII. Anhang VIII: Niederlassungsrecht\nSektorale Anpassungen\nDie Worte \"und die Schweiz\" werden gestrichen.\nIX. Anhang IX: Finanzdienstleistungen\nA. Kapitel I: Versicherungen\n2. 373 L 0239 : Erste Richtlinie 73/239/EWG des Rates:\n- In der Anpassung unter Bst. a wird die Eintragung \"g) in der Schweiz\" mit den dazugehörigen Angaben gestrichen;\n- in der Anpassung unter Bst. b wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n11. 379 L 0267 : Erste Richtlinie 79/267/EWG des Rates:\n- In der Anpassung unter Bst. b wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n13. 377 L 0092 : Richtlinie 77/92/EWG des Rates:\n- In den Anpassungen unter den Bst. a und b wird die Eintragung \"in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\nB. Kapitel II: Banken und Kreditinstitute\n21. 386 L 0635 : Richtlinie 86/635/EWG des Rates:\n- In der Anpassung werden die Worte \"und die Schweiz\" gestrichen.\nC. Kapitel III: Börse und Wertpapiermärkte\n24. 379 L 0279 : Richtlinie 79/279/EWG des Rates:\n- In der Anpassung werden die Worte \"Island und die Schweiz kommen\" durch \"Island kommt\" und die Worte \"stellen diese Staaten\" durch \"stellt dieser Staat\" ersetzt.\n25. 380 L 0390 : Richtlinie 80/390/EWG des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"Island und die Schweiz kommen\" durch \"Island kommt\" und die Worte \"stellen diese Staaten\" durch \"stellt dieser Staat\" ersetzt.\n26. 382 L 0121 : Richtlinie 82/121/EWG des Rates:\n- In der Anpassung werden die Worte \"Island und die Schweiz kommen\" durch \"Island kommt\" und die Worte \"stellen diese Staaten\" durch \"stellt dieser Staat\" ersetzt.\n27. 388 L 0627 : Richtlinie 88/627/EWG des Rates:\n- In der Anpassung werden die Worte \", die Schweiz\" gestrichen.\n28. 389 L 0298 : Richtlinie 89/298/EWG des Rates:\n- In der Anpassung unter Bst. b werden die Worte \", die Schweiz\" gestrichen.\n29. 389 L 0592 : Richtlinie 89/592/EWG des Rates:\n- In der Anpassung unter Bst. a werden die Worte \", die Schweiz\" gestrichen.\nX. Anhang XII: Freier Kapitalverkehr\n1. 388 L 0361 : Richtlinie 88/361/EWG des Rates:\n- In der Anpassung unter Bst. d wird der vierte Gedankenstrich gestrichen; werden unter dem fünften Gedankenstrich die Worte \"und die Schweiz\" gestrichen.\nXI. Anhang XIII: Verkehr\nA. Sektorale Anpassungen\n- In Abs. II wird der fünfte Gedankenstrich gestrichen.\nB. Kapitel I: Landverkehr\n1. 370 R 1108 : Verordnung (EWG) Nr. 1108/70 des Rates:\n- In der Anpassung Ergänzungen A.2 Eisenbahnen und B. Strasse werden die Eintragungen \"Schweiz\" mit den dazugehörigen Angaben gestrichen.\n12. 389 R 4060 : Verordnung (EWG) Nr. 4060/89 des Rates:\n- Die Anpassung unter Bst. b wird gestrichen.\n13. 375 L 0130 : Richtlinie 75/130/EWG des Rates:\n- Der letzte Satz der Anpassung wird gestrichen.\nC. Kapitel II: Strassenverkehr\n14. 385 L 0003 : Richtlinie 85/3/EWG des Rates:\n- Der zweite Absatz der Anpassung wird gestrichen;\n- im dritten Absatz der Anpassung werden die Worte \"und der Schweiz\" gestrichen.\n16. 377 L 0143 : Richtlinie 77/143/EWG des Rates:\n- Die Anpassung und der ihr unmittelbar vorausgehende Satz werden gestrichen.\n20. 385 R 3820 : Verordnung (EWG) Nr. 3820/85 und\n21. 385 R 3821 : Verordnung (EWG) Nr. 3821/85:\n- Die Anpassung unter Bst. b wird gestrichen.\n22. 376 L 0914 : Richtlinie 76/914/EWG des Rates:\n- Die Anpassung und der ihr unmittelbar vorausgehende Satz werden gestrichen.\n23. 388 L 0599 : Richtlinie 88/599/EWG des Rates:\n- In der Anpassung werden die Worte \"Österreich und die Schweiz kommen\" durch \"Österreich kommt\" ersetzt.\n25. 362 L 2005 : Erste Richtlinie des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"und der Schweiz\" gestrichen.\n26. 376 R 3164 : Verordnung (EWG) Nr. 3164/76 des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"und der Schweiz\" gestrichen.\n28. 374 L 0561 : Richtlinie 74/561/EWG des Rates:\n- Die Anpassung und der ihr unmittelbar vorausgehende Satz werden gestrichen.\n34. 372 R 1172 : Verordnung (EWG) Nr. 1172/72 der Kommission:\n- In der Anpassung wird \"Schweiz (CH),\" gestrichen.\nD. Kapitel IV: Binnenschiffsverkehr\n46. 387 L 0540 : Richtlinie 87/540/EWG des Rates:\n- In der Anpassung werden folgende Worte gestrichen: \"Die Schweiz kommt der Richtlinie bis zum 1. Januar 1995 nach.\"\n47. 382 L 0714 : Richtlinie 82/714/EWG des Rates:\n- In der Anpassung\nKapitel II\nZone 3\nwird die Eintragung \"Schweiz\" mit den dazugehörigen Angaben gestrichen.\nE. Kapitel VI: Zivilluftfahrt\n62. 390 R 2343 : Verordnung (EWG) Nr. 2343/90 des Rates:\n- In der Anpassung wird die Eintragung \"Schweiz:\" mit den dazugehörigen Angaben gestrichen.\nXII. Anhang XVI: Öffentliches Auftragswesen\n1. 371 L 0304 : Richtlinie 71/304/EWG des Rates:\n- In der Anpassung unter Bst. b wird der zweite Absatz gestrichen; werden im dritten Absatz die Worte \"während dieser Übergangszeiten\" durch \"während dieser Übergangszeit\" und die Worte \"diesen Staaten\" durch \"Liechtenstein\" ersetzt.\n2. 371 L 0305 : Richtlinie 71/305/EWG des Rates:\n- In der Anpassung unter Bst. a wird der zweite Absatz gestrichen; werden im dritten Absatz die Worte \"während dieser Übergangszeiten\" durch \"während dieser Übergangszeit\" und die Worte \"diesen Staaten\" durch \"Liechtenstein\" ersetzt;\n- in der Anpassung unter Bst. c werden die Worte \"und in der Schweiz\" gestrichen; wird der dritte Gedankenstrich gestrichen;\n- in der Anpassung unter Bst. e wird die Eintragung \"für die Schweiz\" mit den dazugehörigen Angaben gestrichen.\n3. 377 L 0062 : Richtlinie 77/62/EWG des Rates:\n- In der Anpassung unter Bst. a wird der zweite Absatz gestrichen; werden im dritten Absatz die Worte \"während dieser Übergangszeiten\" durch \"während dieser Übergangszeit\" und die Worte \"diesen Staaten\" durch \"Liechtenstein\" ersetzt;\n- in der Anpassung unter Bst. c werden die Worte \"und in der Schweiz\" gestrichen; wird der dritte Gedankenstrich gestrichen;\n- in der Anpassung unter Bst. h wird die Eintragung \"für die Schweiz\" mit den dazugehörigen Angaben gestrichen.\n4. 390 L 0531 : Richtlinie 90/531/EWG des Rates:\n- In der Anpassung unter Bst. a wird der zweite Absatz gestrichen; werden im dritten Absatz die Worte \"während dieser Übergangszeiten\" durch \"während dieser Übergangszeit\" und die Worte \"diesen Staaten\" durch \"Liechtenstein\" ersetzt;\n- in der Anpassung unter Bst. e werden die Worte \"und in der Schweiz\" und der dritte Gedankenstrich gestrichen.\n5. 389 L 0665 : Richtlinie 89/665/EWG des Rates und\n6. 371 R 1182 : Verordnung (EWG/Euratom) Nr. 1182 vom 3. Juni 1971:\n- In der Anpassung unter Bst. a wird der zweite Absatz gestrichen; werden im dritten Absatz die Worte \"während dieser Übergangszeiten\" durch \"während dieser Übergangszeit\" und die Worte \"diesen Staaten\" durch \"Liechtenstein\" ersetzt.\nAnlagen 1 und 3:\n- Die Eintragung \"VII. In der SCHWEIZ:\" mit den dazugehörigen Angaben wird gestrichen.\nAnlagen 2 und 4 bis 13:\n- Die Eintragung \"SCHWEIZ\" mit den dazugehörigen Angaben wird gestrichen.\nXIII. Anhang XVIII: Sicherheit und Gesundheitsschutz\nam Arbeitsplatz, Arbeitsrecht sowie Gleichbehandlung\nvon Männern und Frauen\n18. 376 L 0207 : Richtlinie 76/207 EWG des Rates:\n- In der Anpassung werden die Worte \"Die Schweiz und Liechtenstein setzen\" durch \"Liechtenstein setzt\" ersetzt.\n24. 380 L 0987 : Richtlinie 80/987/EWG des Rates:\n- In der Anpassung unter Bst. b wird die Eintragung \"F. Schweiz\" mit den dazugehörigen Angaben gestrichen.\nXIV. Anhang XIX: Verbraucherschutz\nSektorale Anpassungen\nDie Worte \"und die Schweiz\" werden gestrichen.\nXV. ANHANG XX: UMWELTSCHUTZ\nA. Sektorale Anpassung\nDie Worte \"und die Schweiz\" werden gestrichen.\nB. Kapitel III: Luft\n19. 388 L 0609 : Richtlinie 88/609/EWG des Rates:\n- In den Anpassungen unter den Bst. b und c wird die Eintragung \"Schweiz\" mit den dazugehörigen Angaben gestrichen.\nC. Kapitel V: Abfälle\n31. 384 L 0631 : Richtlinie 84/631/EWG des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"und CH für die Schweiz\" gestrichen.\nXVI. Anhang XXI: Statistik\nA. Sektorale Anpassungen\n- In Abs. 1 werden die Worte \"und die Schweiz\" gestrichen.\nB. Industriestatistik\n1. 364 L 0475 : Richtlinie 64/475/EWG des Rates:\n- Die Anpassung unter Bst. b wird gestrichen;\n- in den Anpassungen unter den Bst. d und e werden die Worte \"und die Schweiz\" gestrichen.\n2. 372 L 0211 : Richtlinie 72/211/EWG des Rates:\n- Die Anpassung unter Bst. c wird gestrichen.\n3. 372 L 0221 : Richtlinie 72/221/EWG des Rates:\n- Die Anpassung unter Bst. b wird gestrichen;\n- in der Anpassung unter Bst. d werden die Worte \"und die Schweiz\" gestrichen;\n- in der Anpassung unter Bst. e werden die Worte \"Die Schweiz und Liechtenstein sind\" durch \"Liechtenstein ist\" ersetzt.\n4. 378 L 0166 : Richtlinie 78/166/EWG des Rates:\n- In der Anpassung unter Bst. e werden die Worte \"und die Schweiz\" gestrichen.\nC. Verkehrsstatistik\n5. 378 L 0546 : Richtlinie 78/546/EWG des Rates:\n- Die Anpassung unter Bst. a wird gestrichen;\n- in der Anpassung unter Bst. b werden die Worte \"Schweiz und\" und die Worte \"Schweiz/ Suisse/Svizzera und\" gestrichen;\n- in der Anpassung unter Bst. c werden die Worte \"Schweiz und\" in der zweiten Ländergruppe gestrichen und wird das Wort \"Schweiz\" vor \"Bulgarien\" in die dritte Ländergruppe aufgenommen;\n- in der Anpassung unter Bst. g werden die Worte \"und die Schweiz\" gestrichen;\n- die Anpassung unter Bst. h wird gestrichen.\n6. 380 L 1119 : Richtlinie 80/1119/EWG des Rates:\n- In der Anpassung unter Bst. a werden die Worte \"Schweiz und Liechtenstein\" und die Worte \"Schweiz/Suisse/Svizzera und Liechtenstein\" gestrichen;\n- in der Anpassung unter Bst. b wird die Überschrift \"II. EFTA-Länder\" durch \"II. EFTA-EWR-Länder\" ersetzt; werden die Worte \"18. Schweiz und Liechtenstein\" gestrichen; wird \"18. Schweiz\" unmittelbar unter der Überschrift \"III. Europäische Nicht-EWR-Länder\" eingefügt;\n- in der Anpassung unter Bst. d werden die Worte \"'EFTA-Länder'\" durch \"'EFTA-EWR-Länder'\" ersetzt.\n7. 380 L 1177 : Richtlinie 80/1177/EWG des Rates:\n- In der Anpassung unter Bst. a werden die Abkürzungen \"SBB/CFF/FFS\" und \"BLS\" mit den vollen Bezeichnungen gestrichen;\n- in der Anpassung unter Bst. b werden die Worte \"Schweiz/Suisse/Svizzera\" gestrichen;\n- in der Anpassung unter Bst. c wird \"17. Schweiz\" unter der Überschrift \"II. EFTA-Länder\" gestrichen und unmittelbar unter der Überschrift \"B. Nicht-EWR-Länder\" eingefügt; wird die Überschrift \"II. EFTA-Länder\" durch \"II. EFTA-EWR-Länder\" ersetzt;\nD. Statistik des Aussenhandels und des\ninnergemeinschaftlichen Handels\n8. 375 R 1736 : Verordnung (EWG) Nr. 1736/75:\n- In Abs. 3 der Anpassung unter Bst. b werden folgende Worte gestrichen:\n\"Die Schweiz und Liechtenstein bilden zusammen ein einziges statistisches Erhebungsgebiet.\";\n- die Anpassung unter Bst. h wird gestrichen.\n9. 377 R 0546 : Verordnung (EWG) Nr. 546/77 der Kommission:\n- In den Anpassungen unter den Bst. a und b wird die Eintragung \"Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n16. 388 R 0455 : Verordnung (EWG) Nr. 455/88 der Kommission:\n- In der Anpassung werden die Worte \"Schweiz: SFrs 1 000\" gestrichen.\nE. Bevölkerungs- und Sozialstatistik\n18. 376 R 0311 : Verordnung (EWG) Nr. 311/76 des Rates:\n- In der Anpassung unter Bst. a werden die Worte \"und die Schweiz\" gestrichen.\nF. Volkswirtschaftliche Gesamtrechnungen - BIP\n19. 389 L 0130 : Richtlinie 89/130/EWG, Euratom des Rates:\n- In der Anpassung unter Bst. b werden die Worte \"und die Schweiz\" gestrichen.\nG. Nomenklaturen\n20. 390 R 3037 : Verordnung (EWG) Nr. 3037/90 des Rates:\n- In der Anpassung werden die Worte \"und die Schweiz\" gestrichen.\nH. Landwirtschaftsstatistik\n21. 372 L 0280 : Richtlinie 72/280/EWG des Rates:\n- In der Anpassung unter Bst. b wird \"Schweiz: -\" gestrichen;\n- in den Anpassungen unter den Bst. c, e und f werden die Worte \"und die Schweiz\" gestrichen.\n22. 372 D 0356 : Entscheidung 72/356/EWG der Kommission:\n- In der Anpassung unter Bst. a werden die Worte \"Schweiz: ein Gebiet\" gestrichen;\n- in der Anpassung unter Bst. b werden die Worte \"und die Schweiz\" gestrichen.\n23. 388 R 0571 : Verordnung (EWG) Nr. 571/88 des Rates:\n- In der Anpassung unter Bst. e Eintragungen B.04, E, J.17 werden die Worte \"und die Schweiz\" gestrichen;\n- die Anpassung unter Bst. f wird gestrichen;\n- in den Anpassungen unter den Bst. g und h werden die Worte \"und die Schweiz\" gestrichen.\n24. 390 R 0837 : Verordnung (EWG) Nr. 837/90 des Rates:\n- In der Anpassung unter Bst. b wird \"Schweiz: -\" gestrichen;\n- in der Anpassung unter Bst. d werden die Worte \"und die Schweiz\" gestrichen.\nI. Fischereistatistik\n25. 391 R 1382 : Verordnung (EWG) Nr. 1382/91 des Rates:\n- In der Anpassung unter Bst. a wird die Überschrift \"EFTA\" ersetzt durch \"EFTA-EWR-Länder\".\nJ. Energiestatistik\n26. 390 L 0377 : Richtlinie 90/377/EWG des Rates:\n- In den Anpassungen unter den Bst. a, b und d werden die Worte \"und die Schweiz\" gestrichen.\nXVII. Anhang XXII: Gesellschaftsrecht\nA. Übergangsfristen\nDie Worte \"die Schweiz und\" werden gestrichen.\nB.\n1. 368 L 0151 : Erste Richtlinie 68/151/EWG des Rates:\n- In der Anpassung wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n2. 377 L 0091 : Zweite Richtlinie 77/91/EWG des Rates:\n- In der Anpassung unter Bst. a wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n3. 378 L 0855 : Dritte Richtlinie 78/855/EWG des Rates:\n- In der Anpassung unter Bst. a wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n4. 378 L 0660 : Vierte Richtlinie 78/660/EWG des Rates:\n- In der Anpassung unter Bst. a wird die Eintragung \"- in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n6. 383 L 0349 : Siebente Richtlinie 83/349/EWG des Rates:\n- In der Anpassung wird die Eintragung \"s) in der Schweiz:\" mit den dazugehörigen Angaben gestrichen.\n9. 389 L 0667 : Zwölfte Richtlinie 89/667/EWG des Rates:\n- In der Anpassung wird die Eintragung \"- Schweiz:\" mit den dazugehörigen Angaben gestrichen.\nSchlussakte\nDie Bevollmächtigten\nder Europäischen Wirtschaftsgemeinschaft,\nder Europäischen Gemeinschaft für Kohle und Stahl,\nnachstehend \"Gemeinschaft\" genannt, und\ndes Königreichs Belgien,\ndes Königreichs Dänemark,\nder Bundesrepublik Deutschland,\nder Griechischen Republik,\ndes Königreichs Spanien,\nder Französischen Republik,\nIrlands,\nder Italienischen Republik,\ndes Grossherzogtums Luxemburg,\ndes Königreichs der Niederlande,\nder Portugiesischen Republik,\ndes Vereinigten Königreichs Grossbritannien und Nordirland,\nVertragsparteien des Vertrags zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrags über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl,\nnachstehend \"EG-Mitgliedstaaten\" genannt,\nund\ndie Bevollmächtigten\nder Republik Österreich,\nder Republik Finnland,\nder Republik Island,\ndes Fürstentums Liechtenstein,\ndes Königreichs Norwegen,\ndes Königreichs Schweden,\nnachstehend \"EFTA-Staaten\" genannt,\ndie in Brüssel am siebzehnten März neunzehnhundertdreiundneunzig zur Unterzeichnung des Anpassungsprotokolls zum Abkommen über den Europäischen Wirtschaftsraum zusammengetreten sind, haben folgende Texte angenommen:\nI. das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum;\nII. den Anhang gemäss Art. 20 des Anpassungsprotokolls zum Abkommen über den Europäischen Wirtschaftsraum.\nDie Bevollmächtigten der Gemeinschaft und der EG-Mitgliedstaaten und die Bevollmächtigten der EFTA-Staaten haben die dieser Schlussakte beigefügte Gemeinsame Erklärung angenommen.\nFerner haben die Bevollmächtigten der Gemeinschaft und der EG-Mitgliedstaaten und die Bevollmächtigten der EFTA-Staaten die dieser Schlussakte beigefügte Vereinbarte Niederschrift, die verbindlichen Charakter hat, angenommen.\nDie Bevollmächtigten der Gemeinschaft und der EG-Mitgliedstaaten und die Bevollmächtigten der EFTA-Staaten haben ferner die Erklärung der Regierung Frankreichs zur Kenntnis genommen, die dieser Schlussakte beigefügt ist.\nDie Bevollmächtigten der Gemeinschaft und der EG-Mitgliedstaaten und die Bevollmächtigten der EFTA-Staaten haben zur Kenntnis genommen, dass die Bezüge auf die Schweiz, die in den nachstehenden, in der am 2. Mai 1992 in Porto unterzeichneten Schlussakte aufgeführten und ihr beigefügten Gemeinsamen Erklärungen enthalten sind, hinfällig geworden sind:\n3. Gemeinsame Erklärung zu einer Übergangszeit für die Erteilung und Ausstellung von Dokumenten über den Ursprungsnachweis\nund\n8. Gemeinsame Erklärung zum Güterkraftverkehr.\nDie Bevollmächtigten der Gemeinschaft und der EG-Mitgliedstaaten und die Bevollmächtigten der EFTA-Staaten haben auch zur Kenntnis genommen, dass die nachstehenden Vereinbarungen, die in der der am 2. Mai 1992 in Porto unterzeichneten Schlussakte beigefügten Vereinbarten Niederschrift der Verhandlungen niedergelegt sind, hinfällig geworden sind:\n- zu Protokoll 16 und Anhang VI,\n- zu Anhang VII (betreffend Ingenieure der Stiftung der Schweizerischen Register der Ingenieure, der Architekten und der Techniker).\nSie sind übereingekommen, dass in der Vereinbarten Niederschrift \"zu Protokoll 47\" die Worte \"zwischen der Gemeinschaft und der Schweiz sowie\" gestrichen werden.\nSchliesslich haben die Bevollmächtigten der Gemeinschaft und der EG-Mitgliedstaaten und die Bevollmächtigten der EFTA-Staaten im Hinblick auf die in der am 2. Mai 1992 in Porto unterzeichneten Schlussakte aufgeführten und ihr beigefügten Erklärungen Folgendes zur Kenntnis genommen:\nI. Die nachstehenden Erklärungen sind hinfällig geworden:\n10. Erklärung der Regierung der Schweiz zu Schutzmassnahmen;\n11. Erklärung der Europäischen Gemeinschaft;\n12. Erklärung der Regierung der Schweiz zur Einführung von Nachdiplom-Studiengängen für Architektur an den Höheren Technischen Lehranstalten;\n16. Erklärung der Regierung der Schweiz zur Anwendung der Schutzklausel im Kapitalverkehr;\n17. Erklärung der Europäischen Gemeinschaft;\n34. Erklärung der Regierung der Schweiz über Fiskalzölle;\n36. Erklärung der Regierung der Schweiz zum Abkommen zwischen der EWG und der Schweizerischen Eidgenossenschaft über den Güterverkehr auf Strasse und Schiene.\nII. In den folgenden Erklärungen ist die Erklärung der Regierung der Schweiz bzw. die Erklärung der Europäischen Gemeinschaft in Bezug auf die Schweiz hinfällig geworden:\n2. Erklärung der Regierungen Liechtensteins und der Schweiz zu Alkoholmonopolen;\n13. Erklärung der Regierungen Österreichs und der Schweiz über audiovisuelle Dienste;\n14. Erklärung der Regierungen Liechtensteins und der Schweiz zur Amtshilfe;\n15. Erklärung der Europäischen Gemeinschaft;\n33. Erklärung der Europäischen Gemeinschaft und der Regierungen Finnlands, Liechtensteins, Österreichs, Schwedens und der Schweiz zu Walerzeugnissen;\n35. Erklärung der Europäischen Gemeinschaft zu bilateralen Abkommen.\nGemeinsame Erklärung\n1) Die Vertragsparteien des EWR-Abkommens respektieren uneingeschränkt den Ausgang des Referendums in der Schweiz vom 6. Dezember 1992, bedauern jedoch, dass infolge der Nichtteilnahme der Schweiz der EWR nicht zwischen den ursprünglich vorgesehenen Vertragsparteien verwirklicht werden konnte.\n2) Die Vertragsparteien des EWR-Abkommens haben zur Kenntnis genommen, dass sich die Regierung der Schweiz die Möglichkeit einer späteren Teilnahme am EWR offengehalten hat. Sie würden die Teilnahme der Schweiz am EWR begrüssen und wären bereit, Verhandlungen aufzunehmen, wenn die Schweiz einen Antrag gemäss Art. 128 des EWR-Abkommens, geändert durch das Anpassungsprotokoll zum EWR-Abkommen, einreicht.\n3) Eine spätere Teilnahme der Schweiz am EWR sollte auf den Ergebnissen beruhen, die in dem ursprünglichen EWR-Abkommen sowie in gleichzeitig ausgehandelten bilateralen Abkommen niedergelegt sind sowie auf etwaigen nachfolgenden Änderungen dieser Abkommen.\nVereinbarte Niederschrift\nDie Vertragsparteien sind wie folgt übereingekommen:\nZu Art. 15\nDer besondere Zeitpunkt für das Inkrafttreten der in Art. 15 aufgeführten Bestimmungen beruht auf haushaltstechnischen Schwierigkeiten und berührt weder die bilaterale oder multilaterale Zusammenarbeit in den betreffenden Bereichen noch die Zusammenarbeit gemäss Art. 85 des EWR-Abkommens.\nUm ein geordnetes Inkrafttreten der in Art. 15 aufgeführten Bestimmungen zu gewährleisten, können sich die Sachverständigen der EFTA-Staaten vor dem 1. Januar 1994 vorläufig an den Ausschüssen beteiligen, die die EG-Kommission bei der Durchführung oder Entwicklung von Tätigkeiten der Gemeinschaft in den unter diese Bestimmungen fallenden Bereichen unterstützen.\nJeder EFTA-Staat trägt die ihm durch diese Beteiligung entstehenden Kosten selbst.\nZu Art. 20\nAnhang IV (Energie)\n8. 390 L 0547 : Richtlinie 90/547/EWG des Rates und\n9. 391 L 0296 : Richtlinie 91/296/EWG des Rates:\nIn dem Begriff \"Handel innerhalb der EFTA\" steht das Wort \"EFTA\" für diejenigen EFTA-Staaten, für die das EWR-Abkommen in Kraft getreten ist.\nAnhang XIV (Wettbewerb)\n1. 389 R 4064 : Verordnung (EWG) Nr. 4064/89 des Rates:\nIn dem Begriff \"EFTA-weite Bedeutung\" in den Anpassungen unter den Bst. a, b und h, in dem Begriff \"EFTA-weiter Gesamtumsatz\" in den Anpassungen unter den Bst. b und j und in dem Begriff \"in der EFTA ansässig\" in der Anpassung unter Bst. j steht das Wort \"EFTA\" für diejenigen EFTA-Staaten, für die das EWR-Abkommen in Kraft getreten ist.\nErklärung der Regierung Frankreichs\nFrankreich nimmt zur Kenntnis, dass das Abkommen über den Europäischen Wirtschaftsraum nicht auf Länder und Gebiete anwendbar ist, die gemäss den Bestimmungen des Vertrags zur Gründung der Europäischen Wirtschaftsgemeinschaft mit der Europäischen Wirtschaftsgemeinschaft assoziiert sind.\nEinvernehmen\nDie Regierungen Österreichs, Finnlands, Islands, Liechtensteins, Norwegens und Schwedens stimmen überein, dass in Falle eines Beitritts der Schweizerischen Eidgensossenschaft zum EWR-Abkommen die zusätzlichen Beiträge zu erstatten sind, die sie gemäss dem Anpassungsprotokoll zum EWR-Abkommen auf Grund der Nichtratifikation des EWR-Abkommens durch die Schweiz geleistet haben. Vom Zeitpunkt des Beitritts der Schweizerischen Eidgenossenschaft zum EWR-Abkommen sind die Beiträge der anderen EFTA-Staaten so zu berechnen wie ursprünglich in dem am 2. Mai 1992 in Porto unterzeichneten EWR-Abkommen festgelegt.\nErklärung der Regierung des Fürstentums Liechtenstein\nDie Regierung des Fürstentums Liechtenstein wird beim Inkrafttreten des EWR-Abkommens für Liechtenstein den Regierungen Österreichs, Finnlands, Islands, Norwegens und Schwedens jeweils die Beträge erstatten, die sie gemäss dem EWR-Abkommen zur Abdeckung des liechtensteinischen Anteils am Finanzierungsmechanismus geleistet haben."
    }
  ],
  "definitions": []
}
