{
  "id": "li-konso-2016509000",
  "type": "statute",
  "title": "Verordnung vom 13. Dezember 2016 über die Sanierung und Abwicklung von Banken und Wertpapierfirmen (Sanierungs- und Abwicklungsverordnung; SAV)",
  "title_en": "",
  "short_name": "SAV",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "in_force_date": "2016-12-13",
  "url": "https://www.gesetze.li/konso/2016509000",
  "description": "Verordnung vom 13. Dezember 2016 über die Sanierung und Abwicklung von Banken und Wertpapierfirmen (Sanierungs- und Abwicklungsverordnung; SAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand, Zweck und Anwendungsbereich",
      "content": "1) Diese Verordnung regelt in Durchführung des Sanierungs- und Abwicklungsgesetzes das Nähere über: a) den Inhalt und die Fristen für Sanierungspläne von Unternehmen nach Art. 2 Abs. 1 Bst. a und d SAG;\nb) die Anlage und Verwaltung von Beiträgen zur Finanzierung finanzmarktstabilisierender Massnahmen.\n2) Sie dient der Umsetzung der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur Änderung der Richtlinie 82/891/EWG des Rates, der Richtlinien 2001/24/EG, 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. Nr. L 173 vom 12.6.2014, S. 190) .\n3) Die Bestimmungen des II. Kapitels finden auf Unternehmen nach Art. 2 Abs. 1 Bst. a und d SAG keine Anwendung, soweit die FMA für solche Unternehmen Festlegungen nach Art. 5 SAG institutsbezogen durch rechtskräftige Entscheidung getroffen hat.\nII. Inhalt und Fristen für Sanierungspläne"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Inhalt und Fristen für Sanierungspläne",
      "section": "2",
      "title": "Art. 2 Unternehmenskategorien",
      "content": "Im Sinne dieses Kapitels gelten als: a) Unternehmen der Kategorie 1: 1. Institute nach Art. 3 Abs. 1 Ziff. 69 SAG, die zur Erstellung eines Sanierungsplans nach Art. 6 SAG verpflichtet sind und deren Bilanzsumme des letzten geprüften Jahresabschlusses den Betrag von 1 Milliarde Franken nicht übersteigt; oder\n2. EWR-Mutterunternehmen nach Art. 3 Abs. 1 Ziff. 42 SAG, die zur Erstellung eines Gruppensanierungsplans nach Art. 9 SAG verpflichtet sind, wenn die konsolidierte Bilanzsumme des letzten geprüften Jahresabschlusses der Gruppe den Betrag von 1 Milliarde Franken nicht übersteigt;\nb) Unternehmen der Kategorie 2: 1. Institute nach Art. 3 Abs. 1 Ziff. 69 SAG, die zur Erstellung eines Sanierungsplans nach Art. 6 SAG verpflichtet sind und deren Bilanzsumme des letzten geprüften Jahresabschlusses zwischen 1 und 5 Milliarden Franken liegt; oder\n2. EWR-Mutterunternehmen nach Art. 3 Abs. 1 Ziff. 42 SAG, die zur Erstellung eines Gruppensanierungsplans nach Art. 9 SAG verpflichtet sind, wenn die konsolidierte Bilanzsumme des letzten geprüften Jahresabschlusses der Gruppe zwischen 1 und 5 Milliarden Franken liegt;\nc) Unternehmen der Kategorie 3: 1. Institute nach Art. 3 Abs. 1 Ziff. 69 SAG, die zur Erstellung eines Sanierungsplans nach Art. 6 SAG verpflichtet sind und deren Bilanzsumme des letzten geprüften Jahresabschlusses den Betrag von 5 Milliarden Franken erreicht oder übersteigt; oder\n2. EWR-Mutterunternehmen nach Art. 3 Abs. 1 Ziff. 42 SAG, die zur Erstellung eines Gruppensanierungsplans nach Art. 9 SAG verpflichtet sind, wenn die konsolidierte Bilanzsumme des letzten geprüften Jahresabschlusses der Gruppe den Betrag von 5 Milliarden Franken erreicht oder übersteigt."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Inhalt und Fristen für Sanierungspläne",
      "section": "3",
      "title": "Art. 3 Proportionalität",
      "content": "Sanierungspläne und Gruppensanierungspläne der Unternehmen nach Art. 2 haben den Anforderungen nach Art. 6 bis 11 SAG wie folgt zu entsprechen: a) Unternehmen der Kategorie 1: 1. Art. 6 SAG ist mit der Massgabe anzuwenden, dass der Sanierungsplan mindestens ein systemisches Szenario zu enthalten hat;\n2. Art. 11 SAG ist mit der Massgabe anzuwenden, dass der Sanierungsplan mindestens folgende Indikatoren zu enthalten hat: 2.1 Kernkapitalquote nach Art. 92 Abs. 2 Bst. b der Verordnung (EU) Nr. 575/2013;\n2.2 Liquiditätsdeckungsanforderung (Mindestliquiditätsquote) nach Art. 412 Abs. 1 der Verordnung (EU) Nr. 575/2013;\n2.3 zwei weitere institutsrelevante Indikatoren;\nb) Unternehmen der Kategorie 2: 1. Art. 6 SAG ist mit der Massgabe anzuwenden, dass der Sanierungsplan mindestens ein systemisches und mindestens ein idiosynkratisches Szenario zu enthalten hat;\n2. Art. 11 SAG ist mit der Massgabe anzuwenden, dass der Sanierungsplan mindestens folgende Indikatoren zu enthalten hat: 2.1 Kernkapitalquote nach Art. 92 Abs. 2 Bst. b der Verordnung (EU) Nr. 575/2013;\n2.2 Liquiditätsdeckungsanforderung (Mindestliquiditätsquote) nach Art. 412 Abs. 1 der Verordnung (EU) Nr. 575/2013;\n2.3 Profitabilität;\n2.4 zwei weitere institutsrelevante Indikatoren;\nc) Unternehmen der Kategorie 3: 1. Art. 6 SAG ist mit der Massgabe anzuwenden, dass der Sanierungsplan mindestens ein systemisches und mindestens ein idiosynkratisches Szenario sowie mindestens ein systemisch-idiosynkratisches Kombinationsszenario zu enthalten hat;\n2. Art. 11 SAG ist mit der Massgabe anzuwenden, dass der Sanierungsplan mindestens folgende Indikatoren zu enthalten hat: 2.1 Kernkapitalquote nach Art. 92 Abs. 2 Bst. b der Verordnung (EU) Nr. 575/2013;\n2.2 Liquiditätsdeckungsanforderung (Mindestliquiditätsquote) nach Art. 412 Abs. 1 der Verordnung (EU) Nr. 575/2013;\n2.3 Profitabilität;\n2.4 drei weitere institutsrelevante Indikatoren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Inhalt und Fristen für Sanierungspläne",
      "section": "4",
      "title": "Art. 4 Zeitpunkt der Übermittlung des Sanierungsplans",
      "content": "Für den Zeitpunkt der Übermittlung des Sanierungsplans an die FMA gelten folgende Bestimmungen: a) Die erstmalige Übermittlung des Sanierungsplans der Unternehmen der Kategorie 1 hat bis spätestens 31. August 2017 zu erfolgen.\nb) Die erstmalige Übermittlung des Sanierungsplans der Unternehmen der Kategorie 2 hat bis spätestens 31. Juli 2017 zu erfolgen.\nc) Die erstmalige Übermittlung des Sanierungsplans der Unternehmen der Kategorie 3 hat bis spätestens 15. Juni 2017 zu erfolgen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Inhalt und Fristen für Sanierungspläne",
      "section": "5",
      "title": "Art. 5 Häufigkeit der Aktualisierung des Sanierungsplans",
      "content": "Für die Häufigkeit der Aktualisierung des Sanierungsplans gelten folgende Bestimmungen: a) Die Unternehmen der Kategorie 1 haben den Sanierungsplan spätestens alle zwei Jahre nach der ersten Übermittlung zu aktualisieren und an die FMA zu übermitteln. Die FMA ist berechtigt, dem Institut kürzere Intervalle zur Aktualisierung aufzutragen.\nb) Die Unternehmen der Kategorien 2 und 3 haben den Sanierungsplan mindestens einmal jährlich nach der ersten Übermittlung zu aktualisieren und an die FMA zu übermitteln. Die FMA ist berechtigt, dem Institut kürzere Intervalle zur Aktualisierung aufzutragen."
    },
    {
      "provision_ref": "art5a",
      "chapter": "II. Inhalt und Fristen für Sanierungspläne",
      "section": "5a",
      "title": "Art. 5a Externe Prüfung der Abwicklungsfähigkeit",
      "content": "1) Die Pflicht zur externen Prüfung der Abwicklungsfähigkeit nach Art. 19 Abs. 5 SAG findet ausschliesslich auf Banken sowie nach Art. 30a des Bankengesetzes bewilligte Mutterfinanzholdinggesellschaften, gemischte Mutterfinanzholdinggesellschaften, EWR-Mutterfinanzholdinggesellschaften und gemischte EWR-Mutterfinanzholdinggesellschaften Anwendung.\n2) Die Abwicklungsbehörde hat bei der Festlegung der Einzelheiten über die externe Prüfung die Unterschiede zwischen der Prüfung von Abwicklungseinheiten nach Art. 3 Abs. 1 Ziff. 5a SAG und sonstigen Unternehmen angemessen zu berücksichtigen.\n3) Sie kann die Berichterstattung der Revisionsstelle in englischer Sprache verlangen.\nIII. Anlage und Verwaltung von Beiträgen zur Finanzierung finanzmarktstabilisierender Massnahmen"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Anlage und Verwaltung von Beiträgen zur Finanzierung finanzmarktstabilisierender Massnahmen",
      "section": "6",
      "title": "Art. 6 Anlage und Verwaltung",
      "content": "1) Die nach Art. 121, 124 und 125 SAG erhobenen Beiträge werden im Rahmen des Abwicklungsfonds angelegt und verwaltet.\n2) Die FMA legt das Nähere über die Anlage und Verwaltung von Beiträgen in einer Richtlinie fest.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Schlussbestimmung",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2017 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2023 Nr. 371 .\n2\nArt. 1 Abs. 1 Bst. a abgeändert durch LGBl. 2023 Nr. 371 .\n3\nArt. 1 Abs. 3 abgeändert durch LGBl. 2023 Nr. 371 .\n4\nArt. 3 Einleitungssatz abgeändert durch LGBl. 2023 Nr. 371 .\n5\nArt. 5a eingefügt durch LGBl. 2023 Nr. 371 ."
    }
  ],
  "definitions": []
}
