{
  "id": "li-konso-1995098000",
  "type": "statute",
  "title": "Gesetz vom 22. März 1995 über den Bezug von Salz in den Vertragsstaaten des Europäischen Wirtschaftsraumes",
  "title_en": "",
  "short_name": "LGBl 1995.098",
  "status": "in_force",
  "issued_date": "1995-03-22",
  "in_force_date": "1995-03-22",
  "url": "https://www.gesetze.li/konso/1995098000",
  "description": "Gesetz vom 22. März 1995 über den Bezug von Salz in den Vertragsstaaten des Europäischen Wirtschaftsraumes",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Begriff",
      "content": "Unter Salz im Sinne dieses Gesetzes wird Natriumchlorid verstanden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Gesetz findet Anwendung für den Bezug von Salz, Salzgemischen mit einem Gehalt von 30 % oder mehr Natriumchlorid und Sole mit EWR-Ursprung in einem Vertragsstaat des Europäischen Wirtschaftsraumes.\nII. Salzsteuer"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Salzsteuer",
      "section": "3",
      "title": "Art. 3 Steuermass",
      "content": "1) Auf Salz, Salzgemische und Sole wird eine Salzsteuer erhoben.\n2) Das Steuermass bestimmt sich je nach Kategorie und Produkt und beträgt je Tonne höchstens einen Betrag in der Höhe der Monopolgebühr gemäss Art. 4 Abs. 1 Bst. c des Gesetzes über das Salzmonopol. Die Einzelheiten regelt die Regierung mit Verordnung."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Salzsteuer",
      "section": "4",
      "title": "Art. 4 Einhebung und Kontrolle",
      "content": "1) Das Amt für Volkswirtschaft hebt die Salzsteuer ein. Die Regierung regelt das Verfahren mit Verordnung.\n2) Das Amt für Volkswirtschaft ist befugt, Kontrollen durchzuführen, soweit dies zur Überwachung einer richtigen Versteuerung erforderlich ist.\n3) Das Verfahren richtet sich nach den Bestimmungen des Landesverwaltungspflegegesetzes.\nIII. Rechtsmittel"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Rechtsmittel",
      "section": "5",
      "title": "Art. 5 Beschwerde",
      "content": "1) Gegen eine vom Amt für Volkswirtschaft getroffene Steuerverfügung kann binnen 14 Tagen ab Zustellung Beschwerde bei der Landessteuerkommission erhoben werden.\n2) Gegen eine Entscheidung der Landessteuerkommission kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden, wenn die Streitsache einen einmaligen Steuerbetrag von mindestens 1 000 Franken oder einen sich wiederholenden Steuerbetrag von mindestens 200 Franken betrifft. Das Beschwerderecht steht dem Steuerpflichtigen und dem Amt für Volkswirtschaft zu.\nIV. Strafen und Massnahmen"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Strafen und Massnahmen",
      "section": "6",
      "title": "Art. 6 Steuerhinterziehung",
      "content": "Wer beim Bezug von Salz, Salzgemischen und Sole zum eigenen oder zum Vorteil eines anderen dem Staat Steuern vorenthält, wird vom Landgericht mit Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle bis zu einem Monat Freiheitsstrafe, bestraft."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Strafen und Massnahmen",
      "section": "7",
      "title": "Art. 7 Verwaltungswiderhandlung",
      "content": "Wer in anderer Weise den Bestimmungen dieses Gesetzes oder den dazu erlassenen Verordnungen zuwiderhandelt, wird von der Regierung mit Busse bis zu 1 000 Franken bestraft."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Strafen und Massnahmen",
      "section": "8",
      "title": "Art. 8 Ersatz der Salzsteuer",
      "content": "Wer dem Staat Salzsteuern vorenthält, hat ihm den Ausfall zu ersetzen. Die Regierung setzt den Ersatzbetrag fest.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmungen",
      "section": "9",
      "title": "Art. 9 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 4 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n2\nArt. 4 Abs. 2 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n3\nArt. 5 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 .\n4\nArt. 5 Abs. 2 abgeändert durch LGBl. 2004 Nr. 40 , LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 551 ."
    }
  ],
  "definitions": []
}
