{
  "id": "li-konso-2024109000",
  "type": "statute",
  "title": "Kundmachung vom 20. März 2024 des Beschlusses Nr. 49/2022 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.109",
  "status": "in_force",
  "issued_date": "2024-03-20",
  "in_force_date": "2024-03-20",
  "url": "https://www.gesetze.li/konso/2024109000",
  "description": "Kundmachung vom 20. März 2024 des Beschlusses Nr. 49/2022 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel I des EWR-Abkommens wird wie folgt geändert:\n1. Nach Nummer 50 (Verordnung (EU) 2019/26 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"51. 32018 R 0858 : Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1)\nDie Verordnung gilt für die Zwecke des EWR-Abkommens mit folgenden Anpassungen:\na) In Art. 9 Abs. 1 bis 5 wird das Wort \"Kommission\" durch das Wort \"EFTA-Überwachungsbehörde\" ersetzt, wenn die Typgenehmigung in einem der EFTA-Staaten erteilt wurde.\nb) Die EFTA-Staaten beteiligen sich an dem Forum für den Informationsaustausch über die Durchsetzung gemäss Art. 11 und dem Forum für Fragen des Zugangs zu Fahrzeuginformationen gemäss Art. 66.\nc) In Art. 15 Abs. 2 werden nach dem Wort \"Kommission\" die Worte \"bzw. die EFTA-Überwachungsbehörde, wenn die Typgenehmigung in einem der EFTA-Staaten erteilt wurde\" angefügt.\nd) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen werden in Art. 53 Abs. 1 bis 6 nach dem Wort \"Kommission\" die Worte \"bzw. in Bezug auf die EFTA-Staaten die EFTA-Überwachungsbehörde\" in der jeweils grammatisch korrekten Form angefügt.\ne) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen werden in Art. 54 nach dem Wort \"Kommission\" die Worte \"bzw. in Bezug auf die EFTA-Staaten die EFTA-Überwachungsbehörde\" in der jeweils grammatisch korrekten Form angefügt.\nf) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen werden in Art. 56 Abs. 6 nach dem Wort \"Kommission\" die Worte \"bzw. in Bezug auf die EFTA-Staaten die EFTA-Überwachungsbehörde\" in der jeweils grammatisch korrekten Form angefügt.\ng) In Art. 85 Abs. 1 wird folgender Unterabsatz angefügt:\n\"Handelt es sich um Unternehmen in den EFTA-Staaten, so werden die in Art. 85 Abs. 1 genannten Aufgaben von der EFTA-Überwachungsbehörde wahrgenommen.\"\nh) In Art. 85 Abs. 4 wird folgender Unterabsatz angefügt:\n\"Für die EFTA-Staaten bestimmen die EFTA-Staaten über die Verwendung der Beträge der Bussgelder.\"\n2. Unter den Nummern 45zt (Verordnung (EG) Nr. 715/2007 des Europäischen Parlaments und des Rates) und 45zzk (Verordnung (EG) Nr. 595/2009 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32018 R 0858 : Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 (ABl. L 151 vom 14.6.2018, S. 1) \"\n3. Der Text von Nummer 45zx (Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2018/858 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 19. März 2022 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 18. März 2022.\n(Es folgen die Unterschriften)\n1\nABl. L 151 vom 14.6.2018, S. 1 .\n2\nABl. L 263 vom 9.10.2007, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
