{
  "id": "li-konso-1875001000",
  "type": "statute",
  "title": "Liechtensteinisch - Schweizerischer Niederlassungsvertrag",
  "title_en": "",
  "short_name": "LGBl 1875.001",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1875001000",
  "description": "Liechtensteinisch - Schweizerischer Niederlassungsvertrag",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "1) Das Fürstentum Liechtenstein gewährt den Angehörigen der Schweiz unter den im Art. II angeführten Bedingungen das Recht, sich im Fürstentum Liechtenstein zeitweilig aufzuhalten oder dauernd niederzulassen, Grundeigentum zu erwerben oder zu veräussern, auch jedes Gewerbe, dessen Ausübung überhaupt gestattet ist, auf eigene Rechnung zu betreiben oder betreiben zu lassen ohne zu dem Eintritte in den Staats- oder Gemeindeverband genötiget und ohne anderen, als den für die Angehörigen des Fürstentums Liechtenstein geltenden Lasten unterworfen zu sein.\n2) Anderseits gewährt die Schweiz den Angehörigen des Fürstentums Liechtenstein unter den nämlichen Bedingungen das Recht, sich in der Schweiz zeitweilig aufzuhalten oder dauernd niederzulassen, Grundeigentum zu erwerben oder zu veräussern, auch jedes Gewerbe, dessen Ausübung überhaupt gestattet ist, auf eigene Rechnung zu betreiben oder betreiben zu lassen, ohne zu dem Eintritte in den Staats- oder Gemeindeverband genötiget und ohne andern als den für die Angehörigen der Schweiz geltenden Lasten unterworfen zu sein."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "Zur Erlangung des Niederlassungsrechtes sind beiderseits erforderlich:\nDie Hinterlegung eines Heimatscheines oder einer andern gleichbedeutenden Ausweisschrift und eines Zeugnisses, wodurch von den zuständigen Heimatsbehörden des Nachsuchenden bescheinigt wird, dass derselbe eines guten Leumundes geniesse und die Mittel zu seiner und seiner Familie Erhaltung besitze."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "Jeder der vertragenden Teile verpflichtet sich, seine Angehörigen, wenn ihnen im andern vertragenden Teile das Niederlassungsrecht entzogen wird, wieder zu übernehmen, wenn dieselben nicht in einem andern Staate ein Bürgerrecht erworben und aus ihrem Heimatstaate in gehöriger Form entlassen wurden."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "Die beiderseitigen Angehörigen bleiben hinsichtlich der Militärpflicht den Gesetzen des Heimatstaates unterworfen. In dem Staate der Niederlassung sind sie von allen hierauf bezüglichen Leistungen befreit."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "Die liechtensteinischen Eigentümer oder Bebauer von Grundstücken in der Schweiz, und umgekehrt die schweizerischen Eigentümer oder Bebauer von Grundstücken im Fürstentum Liechtenstein geniessen in Bezug auf die Bewirtschaftung ihrer erworbenen oder benützten Güter die nämlichen Vorteile wie die am gleichen Orte wohnenden Inländer, sind jedoch den nämlichen Lasten und Steuern ihrer Liegenschaften, wie die Landesangehörigen unterworfen und haben sich wie diese den geltenden Verwaltungs- oder Polizeiverordnungen zu unterziehen."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "1) Der gegenwärtige Vertrag soll einen Monat nach dem Austausche der Ratifikations-Urkunden in Kraft treten und während eines Zeitraumes von zehn Jahren in Kraft bleiben. Im Falle keiner der vertragenden Teile zwölf Monate vor dem Ablaufe des gedachten Zeitraumes seine Absicht, die Wirksamkeit des Vertrages aufhören zu lassen, kundgegeben haben wird, so bleibt derselbe in Geltung bis zum Ablaufe eines Jahres von dem Tage ab, an welchem der eine oder andere der vertragenden Teile denselben gekündigt haben wird.\n2) Die Ratifikations-Urkunden über den gegenwärtigen Vertrag sollen sobald als möglich nach beiderseits erfolgter Ratifikation ausgetauscht werden.\nZu Urkund dessen haben die beiderseitigen Bevollmächtigten unterzeichnet und ihre Siegel beigedrückt.\nSo geschehen zu Wien, am 6. Juli 1874.\n(L. S.) Dr. Hampe m.p.\n(L. S.) Tschudi m.p.\nUnsere Genehmigung.\nUrkund dessen haben Wir gegenwärtige Urkunde eigenhändig unterzeichnet und Unser Fürstl. Insiegel beidrücken lassen.\nSo geschehen zu Schloss Feldsberg den 22. September 1874.\n(L. S.) gez. Johann Fürst zu Liechtenstein m.p.\ngez. Karl von Hausen m.p.\nLandesverweser"
    }
  ],
  "definitions": []
}
