{
  "id": "li-konso-2019101000",
  "type": "statute",
  "title": "Gesetz vom 27. Februar 2019 zur Durchführung der Verordnung (EU) 2015/751 über Interbankenentgelte für kartengebundene Zahlungsvorgänge (EWR-Interbankenentgelteverordnung-Durchführungsgesetz; EWR-IBEV-DG)",
  "title_en": "",
  "short_name": "EWR-IBEV-DG",
  "status": "in_force",
  "issued_date": "2019-02-27",
  "in_force_date": "2019-02-27",
  "url": "https://www.gesetze.li/konso/2019101000",
  "description": "Gesetz vom 27. Februar 2019 zur Durchführung der Verordnung (EU) 2015/751 über Interbankenentgelte für kartengebundene Zahlungsvorgänge (EWR-Interbankenentgelteverordnung-Durchführungsgesetz; EWR-IBEV-DG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient der Durchführung der Verordnung (EU) 2015/751 des Europäischen Parlaments und des Rates vom 29. April 2015 über Interbankenentgelte für kartengebundene Zahlungsvorgänge (ABl. L 123 vom 19.4.2015, S. 1) .\n2) Die jeweils geltende Fassung der in Abs. 1 genannten EWR-Rechtsvorschrift ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständige Behörde",
      "content": "Die FMA ist die für Liechtenstein zuständige Behörde nach Art. 13 Abs. 1 der Verordnung (EU) 2015/751 und nimmt die einer zuständigen Behörde zugewiesenen Aufgaben und Befugnisse nach der Verordnung (EU) 2015/751 und diesem Gesetz wahr."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Befugnisse",
      "content": "1) Die FMA überwacht die Einhaltung der Bestimmungen der Verordnung (EU) 2015/751 und dieses Gesetzes. Sie trifft die für den Vollzug notwendigen Massnahmen direkt oder in Zusammenarbeit mit anderen Aufsichtsorganen.\n2) Die FMA besitzt alle erforderlichen Befugnisse um ihre Aufgaben zu erfüllen und kann dabei insbesondere:\na) von den der Verordnung (EU) 2015/751 und diesem Gesetz Unterstellten und ihren Revisionsstellen alle für den Vollzug der Verordnung (EU) 2015/751 und dieses Gesetzes erforderlichen Informationen und Unterlagen einschliesslich Kopien verlangen;\nb) bei den der Verordnung (EU) 2015/751 und diesem Gesetz und ihrer Aufsicht Unterstellten sowie bei Stellen, an die betriebliche Aufgaben ausgelagert werden, Vor-Ort-Überprüfungen durchführen;\nc) ausserordentliche Revisionen anordnen oder durchführen;\nd) Entscheidungen und Verfügungen erlassen;\ne) Empfehlungen, Mitteilungen und Richtlinien erlassen;\nf) die Staatsanwaltschaft ersuchen, Massnahmen zur Sicherung des Verfalls von Vermögenswerten nach Massgabe der Strafprozessordnung zu beantragen.\n3) Erhält die FMA von Verletzungen der Verordnung (EU) 2015/751, dieses Gesetzes oder von sonstigen Missständen Kenntnis, so trifft sie die zur Herstellung des rechtmässigen Zustandes und zur Beseitigung der Missstände notwendigen Massnahmen.\n4) Die durch ihr Fehlverhalten anfallenden Kosten tragen die Betroffenen nach Massgabe von Art. 26 des Finanzmarktaufsichtsgesetzes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Rechtsmittel",
      "content": "1) Gegen Entscheidungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Aussergerichtliche Schlichtungsstelle",
      "content": "1) Zur Beilegung von Streitfällen zwischen Zahlungsdienstleistern und Zahlungsempfängern aufgrund der Verordnung (EU) 2015/751 bestimmt die Regierung mit Verordnung eine Schlichtungsstelle.\n2) Die Schlichtungsstelle hat im Streitfall zwischen den Parteien auf geeignete Weise zu vermitteln und auf diese Weise eine Einigung zwischen den Parteien herbeizuführen.\n3) Die Schlichtungsstelle hat auch Beschwerden von Organisationen, die sich landesweit und statutengemäss dem Konsumentenschutz oder anderen, Zahlungsdienste betreffenden Themen widmen, entgegenzunehmen und zu behandeln.\n4) Kann keine Einigung zwischen den Parteien erzielt werden, so sind sie auf den ordentlichen Rechtsweg zu verweisen.\n5) Bei grenzüberschreitenden Streitigkeiten hat die Schlichtungsstelle mit Schlichtungsstellen anderer betroffener EWR-Mitgliedstaaten und Drittstaaten zusammenzuarbeiten.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Übertretungen",
      "content": "1) Von der FMA wird wegen Übertretung mit Busse bis zu 100 000 Franken bestraft, wer:\n1. als Zahlungsdienstleister entgegen Art. 3 Abs. 1 der Verordnung (EU) 2015/751 bei Debitkartentransaktionen pro Zahlungsvorgang ein höheres Interbankenentgelt bietet oder verlangt als 0,2 % des Transaktionswerts;\n2. als Zahlungsdienstleister oder Betreiber eines Kartenzahlverfahrens entgegen Art. 3 Abs. 5 der Verordnung (EU) 2015/751 die erforderlichen Informationen nicht oder nicht fristgerecht der FMA übermittelt bzw. nicht von der FMA überprüfen lässt;\n3. als Zahlungsdienstleister entgegen Art. 4 Satz 1 der Verordnung (EU) 2015/751 bei Kreditkartentransaktionen pro Zahlungsvorgang ein höheres Interbankenentgelt bietet oder verlangt als 0,3 % des Transaktionswerts.\n2) Die FMA hat Bussen nach Abs. 1 gegen eine juristische Person zu verhängen, wenn die Übertretungen nach Abs. 1 in Ausübung geschäftlicher Verrichtungen der juristischen Person (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrats, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person oder aufgrund eines Vertretungs- oder sonstigen Auftragsverhältnisses gehandelt haben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n3) Für Übertretungen nach Abs. 1, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 2 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n4) Die Verantwortlichkeit der juristischen Person für die Anlasstat nach Abs. 1 und die Strafbarkeit der in Abs. 3 genannten Personen wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für dieselbe Verletzung bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n5) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Verhältnismässigkeits- und Effizienzgebot",
      "content": "Bei der Verhängung von Strafen nach Art. 7 berücksichtigt die FMA:\na) in Bezug auf den Verstoss insbesondere:\n1. dessen Schwere und Dauer;\n2. die erzielten Gewinne oder verhinderten Verluste, soweit bezifferbar;\n3. Dritten entstandener Schaden, soweit bezifferbar;\n4. mögliche systemrelevante Auswirkungen;\nb) in Bezug auf die für den Verstoss verantwortlichen natürlichen und juristischen Personen insbesondere:\n1. den Grad der Verantwortung;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft mit der FMA;\n4. Meldungen an das interne Meldesystem einer Bank nach Art. 65 Abs. 1 Bst. f des Bankengesetzes oder an die FMA nach Art. 171 des genannten Gesetzes;\n5. frühere Verstösse und Massnahmen zur Verhinderung einer Wiederholung dieser Verstösse."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verantwortlichkeit",
      "content": "Werden die Zuwiderhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Bussen und Kosten."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Gebühren",
      "content": "Die Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) 2015/751 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 87/2018 und 1/2019\n2\nArt. 8 Bst. b Ziff. 4 abgeändert durch LGBl. 2025 Nr. 91 .\n3\nInkrafttreten: 1. Januar 2020 ( LGBl. 2019 Nr. 340 )."
    }
  ],
  "definitions": []
}
