{
  "id": "li-konso-1998045000",
  "type": "statute",
  "title": "Gesetz vom 18. Dezember 1997 über den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum (EWR-Arzneimittelgesetz; EWR-AMG)",
  "title_en": "",
  "short_name": "EWR-AMG",
  "status": "in_force",
  "issued_date": "1997-12-18",
  "in_force_date": "1997-12-18",
  "url": "https://www.gesetze.li/konso/1998045000",
  "description": "Gesetz vom 18. Dezember 1997 über den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum (EWR-Arzneimittelgesetz; EWR-AMG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Zweck, Geltungsbereich und Begriffe",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt zur Durchführung von Anhang II Kapitel XIII des Abkommens über den Europäischen Wirtschaftsraum den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Zweck, Geltungsbereich und Begriffe",
      "section": "2",
      "title": "Art. 2 Verhältnis zum Heilmittelrecht, Gesundheitsgesetz und Zollvertragsrecht",
      "content": "1) Die Anwendung des Heilmittelrechts und des Zollvertragsrechts berührt den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum nach Massgabe der Bestimmungen dieses Gesetzes nicht. Abs. 2 bleibt vorbehalten.\n2) Trifft dieses Gesetz keine Regelungen, finden die Bestimmungen des Heilmittelrechts, des Gesundheitsgesetzes und des Zollvertragsrechts entsprechend Anwendung.\n3) Anwendung finden insbesondere die Vorschriften des Heilmittelrechts, des Gesundheitsgesetzes und des Zollvertragsrechts über:\na) Räume, Einrichtungen und Ausrüstung;\nb) Buchführungs- und Aufbewahrungspflicht;\nc) Meldepflicht;\nd) Anzeigepflicht;\ne) Aufgehoben\nf) Planungskoordination;\ng) Aufgehoben\nh) Aufgehoben\ni) Aufgehoben\nk) Aufgehoben\nl) Inspektionen und Marktüberwachung;\nm) Erlöschen, Entzug und Widerruf der Bewilligung;\nn) Auskunftspflicht und Probeentnahmen;\no) Aufsicht und Rechtsmittel;\np) klinische Prüfungen;\nq) Tierarzneimittel;\nr) Herstellung, einschliesslich Herstellung in kleinen Mengen, und Grosshandel;\ns) Verschreibung und Abgabe von Arzneimitteln;\nt) Versandhandel;\nu) Handel im Ausland;\nv) Pharmakopöe;\nw) den Umgang mit menschlichen Geweben und Zellen."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Zweck, Geltungsbereich und Begriffe",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "Dieses Gesetz findet Anwendung auf Arzneimittel sowie menschliche Gewebe und Zellen im Sinne von Art. 4 Abs. 1 Bst. a und b."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Zweck, Geltungsbereich und Begriffe",
      "section": "4",
      "title": "Art. 4 Begriffe",
      "content": "1) Im Sinne dieses Gesetzes sind:\na) \"Arzneimittel\": Human- und Tierarzneimittel nach Massgabe der Regelungen der Richtlinien 2001/83/EG und 2001/82/EG. Als Arzneimittel gelten auch Prüfpräparate nach Massgabe der Richtlinie 2001/20/EG sowie Blut und Blutbestandteile im Sinne der Richtlinie 2002/98/EG;\nb) \"menschliche Gewebe und Zellen\": Stoffe im Sinne der Richtlinie 2004/23/EG; die Regierung kann die einzelnen Stoffe mit Verordnung bezeichnen.\nc) \"Inverkehrbringen\": das Vertreiben und Abgeben;\nc ) \"Vermittlung\": sämtliche Tätigkeiten, die im Zusammenhang mit dem Ver- oder Ankauf von Arzneimitteln stehen, mit Ausnahme des Grosshandelsvertriebs, die nicht mit physischem Umgang verbunden sind und die darin bestehen, unabhängig und im Namen einer anderen juristischen oder natürlichen Person zu verhandeln;\nd) \"EWRA\": das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 68;\ne) \"EWR\": der Europäische Wirtschaftsraum;\nf) \"EWR-Rechtsvorschriften\": EWR-Rechtsakte im Sinne von Art. 7 EWR-Abkommen, soweit auf sie in Kapitel XIII von Anhang II EWR-Abkommen Bezug genommen wird (Rechtsakte, die einer Richtlinie oder Verordnung der Europäischen Gemeinschaft entsprechen);\ng) \"zentrales Verfahren\": ein Verfahren, in dem die Europäische Kommission (EU-Kommission) nach Begutachtung durch die Europäische Arzneimittelagentur eine Genehmigung für das Inverkehrbringen eines Arzneimittels innerhalb des EWR nach Massgabe der Verordnung (EG) Nr. 726/2004 erteilt;\nh) \"Verfahren der gegenseitigen Anerkennung\" und \"dezentralisiertes Verfahren\": in Titel III Kapitel 4 der Richtlinie 2001/83/EG sowie in Titel III Kapitel 4 der Richtlinie 2001/82/EG festgelegte Verfahren;\ni) \"Heilmittelrecht\": das aufgrund des Zollvertrages anwendbare schweizerische Heilmittelrecht sowie die liechtensteinische Heilmittelgesetzgebung.\nk) \"klinische Prüfung\": jede am Menschen durchgeführte Untersuchung, um klinische, pharmakologische und/oder sonstige pharmakodynamische Wirkungen von Prüfpräparaten zu erforschen oder nachzuweisen und/oder jede Nebenwirkung von Prüfpräparaten festzustellen und/oder die Resorption, die Verteilung, den Stoffwechsel und die Ausscheidung von Prüfpräparaten zu untersuchen, mit dem Ziel, sich von deren Unbedenklichkeit und/oder Wirksamkeit zu überzeugen;\nl) \"Prüfpräparat\": eine pharmazeutische Form eines Wirkstoffs oder Placebos, die in einer klinischen Prüfung getestet oder als Referenzsubstanz verwendet wird; ferner ein zugelassenes Produkt, wenn es in einer anderen als der zugelassenen Form verwendet oder bereitgestellt wird (andere Darreichungsform oder Verpackung) oder für ein nicht zugelassenes Anwendungsgebiet eingesetzt oder zum Erhalt zusätzlicher Informationen über die zugelassene Form verwendet wird;\nm) \"Pharmakovigilanz-System\": ein System, das der Inhaber der Genehmigung für das Inverkehrbringen und die EWR-Mitgliedstaaten anwenden, um den in Titel IX der Richtlinie 2001/83/EG aufgeführten Aufgaben und Pflichten nachzukommen und das der Überwachung der Sicherheit genehmigter Arzneimittel und der Entdeckung sämtlicher Änderungen des Nutzen-Risiko-Verhältnisses dient;\nn) \"Arzneiträgerstoff\": jeder Bestandteil eines Arzneimittels mit Ausnahme des Wirkstoffs und des Verpackungsmaterials;\no) \"Wirkstoff\": jeder Stoff oder jedes Gemisch von Stoffen, der bzw. das bei der Herstellung eines Arzneimittels verwendet werden soll und im Fall der Verwendung bei seiner Herstellung zu einem Wirkstoff dieses Arzneimittels wird, das eine pharmakologische, immunologische oder metabolische Wirkung ausüben soll, um die physiologischen Funktionen wiederherzustellen, zu korrigieren oder zu beeinflussen, oder eine medizinische Diagnose erstellen soll;\np) \"gefälschtes Arzneimittel\": jedes Arzneimittel, bei dem Folgendes gefälscht wurde:\n1. seine Identität, einschliesslich seiner Verpackung und Kennzeichnung, seines Namens oder seiner Zusammensetzung in Bezug auf jegliche Inhaltsstoffe, einschliesslich der Arzneiträgerstoffe und des Gehalts dieser Inhaltsstoffe; oder\n2. seine Herkunft, einschliesslich Hersteller, Herstellungsland, Herkunftsland und Inhaber der Genehmigung für das Inverkehrbringen; oder\n3. seine Herkunft, einschliesslich der Aufzeichnungen und Dokumente in Zusammenhang mit den genutzten Vertriebswegen;\nq) \"gefälschter Wirkstoff\": ein Wirkstoff, bei dem Folgendes gefälscht wurde:\n1. dessen Kennzeichnung auf dem Behältnis hinsichtlich des tatsächlichen Inhalts; oder\n2. die Aufzeichnungen und Dokumente in Zusammenhang mit den beteiligten Herstellern oder den genutzten Vertriebswegen.\n2) Ist in diesem Gesetz nichts anderes bestimmt, finden die Begriffsbestimmungen der EWR-Rechtsvorschriften und des Heilmittelrechts ergänzend Anwendung.\n3) Die vollständigen Titel und Fundstellen der in diesem Gesetz angeführten EWR-Rechtsvorschriften sind im Anhang aufgeführt.\n4) Unter den in diesem Gesetz verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nB. Verweis auf EWR-Rechtsvorschriften"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Verweis auf EWR-Rechtsvorschriften",
      "section": "5",
      "title": "Art. 5 Verweise, Kundmachung",
      "content": "1) Wird in diesem Gesetz auf EWR-Rechtsvorschriften verwiesen, auf die im EWR-Abkommen Bezug genommen wird, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWR-Abkommen, sowie auf die damit zusammenhängenden Durchführungsrechtsakte.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in diesem Gesetz verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes.\n4) Der vollständige Wortlaut der EWR-Rechtsvorschriften, auf die in diesem Gesetz verwiesen wird, wird in der EWR-Rechtssammlung kundgemacht. Die Einsichtnahme in die und der Bezug der EWR-Rechtssammlung bestimmen sich nach den Bestimmungen von Art. 5 des Gesetzes über die Umsetzung und Kundmachung der EWR-Rechtsvorschriften sowie der hierzu erlassenen Verordnungen."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Verweis auf EWR-Rechtsvorschriften",
      "section": "6",
      "title": "Art. 6 Geltung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Verweis auf EWR-Rechtsvorschriften",
      "section": "7",
      "title": "Art. 7 Gültige Fassung und Kundmachung",
      "content": "Aufgehoben\nII. Verkehr mit Arzneimitteln\nA. Inverkehrbringen\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "Arzneimittel können in Verkehr gebracht werden, sofern dies den Bestimmungen dieses Gesetzes entspricht. Arzneimittel dürfen nur durch Personen oder Betriebe in Verkehr gebracht werden, die eine Bewilligung hierzu besitzen."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Genehmigungspflicht",
      "content": "1) Das Inverkehrbringen von verwendungsfertigen Arzneimitteln in Liechtenstein bedarf, vorbehaltlich Abs. 2 bis 4, einer Genehmigung durch das Amt für Gesundheit.\n2) Von der EU-Kommission nach dem zentralen Verfahren gemäss Art. 12 genehmigte Arzneimittel dürfen in Liechtenstein erst dann in Verkehr gebracht werden, wenn die Entscheidung der EU-Kommission dem Amt für Gesundheit übermittelt und nach entsprechender Beschlussfassung durch das Amt für Gesundheit ins EWR- Arzneimittelregister eingetragen wurde.\n3) Keiner Genehmigung nach Abs. 1 bedürfen:\na) Blut und Blutbestandteile; und\nb) Prüfpräparate.\n4) Arzneimittel, die im Verfahren der gegenseitigen Anerkennung oder im dezentralisierten Verfahren gemäss Art. 11b genehmigt wurden, dürfen in Liechtenstein in Verkehr gebracht werden."
    },
    {
      "provision_ref": "art9a",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "9a",
      "title": "Art. 9a EWR-Arzneimittelregister",
      "content": "1) Das Amt für Gesundheit führt ein EWR-Arzneimittelregister. Das Register enthält die gemäss Art. 9 zugelassenen Arzneimittel.\n2) Zugelassene Arzneimittel werden auf den Namen des Antragstellers in das EWR-Arzneimittelregister eingetragen und durch eine Nummer identifiziert."
    },
    {
      "provision_ref": "art9b",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "9b",
      "title": "Art. 9b Verantwortlichkeit für das Inverkehrbringen",
      "content": "Der Inhaber der Genehmigung für das Inverkehrbringen ist für das Inverkehrbringen des Arzneimittels verantwortlich. Die Bestellung eines Vertreters entbindet den Inhaber der Genehmigung nicht von seiner rechtlichen Verantwortung.\n2. Antragswesen und Genehmigungsverfahren"
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "10",
      "title": "Art. 10 Antragslegitimation",
      "content": "Antragsberechtigt für eine Genehmigung zum Inverkehrbringen von Arzneimitteln sind Personen, die in einem EWR-Mitgliedstaat niedergelassen sind und über eine Bewilligung zur Herstellung von oder zum Grosshandel mit Arzneimitteln verfügen."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "11",
      "title": "Art. 11 Verfahrensarten",
      "content": "Die Genehmigung zum Inverkehrbringen von Arzneimitteln wird erteilt im:\na) ordentlichen Verfahren (Art. 11a);\nb) Verfahren der gegenseitigen Anerkennung oder dezentralisierten Verfahren (Art. 11b);\nc) Verfahren für den Vertrieb im Parallelimport (Art. 11c);\nd) zentralen Verfahren (Art. 12)."
    },
    {
      "provision_ref": "art11a",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "11a",
      "title": "Art. 11a Ordentliches Verfahren",
      "content": "1) Die Genehmigung wird im ordentlichen Verfahren erteilt, sofern der Antragsteller weder eine Genehmigung nach dem Verfahren der gegenseitigen Anerkennung oder dezentralisierten Verfahren (Art. 11b) noch eine Genehmigung nach dem zentralen Verfahren (Art. 12) vorweisen kann.\n2) Der Antrag auf Genehmigung eines Arzneimittels ist an das Amt für Gesundheit zu richten.\n3) Die Angaben und Unterlagen, die dem Antrag beizufügen sind, das Genehmigungsverfahren und die Verpflichtungen des Inhabers der Genehmigung für das Inverkehrbringen des Arzneimittels nach der Erteilung der Genehmigung bestimmen sich insbesondere nach den entsprechenden Regelungen der Richtlinie 2001/83/EG, der ausschliesslich für Tierarzneimittel geltenden Richtlinie 2001/82/EG sowie der Richtlinie 86/609/EWG.\n4) Vorbehalten bleiben die besonderen Bestimmungen für:\na) technologisch hochwertige Arzneimittel, insbesondere aus der Biotechnologie (Art. 12 und 19);\nb) Arzneimittel für seltene Leiden (Art. 18)."
    },
    {
      "provision_ref": "art11b",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "11b",
      "title": "Art. 11b Verfahren der gegenseitigen Anerkennung und dezentralisiertes Verfahren",
      "content": "1) Die Erteilung von Genehmigungen im Verfahren der gegenseitigen Anerkennung und im dezentralisierten Verfahren richtet sich nach dem Abkommen zwischen der Bundesregierung Österreichs und der Regierung Liechtensteins betreffend die automatische Anerkennung von in Österreich zugelassenen bzw. registrierten Human- und Tierarzneimitteln in Liechtenstein.\n2) Der Antrag auf Änderung einer im gegenseitigen Anerkennungsverfahren oder dezentralisierten Verfahren erteilten Genehmigung und deren Bearbeitung bestimmt sich nach der Verordnung (EG) Nr. 1234/2008."
    },
    {
      "provision_ref": "art11c",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "11c",
      "title": "Art. 11c Verfahren für den Vertrieb im Parallelimport",
      "content": "1) Das Amt für Gesundheit erteilt eine Genehmigung für den Vertrieb im Parallelimport, soweit Arzneimittel in Verkehr gebracht werden:\na) die einem auf Grundlage dieses Gesetzes genehmigten Arzneimittel entsprechen;\nb) die aus einem anderen EWR-Mitgliedstaat eingeführt werden; und\nc) bei denen die für die schon genehmigten Arzneimittel erfolgte Beurteilung der Sicherheit und Wirksamkeit ohne jedes Risiko für den Schutz der Gesundheit verwendet werden kann.\n1a) Hinsichtlich des Antrags auf Genehmigung für den Vertrieb im Parallelimport gilt Art. 11a sinngemäss.\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben"
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "12",
      "title": "Art. 12 Zentrales Verfahren",
      "content": "1) Die Genehmigung wird im zentralen Verfahren erteilt, sofern es sich um Arzneimittel gemäss der Verordnung (EG) Nr. 726/2004 handelt.\n2) Der Antrag auf Genehmigung ist an die Europäische Arzneimittelagentur zu richten.\n3) Die Angaben und Unterlagen, die dem Antrag beizufügen sind, sowie das Verfahren über die Erteilung, die Aussetzung oder den Widerruf einer Genehmigung bestimmen sich nach den entsprechenden Regelungen der Verordnung (EG) Nr. 726/2004.\n4) Der Antrag auf Änderung oder Übertragung einer Genehmigung eines nach der Verordnung (EG) Nr. 726/2004 zugelassenen Arzneimittels und dessen Bearbeitung bestimmt sich nach den Verordnungen (EG) Nr. 1234/2008 und Nr. 2141/96."
    },
    {
      "provision_ref": "art12a",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "12a",
      "title": "Art. 12a Veröffentlichungspflicht",
      "content": "Das Amt für Gesundheit stellt sicher, dass Entscheidungen über die Erteilung einer Genehmigung für das Inverkehrbringen von Arzneimitteln in geeigneter Form veröffentlicht werden."
    },
    {
      "provision_ref": "art12b",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "12b",
      "title": "Art. 12b Arzneimittelüberwachung (Pharmakovigilanz)",
      "content": "1) Das Amt für Gesundheit betreibt ein Arzneimittel-Überwachungssystem (Pharmakovigilanz-System) für Humanarzneimittel und für Tierarzneimittel. Das Pharmakovigilanz-System dient dazu, Informationen über die Risiken von Arzneimitteln für die Gesundheit der Patienten oder die öffentliche Gesundheit zusammenzutragen. Diese Informationen betreffen insbesondere Nebenwirkungen beim Menschen, die bei genehmigungsgemässer Anwendung des Arzneimittels sowie bei einer Anwendung, die über die Bestimmungen der Genehmigung für das Inverkehrbringen hinausgeht, entstehen, und Nebenwirkungen in Verbindung mit beruflicher Exposition gegenüber dem Arzneimittel. In diesem System werden auch sämtliche verfügbaren Informationen über unsachgemässen Gebrauch und Missbrauch von Arzneimitteln berücksichtigt, die Auswirkungen auf die Bewertung der Vorteile und Risiken der Arzneimittel haben können.\n1a) Das Amt für Gesundheit erfasst im Rahmen des Pharmakovigilanz-Systems alle vermuteten Nebenwirkungen, die ihm von Angehörigen der Gesundheitsberufe oder von Patienten zur Kenntnis gebracht werden.\n2) Das Amt für Gesundheit stellt sicher, dass geeignete Informationen, die mit Hilfe dieses Systems ermittelt wurden, an die anderen EWR-Mitgliedstaaten und die Europäische Arzneimittelagentur weitergegeben werden.\n2a) Das Amt für Gesundheit betreibt ein Internetportal für Arzneimittel, das mit dem nach Art. 26 der Verordnung (EG) Nr. 726/2004 eingerichteten europäischen Internetportal verlinkt wird. Der Inhalt der Veröffentlichungen in diesem Portal richtet sich nach den Regelungen der Richtlinie 2001/83/EG sowie der Verordnung (EG) Nr. 726/2004.\n3) Die Arzneimittelüberwachung für eine im Verfahren der gegenseitigen Anerkennung oder im dezentralisierten Verfahren erteilte Genehmigung richtet sich nach dem Abkommen gemäss Art. 11b.\n4) Die Arzneimittelüberwachung bestimmt sich nach den Regelungen der Richtlinien 2001/83/EG, 2001/82/EG, 2002/98/EG und 2001/20/EG sowie der Verordnungen (EG) Nr. 726/2004 und Nr. 540/95.\nPflichten der Genehmigungsinhaber\nArt. 13\na) Pharmakovigilanz-System\n1) Der Inhaber einer Genehmigung für das Inverkehrbringen hat ein Pharmakovigilanz-System zu betreiben, das dem in Art. 12b Abs. 1 geregelten Pharmakovigilanz-System entspricht.\n2) Im Rahmen seines Pharmakovigilanz-Systems muss der Inhaber der Genehmigung für das Inverkehrbringen:\na) ständig und kontinuierlich über eine für die Pharmakovigilanz verantwortliche, entsprechend qualifizierte Person verfügen (Pharmakovigilanz-Verantwortlicher);\nb) eine Pharmakovigilanz-Stammdokumentation führen und diese auf Anfrage zur Verfügung stellen;\nc) ein Risikomanagement-System für jedes einzelne Arzneimittel betreiben;\nd) die Ergebnisse von Massnahmen zur Risikominimierung überwachen, die Teil des Risikomanagement-Plans sind oder die nach Art. 21a, 22 oder 22a der Richtlinie 2001/83/EG als Bedingungen der Genehmigung für das Inverkehrbringen genannt werden;\ne) Aktualisierungen des Risikomanagement-Systems vornehmen und Pharmakovigilanz-Daten überwachen, um zu ermitteln, ob es neue Risiken gibt, sich bestehende Risiken verändert haben oder sich das Nutzen-Risiko-Verhältnis von Arzneimitteln geändert hat.\n3) Der Pharmakovigilanz-Verantwortliche muss im Europäischen Wirtschaftsraum ansässig und tätig sein und ist für die Einrichtung und die Führung des Pharmakovigilanz-Systems verantwortlich. Der Inhaber der Genehmigung für das Inverkehrbringen übermittelt dem Amt für Gesundheit und der Europäischen Arzneimittelagentur den Namen und die Kontaktangaben des Pharmakovigilanz-Verantwortlichen. Jede Änderung dieser Daten ist umgehend zu melden.\n4) Unbeschadet des Abs. 3 kann das Amt für Gesundheit die Benennung einer Kontaktperson für Pharmakovigilanz-Fragen in Liechtenstein verlangen, die dem Pharmakovigilanz-Verantwortlichen Bericht erstattet.\n5) Der Inhaber einer Genehmigung für das Inverkehrbringen darf im Zusammenhang mit seiner zugelassenen Arzneispezialität keine die Pharmakovigilanz betreffenden Informationen ohne vorherige oder gleichzeitige Meldung an das Amt für Gesundheit, die Europäische Arzneimittelagentur und die EU-Kommission öffentlich bekannt machen. Der Inhaber einer Genehmigung hat sicher zu stellen, dass solche öffentlichen Bekanntmachungen objektiv und nicht irreführend sind."
    },
    {
      "provision_ref": "art13a",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "13a",
      "title": "Art. 13a b) Erfassung und Meldung vermuteter Nebenwirkungen",
      "content": "1) Die Inhaber einer Genehmigung für das Inverkehrbringen erfassen alle vermuteten Nebenwirkungen im EWR oder in Drittländern, die ihnen zur Kenntnis gebracht werden, unabhängig davon, ob diese spontan von Patienten oder von Angehörigen der Gesundheitsberufe gemeldet werden oder im Rahmen von Studien nach der Genehmigung auftreten.\n2) Erfolgen aufgrund von Meldungen über Nebenwirkungen wesentliche Änderungen der für die Sicherheit der Arzneimittel bedeutenden Angaben in Kennzeichnung, Fach- oder Gebrauchsinformation, so hat der Inhaber einer Genehmigung für das Inverkehrbringen die Patienten und Angehörigen der Gesundheitsberufe unverzüglich davon in Kenntnis zu setzen.\n3) Die Inhaber einer Genehmigung für das Inverkehrbringen sorgen dafür, dass diese Meldungen an einer zentralen Stelle im EWR verfügbar sind.\n4) Der Inhaber einer Genehmigung für das Inverkehrbringen darf die Prüfung elektronischer oder auf andere geeignete Art und Weise übermittelter Meldungen von Patienten und Angehörigen der Gesundheitsberufe über vermutete Nebenwirkungen nicht verweigern.\n5) Die Inhaber einer Genehmigung für das Inverkehrbringen übermitteln Informationen über sämtliche schwerwiegenden vermuteten Nebenwirkungen, die im EWR oder in Drittländern eintreten, innerhalb von 15 Tagen nach dem Tag, an dem der betroffene Inhaber der Genehmigung für das Inverkehrbringen von dem Ereignis Kenntnis erlangt hat, elektronisch an die EudraVigilance-Datenbank nach Art. 24 der Verordnung (EG) Nr. 726/2004.\n6) Die Inhaber einer Genehmigung für das Inverkehrbringen übermitteln Informationen über sämtliche vermuteten nicht schwerwiegenden Nebenwirkungen, die im EWR eintreten, innerhalb von 90 Tagen nach dem Tag, an dem der betroffene Inhaber der Genehmigung für das Inverkehrbringen von dem Ereignis Kenntnis erlangt hat, elektronisch an die EudraVigilance-Datenbank.\n7) Bei Arzneimitteln mit Wirkstoffen, auf die sich die Liste von Veröffentlichungen bezieht, die die Agentur nach Art. 27 der Verordnung (EG) Nr. 726/2004 überwacht, brauchen Inhaber einer Genehmigung für das Inverkehrbringen die in der angeführten medizinischen Fachliteratur verzeichneten vermuteten Nebenwirkungen nicht an die EudraVigilance-Datenbank zu übermitteln, sie müssen jedoch die anderweitige medizinische Fachliteratur überwachen und alle vermuteten Nebenwirkungen melden.\n8) Die Inhaber einer Genehmigung für das Inverkehrbringen führen Verfahren ein, durch die sie genaue und überprüfbare Daten für die wissenschaftliche Auswertung von Meldungen über vermutete Nebenwirkungen gewinnen. Ausserdem müssen sie Informationen im Rahmen der Nachverfolgung zu diesen Meldungen erfassen und die aktualisierten Informationen in die EudraVigilance-Datenbank eingeben."
    },
    {
      "provision_ref": "art13b",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "13b",
      "title": "Art. 13b c) Erfassung und Meldung vermuteter Nebenwirkungen",
      "content": "Die Inhaber einer Genehmigung für das Inverkehrbringen übermitteln der Europäischen Arzneimittelagentur regelmässige aktualisierte Berichte über die Unbedenklichkeit von Arzneimitteln nach Massgabe der Richtlinie 2001/83/EG."
    },
    {
      "provision_ref": "art13c",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "13c",
      "title": "Art. 13c d) Weitere Pflichten",
      "content": "Das Nähere zu den Pflichten nach Art. 13 bis 13b sowie die weiteren Pflichten des Inhabers einer Genehmigung für das Inverkehrbringen bestimmen sich nach den Richtlinien 2001/83/EG, 2001/82/EG und 2001/20/EG sowie den Verordnungen (EG) Nr. 726/2004 und Nr. 540/95."
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "14",
      "title": "Art. 14 Tatsächliches Inverkehrbringen",
      "content": "1) Der Inhaber einer Genehmigung hat das Amt für Gesundheit über den Termin für das tatsächliche Inverkehrbringen des Arzneimittels unter Berücksichtigung der unterschiedlichen genehmigten Verabreichungsformen zu informieren.\n2) Er hat dem Amt für Gesundheit auch zu melden, wenn das Inverkehrbringen dieses Arzneimittels vorübergehend oder endgültig eingestellt wird. Diese Meldung erfolgt spätestens zwei Monate vor der Einstellung des Inverkehrbringens, sofern keine besonderen Umstände vorliegen.\n3) Auf Aufforderung des Amtes für Gesundheit, insbesondere zu Zwecken der Pharmakovigilanz, stellt der Inhaber der Genehmigung dem Amt für Gesundheit alle Daten im Zusammenhang mit dem Umsatzvolumen des Arzneimittels sowie alle ihm vorliegenden Daten im Zusammenhang mit dem Verschreibungsvolumen zur Verfügung."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "15",
      "title": "Art. 15 Abgabe im Einzelfall",
      "content": "1) Öffentliche Apotheken dürfen im Einzelfall auf Wunsch bestimmter Kunden rezeptpflichtige und nicht rezeptpflichtige Arzneimittel, die nicht vom Amt für Gesundheit genehmigt sind, unter folgenden Voraussetzungen aus einem EWR-Mitgliedstaat beschaffen und abgeben:\na) wenn im Zeitpunkt der Einfuhr feststeht, dass die Arzneispezialitäten zur Weitergabe an bestimmte Personen zu deren persönlichen Bedarf bestimmt sind, und dass die für eine Person bestimmte Menge drei für die Abgabe an Privatpersonen vorgesehene Handelspackungen einer Arzneispezialität nicht übersteigt;\nb) wenn die beauftragte Apotheke ihre Aufzeichnungspflicht erfüllt, die zumindest folgende Angaben aufweisen muss:\n1. Bezeichnung der Arzneispezialität;\n2. Anzahl der eingeführten Handelspackungen unter Angabe der Packungsgrössen;\n3. Staat, aus dem eingeführt wurde, und dort ansässige Lieferfirma;\n4. Preis, zu dem die Arzneispezialität bezogen wurde;\n5. Empfänger der Arzneispezialität;\n6. gegebenenfalls Name und Berufssitz des verschreibenden Arztes;\nc) diese Aufzeichnungen sind mindestens drei Jahre aufzubewahren und dem Amt für Gesundheit auf Verlangen vorzulegen.\n2) Unter denselben Voraussetzungen steht den Drogerien das Recht zu, rezeptfreie und nicht apothekenpflichtige Arzneimittel im Einzelfall zu beschaffen und abzugeben."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "16",
      "title": "Art. 16 Gültigkeitsdauer und Verlängerung",
      "content": "1) Die Genehmigung ist fünf Jahre gültig.\n2) Sie kann nach fünf Jahren auf Grundlage einer Neubeurteilung des Nutzen-Risiko-Verhältnisses verlängert werden. Die Bestimmungen der Verordnung (EG) Nr. 470/2009 bleiben vorbehalten.\n3) Zu diesem Zweck legt der Inhaber der Genehmigung spätestens sechs Monate vor Ablauf der Gültigkeitsdauer der Genehmigung einen Antrag auf Verlängerung mit den relevanten Unterlagen zur Prüfung vor:\na) dem Amt für Gesundheit für im Verfahren gemäss Art. 11a und 11c erteilte Genehmigungen;\nb) der zuständigen österreichischen Behörde für im Verfahren gemäss Art. 11b erteilte Genehmigungen;\nc) der Europäischen Arzneimittelagentur für Genehmigungen gemäss Art. 12.\n4) Die Angaben und Unterlagen, die dem Antrag auf Verlängerung der Genehmigung beizufügen sind, und das Verlängerungsverfahren bestimmen sich nach den Regelungen der Richtlinie 2001/83/EG und 2001/82/EG sowie der Verordnung (EG) Nr. 726/2004.\n5) Eine Genehmigung, die verlängert wird, gilt ohne zeitliche Begrenzung, es sei denn, die zuständige Behörde beschliesst in begründeten Fällen im Zusammenhang mit der Pharmakovigilanz eine weitere Verlängerung um fünf Jahre."
    },
    {
      "provision_ref": "art16a",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "16a",
      "title": "Art. 16a Erlöschen",
      "content": "1) Die Genehmigung erlischt, wenn:\na) das Arzneimittel innerhalb von drei Jahren nach Erteilung der Genehmigung nicht tatsächlich in Verkehr gebracht wird;\nb) sich das Arzneimittel, das nach der Genehmigung in Verkehr gebracht wurde, drei aufeinander folgende Jahre lang nicht mehr tatsächlich auf dem Markt befindet;\nc) schriftlich darauf verzichtet wird;\nd) ihre Gültigkeitsdauer abläuft.\n2) Das Amt für Gesundheit kann aus Gründen des Gesundheitsschutzes für Mensch oder Tier Ausnahmen von Abs. 1 Bst. a und b gestatten.\n3) Das Erlöschen einer im Verfahren der gegenseitigen Anerkennung oder im dezentralisierten Verfahren erteilten Genehmigung richtet sich nach dem Abkommen gemäss Art. 11b.\n4) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG sowie der Verordnung (EG) Nr. 726/2004."
    },
    {
      "provision_ref": "art16b",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "16b",
      "title": "Art. 16b Aussetzung, Widerruf und Änderung",
      "content": "1) Die Genehmigung wird ausgesetzt, widerrufen oder geändert, wenn:\na) das Arzneimittel bei bestimmungsgemässem Gebrauch schädlich ist;\nb) seine therapeutische Wirksamkeit fehlt;\nc) das Arzneimittel die angegebene Zusammensetzung nach Art und Menge nicht aufweist;\nd) die der Genehmigung zugrunde liegenden Voraussetzungen nicht oder nicht mehr erfüllt sind;\ne) das Nutzen-Risiko-Verhältnis unter den genehmigten Verwendungsbedingungen ungünstig ist;\nf) die Etikettierung und Packungsbeilage von Arzneimitteln nicht den Vorgaben dieses Gesetzes und denjenigen der Richtlinie 2001/83/EG oder der Richtlinie 2001/82/EG entspricht;\ng) das Arzneimittel für eine aufgrund anderer EWR-Rechtsvorschriften verbotene Verwendung angeboten wird;\nh) die bei Tierarzneimitteln angegebene Wartezeit nicht ausreicht, um bei Lebensmitteln, die von dem behandelten Tier stammen, Rückstände auszuschliessen, die die Gesundheit des Verbrauchers gefährden können.\n2) Die Aussetzung, der Widerruf oder die Änderung einer im Verfahren der gegenseitigen Anerkennung oder im dezentralisierten Verfahren erteilten Genehmigung richtet sich nach dem Abkommen gemäss Art. 11b.\n3) Das Amt für Gesundheit stellt sicher, dass Entscheidungen über die Aussetzung, den Widerruf oder die Änderung einer Genehmigung in geeigneter Form veröffentlicht werden.\n4) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG sowie der Verordnung (EG) Nr. 726/2004."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Antragswesen und Genehmigungsverfahren",
      "section": "17",
      "title": "Art. 17 Haftung",
      "content": "Die Genehmigung lässt die zivil- und strafrechtliche Haftung des Herstellers und gegebenenfalls der für das Inverkehrbringen verantwortlichen Person unberührt.\n3. Besondere Bestimmungen für das Inverkehrbringen"
    },
    {
      "provision_ref": "art18",
      "chapter": "3. Besondere Bestimmungen für das Inverkehrbringen",
      "section": "18",
      "title": "Art. 18 Arzneimittel für seltene Leiden",
      "content": "Das Inverkehrbringen von Arzneimitteln für seltene Leiden bestimmt sich nach den Regelungen der Verordnungen (EG) Nr. 141/2000 und Nr. 847/2000."
    },
    {
      "provision_ref": "art19",
      "chapter": "3. Besondere Bestimmungen für das Inverkehrbringen",
      "section": "19",
      "title": "Art. 19 Technologisch hochwertige Arzneimittel, insbesondere aus der Biotechnologie",
      "content": "Das Inverkehrbringen technologisch hochwertiger Arzneimittel, insbesondere aus der Biotechnologie, bestimmt sich nach den Regelungen der Verordnung (EG) Nr. 726/2004 und der Richtlinie 93/41/EWG."
    },
    {
      "provision_ref": "art20",
      "chapter": "3. Besondere Bestimmungen für das Inverkehrbringen",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "3. Besondere Bestimmungen für das Inverkehrbringen",
      "section": "21",
      "title": "Art. 21",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "3. Besondere Bestimmungen für das Inverkehrbringen",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben\n4. Etikettierung und Packungsbeilage"
    },
    {
      "provision_ref": "art23",
      "chapter": "4. Etikettierung und Packungsbeilage",
      "section": "23",
      "title": "Art. 23 Grundsatz",
      "content": "1) Die Etikettierung und die Packungsbeilage von Arzneimitteln müssen vollständige und verständliche Angaben und Informationen enthalten, sodass ein hohes Schutzniveau des Verbrauchers gewährleistet ist. Die äussere Umhüllung oder, sofern nicht vorhanden, die Primärverpackung von verschreibungspflichtigen Humanarzneimitteln muss die Angaben nach der Richtlinie 2001/83/EG, insbesondere die Sicherheitsmerkmale für verschreibungspflichtige Arzneimittel, aufweisen.\n2) Die Einzelheiten bestimmen sich insbesondere nach den Regelungen der Richtlinie 2001/83/EG und nach der ausschliesslich für Tierarzneimittel geltenden Richtlinie 2001/82/EG.\n5. Anpreisung von Arzneimitteln (Werbung)"
    },
    {
      "provision_ref": "art24",
      "chapter": "5. Anpreisung von Arzneimitteln (Werbung)",
      "section": "24",
      "title": "Art. 24 Grundsatz",
      "content": "Die Werbung für Arzneimittel umfasst alle Massnahmen zur Information, zur Marktuntersuchung und zur Schaffung von Anreizen mit dem Ziel, die Verschreibung, die Abgabe, den Verkauf oder den Verbrauch von Arzneimitteln zu fördern."
    },
    {
      "provision_ref": "art25",
      "chapter": "5. Anpreisung von Arzneimitteln (Werbung)",
      "section": "25",
      "title": "Art. 25 Werbung für Humanarzneimittel",
      "content": "Die Werbung für Humanarzneimittel, für deren Inverkehrbringen keine Genehmigung erteilt worden ist, ist verboten."
    },
    {
      "provision_ref": "art26",
      "chapter": "5. Anpreisung von Arzneimitteln (Werbung)",
      "section": "26",
      "title": "Art. 26 Aufsicht",
      "content": "1) Das Amt für Gesundheit beaufsichtigt die Werbung für Humanarzneimittel.\n2) In Fällen unzulässiger Werbung trifft das Amt für Gesundheit geeignete Massnahmen insbesondere nach Massgabe der Regelungen der Richtlinie 2001/83/EG."
    },
    {
      "provision_ref": "art27",
      "chapter": "5. Anpreisung von Arzneimitteln (Werbung)",
      "section": "27",
      "title": "Art. 27 Öffentlichkeitswerbung",
      "content": "1) Für Arzneimittel, die nach ihrer Zusammensetzung und Zweckbestimmung so beschaffen und ausgelegt sind, dass sie ohne Tätigwerden eines Arztes für die Diagnose, Verschreibung oder Behandlung, erforderlichenfalls nach Beratung durch einen Apotheker, verwendet werden können, kann öffentlich geworben werden (Öffentlichkeitswerbung). Abs. 2 bis 5 bleiben vorbehalten.\n2) Therapeutische Anweisungen in der Öffentlichkeitswerbung sind verboten, insbesondere für folgende Krankheiten:\na) Tuberkulose;\nb) durch Geschlechtsverkehr übertragbare Krankheiten;\nc) andere schwere Infektionskrankheiten;\nd) Krebs und andere Tumorerkrankungen;\ne) chronische Schlaflosigkeit;\nf) Diabetes und andere Stoffwechselkrankheiten.\n3) Die Öffentlichkeitswerbung nach Massgabe der Regelungen der Richtlinien 2001/83/EG und 2001/82/EG ist insbesondere verboten für:\na) Arzneimittel, die gemäss Art. 39 Abs. 2 Bst. a nur auf ärztliche Verschreibung abgegeben werden dürfen;\nb) Arzneimittel, die psychotrope Substanzen oder Suchtstoffe enthalten.\nc) erstattungsfähige Arzneimittel.\n4) Die Verbote gemäss Abs. 2 und 3 gelten nicht für die von der Regierung genehmigten Impfkampagnen der Industrie.\n5) Die direkte Abgabe von Arzneimitteln an die Öffentlichkeit durch die Industrie zum Zwecke der Verkaufsförderung ist untersagt.\n6) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG."
    },
    {
      "provision_ref": "art28",
      "chapter": "5. Anpreisung von Arzneimitteln (Werbung)",
      "section": "28",
      "title": "Art. 28 Werbung bei den im Gesundheitswesen tätigen Personen",
      "content": "1) Die Werbung für Humanarzneimittel bei den zu seiner Verschreibung oder Abgabe berechtigten Personen im Sinne der Regelungen der Richtlinie 2001/83/EG hat folgende Angaben zu enthalten:\na) die wesentlichen Informationen im Einklang mit der Zusammenfassung der Produkteigenschaften;\nb) die Einstufung des Arzneimittels hinsichtlich der Abgabe an den Verbraucher;\nc) den Einzelhandelsverkaufspreis oder Richttarif der verschiedenen Packungen und die Erstattungsbedingungen der Krankenversicherungsträger.\n2) Im Rahmen der Verkaufsförderung für Arzneimittel bei den zu ihrer Verschreibung oder Abgabe berechtigten Personen ist es verboten, diesen eine Prämie, finanzielle oder materielle Vorteile zu gewähren, anzubieten oder zu versprechen, es sei denn, sie sind von geringem Wert und für die medizinische oder pharmazeutische Praxis von Belang.\n3) Der Repräsentationsaufwand im Zusammenhang mit Veranstaltungen zur Verkaufsförderung muss immer streng auf deren Hauptzweck begrenzt sein und darf nicht anderen Personen als Ärzten und Angehörigen anderer Gesundheitsberufe gelten.\n4) Die zur Verschreibung oder Abgabe von Arzneimitteln berechtigten Personen dürfen keine der aufgrund von Abs. 2 untersagten oder im Widerspruch zu Abs. 3 stehenden Anreize verlangen oder annehmen.\n5) Die Bestimmungen des Abs. 2 stehen der direkten oder indirekten Bewirtung bei ausschliesslich berufsbezogenen und wissenschaftlichen Veranstaltungen nicht entgegen; der entsprechende Repräsentationsaufwand muss immer streng auf den wissenschaftlichen Hauptzweck der Veranstaltung begrenzt sein; er darf nicht anderen Personen als Ärzten und Angehörigen anderer Gesundheitsberufe gelten.\n6) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinie 2001/83/EG.\n6. Färbemittel"
    },
    {
      "provision_ref": "art29",
      "chapter": "6. Färbemittel",
      "section": "29",
      "title": "Art. 29 Grundsatz",
      "content": "1) Zur Färbung von Arzneimitteln ist die Verwendung von Stoffen, die nach Massgabe von Kapitel XII von Anhang II EWRA zur Färbung von Lebensmitteln verwendet werden dürfen, zulässig.\n2) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinie 2009/35/EG.\nB. Herstellung, Grosshandel und Vermittlung\n1. Herstellung"
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Herstellung",
      "section": "30",
      "title": "Art. 30 Grundsatz",
      "content": "1) Die Herstellung von Arzneimitteln, einschliesslich Ausgangsstoffe und klinische Prüfpräparate, umfasst sämtliche Arbeitsvorgänge der Heilmittelproduktion von der Beschaffung der Ausgangsstoffe über die Verarbeitung einschliesslich der Umfüllung und Abfüllung bis zur Verpackung, Lagerung und Auslieferung des Endproduktes, der Aufmachung, einschliesslich der Neuverpackung oder Neuetikettierung, wie sie insbesondere von Grosshändlern von Ausgangsstoffen durchgeführt werden, sowie die Einfuhr aus einem Nicht-EWR-Mitgliedstaat.\n2) Die Herstellung von Arzneimitteln bedarf einer Bewilligung des Amtes für Gesundheit (Herstellungsbewilligung).\n3) Das Amt für Gesundheit nimmt die Informationen über die Herstellungsbewilligung in die Datenbank der Europäischen Arzneimittelagentur auf."
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Herstellung",
      "section": "31",
      "title": "Art. 31 Voraussetzungen",
      "content": "1) Der Antragsteller hat insbesondere nachzuweisen, dass er verfügt über:\na) geeignete Betriebsräume;\nb) notwendige technische Ausrüstungen und Kontrollmöglichkeiten; und\nc) mindestens eine ausreichend qualifizierte sachkundige Person, die insbesondere für die Tätigkeiten nach Art. 31a verantwortlich ist.\n2) Der Antragsteller muss die herzustellenden oder einzuführenden Arzneimittel und Arzneimittelformen sowie den Ort ihrer Herstellung und/oder Kontrolle angeben.\n3) Das Amt für Gesundheit erteilt die Herstellungsbewilligung erst, wenn es sich durch eine Inspektion vergewissert hat, dass die Angaben des Antragstellers zu den Voraussetzungen zutreffend sind.\n4) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG, 2003/94/EG, 2001/20/EG und 2005/28/EG sowie den ausschliesslich für Tierarzneimittel geltenden Richtlinien 2001/82/EG und 91/412/EWG."
    },
    {
      "provision_ref": "art31a",
      "chapter": "1. Herstellung",
      "section": "31a",
      "title": "Art. 31a Pflichten der sachkundigen Person",
      "content": "1) Die sachkundige Person hat dafür zu sorgen, dass:\na) bei den im Inland hergestellten Arzneimitteln jede Charge von Arzneimitteln gemäss den geltenden Rechtsvorschriften und entsprechend den der Genehmigung für das Inverkehrbringen zugrunde gelegten Anforderungen hergestellt und kontrolliert worden ist;\nb) bei aus einem Nicht-EWR-Mitgliedstaat eingeführten Arzneimitteln, unabhängig davon, ob sie im EWR hergestellt wurden, jede Arzneimittelcharge einer vollständigen qualitativen Analyse, einer quantitativen Analyse zumindest aller Wirkstoffe und sämtlichen sonstigen Versuchen oder Prüfungen unterzogen wurde, die erforderlich sind, um die Qualität der Arzneimittel entsprechend den der Genehmigung für das Inverkehrbringen zugrunde gelegten Anforderungen zu gewährleisten.\n2) Sie muss in jedem Fall, insbesondere aber sobald die Arzneimittel in Verkehr gebracht werden, in einem Register oder in einem hierfür vorgesehenen gleichwertigen Dokument bescheinigen, dass jede Produktionscharge den Bestimmungen dieses Artikels entspricht. Die einzelnen Vorgänge sind fortlaufend in das Register oder in ein gleichwertiges Dokument einzutragen. Das Register oder das hierfür vorgesehene gleichwertige Dokument muss dem Amt für Gesundheit mindestens fünf Jahre lang zur Verfügung stehen.\n2a) Sie stellt bei Arzneimitteln, die im EWR in Verkehr gebracht werden sollen, sicher, dass die Sicherheitsmerkmale nach Art. 23 Abs. 1 auf der äusseren Umhüllung oder, sofern nicht vorhanden, auf der Primärverpackung eines Arzneimittels angebracht worden sind.\n3) Die Einzelheiten über die Pflichten der sachkundigen Person bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG."
    },
    {
      "provision_ref": "art32",
      "chapter": "1. Herstellung",
      "section": "32",
      "title": "Art. 32 Gute Herstellungspraxis",
      "content": "1) Der Hersteller hat dafür zu sorgen, dass alle Herstellungsvorgänge in Übereinstimmung mit den Grundsätzen und Leitlinien der Guten Herstellungspraxis und unter Beachtung der Auflagen und Bedingungen der Herstellungsbewilligung durchgeführt werden. Dies gilt auch für die Ausgangsträgerstoffe, bei denen der Hersteller sicherstellt, dass sie zur Verwendung in Arzneimitteln geeignet sind. Dazu hat er die angemessene Gute Herstellungspraxis auf Grundlage einer formalisierten Risikobewertung im Einklang mit den Grundsätzen und Leitlinien der Guten Herstellungspraxis zu ermitteln. Die Einzelheiten richten sich nach der Richtlinie 2001/83/EG.\n2) Bei aus Nicht-EWR-Mitgliedstaaten eingeführten Arzneimitteln, einschliesslich Ausgangsstoffen und Prüfpräparaten, hat der Importeur sich zu vergewissern, dass diese gemäss den Grundsätzen und Leitlinien der Guten Herstellungspraxis hergestellt und kontrolliert wurden, die den vom EWR festgelegten Standards der Guten Herstellungspraxis zumindest gleichwertig sind. Der Importeur muss darüber hinaus sicherstellen, dass der Hersteller im Nicht-EWR-Mitgliedstaat für die Durchführung der jeweiligen Tätigkeit nach nationaler Regelung berechtigt ist.\n3) Wer die Sicherheitsmerkmale auf der äusseren Umhüllung oder, sofern nicht vorhanden, der Primärverpackung eines Arzneimittels teilweise oder vollständig entfernt oder überdeckt, gilt als Hersteller. Er hat sich nach den Vorgaben der Richtlinie 2001/83/EG zu richten und haftet für die Schäden."
    },
    {
      "provision_ref": "art33",
      "chapter": "1. Herstellung",
      "section": "33",
      "title": "Art. 33 Aufsicht",
      "content": "1) Das Amt für Gesundheit beaufsichtigt die Herstellung von Arzneimitteln.\n2) Es stellt, insbesondere durch regelmässige Inspektionen, die Beachtung der Grundsätze und Leitlinien der Guten Herstellungspraxis sicher.\n3) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG, 2003/94/EG und 2001/20/EG sowie nach den ausschliesslich für Tierarzneimittel geltenden Richtlinien 2001/82/EG und 91/412/EWG."
    },
    {
      "provision_ref": "art34",
      "chapter": "1. Herstellung",
      "section": "34",
      "title": "Art. 34 Zertifikat",
      "content": "1) Innerhalb von 90 Tagen nach einer Inspektion gemäss Art. 33 und 45a wird dem Hersteller ein Zertifikat über die Gute Herstellungspraxis ausgestellt, wenn die Inspektion zu dem Ergebnis führt, dass der Hersteller die Grundsätze und Leitlinien der Guten Herstellungspraxis einhält. Werden die Inspektionen im Rahmen des Verfahrens zur Zertifizierung betreffend die Monografien des Europäischen Arzneibuches durchgeführt, so wird ein Zertifikat ausgestellt.\n2) Das Amt für Gesundheit registriert die von ihm ausgestellten Zertifikate über die Gute Herstellungspraxis in einer von der Europäischen Arzneimittelagentur geführten Datenbank.\n2. Grosshandel"
    },
    {
      "provision_ref": "art35",
      "chapter": "2. Grosshandel",
      "section": "35",
      "title": "Art. 35 Grundsatz",
      "content": "1) Der Grosshandel mit Arzneimitteln umfasst jede Tätigkeit, die in der Beschaffung, der Lagerung, der Lieferung, dem Anpreisen, dem entgeltlichen oder unentgeltlichen Übertragen oder Überlassen oder der Ausfuhr von verwendungsfertigen Arzneimitteln und Wirkstoffen, mit Ausnahme der Abgabe von Arzneimitteln an die Öffentlichkeit, besteht.\n2) Der Grosshandel mit Arzneimitteln bedarf einer Bewilligung des Amtes für Gesundheit (Grosshandelsbewilligung). Das Amt für Gesundheit nimmt die Informationen über die Grosshandelsbewilligung in die Datenbank der Europäischen Arzneimittelagentur auf.\n3) Jeder Grosshändler, der nicht Inhaber der Genehmigung für das Inverkehrbringen ist und ein Arzneimittel aus einem anderen EWR-Mitgliedstaat einführt, teilt diese Absicht dem Inhaber der Genehmigung für das Inverkehrbringen und dem Amt für Gesundheit mit. Im Fall von Arzneimitteln, für die eine Genehmigung gemäss der Verordnung (EG) Nr. 726/2004 erteilt wurde, erfolgt die Mitteilung an den Inhaber der Genehmigung für das Inverkehrbringen und die Europäische Arzneimittelagentur durch den Vertreiber.\n4) Auf den Grosshandel mit Arzneimitteln findet Kapitel III des Gesetzes über die Erbringung von Dienstleistungen keine Anwendung.\n5) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG."
    },
    {
      "provision_ref": "art36",
      "chapter": "2. Grosshandel",
      "section": "36",
      "title": "Art. 36 Voraussetzungen",
      "content": "1) Der Antragsteller hat nachzuweisen, dass er über\na) geeignete und ausreichende Räumlichkeiten, Anlagen und Einrichtungen, und\nb) sachkundiges Personal, insbesondere über einen eigens benannten Verantwortlichen,\nverfügt.\n2) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG.\n3) Die besonderen Bestimmungen für Blut und Blutbestandteile bleiben vorbehalten."
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Grosshandel",
      "section": "37",
      "title": "Art. 37 Pflichten eines Grosshändlers",
      "content": "1) Der Inhaber einer Grosshandelsbewilligung muss mindestens folgenden Anforderungen genügen:\na) er muss dafür sorgen, dass die Räumlichkeiten, Anlagen und Einrichtungen den mit der Kontrolle beauftragten Bediensteten jederzeit zugänglich sind;\nb) er darf sich seine Vorratsbestände an Arzneimitteln nur bei Personen beschaffen, die entweder selbst Inhaber einer Grosshandelsbewilligung sind oder die im Besitz einer Herstellungsbewilligung sind;\nc) er darf Arzneimittel nur an Personen liefern, die entweder selbst Inhaber einer Grosshandelsbewilligung sind oder die zur Abgabe von Arzneimitteln an die Öffentlichkeit ermächtigt sind;\nd) er muss überprüfen, ob die von ihm beschafften Arzneimittel nicht gefälscht sind, indem er die Sicherheitsmerkmale auf der äusseren Umhüllung kontrolliert;\ne) er muss einen Notstandsplan bereithalten, der die wirksame Durchführung jeder Aktion zur Rücknahme eines Arzneimittels vom Markt gewährleistet, die vom Amt für Gesundheit angeordnet wird bzw. in Zusammenarbeit mit dem Hersteller oder dem Inhaber einer Genehmigung für das Inverkehrbringen des betreffenden Arzneimittels erfolgt;\nf) er muss für alle Ein- und Ausgänge oder Vermittlungsvorgänge im Zusammenhang mit Arzneimitteln Unterlagen in Form von Einkaufs-/Verkaufsrechnungen, in rechnergestützter Form oder in jeder sonstigen Form mit folgenden Mindestangaben aufbewahren und dem Amt für Gesundheit während eines Zeitraums von fünf Jahren zu Prüfungszwecken zur Verfügung halten:\n1. Zeitpunkt;\n2. Name des Arzneimittels;\n3. eingegangene, gelieferte oder vermittelte Menge;\n4. Name und Anschrift des Lieferanten bzw. des Empfängers;\n5. Chargennummer des Arzneimittels zumindest bei den Arzneimitteln, die die Sicherheitsmerkmale nach Art. 23 Abs. 1 tragen;\ng) er muss die festgelegten Grundsätze und Leitlinien Guter Vertriebspraktiken für Arzneimittel einhalten;\nh) er muss ein Qualitätssicherungssystem unterhalten, in dem die Zuständigkeiten und Abläufe sowie die Massnahmen zum Risikomanagement in Bezug auf seine Tätigkeiten dargelegt sind;\ni) er muss sofort das Amt für Gesundheit und gegebenenfalls den Inhaber der Genehmigung für das Inverkehrbringen unterrichten, wenn er Arzneimittel, die er erhält oder die ihm angeboten werden, als gefälscht oder mutmasslich gefälscht erkennt.\n2) Für die Zwecke von Abs. 1 Bst. b müssen die Inhaber einer Grosshandelsbewilligung im Fall der Beschaffung des Arzneimittels bei einem anderen Grosshändler überprüfen, ob der liefernde Grosshändler die Grundsätze und Leitlinien der Guten Vertriebspraxis einhält. Dies umfasst die Überprüfung, ob der liefernde Grosshändler eine Grosshandelsbewilligung besitzt.\n3) Bei Beschaffung des Arzneimittels bei einem Hersteller oder Einführer müssen die Inhaber einer Grosshandelsbewilligung überprüfen, ob der Hersteller oder Einführer Inhaber einer Herstellungsbewilligung ist.\n4) Bei Beschaffung des Arzneimittels durch Vermittlung müssen die Inhaber der Grosshandelsbewilligung überprüfen, ob der beteiligte Arzneimittelvermittler den Anforderungen nach Art. 38a genügt."
    },
    {
      "provision_ref": "art37a",
      "chapter": "2. Grosshandel",
      "section": "37a",
      "title": "Art. 37a Lieferungen an Detailhandelsbetriebe",
      "content": "Bei allen Lieferungen von Arzneimitteln an Detailhandelsbetriebe, die zur Abgabe von Arzneimitteln befugt sind, muss der zugelassene Grosshändler sämtliche Unterlagen beifügen, denen sich Folgendes entnehmen lässt:\na) Zeitpunkt;\nb) Name und pharmazeutische Form des Arzneimittels;\nc) gelieferte Menge;\nd) Name und Anschrift des Lieferanten und des Empfängers;\ne) Chargennummer des Arzneimittels zumindest bei den Arzneimitteln, die die Sicherheitsmerkmale nach Art. 23 Abs. 1 tragen."
    },
    {
      "provision_ref": "art37b",
      "chapter": "2. Grosshandel",
      "section": "37b",
      "title": "Art. 37b Aufsicht",
      "content": "1) Das Amt für Gesundheit beaufsichtigt den Grosshandel mit Arzneimitteln.\n2) Es stellt, insbesondere durch regelmässige Inspektionen, die Beachtung der Grundsätze und Leitlinien der Guten Vertriebspraxis sicher.\n3) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG."
    },
    {
      "provision_ref": "art37c",
      "chapter": "2. Grosshandel",
      "section": "37c",
      "title": "Art. 37c Zertifikat",
      "content": "1) Innerhalb von 90 Tagen nach einer Inspektion nach Art. 37b und 45a wird der inspizierten Stelle ein Zertifikat über die Gute Vertriebspraxis ausgestellt, wenn die Inspektion zu dem Ergebnis führt, dass sie die Grundsätze und Leitlinien der Guten Vertriebspraxis einhält.\n2) Das Amt für Gesundheit registriert die von ihm ausgestellten Zertifikate über die Gute Vertriebspraxis in einer von der Europäischen Arzneimittelagentur geführten Datenbank."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Grosshandel",
      "section": "38",
      "title": "Art. 38 Handel im Ausland",
      "content": "1) Der gewerbsmässige Handel mit Arzneimitteln von Liechtenstein aus innerhalb des EWR oder zwischen einem EWR-Mitgliedstaat und einem Drittland, ohne dass diese Arzneimittel das Gebiet Liechtensteins berühren, bedarf einer Bewilligung des Amtes für Gesundheit.\n2) Die Bewilligung wird erteilt, wenn:\na) der Antragsteller die Anforderungen an Grosshändler erfüllt; und\nb) die Handelsgeschäfte, vorbehaltlich der sinngemässen Anwendung der Bestimmungen über die Lagerung, in Übereinstimmung mit den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG sowie in Übereinstimmung mit den Grundsätzen und Leitlinien für die Gute Vertriebspraxis erfolgen.\n3) Die besonderen Bestimmungen für Blut und Blutbestandteile bleiben vorbehalten.\n3. Vermittlung"
    },
    {
      "provision_ref": "art38a",
      "chapter": "3. Vermittlung",
      "section": "38a",
      "title": "Art. 38a Grundsatz",
      "content": "1) Personen, die Arzneimittel vermitteln, müssen beim Amt für Gesundheit registriert sein. Die Person muss mindestens ihren Namen, ihren Firmennamen und ihre ständige Anschrift vorlegen, um registriert zu werden. Sie hat dem Amt für Gesundheit Änderungen dieser Angaben unverzüglich zu melden.\n2) Das Amt für Gesundheit nimmt die Personen, die Arzneimittel vermitteln, mit den Angaben nach Abs. 1 in ein öffentlich zugängliches Register auf und überwacht ihre Tätigkeiten.\n3) Personen, die Arzneimittel vermitteln, gewährleisten, dass für die vermittelten Arzneimittel eine Genehmigung für das Inverkehrbringen besteht, die nach der Verordnung (EG) Nr. 726/2004 oder von den zuständigen Behörden eines EWR-Mitgliedstaats nach der Richtlinie 2001/83/EG erteilt wurde.\n4) Personen, die Arzneimittel vermitteln, haben sinngemäss die Anforderungen nach Art. 37 Abs. 1 Bst. e bis i zu erfüllen.\n5) Erfüllt eine Person, die Arzneimittel vermittelt, nicht die Anforderungen dieses Artikels, streicht das Amt für Gesundheit diese Person aus dem Register nach Abs. 2. Das Amt für Gesundheit setzt die betroffene Person davon in Kenntnis.\n6) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinie 2001/83/EG.\nC. Einstufung, Abgabe und Anwendung"
    },
    {
      "provision_ref": "art39",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "39",
      "title": "Art. 39 Einstufung",
      "content": "1) Bei der Erteilung von Genehmigungen für das Inverkehrbringen von Arzneimitteln legt das Amt für Gesundheit die Einstufung des jeweiligen Arzneimittels fest.\n2) Für die Einstufung wird unterschieden zwischen:\na) Arzneimitteln auf Verschreibung;\nb) Arzneimitteln, die der Verschreibungspflicht nicht unterliegen.\n3) Die Einstufung gemäss Abs. 2 bestimmt sich:\na) für Humanarzneimittel nach den Regelungen der Richtlinie 2001/83/EG;\nb) für Tierarzneimittel nach den Regelungen der Richtlinie 2001/82/EG."
    },
    {
      "provision_ref": "art40",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40",
      "title": "Art. 40 Verkaufskategorien",
      "content": "1) Bei der Erteilung von Genehmigungen für das Inverkehrbringen von Arzneimitteln legt das Amt für Gesundheit die Verkaufskategorie fest.\n2) Es bestehen folgende Verkaufskategorien:\na) Abgabe durch Apotheken bei verschärfter ärztlicher Rezeptpflicht;\nb) Abgabe durch Apotheken gegen ärztliches Rezept;\nc) Abgabe durch Apotheken ohne ärztliches Rezept;\nd) Abgabe durch Apotheken und Drogerien;\ne) Abgabe durch alle Geschäfte.\n3) Wird die Genehmigung im Verfahren der gegenseitigen Anerkennung oder im dezentralisierten Verfahren erteilt, so richtet sich die Verkaufskategorie nach der Vorgabe der gemäss dem Abkommen nach Art. 11b zuständigen österreichischen Behörde."
    },
    {
      "provision_ref": "art40a",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40a",
      "title": "Art. 40a Sicherstellung der Versorgung",
      "content": "Inhaber einer Genehmigung für das Inverkehrbringen eines Arzneimittels und Grosshändler, die dieses tatsächlich in Verkehr gebrachte Arzneimittel vertreiben, stellen eine angemessene und kontinuierliche Bereitstellung des Arzneimittels sicher, damit der Bedarf der Patienten gedeckt ist."
    },
    {
      "provision_ref": "art40b",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40b",
      "title": "Art. 40b Abgabe im Detailhandel",
      "content": "1) Detailhandelsbetriebe dürfen Arzneimittel nach Massgabe ihrer Bewilligung und der Verkaufskategorie der Arzneimittel abgeben.\n1a) Detailhandelsbetriebe müssen Angaben machen können, mit denen sich der Vertriebsweg jedes einzelnen Arzneimittels zurückverfolgen lässt.\n2) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG.\n3) Auf die Abgabe im Detailhandel findet Kapitel III des Gesetzes über die Erbringung von Dienstleistungen keine Anwendung.\nVerkauf an die Öffentlichkeit im Fernabsatz\nArt. 40c\na) Grundsatz\n1) Die Abgabe von Arzneimitteln durch Fernabsatz ist grundsätzlich verboten.\n2) Das Verbot nach Abs. 1 gilt nicht für in Liechtenstein zugelassene oder registrierte Humanarzneimittel, die im Wege des Fernabsatzes abgegeben werden:\na) innerhalb Liechtensteins durch öffentliche Apotheken; oder\nb) nach Liechtenstein durch Apotheken eines anderen EWR-Mitgliedstaates, die nach den dort geltenden Rechtsvorschriften dazu befugt sind.\n3) Das Verbot nach Abs. 1 gilt nicht für Humanarzneimittel, die den nationalen Rechtsvorschriften eines anderen EWR-Mitgliedstaates entsprechen, die im Wege des Fernabsatzes durch öffentliche Apotheken in das Gebiet dieses EWR-Mitgliedstaates abgegeben werden."
    },
    {
      "provision_ref": "art40d",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40d",
      "title": "Art. 40d b) Bewilligung",
      "content": "1) Öffentliche Apotheken in Liechtenstein, die beabsichtigen, Humanarzneimittel zum Verkauf an die Öffentlichkeit im Wege des Fernabsatzes anzubieten, benötigen vor Aufnahme der Tätigkeit eine Bewilligung des Amtes für Gesundheit.\n2) Die verantwortliche Person einer öffentlichen Apotheke nach Abs. 1 muss dem Amt für Gesundheit im Bewilligungsgesuch folgende Angaben mitteilen:\na) den Namen und die ständige Anschrift des Standortes, von dem aus die Arzneimittel geliefert werden;\nb) das Datum des Beginns des Anbietens von Arzneimitteln zum Verkauf im Fernabsatz an die Öffentlichkeit;\nc) die Adresse der zu diesem Zweck genutzten Internetseite und alle einschlägigen Informationen, die zur Identifizierung dieser Internetseite notwendig sind;\nd) gegebenenfalls die nach Art. 40 vorgenommene Klassifizierung des Arzneimittels, das der Öffentlichkeit zum Verkauf im Fernabsatz angeboten wird.\n3) Die Internetseite nach Abs. 2 Bst. c hat insbesondere folgende Informationen zu enthalten:\na) die Adresse und sonstigen Kontaktdaten des Amtes für Gesundheit;\nb) eine Verbindung zum Internetportal des Amtes für Gesundheit nach Art. 12b Abs. 2a;\nc) das gemeinsame Logo nach Art. 85c Abs. 3 der Richtlinie 2001/83/EG, das auf jeder Seite der Internetseite, die sich auf das Angebot des Verkaufs von Humanarzneimitteln im Fernabsatz bezieht, gut sichtbar angezeigt wird. Das gemeinsame Logo enthält eine Verbindung zu dem Eintrag der Person in der in Art. 40f genannten Liste.\n4) Änderungen der Angaben nach Abs. 2 sind dem Amt für Gesundheit unverzüglich anzuzeigen."
    },
    {
      "provision_ref": "art40e",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40e",
      "title": "Art. 40e c) Pflichten bei der Abgabe und Versendung von Humanarzneimitteln",
      "content": "1) Humanarzneimittel, die durch Fernabsatz abgegeben werden, dürfen nur in einer dem üblichen persönlichen Bedarf entsprechenden Menge versendet werden. Sie sind zudem:\na) so zu verpacken, transportieren und auszuliefern, dass ihre Qualität und Wirksamkeit nicht beeinträchtigt wird; und\nb) der Person auszuliefern, die vom Auftraggeber der Bestellung der Apotheke mitgeteilt wurde. Diese Festlegung kann insbesondere die Aushändigung an eine namentlich benannte natürliche Person oder einen benannten Personenkreis beinhalten.\n2) Im Rahmen des Bestellvorgangs hat eine Beratung, insbesondere auch über allfällige Wechselwirkungen, zu erfolgen.\n3) Die Regierung kann unter Bedachtnahme auf die Arzneimittelsicherheit durch Verordnung nähere Bestimmungen hinsichtlich der Anforderungen an die Abgabe von Humanarzneimitteln durch Fernabsatz und an deren Versendung, insbesondere über den Bestellvorgang, die Verpackung, den Transport, die Lagerung, die Lieferung, die Abholung, die Sicherstellung der pharmazeutischen Beratung und das Erfordernis eines Qualitätssicherungssystems, erlassen."
    },
    {
      "provision_ref": "art40f",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40f",
      "title": "Art. 40f d) Veröffentlichung von Angaben durch das Amt für Gesundheit",
      "content": "1) Das Amt für Gesundheit veröffentlicht über das Internetportal nach Art. 12b Abs. 2a mindestens folgende Angaben:\na) die Liste der Personen, die der Öffentlichkeit Arzneimittel zum Verkauf im Fernabsatz nach Abs. 40d anbieten dürfen, sowie die Adressen ihrer Internetseiten;\nb) Angaben zu den auf das Angebot an die Öffentlichkeit zum Verkauf von Humanarzneimittel durch Fernabsatz anzuwendenden Rechtsvorschriften;\nc) Angaben über den Zweck des gemeinsamen Logos nach Art. 85c Abs. 3 der Richtlinie 2001/83/EG;\nd) Hintergrundinformationen über die Gefahren durch Arzneimittel, die durch Dienste der Informationsgesellschaft illegal an die Öffentlichkeit abgegeben werden;\ne) weitere Angaben und Informationen nach Massgabe der Regelungen der Richtlinie 2001/83/EG.\n2) Dieses Internetportal enthält eine Verbindung zur Internetseite der Europäischen Arzneimittelagentur."
    },
    {
      "provision_ref": "art40g",
      "chapter": "C. Einstufung, Abgabe und Anwendung",
      "section": "40g",
      "title": "Art. 40g Verabreichung von Tierarzneimitteln",
      "content": "1) Für den Fall, dass es kein genehmigtes Tierarzneimittel gegen eine Erkrankung einer Tierart - unabhängig davon, ob die Tierart zur Nahrungsmittelerzeugung genutzt wird oder nicht - gibt, darf der verantwortliche Tierarzt, insbesondere zur Vermeidung unzumutbarer Leiden, in direkter Eigenverantwortung ausnahmsweise den betreffenden Tieren eines bestimmten Bestandes Arzneimittel nach den Regelungen der Richtlinie 2001/82/EG verabreichen.\n2) Der Tierarzt darf in den Fällen des Abs. 1 das Arzneimittel persönlich verabreichen oder es von einem Dritten unter seiner Verantwortung verabreichen lassen.\n3) Sind bei der Behandlung von Equiden pharmakologisch wirksame Stoffe, die in den Anhängen I bis III der Verordnung (EG) Nr. 470/2009 genannt sind, nicht ausreichend, so können pharmakologisch wirksame Stoffe, die im Anhang der Verordnung (EG) Nr. 1950/2006 genannt sind (wesentliche Stoffe), angewendet werden. Solche Tierarzneimittel dürfen weder in Anhang IV der Verordnung (EG) Nr. 470/2009 aufgeführte Wirkstoffe enthalten noch zur Verwendung für die Behandlung von in der genehmigten Zusammenfassung der Produktmerkmale aufgeführten Erkrankungen bestimmt sein, gegen die ein Tierarzneimittel für Equiden genehmigt ist. Jede Behandlung mit wesentlichen Stoffen ist verpflichtend vom behandelnden Tierarzt in den Equidenpass einzutragen.\n4) Bei Tierseuchen kann die Regierung zum Schutz des Tierbestandes, zur Verhinderung von Tierleid, zur Vorbeugung der Erregerausbreitung und zur Vermeidung oder Minderung wirtschaftlicher Schäden in Ermangelung anderer geeigneter Mittel die Verwendung immunologischer Tierarzneimittel ohne Genehmigung für das Inverkehrbringen vorläufig gestatten.\n5) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinie 2001/82/EG.\nD. Preisregelung"
    },
    {
      "provision_ref": "art41",
      "chapter": "D. Preisregelung",
      "section": "41",
      "title": "Art. 41 Transparenz der Preisfestsetzung",
      "content": "1) Ergreift die Regierung Massnahmen zur Regelung der Preisfestsetzung bei Arzneimitteln und ihrer Einbeziehung in das Krankenversicherungssystem, sind diese Massnahmen am Ziel der Volksgesundheit auszurichten.\n2) Die Massnahmen sind allen Teilnehmern am Arzneimittelmarkt in den EWR-Mitgliedstaaten allgemein zugänglich zu machen, sodass diese überprüfen können, ob diese keine mengenmässigen Beschränkungen für die Ein- oder Ausfuhr oder Massnahmen gleicher Wirkung im Sinne von Art. 11 EWRA darstellen.\n3) Die Einzelheiten bestimmen sich nach den Regelungen der Richtlinie 89/105/EWG.\nE. Besondere Bestimmungen für Blut und Blutbestandteile"
    },
    {
      "provision_ref": "art41a",
      "chapter": "E. Besondere Bestimmungen für Blut und Blutbestandteile",
      "section": "41a",
      "title": "Art. 41a Grundsatz",
      "content": "Bei der Gewinnung und Testung von menschlichem Blut und Blutbestandteilen, unabhängig von deren Verwendungszweck, sowie bei deren Verarbeitung, Lagerung und Verteilung, sofern sie zur Transfusion bestimmt sind, sind die in der Richtlinie 2002/98/EG festgelegten Qualitäts- und Sicherheitsstandards anzuwenden."
    },
    {
      "provision_ref": "art41b",
      "chapter": "E. Besondere Bestimmungen für Blut und Blutbestandteile",
      "section": "41b",
      "title": "Art. 41b Bewilligungspflicht",
      "content": "1) Wer Tätigkeiten im Zusammenhang mit der Gewinnung und Testung von menschlichem Blut und Blutbestandteilen, unabhängig von deren Verwendungszweck, sowie im Zusammenhang mit deren Verarbeitung, Lagerung und Verteilung, sofern sie zur Transfusion bestimmt sind, ausübt, benötigt eine Bewilligung des Amtes für Gesundheit (Betriebsbewilligung).\n2) Die Bewilligung wird erteilt, wenn nach Massgabe der Richtlinie 2002/98/EG:\na) die erforderlichen fachlichen und betrieblichen Voraussetzungen erfüllt sind; und\nb) ein auf den Grundsätzen der Guten Herstellungspraxis beruhendes Qualitätssicherungssystem vorhanden ist.\n3) Die Bewilligung ist längstens fünf Jahre gültig und kann mit Bedingungen und Auflagen verbunden werden. Sie ist auf Antrag zu erneuern, wenn die Voraussetzungen fortbestehen. Die erneuerte Bewilligung gilt in der Regel unbefristet. Das Amt für Gesundheit kann sie jedoch in begründeten Fällen befristen."
    },
    {
      "provision_ref": "art41c",
      "chapter": "E. Besondere Bestimmungen für Blut und Blutbestandteile",
      "section": "41c",
      "title": "Art. 41c Kontrollen",
      "content": "1) Das Amt für Gesundheit überprüft periodisch durch geeignete Kontrollmassnahmen, ob insbesondere die Bewilligungsvoraussetzungen weiterhin erfüllt sind.\n2) Die Einzelheiten richten sich nach den Regelungen der Richtlinie 2002/98/EG."
    },
    {
      "provision_ref": "art41d",
      "chapter": "E. Besondere Bestimmungen für Blut und Blutbestandteile",
      "section": "41d",
      "title": "Art. 41d Datenschutz und Vertraulichkeit",
      "content": "1) Beim Umgang mit menschlichem Blut und Blutbestandteilen sind der Datenschutz und die Vertraulichkeit zu gewährleisten.\n2) Vorbehalten bleibt der Datenzugriff durch das Amt für Gesundheit aus Gründen des öffentlichen Gesundheitsschutzes.\nF. Klinische Prüfung von Arzneimitteln an Menschen"
    },
    {
      "provision_ref": "art41e",
      "chapter": "F. Klinische Prüfung von Arzneimitteln an Menschen",
      "section": "41e",
      "title": "Art. 41e Grundsatz",
      "content": "1) Bei jeder klinischen Prüfung eines Arzneimittels an Menschen haben alle an der klinischen Prüfung beteiligten Personen die Anforderungen der Guten Klinischen Praxis nach Massgabe der Richtlinien 2001/20/EG und 2005/28/EG einzuhalten.\n2) Die Rechte, die Sicherheit und das Wohlergehen der Prüfungsteilnehmer haben Vorrang vor den Interessen der Wissenschaft und Gesellschaft."
    },
    {
      "provision_ref": "art41f",
      "chapter": "F. Klinische Prüfung von Arzneimitteln an Menschen",
      "section": "41f",
      "title": "Art. 41f Durchführung",
      "content": "1) Mit der klinischen Prüfung eines Arzneimittels an Menschen darf erst begonnen werden, wenn:\na) die von der Regierung bezeichnete Ethikkommission diese befürwortet hat;\nb) die klinische Prüfung vorgängig dem Amt für Gesundheit gemeldet wurde; und\nc) das Amt für Gesundheit keine begründeten Einwände erhoben hat.\n2) Die Einzelheiten über die Durchführung von klinischen Prüfungen bestimmen sich im Übrigen nach den Regelungen der Richtlinien 2001/20/EG und 2005/28/EG.\nIIa. Umgang mit menschlichen Geweben und Zellen"
    },
    {
      "provision_ref": "art41g",
      "chapter": "IIa. Umgang mit menschlichen Geweben und Zellen",
      "section": "41g",
      "title": "Art. 41g Grundsatz",
      "content": "Bei der Spende, Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen sind die in der Richtlinie 2004/23/EG festgelegten Qualitäts- und Sicherheitsstandards anzuwenden."
    },
    {
      "provision_ref": "art41h",
      "chapter": "IIa. Umgang mit menschlichen Geweben und Zellen",
      "section": "41h",
      "title": "Art. 41h Bewilligungspflicht",
      "content": "1) Wer Tätigkeiten im Zusammenhang mit der Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von zur Verwendung beim Menschen bestimmten menschlichen Geweben und Zellen ausübt, benötigt eine Bewilligung des Amtes für Gesundheit (Betriebsbewilligung).\n2) Aufgehoben\n3) Die Bewilligung wird erteilt, wenn nach Massgabe der Richtlinie 2004/23/EG:\na) die erforderlichen fachlichen und betrieblichen Voraussetzungen erfüllt sind; und\nb) ein auf den Grundsätzen der guten fachlichen Praxis beruhendes Qualitätssicherungssystem vorhanden ist.\n4) Die Bewilligung ist längstens fünf Jahre gültig und kann mit Bedingungen und Auflagen verbunden werden. Sie ist auf Antrag zu erneuern, wenn die Voraussetzungen fortbestehen. Die erneuerte Bewilligung gilt in der Regel unbefristet. Das Amt für Gesundheit kann sie jedoch in begründeten Fällen befristen."
    },
    {
      "provision_ref": "art41i",
      "chapter": "IIa. Umgang mit menschlichen Geweben und Zellen",
      "section": "41i",
      "title": "Art. 41i Kontrollen",
      "content": "1) Das Amt für Gesundheit überprüft periodisch durch geeignete Kontrollmassnahmen, ob insbesondere die Bewilligungsvoraussetzungen weiterhin erfüllt sind.\n2) Die Einzelheiten richten sich nach den Regelungen der Richtlinie 2004/23/EG."
    },
    {
      "provision_ref": "art41k",
      "chapter": "IIa. Umgang mit menschlichen Geweben und Zellen",
      "section": "41k",
      "title": "Art. 41k Datenschutz und Vertraulichkeit",
      "content": "1) Beim Umgang mit menschlichen Gewebe und Zellen sind der Datenschutz und die Vertraulichkeit zu gewährleisten.\n2) Vorbehalten bleibt der Datenzugriff durch das Amt für Gesundheit aus Gründen des öffentlichen Gesundheitsschutzes.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art42",
      "chapter": "III. Marktüberwachung",
      "section": "42",
      "title": "Art. 42 Meldung",
      "content": "1) Wer erstmals Arzneimittel, die die Voraussetzungen für ein Inverkehrbringen in der Schweiz nicht erfüllen, in Liechtenstein in Verkehr bringt, hat vorgängig beim Amt für Gesundheit eine Genehmigung nach Art. 11a, 11b oder 11c einzuholen oder muss dem Amt für Gesundheit eine Genehmigung gemäss Art. 12 vorlegen.\n2) Das Amt für Gesundheit führt ein Verzeichnis der Genehmigungsinhaber."
    },
    {
      "provision_ref": "art43",
      "chapter": "III. Marktüberwachung",
      "section": "43",
      "title": "Art. 43 Hinweise",
      "content": "1) Wer Arzneimittel, die die Voraussetzungen für ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich abgibt, hat den Abnehmer auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\n2) Das Amt für Gesundheit erstellt ein Merkblatt über den Inhalt und die Form des Hinweises."
    },
    {
      "provision_ref": "art44",
      "chapter": "III. Marktüberwachung",
      "section": "44",
      "title": "Art. 44 Nachweise",
      "content": "1) Wer Arzneimittel, die die Voraussetzungen für ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich abgibt, hat hierüber Nachweis zu führen.\n2) Für Hersteller und Grosshändler enthält dieser Nachweis insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Ärzte, Apotheken und Drogerien erfüllen ihre Nachweispflicht durch entsprechende Aufzeichnungen im Rahmen ihrer Geschäftsunterlagen.\n4) Der Nachweis ist fünf Jahre vollständig und geordnet aufzubewahren.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art45",
      "chapter": "IV. Organisation und Durchführung",
      "section": "45",
      "title": "Art. 45 Amt für Gesundheit",
      "content": "1) Soweit nichts anderes bestimmt ist, obliegt der Vollzug dieses Gesetzes dem Amt für Gesundheit.\n2) Dem Amt für Gesundheit obliegen insbesondere:\na) die Erteilung, Aussetzung und der Widerruf von Genehmigungen für das Inverkehrbringen in seinem Zuständigkeitsbereich;\nb) die Erteilung, Aussetzung und der Widerruf von Herstellungsbewilligungen;\nc) die Erteilung, Aussetzung und der Widerruf von Grosshandelsbewilligungen;\nc ) die Erteilung, Aussetzung und der Widerruf von Bewilligungen zum Verkauf von Arzneimitteln im Fernabsatz;\nd) die Aufsicht über die Werbung mit Arzneimitteln sowie das Treffen geeigneter Massnahmen in Fällen unzulässiger Werbung;\ne) die Erstellung eines Verzeichnisses der Arzneimittel, für deren Abgabe an den Verbraucher eine ärztliche Verschreibung nach Massgabe der Regelungen der Richtlinie 2001/83/EG erforderlich ist, und die Übermittlung dieses Verzeichnisses an die EFTA-Überwachungsbehörde;\nf) die Beantragung von Massnahmen bei der EFTA-Überwachungsbehörde in Bezug auf eine Änderung der Anhänge der Verordnung (EG) Nr. 470/2009;\ng) die Marktüberwachung;\nh) die Führung eines EWR-Arzneimittelregisters (Art. 9a) und eines Registers der Gewebeeinrichtungen (Art. 41h ) sowie der Betrieb des Internetportals für Arzneimittel (Art. 12b);\ni) die Erteilung und der Widerruf von Betriebsbewilligungen für Tätigkeiten im Zusammenhang mit Blut, Blutbestandteilen, Geweben oder Zellen menschlicher Herkunft."
    },
    {
      "provision_ref": "art45a",
      "chapter": "IV. Organisation und Durchführung",
      "section": "45a",
      "title": "Art. 45a Inspektionen und Verwaltungsmassnahmen",
      "content": "1) Das Amt für Gesundheit überwacht die Einhaltung der gesetzlichen Bestimmungen über Arzneimittel und führt regelmässige und erforderlichenfalls unangemeldete Inspektionen durch:\na) in Herstellungs- und Handelsbetrieben sowie in Laboratorien, die vom Inhaber einer Herstellungsbewilligung mit der Durchführung der Kontrollen beauftragt worden sind;\nb) in Einrichtungen und Betrieben, die Tätigkeiten im Zusammenhang mit Blut, Blutbestandteilen, Geweben oder Zellen menschlicher Herkunft ausüben;\nc) bei Stellen, die klinische Prüfungen von Arzneimitteln durchführen oder an solchen beteiligt sind;\nd) in Betrieben, die nach Massgabe von Art. 15 Arzneimittel aus einem anderen EWR-Mitgliedstaat beschaffen und an ihre Kunden abgeben.\ne) in Einrichtungen und Räumlichkeiten von Personen, bei denen der Verdacht von Übertretungen gegen dieses Gesetz besteht.\n1a) Ist das Amt für Gesundheit der Auffassung, dass Gründe für die Annahme eines Verstosses gegen die Bestimmungen dieses Gesetzes, einschliesslich der Grundsätze und Leitlinien der Guten Herstellungspraxis und der Guten Vertriebspraxis, vorliegen, kann es Inspektionen durchführen bei:\na) in Drittländern niedergelassenen Herstellern oder Vertreibern von Wirkstoffen;\nb) bei Herstellern oder Einführern von Arzneiträgerstoffen.\n2) Das Amt für Gesundheit kann insbesondere:\na) zur Prüfung und Analyse von Arzneimitteln sowie menschlichen Geweben und Zellen Proben entnehmen und Unterlagen prüfen, die sich auf den Gegenstand der Inspektion beziehen, und allenfalls ein Arzneimittelkontrolllabor mit der Prüfung beauftragen;\nb) Beanstandungen aussprechen und unter Setzung einer angemessenen Frist Massnahmen zur Wiederherstellung des rechtmässigen Zustands anordnen;\nc) Genehmigungen und Bewilligungen aussetzen oder widerrufen sowie Betriebe schliessen;\nd) gesundheitsgefährdende oder nicht den Vorschriften dieses Gesetzes entsprechende Produkte beschlagnahmen, verwahren oder vernichten;\ne) das Vertreiben und Abgeben von Arzneimitteln sowie menschlichen Geweben und Zellen verbieten sowie den unverzüglichen Rückruf von Arzneimitteln, menschlichen Geweben und Zellen vom Markt oder die Verbreitung von schadensverhütenden Verhaltensempfehlungen anordnen;\nf) unangemeldet die Räumlichkeiten, Aufzeichnungen, Unterlagen und die Pharmakovigilanz-Stammdokumentation des Inhabers von Bewilligungen oder Genehmigungen für das Inverkehrbringen oder anderer Unternehmen, die vom Inhaber dieser Genehmigung mit den Aufgaben der Pharmakovigilanz beauftragt wurden, überprüfen;\ng) unzulässige Werbemittel beschlagnahmen, amtlich verwahren, vernichten sowie deren Verwendung verbieten und dieses Verbot auf Kosten der Verantwortlichen veröffentlichen.\n2a) Die Einzelheiten über die Durchführung von Inspektionen richten sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG.\n3) Das Amt für Gesundheit trifft alle zweckdienlichen Massnahmen, damit die Abgabe eines Arzneimittels untersagt und dieses aus dem Verkehr gezogen wird, wenn:\na) das Arzneimittel bei bestimmungsgemässem Gebrauch schädlich ist;\nb) die therapeutische Wirksamkeit des Arzneimittels fehlt;\nc) das Nutzen-Risiko-Verhältnis unter den genehmigten Verwendungsbedingungen ungünstig ist;\nd) das Arzneimittel nicht die angegebene Zusammensetzung nach Art und Menge aufweist;\ne) die Kontrollen der Arzneimittel und/oder der Bestandteile und der Zwischenprodukte nicht durchgeführt worden sind oder ein anderes Erfordernis oder eine andere Voraussetzung für die Erteilung der Herstellungsgenehmigung nicht erfüllt worden ist; oder\nf) die bei Tierarzneimitteln angegebene Wartezeit nicht ausreicht, um bei Lebensmitteln, die von dem behandelten Tier stammen, Rückstände auszuschliessen, die die Gesundheit des Konsumenten gefährden können.\n3a) Das Amt für Gesundheit kann bei einem Arzneimittel, dessen Abgabe untersagt ist oder das aus dem Verkehr gezogen wurde, in Ausnahmefällen seine Abgabe an Patienten, die bereits mit diesem Arzneimittel behandelt werden, während einer Übergangszeit gestatten.\n4) Führt eine Inspektion zu dem Ergebnis, dass die inspizierte Stelle die gesetzlichen Vorschriften oder die Grundsätze und Leitlinien der Guten Herstellungspraxis oder der Guten Vertriebspraxis nicht einhält, registriert das Amt für Gesundheit diese Information in einer von der Europäischen Arzneimittelagentur geführten Datenbank."
    },
    {
      "provision_ref": "art45b",
      "chapter": "IV. Organisation und Durchführung",
      "section": "45b",
      "title": "Art. 45b Unabhängigkeit und Transparenz",
      "content": "1) Das Amt für Gesundheit stellt im Hinblick auf die Gewährleistung von Unabhängigkeit und Transparenz sicher, dass Mitarbeiter, Berichterstatter und Sachverständige, die mit der Genehmigung und Überwachung von Arzneimitteln befasst sind, keinerlei finanzielle oder sonstige Interessen in der pharmazeutischen Industrie haben, die ihre Neutralität beeinflussen könnten. Diese Personen geben jährlich eine Erklärung über ihre finanziellen Interessen ab.\n2) Die Einzelheiten richten sich nach den Regelungen der Richtlinien 2001/83/EG und 2001/82/EG."
    },
    {
      "provision_ref": "art45c",
      "chapter": "IV. Organisation und Durchführung",
      "section": "45c",
      "title": "Art. 45c Zusammenarbeit",
      "content": "1) Das Amt für Gesundheit arbeitet im Rahmen ihrer Aufsicht mit der Europäischen Arzneimittelagentur sowie den zuständigen Behörden der anderen EWR-Mitgliedstaaten nach Massgabe dieses Gesetzes sowie der relevanten EWR-Rechtsvorschriften eng zusammen und übermittelt diesen alle sachdienlichen Informationen. Insbesondere sind Informationen über ernste unerwünschte Reaktionen und ernste Zwischenfälle zu übermitteln, um zu gewährleisten, dass Arzneimittel sowie menschliche Gewebe und Zellen, von denen bekannt ist oder vermutet wird, dass sie mangelhaft sind, der Verwendung entzogen und vernichtet werden.\n2) Die Informationspflichten des Amtes für Gesundheit richten sich nach den Regelungen der Richtlinien 2001/83/EG, 2001/82/EG, 2001/20/EG, 2002/98/EG und 2004/23/EG; für die Informationspflichten im Verfahren der gegenseitigen Anerkennung oder im dezentralisierten Verfahren gelten die Vorschriften des Abkommens gemäss Art. 11b."
    },
    {
      "provision_ref": "art46",
      "chapter": "IV. Organisation und Durchführung",
      "section": "46",
      "title": "Art. 46 Übertragung von Tätigkeiten an Dritte",
      "content": "1) Die Regierung kann mit Verordnung und unter Vorbehalt des Rechtszuges an die Kollegialregierung die Prüfung von Bewilligungs- und Genehmigungsanträgen nach diesem Gesetz in- oder ausländischen Fachorganisationen übertragen, sofern dies mit den EWR-Rechtsvorschriften vereinbar ist.\n2) Eine Übertragung von Tätigkeiten an Dritte aufgrund von Staatsverträgen bleibt vorbehalten.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art47",
      "chapter": "V. Strafbestimmungen",
      "section": "47",
      "title": "Art. 47 Vergehen",
      "content": "1) Vom Landgericht ist, sofern nicht ein mit einer höheren Strafe bedrohtes Vergehen oder Verbrechen vorliegt, wegen Vergehens mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen, wer:\na) Arzneimittel oder menschliche Gewebe oder Zellen entgegen den Bestimmungen dieses Gesetzes ohne Bewilligung oder Genehmigung herstellt, beschafft, prüft, abgibt, einführt, ausführt, aufbewahrt, vermittelt, anpreist, im Fernabsatz anbietet oder abgibt oder damit im Ausland handelt;\nb) Arzneimittel zur Weitergabe, Verarbeitung, Prüfung oder berufsmässigen Anwendung an dazu nicht berechtigte Personen und Betriebe liefert;\nc) Arzneimittel oder menschliche Gewebe oder Zellen an Personen abgibt, von denen er weiss oder annehmen muss, dass sie sie missbräuchlich verwenden;\nd) verbotswidrig den Vertrieb von Arzneimitteln unternimmt;\ne) einen Arzneimittelbetrieb mit Sitz, Geschäftsniederlassung oder Verkaufsstelle im Inland ohne Bewilligung betreibt;\nf) im Inland Arzneimittel gewerbsmässig herstellt oder im Grosshandel abgibt, ohne im Besitze einer entsprechenden Bewilligung zu sein;\ng) ohne Bewilligung zum Vertrieb Arzneimittel oder menschliche Gewebe oder Zellen in Verkehr setzt oder an solche Personen oder Firmen liefert, die nicht befugt sind, sie weiter abzugeben oder berufsmässig anzuwenden;\nh) verbotswidrig im Detailhandel Arzneimittel an Verbraucher abgibt.\ni) klinische Prüfungen von Arzneimitteln an Menschen entgegen den Bestimmungen dieses Gesetzes durchführt;\nk) Blut oder Blutbestandteile entgegen den Bestimmungen dieses Gesetzes oder ohne Bewilligung gewinnt, testet, verarbeitet, lagert oder verteilt;\nl) menschliches Gewebe oder Zellen entgegen den Bestimmungen dieses Gesetzes oder ohne Bewilligung beschafft, testet, verarbeitet, konserviert, lagert oder verteilt.\nm) die Pharmakovigilanz betreffenden Informationen ohne vorherige oder gleichzeitige Mitteilung an das Amt für Gesundheit öffentlich bekannt macht;\nn) als Inhaber einer Genehmigung für das Inverkehrbringen die Pflichten im Rahmen der Pharmakovigilanz nach Art. 13 bis 13c verletzt;\no) Arzneimittel, Wirkstoffe oder Hilfsstoffe mit dem Vorsatz fälscht, dass sie einem anderen überlassen werden;\np) gefälschte Arzneimittel, Wirkstoffe oder Hilfsstoffe einem anderen anbietet, verschafft oder überlässt oder mit dem Vorsatz vorrätig hält, aus- oder einführt, dass sie einem anderen überlassen werden.\nBeide Strafen können miteinander verbunden werden.\n2) Wer eine der in Abs. 1 mit Strafe bedrohten Handlungen fahrlässig begeht, ist mit Freiheitsstrafe bis zu drei Monaten oder Geldstrafe bis zu 180 Tagessätzen zu bestrafen.\n3) Die in Abs. 1 genannten Vergehenstatbestände verjähren in zwei Jahren."
    },
    {
      "provision_ref": "art48",
      "chapter": "V. Strafbestimmungen",
      "section": "48",
      "title": "Art. 48 Verwaltungsübertretungen",
      "content": "1) Vom Amt für Gesundheit ist wegen Übertretung mit einer Busse bis zu 50 000 Franken zu bestrafen, wer:\na) sich nicht an die allgemein anerkannten Grundsätze der pharmazeutischen Wissenschaft hält;\nb) Arzneimittel oder menschliche Gewebe oder Zellen lagert, zu deren Abgabe, Verarbeitung oder Anwendung er nicht befugt ist;\nc) Bestellungen von Arzneimitteln oder menschlichen Geweben oder Zellen, die er dem Besteller nicht selbst abzugeben befugt ist, vermittelt;\nd) ein Arzneimittel im Gross- oder Detailhandel vertreibt oder dafür vorgesehene Werbung betreibt, ohne dass das Inverkehrbringen des Arzneimittels zuvor genehmigt worden ist oder wer ein solches Arzneimittel im Rahmen einer Bewilligung zur Ausübung eines Berufes des Gesundheitswesens ohne Bewilligung des Amtes für Gesundheit für die Abgabe derartiger Arzneimittel abgibt oder anwendet;\ne) Arzneimittel entgegen den Bestimmungen dieses Gesetzes bezeichnet oder deren Verpackungen beschriftet, insbesondere Phantasienamen und Geheimbezeichnungen verwendet;\nf) öffentliche Anpreisungen von Arzneimitteln unternimmt, die einen rechtswidrigen Inhalt haben, aufdringlich sind, zur Täuschung Anlass geben oder vom Amt für Gesundheit nicht als zulässig befunden worden sind;\nf ) verbotswidrig eine Prämie, finanzielle oder materielle Vorteile fordert, sich versprechen lässt oder annimmt (Art. 28);\ng) Mittel zu Zwecken, die Arzneimitteln zukommen, entgegen den für Arzneimittel geltenden Bestimmungen anpreist;\nh) als Verantwortlicher nicht für die Einhaltung der Vorschriften über die erforderlichen Räume, Einrichtungen und Geräte, über die Sorgfaltspflicht im Umgang mit Arzneimitteln oder menschlichen Geweben oder Zellen, über die Unabhängigkeit des fachlich Verantwortlichen, über die Buchführung und Aufbewahrungspflicht, über die Meldepflicht und über die Anzeigepflicht Sorge trägt;\ni) verbotswidrig Berufs- und Geschäftsbezeichnungen verwendet;\nk) einen Arzneimittelbetrieb, eine Blutspendeeinrichtung, eine Gewebeeinrichtung, eine öffentliche Apotheke oder Drogerie, soweit diese beiden letzteren ohne Bewilligung zur Herstellung von Arzneimitteln bzw. zur Beschaffung von menschlichen Geweben oder Zellen befugt sind, führt und nicht Gewähr bietet für die fachtechnische Leitung des Betriebes sowie für die fachmännische Herstellung der Arzneimittel bzw. der Beschaffung von menschlichen Geweben oder Zellen;\nl) verbotswidrig Auskündungen verwendet oder wahrheitswidrige Angaben macht in Rechnungen, Lieferscheinen und sonstigen Schriftstücken, die Arzneimittel oder menschliche Gewebe oder Zellen betreffen;\nm) verbotswidrige Verpackungen und Beschriftungen für Arzneimittel im Grosshandel abgibt;\nn) ohne Bewilligung Tierarzneimittel einschliesslich Medizinalfutterkonzentrate und Medizinalfutter anpreist oder in Verkehr bringt;\no) rezeptpflichtige Tierarzneimittel ohne vorliegendes Rezept abgibt, bezieht, lagert, dem Futter beimischt oder anwendet;\np) sich einer gemäss den Vorschriften dieses Gesetzes angeordneten Kontrolle widersetzt oder diese auf andere Art und Weise verunmöglicht.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art49",
      "chapter": "VI. Schlussbestimmungen",
      "section": "49",
      "title": "Art. 49 Durchführungsverordnungen und Ermächtigung",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über die:\na) Durchführung des Genehmigungs- und Bewilligungsverfahrens;\nb) Erhebung von Gebühren für Genehmigungen, Bewilligungen und andere Leistungen des Amtes für Gesundheit oder beauftragter Dritter.\n2) Sie wird ermächtigt, das Abkommen gemäss Art. 11b im Einvernehmen mit Österreich der Weiterentwicklung des massgebenden EWR-Besitzstandes anzupassen."
    },
    {
      "provision_ref": "art50",
      "chapter": "VI. Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. Mai 1998 in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnhang\n(Art. 4 Abs. 3)\nTitel und Fundstellen der EWR-Rechtsvorschriften\nEWR-Rechtsvorschriften\nTitel der EWR-Rechtsvorschriften\nFundstellen im Amtsblatt\nFundstellen im Anh. II Kap. XIII der EWR-Rechtssammlung\n2009/35/EG\nRichtlinie 2009/35/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die Stoffe, die Arzneimitteln zum Zwecke der Färbung hinzugefügt werden dürfen\nABl. Nr. L 109 vom 30.4.2009, S. 10\n4.01\n86/609/EWG\nRichtlinie 86/609/EWG des Rates vom 24. November 1986 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten zum Schutz der für Versuche und andere wissenschaftlichen Zwecke verwendeten Tiere\nABl. Nr. L 358 vom 18.12.1986, S. 1\n7.01\n93/41/EWG\nRichtlinie 93/41/EWG des Rates vom 14. Juni 1993 zur Aufhebung der Richtlinie 87/22/EWG zur Angleichung der einzelstaatlichen Massnahmen betreffend das Inverkehrbringen technologisch hochwertiger Arzneimittel, insbesondere aus der Biotechnologie\nABl. Nr. L 214 vom 24.8.1993, S. 40\n8.01\n89/105/EWG\nRichtlinie 89/105/EWG des Rates vom 21. Dezember 1988 betreffend die Transparenz von Massnahmen zur Regelung der Preisfestsetzung bei Arzneimitteln für den menschlichen Gebrauch und ihre Einbeziehung in die staatlichen Krankenversicherungssysteme\nABl. Nr. L 40 vom 11.2.1989, S. 8\n9.01\n470/2009\nVerordnung (EG) Nr. 470/2009 des Europäischen Parlaments und des Rates vom 6. Mai 2009 über die Schaffung eines Gemeinschaftsverfahrens für die Festsetzung von Höchstmengen für Rückstände pharmakologisch wirksamer Stoffe in Lebensmitteln tierischen Ursprungs, zur Aufhebung der Verordnung (EWG) Nr. 2377/90 des Rates und zur Änderung der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates und der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates\nABl. Nr. L 152 vom 16.6.2009, S. 11\n12.01\n91/412/EWG\nRichtlinie 91/412/EWG der Kommission vom 23. Juli 1991 zur Festlegung der Grundsätze und Leitlinien der Guten Herstellungspraxis für Tierarzneimittel\nABl. Nr. L 228 vom 17.8.1991, S. 70\n15a.01\n540/95\nVerordnung (EG) Nr. 540/95 der Kommission vom 10. März 1995 zur Festlegung der Bestimmungen für die Mitteilung von vermuteten unerwarteten, nicht schwerwiegenden Nebenwirkungen, die innerhalb oder ausserhalb der Gemeinschaft an gemäss der Verordnung (EG) Nr. 2309/93 zugelassenen Human- oder Tierarzneimitteln festgestellt werden\nABl. Nr. L 55 vom 11.3.1995, S. 5\n15i.01\n2141/96\nVerordnung (EG) Nr. 2141/96 der Kommission vom 7. November 1996 über die Prüfung eines Antrags auf Übertragung einer Zulassung für ein in den Geltungsbereich der Verordnung (EWG) Nr. 2309/93 des Rates fallendes Arzneimittel\nABl. Nr. L 286 vom 8.11.1996, S. 6\n15l.01\n141/2000\nVerordnung (EG) Nr. 141/2000 des Europäischen Parlaments und des Rates vom 16. Dezember 1999 über Arzneimittel für seltene Leiden\nABl. Nr. L 18 vom 22.1.2000, S. 1\n15m.01\n847/2000\nVerordnung (EG) Nr. 847/2000 der Kommission vom 27. April 2000 zur Festlegung von Bestimmungen für die Anwendung der Kriterien für die Ausweisung eines Arzneimittels als Arzneimittel für seltene Leiden und von Definitionen für die Begriffe \"ähnliches Arzneimittel\" und \"klinische Überlegenheit\"\nABl. Nr. L 103 vom 28.4.2000, S. 5\n15n.01\n2001/20/EG\nRichtlinie 2001/20/EG des Europäischen Parlaments und des Rates vom 4. April 2001 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Anwendung der guten klinischen Praxis bei der Durchführung von klinischen Prüfungen mit Humanarzneimitteln\nABl. Nr. L 121 vom 1.5.2001, S. 34\n15o.01\n2005/28/EG\nRichtlinie 2005/28/EG der Kommission vom 8. April 2005 zur Festlegung von Grundsätzen und ausführlichen Leitlinien der guten klinischen Praxis für zur Anwendung beim Menschen bestimmte Prüfpräparate sowie von Anforderungen für die Erteilung einer Genehmigung zur Herstellung oder Einfuhr solcher Produkte\nABl. Nr. L 91 vom 9.4.2005, S. 13\n15zf.01\n2001/82/EG\nRichtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel\nABl. Nr. L 311 vom 28.11.2001, S. 1\n15p.01\n2001/83/EG\nRichtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel\nABl. Nr. L 311 vom 28.11.2001, S. 67\n15q.01\n2003/94/EG\nRichtlinie 2003/94/EG der Kommission vom 8. Oktober 2003 zur Festlegung der Grundsätze und Leitlinien der Guten Herstellungspraxis für Humanarzneimittel und für zur Anwendung beim Menschen bestimmte Prüfpräparate\nABl. Nr. L 262 vom 14.10.2003, S. 22\n15t.01\n2002/98/EG\nRichtlinie 2002/98/EG des Europäischen Parlaments und des Rates vom 27. Januar 2003 zur Festlegung von Qualitäts- und Sicherheitsstandards und für die Gewinnung, Testung, Verarbeitung, Lagerung und Verteilung von menschlichem Blut und Blutbestandteilen und zur Änderung der Richtlinie 2001/83/EG\nABl. Nr. L 33 vom 8.2.2003, S. 30\n15u.01\n2004/23/EG\nRichtlinie 2004/23/EG des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Qualitäts- und Sicherheitsstandards für die Spende, Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen\nABl. Nr. L 102 vom 7.4.2004, S. 48\n15w.01\n2006/86/EG\nRichtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europäischen Parlaments und des Rates hinsichtlich der Anforderungen an die Rückverfolgbarkeit, der Meldung schwerwiegender Zwischenfälle und unerwünschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen\nABl. Nr. L 294 vom 25.10.2006, S. 32\n15z.01\n1950/2006\nVerordnung (EG) Nr. 1950/2006 der Kommission vom 13. Dezember 2006 zur Erstellung eines Verzeichnisses von für die Behandlung von Equiden wesentlichen Stoffen gemäss der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel\nABl. Nr. L 367 vom 22.12.2006, S. 33\n15za.01\n726/2004\nVerordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung von Gemeinschaftsverfahren für die Genehmigung und Überwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europäischen Arzneimittelagentur\nABl. Nr. L 136 vom 30.4. 2004, S. 1\n15zb.01\n1234/2008\nVerordnung (EG) Nr. 1234/2008 der Kommission vom 24. November 2008 über die Prüfung von Änderungen der Zulassungen von Human- und Tierarzneimitteln\nABl. Nr. L 334 vom 12.12.2008, S. 7\n15zi.01\n1\nTitel abgeändert durch LGBl. 2007 Nr. 100 .\n2\nArt. 1 abgeändert durch LGBl. 2007 Nr. 100 .\n3\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 20 .\n4\nArt. 2 Abs. 1 abgeändert durch LGBl. 2007 Nr. 100 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2016 Nr. 20 .\n6\nArt. 2 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 20 .\n7\nArt. 2 Abs. 3 Bst. e aufgehoben durch LGBl. 2015 Nr. 26 .\n8\nArt. 2 Abs. 3 Bst. f abgeändert durch LGBl. 2015 Nr. 26 .\n9\nArt. 2 Abs. 3 Bst. g aufgehoben durch LGBl. 2015 Nr. 26 .\n10\nArt. 2 Abs. 3 Bst. h aufgehoben durch LGBl. 2015 Nr. 26 .\n11\nArt. 2 Abs. 3 Bst. i aufgehoben durch LGBl. 2015 Nr. 26 .\n12\nArt. 2 Abs. 3 Bst. k aufgehoben durch LGBl. 2015 Nr. 26 .\n13\nArt. 2 Abs. 3 Bst. l abgeändert durch LGBl. 2015 Nr. 26 .\n14\nArt. 2 Abs. 3 Bst. p eingefügt durch LGBl. 2007 Nr. 100 .\n15\nArt. 2 Abs. 3 Bst. q eingefügt durch LGBl. 2007 Nr. 100 .\n16\nArt. 2 Abs. 3 Bst. r abgeändert durch LGBl. 2015 Nr. 26 .\n17\nArt. 2 Abs. 3 Bst. s eingefügt durch LGBl. 2015 Nr. 26 .\n18\nArt. 2 Abs. 3 Bst. t eingefügt durch LGBl. 2015 Nr. 26 .\n19\nArt. 2 Abs. 3 Bst. u eingefügt durch LGBl. 2015 Nr. 26 .\n20\nArt. 2 Abs. 3 Bst. v eingefügt durch LGBl. 2015 Nr. 26 .\n21\nArt. 2 Abs. 3 Bst. w eingefügt durch LGBl. 2016 Nr. 20 .\n22\nArt. 3 abgeändert durch LGBl. 2007 Nr. 100 .\n23\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2010 Nr. 336 .\n24\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2007 Nr. 100 .\n25\nArt. 4 Abs. 1 Bst. c abgeändert durch LGBl. 2007 Nr. 100 .\n26\nArt. 4 Abs. 1 Bst. cbis eingefügt durch LGBl. 2016 Nr. 365 .\n27\nArt. 4 Abs. 1 Bst. f abgeändert durch LGBl. 2002 Nr. 59 .\n28\nArt. 4 Abs. 1 Bst. g abgeändert durch LGBl. 2010 Nr. 336 .\n29\nArt. 4 Abs. 1 Bst. h abgeändert durch LGBl. 2016 Nr. 365 .\n30\nArt. 4 Abs. 1 Bst. i abgeändert durch LGBl. 2002 Nr. 59 .\n31\nArt. 4 Abs. 1 Bst. k eingefügt durch LGBl. 2007 Nr. 100 .\n32\nArt. 4 Abs. 1 Bst. l eingefügt durch LGBl. 2007 Nr. 100 .\n33\nArt. 4 Abs. 1 Bst. m eingefügt durch LGBl. 2016 Nr. 365 .\n34\nArt. 4 Abs. 1 Bst. n eingefügt durch LGBl. 2016 Nr. 365 .\n35\nArt. 4 Abs. 1 Bst. o eingefügt durch LGBl. 2016 Nr. 365 .\n36\nArt. 4 Abs. 1 Bst. p eingefügt durch LGBl. 2016 Nr. 365 .\n37\nArt. 4 Bst. q eingefügt durch LGBl. 2016 Nr. 365 .\n38\nArt. 4 Abs. 2 abgeändert durch LGBl. 2002 Nr. 59 .\n39\nArt. 4 Abs. 3 abgeändert durch LGBl. 2002 Nr. 59 .\n40\nArt. 4 Abs. 4 eingefügt durch LGBl. 2002 Nr. 59 .\n41\nÜberschrift vor Art. 5 abgeändert durch LGBl. 2002 Nr. 59 .\n42\nArt. 5 abgeändert durch LGBl. 2002 Nr. 59 .\n43\nArt. 5 Abs. 1 abgeändert durch LGBl. 2016 Nr. 365 .\n44\nArt. 6 aufgehoben durch LGBl. 2002 Nr. 59 .\n45\nArt. 7 aufgehoben durch LGBl. 2002 Nr. 59 .\n46\nArt. 9 Sachüberschrift abgeändert durch LGBl. 2002 Nr. 59 .\n47\nArt. 9 Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n48\nArt. 9 Abs. 2 abgeändert durch LGBl. 2002 Nr. 59 und LGBl. 2007 Nr. 140 .\n49\nArt. 9 Abs. 3 eingefügt durch LGBl. 2007 Nr. 100 .\n50\nArt. 9 Abs. 4 eingefügt durch LGBl. 2010 Nr. 336 .\n51\nArt. 9a Sachüberschrift eingefügt durch LGBl. 2002 Nr. 59 .\n52\nArt. 9a Abs. 1 eingefügt durch LGBl. 2002 Nr. 59 und abgeändert durch LGBl. 2007 Nr. 140 .\n53\nArt. 9a Abs. 2 eingefügt durch LGBl. 2002 Nr. 59 .\n54\nArt. 9b eingefügt durch LGBl. 2010 Nr. 336 .\n55\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2002 Nr. 59 .\n56\nArt. 10 abgeändert durch LGBl. 2016 Nr. 365 .\n57\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2002 Nr. 59 .\n58\nArt. 11 Einleitungssatz abgeändert durch LGBl. 2002 Nr. 59 .\n59\nArt. 11 Bst. a abgeändert durch LGBl. 2002 Nr. 59 .\n60\nArt. 11 Bst. b abgeändert durch LGBl. 2010 Nr. 336 .\n61\nArt. 11 Bst. c abgeändert durch LGBl. 2010 Nr. 336 .\n62\nArt. 11 Bst. d abgeändert durch LGBl. 2002 Nr. 59 .\n63\nArt. 11a Sachüberschrift eingefügt durch LGBl. 2002 Nr. 59 .\n64\nArt. 11a Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n65\nArt. 11a Abs. 2 eingefügt durch LGBl. 2002 Nr. 59 und abgeändert durch LGBl. 2007 Nr. 140 .\n66\nArt. 11a Abs. 3 abgeändert durch LGBl. 2016 Nr. 365 .\n67\nArt. 11a Abs. 4 abgeändert durch LGBl. 2007 Nr. 100 .\n68\nArt. 11b abgeändert durch LGBl. 2010 Nr. 336 .\n69\nArt. 11c Sachüberschrift abgeändert durch LGBl. 2010 Nr. 336 .\n70\nArt. 11c Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n71\nArt. 11c Abs. 1a eingefügt durch LGBl. 2010 Nr. 336 .\n72\nArt. 11c Abs. 2 aufgehoben durch LGBl. 2016 Nr. 365 .\n73\nArt. 11c Abs. 3 aufgehoben durch LGBl. 2016 Nr. 365 .\n74\nArt. 11c Abs. 4 aufgehoben durch LGBl. 2016 Nr. 365 .\n75\nArt. 12 Sachüberschrift abgeändert durch LGBl. 2002 Nr. 59 .\n76\nArt. 12 Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n77\nArt. 12 Abs. 2 abgeändert durch LGBl. 2002 Nr. 59 .\n78\nArt. 12 Abs. 3 abgeändert durch LGBl. 2010 Nr. 336 .\n79\nArt. 12 Abs. 4 abgeändert durch LGBl. 2010 Nr. 336 .\n80\nArt. 12a abgeändert durch LGBl. 2010 Nr. 336 .\n81\nArt. 12b eingefügt durch LGBl. 2010 Nr. 336 .\n82\nArt. 12b Abs. 1 abgeändert durch LGBl. 2016 Nr. 365 .\n83\nArt. 12b Abs. 1a eingefügt durch LGBl. 2016 Nr. 365 .\n84\nArt. 12b Abs. 2a eingefügt durch LGBl. 2016 Nr. 365 .\n85\nSachüberschrift vor Art. 13 eingefügt durch LGBl. 2016 Nr. 365 .\n86\nArt. 13 abgeändert durch LGBl. 2016 Nr. 365 .\n87\nArt. 13a eingefügt durch LGBl. 2016 Nr. 365 .\n88\nArt. 13b eingefügt durch LGBl. 2016 Nr. 365 .\n89\nArt. 13c eingefügt durch LGBl. 2016 Nr. 365 .\n90\nArt. 14 abgeändert durch LGBl. 2010 Nr. 336 .\n91\nArt. 15 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2007 Nr. 140 .\n92\nArt. 15 Abs. 1 Bst. c abgeändert durch LGBl. 2007 Nr. 140 .\n93\nArt. 16 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 336 .\n94\nArt. 16 Abs. 2 abgeändert durch LGBl. 2016 Nr. 365 .\n95\nArt. 16 Abs. 3 eingefügt durch LGBl. 2010 Nr. 336 .\n96\nArt. 16 Abs. 4 eingefügt durch LGBl. 2010 Nr. 336 .\n97\nArt. 16 Abs. 5 eingefügt durch LGBl. 2010 Nr. 336 .\n98\nArt. 16a eingefügt durch LGBl. 2010 Nr. 336 .\n99\nArt. 16b eingefügt durch LGBl. 2010 Nr. 336 .\n100\nArt. 18 abgeändert durch LGBl. 2007 Nr. 100 .\n101\nArt. 19 abgeändert durch LGBl. 2016 Nr. 365 .\n102\nArt. 20 aufgehoben durch LGBl. 2007 Nr. 100 .\n103\nArt. 21 aufgehoben durch LGBl. 2007 Nr. 100 .\n104\nArt. 22 aufgehoben durch LGBl. 2007 Nr. 100 .\n105\nArt. 23 Abs. 1 abgeändert durch LGBl. 2016 Nr. 365 .\n106\nArt. 23 Abs. 2 abgeändert durch LGBl. 2007 Nr. 100 .\n107\nArt. 26 Abs. 1 abgeändert durch LGBl. 2007 Nr. 140 .\n108\nArt. 26 Abs. 2 abgeändert durch LGBl. 2007 Nr. 100 und LGBl. 2007 Nr. 140 .\n109\nArt. 27 Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n110\nArt. 27 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 336 .\n111\nArt. 27 Abs. 3 Bst. a abgeändert durch LGBl. 2010 Nr. 336 .\n112\nArt. 27 Abs. 3 Bst. c eingefügt durch LGBl. 2010 Nr. 336 .\n113\nArt. 27 Abs. 4 abgeändert durch LGBl. 2010 Nr. 336 .\n114\nArt. 27 Abs. 5 eingefügt durch LGBl. 2010 Nr. 336 .\n115\nArt. 27 Abs. 6 eingefügt durch LGBl. 2010 Nr. 336 .\n116\nArt. 28 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2007 Nr. 100 .\n117\nArt. 28 Abs. 2 abgeändert durch LGBl. 2010 Nr. 336 .\n118\nArt. 28 Abs. 3 eingefügt durch LGBl. 2010 Nr. 336 .\n119\nArt. 28 Abs. 4 eingefügt durch LGBl. 2010 Nr. 336 .\n120\nArt. 28 Abs. 5 eingefügt durch LGBl. 2010 Nr. 336 .\n121\nArt. 28 Abs. 6 eingefügt durch LGBl. 2010 Nr. 336 .\n122\nArt. 29 Abs. 2 abgeändert durch LGBl. 2016 Nr. 365 .\n123\nÜberschrift vor Art. 30 abgeändert durch LGBl. 2016 Nr. 365 .\n124\nArt. 30 Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n125\nArt. 30 Abs. 2 abgeändert durch LGBl. 2007 Nr. 140 .\n126\nArt. 30 Abs. 3 abgeändert durch LGBl. 2016 Nr. 365 .\n127\nArt. 31 Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n128\nArt. 31 Abs. 2 abgeändert durch LGBl. 2007 Nr. 100 .\n129\nArt. 31 Abs. 3 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n130\nArt. 31 Abs. 4 abgeändert durch LGBl. 2010 Nr. 336 .\n131\nArt. 31a eingefügt durch LGBl. 2010 Nr. 336 .\n132\nArt. 31a Abs. 2a eingefügt durch LGBl. 2016 Nr. 365 .\n133\nArt. 32 abgeändert durch LGBl. 2010 Nr. 336 .\n134\nArt. 32 Abs. 1 abgeändert durch LGBl. 2016 Nr. 365 .\n135\nArt. 32 Abs. 3 eingefügt durch LGBl. 2016 Nr. 365 .\n136\nArt. 33 Abs. 1 abgeändert durch LGBl. 2007 Nr. 140 .\n137\nArt. 33 Abs. 2 abgeändert durch LGBl. 2010 Nr. 336 .\n138\nArt. 33 Abs. 3 abgeändert durch LGBl. 2007 Nr. 100 .\n139\nArt. 34 abgeändert durch LGBl. 2010 Nr. 336 .\n140\nArt. 35 Abs. 1 abgeändert durch LGBl. 2016 Nr. 365 .\n141\nArt. 35 Abs. 2 abgeändert durch LGBl. 2016 Nr. 365 .\n142\nArt. 35 Abs. 3 abgeändert durch LGBl. 2016 Nr. 365 .\n143\nArt. 35 Abs. 4 eingefügt durch LGBl. 2010 Nr. 388 .\n144\nArt. 35 Abs. 5 eingefügt durch LGBl. 2016 Nr. 365 .\n145\nArt. 36 Abs. 2 abgeändert durch LGBl. 2007 Nr. 100 .\n146\nArt. 36 Abs. 3 eingefügt durch LGBl. 2007 Nr. 100 .\n147\nArt. 37 abgeändert durch LGBl. 2016 Nr. 365 .\n148\nArt. 37a eingefügt durch LGBl. 2016 Nr. 365 .\n149\nArt. 37b eingefügt durch LGBl. 2016 Nr. 365 .\n150\nArt. 37c eingefügt durch LGBl. 2016 Nr. 365 .\n151\nArt. 38 abgeändert durch LGBl. 2016 Nr. 365 .\n152\nÜberschrift vor Art. 38a eingefügt durch LGBl. 2016 Nr. 365 .\n153\nArt. 38a eingefügt durch LGBl. 2016 Nr. 365 .\n154\nÜberschrift vor Art. 39 abgeändert durch LGBl. 2010 Nr. 336 .\n155\nArt. 39 Abs. 1 abgeändert durch LGBl. 2007 Nr. 140 .\n156\nArt. 39 Abs. 3 abgeändert durch LGBl. 2010 Nr. 336 .\n157\nArt. 40 Abs. 1 abgeändert durch LGBl. 2007 Nr. 140 .\n158\nArt. 40 Abs. 3 abgeändert durch LGBl. 2010 Nr. 336 .\n159\nArt. 40a abgeändert durch LGBl. 2010 Nr. 336 .\n160\nArt. 40b Sachüberschrift eingefügt und umnummeriert durch LGBl. 2010 Nr. 336 .\n161\nArt. 40b Abs. 1 abgeändert durch LGBl. 2016 Nr. 365 .\n162\nArt. 40b Abs. 1a eingefügt durch LGBl. 2016 Nr. 365 .\n163\nArt. 40b Abs. 1 eingefügt und umnummeriert durch LGBl. 2010 Nr. 336 .\n164\nArt. 40b Abs. 3 eingefügt durch LGBl. 2010 Nr. 388 .\n165\nSachüberschrift vor Art. 40c eingefügt durch LGBl. 2016 Nr. 365 .\n166\nArt. 40c abgeändert durch LGBl. 2016 Nr. 365 .\n167\nArt. 40d eingefügt durch LGBl. 2016 Nr. 365 .\n168\nArt. 40e eingefügt durch LGBl. 2016 Nr. 365 .\n169\nArt. 40f eingefügt durch LGBl. 2016 Nr. 365 .\n170\nArt. 40g eingefügt durch LGBl. 2016 Nr. 365 .\n171\nÜberschrift vor Art. 41a eingefügt durch LGBl. 2007 Nr. 100 .\n172\nArt. 41a abgeändert durch LGBl. 2016 Nr. 365 .\n173\nArt. 41b Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n174\nArt. 41b Abs. 1 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n175\nArt. 41b Abs. 2 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 365 .\n176\nArt. 41b Abs. 2 eingefügt durch LGBl. 2007 Nr. 100 .\n177\nArt. 41b Abs. 3 eingefügt durch LGBl. 2016 Nr. 365 .\n178\nArt. 41bbis eingefügt durch LGBl. 2010 Nr. 336 .\n179\nArt. 41bbis Abs. 6 abgeändert durch LGBl. 2016 Nr. 365 .\n180\nArt. 41c Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n181\nArt. 41c Abs. 1 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n182\nArt. 41c Abs. 2 abgeändert durch LGBl. 2016 Nr. 365 .\n183\nArt. 41d Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n184\nArt. 41d Abs. 1 eingefügt durch LGBl. 2007 Nr. 100 .\n185\nArt. 41d Abs. 2 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n186\nÜberschrift vor Art. 41e eingefügt durch LGBl. 2007 Nr. 100 .\n187\nArt. 41e Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n188\nArt. 41e Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n189\nArt. 41e Abs. 2 eingefügt durch LGBl. 2007 Nr. 100 .\n190\nArt. 41f Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n191\nArt. 41f Abs. 1 Einleitungssatz eingefügt durch LGBl. 2007 Nr. 100 .\n192\nArt. 41f Abs. 1 Bst. a eingefügt durch LGBl. 2007 Nr. 100 .\n193\nArt. 41f Abs. 1 Bst. b eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n194\nArt. 41f Abs. 1 Bst. c eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n195\nArt. 41f Abs. 2 abgeändert durch LGBl. 2010 Nr. 336 .\n196\nÜberschrift vor Art. 41g eingefügt durch LGBl. 2007 Nr. 100 .\n197\nArt. 41g eingefügt durch LGBl. 2007 Nr. 100 .\n198\nArt. 41h Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n199\nArt. 41h Abs. 1 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n200\nArt. 41h Abs. 2 aufgehoben durch LGBl. 2016 Nr. 20 .\n201\nArt. 41h Abs. 3 eingefügt durch LGBl. 2007 Nr. 100 .\n202\nArt. 41h Abs. 4 eingefügt durch LGBl. 2016 Nr. 365 .\n203\nArt. 41hbis eingefügt durch LGBl. 2010 Nr. 336 .\n204\nArt. 41hter eingefügt durch LGBl. 2016 Nr. 365 .\n205\nArt. 41i Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n206\nArt. 41i Abs. 1 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n207\nArt. 41i Abs. 2 eingefügt durch LGBl. 2007 Nr. 100 .\n208\nArt. 41k Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n209\nArt. 41k Abs. 1 eingefügt durch LGBl. 2007 Nr. 100 .\n210\nArt. 41k Abs. 2 eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n211\nArt. 42 Abs. 1 abgeändert durch LGBl. 2002 Nr. 59 und LGBl. 2007 Nr. 140 .\n212\nArt. 42 Abs. 2 abgeändert durch LGBl. 2007 Nr. 140 .\n213\nArt. 43 Abs. 2 abgeändert durch LGBl. 2007 Nr. 140 .\n214\nArt. 45 Sachüberschrift abgeändert durch LGBl. 2007 Nr. 140 .\n215\nArt. 45 Abs. 1 abgeändert durch LGBl. 2010 Nr. 336 .\n216\nArt. 45 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2007 Nr. 140 .\n217\nArt. 45 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 365 .\n218\nArt. 45 Abs. 2 Bst. b abgeändert durch LGBl. 2016 Nr. 365 .\n219\nArt. 45 Abs. 2 Bst. c abgeändert durch LGBl. 2016 Nr. 365 .\n220\nArt. 45 Abs. 2 Bst. cbis eingefügt durch LGBl. 2016 Nr. 365 .\n221\nArt. 45 Abs. 2 Bst. e abgeändert durch LGBl. 2007 Nr. 100 .\n222\nArt. 45 Abs. 2 Bst. f abgeändert durch LGBl. 2016 Nr. 365 .\n223\nArt. 45 Abs. 2 Bst. h abgeändert durch LGBl. 2016 Nr. 365 .\n224\nArt. 45 Abs. 2 Bst. i eingefügt durch LGBl. 2007 Nr. 100 .\n225\nArt. 45a Sachüberschrift eingefügt durch LGBl. 2007 Nr. 100 .\n226\nArt. 45a Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 365 .\n227\nArt. 45a Abs. 1 Bst. a eingefügt durch LGBl. 2007 Nr. 100 .\n228\nArt. 45a Abs. 1 Bst. b eingefügt durch LGBl. 2007 Nr. 100 .\n229\nArt. 45a Abs. 1 Bst. c eingefügt durch LGBl. 2007 Nr. 100 .\n230\nArt. 45a Abs. 1 Bst. d eingefügt durch LGBl. 2007 Nr. 100 .\n231\nArt. 45a Abs. 1 Bst. e eingefügt durch LGBl. 2010 Nr. 336 .\n232\nArt. 45a Abs. 1a eingefügt durch LGBl. 2016 Nr. 365 .\n233\nArt. 45a Abs. 2 Einleitungssatz eingefügt durch LGBl. 2007 Nr. 100 und abgeändert durch LGBl. 2007 Nr. 140 .\n234\nArt. 45a Abs. 2 Bst. a abgeändert durch LGBl. 2010 Nr. 336 .\n235\nArt. 45a Abs. 2 Bst. b eingefügt durch LGBl. 2007 Nr. 100 .\n236\nArt. 45a Abs. 2 Bst. c abgeändert durch LGBl. 2010 Nr. 336 .\n237\nArt. 45a Abs. 2 Bst. d eingefügt durch LGBl. 2007 Nr. 100 .\n238\nArt. 45a Abs. 2 Bst. e abgeändert durch LGBl. 2010 Nr. 336 .\n239\nArt. 45a Abs. 2 Bst. f abgeändert durch LGBl. 2016 Nr. 365 .\n240\nArt. 45a Abs. 2 Bst. g eingefügt durch LGBl. 2010 Nr. 336 .\n241\nArt. 45a Abs. 2a eingefügt durch LGBl. 2016 Nr. 365 .\n242\nArt. 45a Abs. 3 eingefügt durch LGBl. 2010 Nr. 336 .\n243\nArt. 45a Abs. 3a eingefügt durch LGBl. 2016 Nr. 365 .\n244\nArt. 45a Abs. 4 abgeändert durch LGBl. 2016 Nr. 365 .\n245\nArt. 45b abgeändert durch LGBl. 2010 Nr. 336 .\n246\nArt. 45c eingefügt durch LGBl. 2010 Nr. 336 .\n247\nArt. 46 Abs. 1 abgeändert durch LGBl. 2002 Nr. 59 .\n248\nArt. 47 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 365 .\n249\nArt. 47 Abs. 1 Bst. c abgeändert durch LGBl. 2007 Nr. 100 .\n250\nArt. 47 Abs. 1 Bst. d abgeändert durch LGBl. 2010 Nr. 336 .\n251\nArt. 47 Abs. 1 Bst. g abgeändert durch LGBl. 2007 Nr. 100 .\n252\nArt. 47 Abs. 1 Bst. i eingefügt durch LGBl. 2007 Nr. 100 .\n253\nArt. 47 Abs. 1 Bst. k eingefügt durch LGBl. 2007 Nr. 100 .\n254\nArt. 47 Abs. 1 Bst. l eingefügt durch LGBl. 2007 Nr. 100 .\n255\nArt. 47 Abs. 1 Bst. m eingefügt durch LGBl. 2010 Nr. 336 .\n256\nArt. 47 Abs. 1 Bst. n eingefügt durch LGBl. 2016 Nr. 365 .\n257\nArt. 47 Abs. 1 Bst. o eingefügt durch LGBl. 2016 Nr. 365 .\n258\nArt. 47 Abs. 1 Bst. p eingefügt durch LGBl. 2016 Nr. 365 .\n259\nArt. 48 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 336 .\n260\nArt. 48 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 336 .\n261\nArt. 48 Abs. 1 Bst. b abgeändert durch LGBl. 2007 Nr. 100 .\n262\nArt. 48 Abs. 1 Bst. c abgeändert durch LGBl. 2007 Nr. 100 .\n263\nArt. 48 Abs. 1 Bst. d abgeändert durch LGBl. 2007 Nr. 140 .\n264\nArt. 48 Abs. 1 Bst. f abgeändert durch LGBl. 2007 Nr. 140 .\n265\nArt. 48 Abs. 1 Bst. fbis eingefügt durch LGBl. 2010 Nr. 336 .\n266\nArt. 48 Abs. 1 Bst. h abgeändert durch LGBl. 2007 Nr. 100 .\n267\nArt. 48 Abs. 1 Bst. k abgeändert durch LGBl. 2007 Nr. 100 .\n268\nArt. 48 Abs. 1 Bst. l abgeändert durch LGBl. 2007 Nr. 100 .\n269\nArt. 49 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 336 .\n270\nArt. 49 Bst. b abgeändert durch LGBl. 2007 Nr. 140 .\n271\nArt. 49 Abs. 2 eingefügt durch LGBl. 2010 Nr. 336 .\n272\nAnhang abgeändert durch LGBl. 2016 Nr. 365 ."
    }
  ],
  "definitions": [
    {
      "term": "Arzneimittel",
      "definition": "Human- und Tierarzneimittel nach Massgabe der Regelungen der Richtlinien 2001/83/EG und 2001/82/EG. Als Arzneimittel gelten auch Prüfpräparate nach Massgabe der Richtlinie 2001/20/EG sowie Blut und Blutbestandteile im Sinne der Richtlinie 2002/98/EG;",
      "source_provision": "art4"
    },
    {
      "term": "menschliche Gewebe und Zellen",
      "definition": "Stoffe im Sinne der Richtlinie 2004/23/EG; die Regierung kann die einzelnen Stoffe mit Verordnung bezeichnen.",
      "source_provision": "art4"
    },
    {
      "term": "Inverkehrbringen",
      "definition": "das Vertreiben und Abgeben;",
      "source_provision": "art4"
    },
    {
      "term": "Vermittlung",
      "definition": "sämtliche Tätigkeiten, die im Zusammenhang mit dem Ver- oder Ankauf von Arzneimitteln stehen, mit Ausnahme des Grosshandelsvertriebs, die nicht mit physischem Umgang verbunden sind und die darin bestehen, unabhängig und im Namen einer anderen juristischen oder natürlichen Person zu verhandeln;",
      "source_provision": "art4"
    },
    {
      "term": "EWRA",
      "definition": "das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum, LGBl. 1995 Nr. 68;",
      "source_provision": "art4"
    },
    {
      "term": "EWR",
      "definition": "der Europäische Wirtschaftsraum;",
      "source_provision": "art4"
    },
    {
      "term": "EWR-Rechtsvorschriften",
      "definition": "EWR-Rechtsakte im Sinne von Art. 7 EWR-Abkommen, soweit auf sie in Kapitel XIII von Anhang II EWR-Abkommen Bezug genommen wird (Rechtsakte, die einer Richtlinie oder Verordnung der Europäischen Gemeinschaft entsprechen);",
      "source_provision": "art4"
    },
    {
      "term": "zentrales Verfahren",
      "definition": "ein Verfahren, in dem die Europäische Kommission (EU-Kommission) nach Begutachtung durch die Europäische Arzneimittelagentur eine Genehmigung für das Inverkehrbringen eines Arzneimittels innerhalb des EWR nach Massgabe der Verordnung (EG) Nr. 726/2004 erteilt;",
      "source_provision": "art4"
    },
    {
      "term": "dezentralisiertes Verfahren",
      "definition": "in Titel III Kapitel 4 der Richtlinie 2001/83/EG sowie in Titel III Kapitel 4 der Richtlinie 2001/82/EG festgelegte Verfahren;",
      "source_provision": "art4"
    },
    {
      "term": "Heilmittelrecht",
      "definition": "das aufgrund des Zollvertrages anwendbare schweizerische Heilmittelrecht sowie die liechtensteinische Heilmittelgesetzgebung.",
      "source_provision": "art4"
    },
    {
      "term": "klinische Prüfung",
      "definition": "jede am Menschen durchgeführte Untersuchung, um klinische, pharmakologische und/oder sonstige pharmakodynamische Wirkungen von Prüfpräparaten zu erforschen oder nachzuweisen und/oder jede Nebenwirkung von Prüfpräparaten festzustellen und/oder die Resorption, die Verteilung, den Stoffwechsel und die Ausscheidung von Prüfpräparaten zu untersuchen, mit dem Ziel, sich von deren Unbedenklichkeit und/oder Wirksamkeit zu überzeugen;",
      "source_provision": "art4"
    },
    {
      "term": "Prüfpräparat",
      "definition": "eine pharmazeutische Form eines Wirkstoffs oder Placebos, die in einer klinischen Prüfung getestet oder als Referenzsubstanz verwendet wird; ferner ein zugelassenes Produkt, wenn es in einer anderen als der zugelassenen Form verwendet oder bereitgestellt wird (andere Darreichungsform oder Verpackung) oder für ein nicht zugelassenes Anwendungsgebiet eingesetzt oder zum Erhalt zusätzlicher Informationen über die zugelassene Form verwendet wird;",
      "source_provision": "art4"
    },
    {
      "term": "Pharmakovigilanz-System",
      "definition": "ein System, das der Inhaber der Genehmigung für das Inverkehrbringen und die EWR-Mitgliedstaaten anwenden, um den in Titel IX der Richtlinie 2001/83/EG aufgeführten Aufgaben und Pflichten nachzukommen und das der Überwachung der Sicherheit genehmigter Arzneimittel und der Entdeckung sämtlicher Änderungen des Nutzen-Risiko-Verhältnisses dient;",
      "source_provision": "art4"
    },
    {
      "term": "Arzneiträgerstoff",
      "definition": "jeder Bestandteil eines Arzneimittels mit Ausnahme des Wirkstoffs und des Verpackungsmaterials;",
      "source_provision": "art4"
    },
    {
      "term": "Wirkstoff",
      "definition": "jeder Stoff oder jedes Gemisch von Stoffen, der bzw. das bei der Herstellung eines Arzneimittels verwendet werden soll und im Fall der Verwendung bei seiner Herstellung zu einem Wirkstoff dieses Arzneimittels wird, das eine pharmakologische, immunologische oder metabolische Wirkung ausüben soll, um die physiologischen Funktionen wiederherzustellen, zu korrigieren oder zu beeinflussen, oder eine medizinische Diagnose erstellen soll;",
      "source_provision": "art4"
    },
    {
      "term": "gefälschtes Arzneimittel",
      "definition": "jedes Arzneimittel, bei dem Folgendes gefälscht wurde:",
      "source_provision": "art4"
    },
    {
      "term": "gefälschter Wirkstoff",
      "definition": "ein Wirkstoff, bei dem Folgendes gefälscht wurde:",
      "source_provision": "art4"
    }
  ]
}
