{
  "id": "li-konso-2024141000",
  "type": "statute",
  "title": "Verordnung vom 27. Februar 2024 über die berufliche Grundbildung Spenglerin/Spengler mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2024-02-27",
  "in_force_date": "2024-02-27",
  "url": "https://www.gesetze.li/konso/2024141000",
  "description": "Verordnung vom 27. Februar 2024 über die berufliche Grundbildung Spenglerin/Spengler mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Spenglerinnen/Spengler beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie sind Fachleute für Blech-, Abdichtungs- und Montagearbeiten an Dächern und Fassaden; sie sorgen dafür, dass ein Gebäude optimal vor Witterungseinflüssen geschützt ist; dabei vereinen sie Ansprüche an die Funktionalität wie auch an die Ästhetik.\nb) Ihr Tätigkeitsbereich umfasst die Planung der Arbeiten, die Herstellung und Montage von Bauteilen wie Blechprofile, Deckungen und Fassadenbekleidungen, das Einbauen von Schichten sowie die Durchführung von Abschlussarbeiten; sie verantworten die fach- und termingerechte Ausführung eines Auftrags.\nc) Sie arbeiten - alleine oder in Teams - sowohl in der betriebseigenen Werkstatt wie auch auf der Baustelle; zu ihren Ansprechpersonen gehören Vorgesetzte, Bau- oder Projektleitende, Fachpersonen anderer Gewerke sowie Kundinnen/Kunden.\nd) Sie verfügen insbesondere über handwerkliches Geschick, ein gutes räumliches Vorstellungsvermögen, Kreativität und über eine exakte Arbeitsweise, um ihren Auftrag fachgerecht und selbstständig ausführen zu können; ausserdem sind sie körperlich und geistig belastbar und verfügen über Kraft und Ausdauer; sie fügen sich konstruktiv in ein Team ein und setzen die betrieblichen Vorgaben sowie die Vorgaben im Bereich der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes pflichtbewusst um."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert vier Jahre.\n2) Inhaberinnen/Inhabern eines Berufsattests Haustechnikpraktikerin/Haustechnikpraktiker wird das erste Jahr der beruflichen Grundbildung angerechnet.\n3) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Planen der Arbeiten:\n1. Arbeitsplatz einrichten und sichern;\n2. Bekleidungsmuster für Fassaden entwickeln;\n3. Bauteile aufnehmen;\n4. Unterkonstruktionen kontrollieren;\n5. Arbeitsgeräte und Hilfsmittel organisieren und Arbeitseinsatz absprechen;\n6. Werkzeuge und Maschinen unterhalten;\n7. Abfälle trennen und entsorgen;\nb) Herstellen von Bauteilen:\n1. Unterkonstruktionen herstellen;\n2. Blechprofile herstellen;\n3. Dachdeckungen und Fassadenbekleidungen herstellen;\n4. Blechprofile zu Bauteilen zusammenbauen;\n5. Bauteile und Material an den Montageort transportieren;\nc) Einbauen von Schichten am Flachdach und an der Fassade:\n1. Material rückbauen;\n2. Sperrschichten einbauen;\n3. Abdichtungssysteme einbauen;\n4. Dämmsysteme einbauen;\n5. Nutz- und Schutzschichten einbauen;\nd) Montieren von Bauteilen am Flachdach, am geneigten Dach und an der Fassade:\n1. Unterkonstruktionen montieren;\n2. Blechprofile montieren;\n3. Fassadenbekleidungen montieren;\n4. Fertigbauteile montieren;\n5. Deckungssysteme montieren;\n6. Blitzschutzsysteme montieren;\n7. Solaranlagen montieren;\ne) Durchführen von Abschlussarbeiten:\n1. der Kundin oder dem Kunden das Werk übergeben;\n2. Ausmass aufnehmen;\n3. Rapporte erstellen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang 2 zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang 2 zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1440 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\n4. Lehrjahr\nTotal\na) Berufskenntnisse\n- Planen der Arbeiten\n105\n70\n50\n85\n310\nDurchführen von Abschlussarbeiten\n- Herstellen von Bauteilen\n95\n130\n150\n115\n490\nEinbauen von Schichten am Flachdach und an der Fassade\nMontieren von Bauteilen am Flachdach, am geneigten Dach und an der Fassade\nTotal Berufskenntnisse\n200\n200\n200\n200\n800\nb) Allgemeinbildung\n120\n120\n120\n120\n480\nc) Sport\n40\n40\n40\n40\n160\nTotal Lektionen\n360\n360\n360\n360\n1440\n2) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 51 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf zehn Kurse aufgeteilt:\nLehrjahr\nKurse\nHandlungskompetenzbereich/Handlungskompetenz\nDauer\n1\n1\nArbeitsplatz einrichten und sichern\n8 Tage\nBauteile aufnehmen\nWerkzeuge und Maschinen unterhalten\nAbfälle trennen und entsorgen\nBlechprofile herstellen\nBlechprofile zu Bauteilen zusammenbauen\n1\n2\nArbeitsplatz einrichten und sichern\n1 Tag\n1\n3\nBlechprofile herstellen\n8 Tage\nBlechprofile zu Bauteilen zusammenbauen\nBlechprofile montieren\n2\n4\nUnterkonstruktionen kontrollieren\n4 Tage\nBlechprofile herstellen\nDachdeckungen und Fassadenbekleidungen herstellen\nDeckungssysteme montieren\n2\n5\nUnterkonstruktionen kontrollieren\n8 Tage\nAbfälle trennen und entsorgen\nMaterial rückbauen\nSperrschichten einbauen\nAbdichtungssysteme einbauen\nDämmsysteme einbauen\nFertigbauteile montieren\nNutz- und Schutzschichten einbauen\n3\n6\nBekleidungsmuster für Fassaden entwickeln\n8 Tage\nUnterkonstruktionen kontrollieren\nUnterkonstruktionen herstellen\nBlechprofile herstellen\nDachdeckungen und Fassadenbekleidungen herstellen\nUnterkonstruktionen montieren\nFassadenbekleidungen montieren\n3\n7\nBlechprofile herstellen\n4 Tage\nBlechprofile zu Bauteilen zusammenbauen\nBlechprofile montieren\n3\n8\nBlechprofile montieren\n4 Tage\nSolaranlagen montieren\nder Kundin/dem Kunden das Werk übergeben\n4\n9\nBauteile und Material an den Montageort transportieren\n4 Tage\n4\n10\nder Kundin/dem Kunden das Werk übergeben\n2 Tage\nAusmass aufnehmen\nRapporte erstellen\nTotal\n51 Tage\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisation der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Spenglerin/Spengler mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nb) Spenglerpolierin/Spenglerpolier mit Fachausweis;\nc) einschlägiger Abschluss der höheren Berufsbildung;\nd) einschlägiger Hochschulabschluss mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form je eines Kompetenznachweises für die Kurse 1, 3, 4, 5, 6, 7, 8 und 10.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges und:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Spenglerin/des Spenglers erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von 24 Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\n4. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche sowie das Fachgespräch im Umfang von 60 Minuten mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\n(HKB)/Handlungskompetenzen (HK)\nGewichtung\n1\nPlanen der Arbeiten (HK a.2-a.7)\n20 %\n2\nArbeitsplatz einrichten und sichern (HK a.1)\n55 %\nHerstellen von Bauteilen\nEinbauen von Schichten am Flachdach und an der Fassade\nMontieren von Bauteilen am Flachdach, am geneigten Dach und an der Fassade\n3\nDurchführen von Abschlussarbeiten\n10 %\n4\nFachgespräch\n15 %\nb) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 40 %;\nb) Allgemeinbildung: 20 %;\nc) Erfahrungsnote: 40 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung:\na) Note für den Unterricht in den Berufskenntnissen: 50 %;\nb) Note für die überbetrieblichen Kurse: 50 %.\n4) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der acht Semesterzeugnisnoten.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der acht benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Note beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Qualifikationen ausserhalb eines geregelten Bildungsganges (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 80 %;\nb) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis (FZ).\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Spenglerin FZ\"/\"Spengler FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität für Gebäudetechnikberufe obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist der Verband \"suissetec\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 26. November 2019 über die berufliche Grundbildung Spenglerin/Spengler mit Fähigkeitszeugnis (FZ), LGBl. 2019 Nr. 324, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Spenglerin/Spengler vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2024.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Spenglerin/Spengler bis zum 31. Dezember 2024 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) kommen ab dem 1. Januar 2024 zur Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Mai 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\n45405 Spenglerin/Spengler\n2\nArt. 10 abgeändert durch LGBl. 2025 Nr. 199 ."
    }
  ],
  "definitions": []
}
