{
  "id": "li-konso-2021168000",
  "type": "statute",
  "title": "Protokoll über Strassenverkehrszeichen",
  "title_en": "",
  "short_name": "LGBl 2021.168",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021168000",
  "description": "Protokoll über Strassenverkehrszeichen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Vertragspartner nehmen das in diesem Protokoll beschriebene System der Verkehrszeichen [Strassensignalisation] an und verpflichten sich, es möglichst bald einzuführen. Zu diesem Zweck bringen sie die hier vorgesehenen Zeichen [Signale] an, wo solche neu aufgestellt oder bestehende erneuert werden. Die mit dem System dieses Protokolls nicht übereinstimmenden Zeichen [Signale] müssen spätestens zehn Jahre nach dem Inkrafttreten dieses Protokolls für die einzelnen Vertragspartner vollständig ersetzt sein."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Vertragspartner verpflichten sich, sofort nach dem Inkrafttreten dieses Protokolls alle Zeichen [Signale] zu ersetzen, die trotz gleicher Merkmale eine andere Bedeutung haben als ein im Protokoll vorgesehenes Zeichen [Signal].\nAbschnitt II\nStrassenverkehrszeichen [Strassensignale]\nI. Kapitel\nAllgemeines"
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeines",
      "section": "3",
      "title": "Art. 3",
      "content": "Das internationale System der Strassenverkehrszeichen [Strassensignalisationssystem] umfasst folgende drei Gruppen von Zeichen [Signalen]:\na) Gefahrenzeichen [Gefahrensignale];\nb) Vorschriftszeichen [Vorschriftssignale], unterteilt in:\ni) Verbotszeichen [Verbotssignale],\nii) Gebotszeichen [Gebotssignale];\nc) Richtzeichen, unterteilt in:\ni) Hinweiszeichen [Hinweissignale],\nii) Vorwegweiser und Wegweiser,\niii) Orts- und Strassenbezeichnungstafeln."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeines",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Form der Tafel ist für jede Gruppe von Zeichen [Signalen] verschieden."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeines",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Symbole der auf den beigefügten Abbildungen dargestellten Zeichen [Signale] müssen von den Vertragspartnern als Grundlage ihres Verkehrszeichensystems [ihrer Strassensignalisation] angenommen werden. In der Regel müssen sie auf den Tafeln selbst angebracht sein.\n2) Erachtet ein Vertragspartner Änderungen dieser Symbole für notwendig, so dürfen doch die wesentlichen Symbolmerkmale nicht verändert werden.\n3) Zur besseren Verständlichkeit der Zeichen [Signale] können darunter zusätzliche Angaben auf einem rechteckigen Schild angebracht werden.\n4) Werden auf Zeichen [Signalen] oder Zusatzschildern Aufschriften angebracht, so müssen sie in der oder in den Landessprachen und allenfalls in einer der Amtssprachen der Vereinten Nationen abgefasst sein. Die Vorschriften dieses Absatzes gelten nicht für die in Art. 33 Abs. 2 vorgesehene Aufschrift \"Stop\".\n5) Neue Zeichen [Signale], die die Vertragspartner nach Art. 17 Abs. 1 des am 19. September 1949 in Genf zur Unterzeichnung aufgelegten Abkommens über den Strassenverkehr einführen, sind dem Generalsekretär der Vereinten Nationen bekanntzugeben, der sie allen Vertragspartnern mitteilt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeines",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Für die Zeichen [Signale], Symbole und Aufschriften sind die in diesem Protokoll vorgeschriebenen Farben zu verwenden, es sei denn, dass aussergewöhnliche Umstände dies unmöglich machen.\n2) Steht die Wahl der Farben frei, so muss jedes Land für die unter gleichen Bedingungen aufgestellten Zeichen [Signale] einer Gruppe dieselben Farben verwenden.\n3) Die Rückseite der Tafeln ist in neutraler Farbe zu halten, ausser beim Zeichen [Signal] III, C. 1 und beim Symbol II, A. 15, wenn es auf der Rückseite des Zeichens [Signals] II, A. 14 angebracht ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "Allgemeines",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Verwendung einer Beleuchtung oder von rückstrahlendem Material oder solchen Einrichtungen wird mindestens für Gefahrenzeichen [Gefahrensignale] und Vorschriftszeichen [Vorschriftssignale] empfohlen, soweit ihre Verwendung die Sichtbarkeit der Strassenverkehrszeichen (Strassenverkehrssignale) in der Nacht verbessert; die getroffenen Massnahmen dürfen aber nicht bewirken, dass die Strassenbenützer geblendet werden oder dass die Erkennbarkeit des Zeichens [Signals] oder der Aufschrift beeinträchtigt wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "Allgemeines",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Tafeln müssen so bemessen sein, dass das Zeichen [Signal] von fern leicht sichtbar und aus der Nähe leicht verständlich ist.\n2) Zur Gewährleistung möglichst grosser Einheitlichkeit müssen die Abmessungen der verschiedenen Zeichen [Signale] in jedem Land genormt werden. Im allgemeinen werden für jede Art zwei Grössen verwendet: ein Normal- und ein Kleinformat. Das Kleinformat wird verwendet, wo die Verhältnisse die Aufstellung des Normalformates nicht gestatten oder die Sicherheit der Strassenbenutzer es nicht verlangt. Ausnahmsweise kann zur Wiederholung eines Zeichens [Signals] oder in Ortschaften ein Sonderkleinformat verwendet werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Allgemeines",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Ausserhalb von Ortschaften darf die Mittelsenkrechte der Tafeln höchstens 2 m vom Fahrbahnrand entfernt sein, sofern nicht besondere Umstände entgegenstehen.\n2) In Ortschaften und in Berggegenden darf der Abstand zwischen dem der Fahrbahn am nächsten liegenden äussersten Rand der Tafel und der Senkrechten auf dem Fahrbahnrand nicht weniger als 0,50 m betragen. In Ausnahmefällen darf dieser Abstand verringert werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "Allgemeines",
      "section": "10",
      "title": "Art. 10",
      "content": "1) In diesem Protokoll gilt als Höhe der Tafel über dem Boden die Höhe ihrer Unterkante über der Ebene der Strasse.\n2) Soweit als möglich ist auf demselben Strassenzug eine einheitliche Höhe einzuhalten.\nII. Kapitel\nGruppe I. Gefahrenzeichen [Gefahrensignale]"
    },
    {
      "provision_ref": "art11",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Die Tafeln der Gefahrenzeichen [Gefahrensignale] haben die Form eines gleichseitigen Dreiecks. Eine Spitze des Dreiecks zeigt nach oben ausser beim Zeichen [Signal] \"ACHTUNG VORRANGSTRASSE\" (I, 22), dessen eine Spitze nach unten zeigt.\n2) Die Tafeln haben einen roten Rand und einen weissen oder hellgelben Grund. Die Symbole sind schwarz oder von dunkler Farbe.\n3) Die Seiten des Dreiecks messen bei Zeichen [Signalen] im Normalformat mindestens 0,90 m, im Kleinformat wenigstens 0,60 m.\n4) Die Tafeln müssen auf der Seite der Fahrtrichtung angebracht und dem Verkehr zugewendet sein. Sie können auf der anderen Seite der Strasse wiederholt werden.\n5) Soweit dieses Protokoll nichts anderes bestimmt, sind die Tafeln wenigstens 150 m und nicht mehr als 250 m vor der Gefahrenstelle anzubringen, wenn die örtlichen Verhältnisse dies nicht unmöglich machen. Bei solchen Ausnahmen wird die Tafel weniger als 150 m, aber möglichst weit vor der Gefahrenstelle angebracht, und es sind besondere Massnahmen zu treffen.\n6) Die Höhe der Zeichen [Signale] darf nicht mehr als 2,20 m und ausserhalb von Ortschaften nicht weniger als 0,60 m betragen.\n7) Die Tafeln sind so aufzustellen, dass sie nicht verdeckt sind und die Fussgänger nicht behindern."
    },
    {
      "provision_ref": "art12",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "12",
      "title": "Art. 12",
      "content": "Das Zeichen [Signal] \"QUERRINNE oder AUFWÖLBUNG\" (I, 1) wird, wenn die zuständigen Behörden es für notwendig halten, vor Strassenabschnitten, auf denen die Strasse ein unregelmässiges Profil hat, oder vor einer Querrinne, einer Aufwölbung oder einer aufgewölbten Brücke angebracht."
    },
    {
      "provision_ref": "art13",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Das Zeichen [Signal] \"GEFÄHRLICHE KURVE\" oder \"GEFÄHRLICHE KURVEN\" (I, 2) wird nur vor einer oder mehreren Kurven aufgestellt, die wegen ihrer Beschaffenheit oder Unübersichtlichkeit gefährlich sind.\n2) Statt dieses Zeichens [Signals] kann jeder Vertragspartner Zeichen [Signale] einführen, die die Art der Kurven deutlicher bezeichnen. Diese Zeichen [Signale] sind dann im ganzen Gebiet des betreffenden Vertragspartners ausschliesslich zu verwenden; diese Zeichen [Signale] sind:\nI, 3 - Rechtskurve\nI, 4 - Linkskurve\nI, 5 - Doppelkurve nach rechts beginnend\nI, 6 - Doppelkurve nach links beginnend."
    },
    {
      "provision_ref": "art14",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Das Zeichen [Signal] \"KREUZUNG\" (I, 7) wird, wenn es notwendig ist, vor einer Gabelung, Kreuzung oder Einmündung aufgestellt. In Ortschaften wird dieses Zeichen [Signal] nur ausnahmsweise angebracht.\n2) Falls die angekündigte Kreuzung eine Kreuzung mit Kreisverkehr ist, kann das nachstehende Zeichen [Signal] I, 7 an Stelle des Zeichens [Signals] I, 7 verwendet werden. Bei Linksverkehr wird die Richtung der Pfeile des Zeichens umgekehrt.\n* In der Übersetzung als \"I, 7 \" bezeichnet."
    },
    {
      "provision_ref": "art15",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "15",
      "title": "Art. 15",
      "content": "1) Das Zeichen [Signal] \"BAHNÜBERGANG MIT SCHRANKEN\" (I, 8) ist vor jedem Bahnübergang mit Schranken oder Halbschranken, die versetzt beiderseits der Schienen angebracht sind, aufzustellen.\n2) Das Zeichen [Signal] \"BAHNÜBERGANG OHNE SCHRANKEN\" (I, 9) ist vor jedem Bahnübergang ohne Schranken oder Halbschranken aufzustellen.\n3) Auf Strassen mit starkem nächtlichen Kraftfahrzeugverkehr müssen die in den Abs. 1 und 2 dieses Artikels erwähnten Zeichen [Signal] beleuchtet, mit rückstrahlenden Einrichtungen versehen oder mit rückstrahlendem Material überzogen sein.\n4) Sind an den Bahnübergängen mit Schranken oder Halbschranken diese Schranken oder Halbschranken quer über die Strasse gesenkt, so bedeutet dies \"HALT\" für alle Strassenbenützer; die Bewegung der Schranken oder Halbschranken hat dieselbe Bedeutung.\n5) Die Schranken und Halbschranken der Bahnübergänge sind mit roten und weissen oder roten und hellgelben Streifen zu bemalen. Sie können auch weiss oder hellgelb gestrichen und in der Mitte mit einer grossen roten Scheibe versehen sein. Um die Schranken bei Nacht besser sichtbar zu machen, müssen sie mit roten Lichtern oder mit roten rückstrahlenden Einrichtungen versehen oder mit rotem rückstrahlendem Material überzogen sein, oder sie müssen, solange sie nicht vollständig geöffnet sind, von einem Scheinwerfer beleuchtet sein.\n6) Bei jedem Bahnübergang ohne Schranken oder Halbschranken muss in unmittelbarer Nähe der Schienen ein Zeichen [Signal] in der Form des Andreaskreuzes (I, 10 und I, 11) oder eine rechteckige Tafel mit neutralem Grund, auf die dieses Kreuz gemalt ist, aufgestellt werden. Das Andreaskreuz oder wenigstens seine unteren Arme können verdoppelt werden, wenn die Eisenbahnlinie zwei oder mehr Gleise hat. Das Kreuz muss rot und weiss oder rot und hellgelb gestrichen sein.\n7) Für Bahnübergänge an Eisenbahnstrecken von örtlicher Bedeutung, an Industriegleisen oder ähnlichen Anschlussgleisen kann jeder Vertragspartner besonders auf Strassen mit geringem Verkehr oder bei Bahnübergängen, die mit einer Gabelung, Kreuzung oder Einmündung zusammenfallen:\n- ausserhalb der Ortschaften gewisse Vereinfachungen an dem in den Abs. 1, 2, 3, 5 und 6 dieses Artikels vorgesehenen System vornehmen oder gewisse Ausnahmen davon machen;\n- innerhalb der Ortschaften anstatt der Bestimmungen der Abs. 1, 2, 3, 5 und 6 dieses Artikels die Vorschriften anwenden, die ihm am geeignetsten erscheinen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Das Zeichen [Signal] \"GEFÄHRLICHES GEFÄLLE\" (I, 12) wird verwendet, wenn die zuständigen Behörden es für notwendig erachten, vor einem gefährlichen Gefälle zu warnen, sofern die Neigung zehn Prozent übersteigt oder wegen der örtlichen Verhältnisse eine Gefahr darstellt.\n2) Das Gefälle muss auf dem Zeichen [Signal] angegeben werden, wie zum Beispiel in den Abbildungen I, 12 und I, 12 ."
    },
    {
      "provision_ref": "art17",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "17",
      "title": "Art. 17",
      "content": "Das Zeichen [Signal] \"ENGPASS\" (I, 13) wird aufgestellt, wenn die zuständigen Behörden es für notwendig erachten, eine Verengung der Fahrbahn anzuzeigen, die eine Gefahr darstellen kann."
    },
    {
      "provision_ref": "art18",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "18",
      "title": "Art. 18",
      "content": "Das Zeichen [Signal] \"BEWEGLICHE BRÜCKE\" (I, 14) wird verwendet, wenn die zuständigen Behörden es für notwendig erachten, eine bewegliche Brücke anzuzeigen."
    },
    {
      "provision_ref": "art19",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Das Zeichen [Signal] \"BAUSTELLE\" (I, 15) wird aufgestellt, um Arbeiten auf der Strasse anzuzeigen.\n2) Die Grenzen der Baustellen müssen nachts deutlich gekennzeichnet sein."
    },
    {
      "provision_ref": "art20",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "20",
      "title": "Art. 20",
      "content": "Das Zeichen [Signal] \"SCHLEUDERGEFAHR\" (I, 16) wird verwendet, wenn die zuständigen Behörden es für notwendig halten, einen Abschnitt der Fahrbahn anzuzeigen, dessen Oberfläche unter bestimmten Verhältnissen glitschig sein kann."
    },
    {
      "provision_ref": "art21",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Das Zeichen [Signal] \"FUSSGÄNGERÜBERGANG\" (I, 17) wird aufgestellt, wenn die zuständigen Behörden es für notwendig erachten, einen Fussgängerübergang anzuzeigen. Die Art der Kennzeichnung dieser Übergänge bestimmen die zuständigen Behörden.\n2) Die Bestimmungen von Art. 11 Abs. 5 dieses Protokolls gelten nicht für dieses Zeichen [Signal]."
    },
    {
      "provision_ref": "art22",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Das Zeichen [Signal] \"KINDER\" (I, 18) wird verwendet, wenn die zuständigen Behörden es für notwendig erachten, vor Stellen wie Schulen oder Spielplätzen zu warnen, wo sich häufig Kinder aufhalten.\n2) Die Bestimmungen von Art. 11 Abs. 5 dieses Protokolls gelten nicht für dieses Zeichen [Signal]."
    },
    {
      "provision_ref": "art23",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "23",
      "title": "Art. 23",
      "content": "Das Zeichen [Signal] \"ACHTUNG TIERE\" (I, 19) wird aufgestellt, wenn die zuständigen Behörden es für notwendig halten anzuzeigen, dass ein Gebiet beginnt, wo mit unbegleiteten Tieren zu rechnen ist; das Sinnbild dieses Zeichens [Signals] kann geändert werden, um besondere Fälle zu berücksichtigen."
    },
    {
      "provision_ref": "art24",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "24",
      "title": "Art. 24",
      "content": "Das Zeichen [Signal] \"KREUZUNG MIT STRASSE OHNE VORRANG\" (I, 20) wird im Gebiet von Vertragspartnern, deren Verkehrsregeln es entspricht, auf Vorrangstrassen oder Strassen mit starkem Verkehr aufgestellt, wenn die zuständigen Behörden es für notwendig erachten, eine Kreuzung mit einer Strasse ohne Vorrang anzuzeigen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Das Zeichen [Signal] \"ANDERE GEFAHR\" (I, 21) wird verwendet, wenn die zuständigen Behörden es für notwendig erachten, eine andere als die in den Art. 12 bis 24 dieses Protokolls erwähnten Gefahren anzuzeigen.\n2) Auf dem Zeichen [Signal] kann jedoch an Stelle des Symbols eine Aufschrift in schwarzer oder dunkler Farbe angebracht sein, die die Gefahr näher bezeichnet, wie beschränkte lichte Höhe oder Breite, Fähre oder Steinschlag.\n3) Dieses Zeichen [Signal] muss immer das Symbol oder eine Aufschrift oder beides enthalten.\n4) Unter dem Zeichen [Signal] kann zusätzlich ein rechteckiges Schild mit einer Aufschrift oder einem Symbol nach Landesbrauch des Vertragspartners angebracht werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "26",
      "title": "Art. 26",
      "content": "Wo die Witterungsverhältnisse die Aufstellung voller Tafeln nicht zulassen, kann ein roter Dreieckrahmen zur Bezeichnung der verschiedenen in den Art. 12 bis 25 aufgezählten Gefahren verwendet werden. Unter diesem Dreieck muss immer ein rechteckiges Schild angebracht sein, worauf das der Gefahr entsprechende Symbol, eine entsprechende Aufschrift oder beides angebracht ist."
    },
    {
      "provision_ref": "art27",
      "chapter": "Gruppe I. Gefahrenzeichen [Gefahrensignale]",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Das Zeichen [Signal] \"ACHTUNG VORRANGSTRASSE\" (I, 22) wird verwendet, um dem Führer anzuzeigen, dass er den Fahrzeugen auf der Strasse, der er sich nähert, den Vorrang [den Vortritt, die Vorfahrt] gewähren muss.\n2) Dieses Zeichen [Signal] wird auf Strassen ohne Vorrang in angemessenem Abstand, das heisst ausserhalb von Ortschaften höchstens 50 m und in Ortschaften höchstens 25 m vor der Gabelung, Kreuzung oder Einmündung aufgestellt.\nEs wird überdies empfohlen, zur Bezeichnung der Lage solcher Gabelungen, Kreuzungen oder Einmündungen möglichst nahe daran eine Linie, eine Marke oder ein Zeichen anzubringen.\n3) Wenn das Zeichen [Signal] I, 22 verwendet wird, geht ihm das Zeichen [Signal] I, 7 nicht voran, aber es kann ihm ein Zeichen [Signal] vorangehen, das aus einem Zeichen [Signal] I, 22 besteht, dem wie in der Abbildung I, 22 ein rechteckiges Schild mit der Angabe des Abstandes von der Gabelung, Kreuzung oder Einmündung beigefügt ist.\nWenn zwischen dem vorangehenden Zeichen [dem Vorsignal] und der Vorrangstrasse oder der Strasse mit starkem Verkehr andere Gabelungen, Kreuzungen oder Einmündungen liegen, ist es nach jeder von ihnen zu wiederholen.\nIII. Kapitel\nGruppe II. Vorschriftszeichen [Vorschriftssignale]"
    },
    {
      "provision_ref": "art28",
      "chapter": "Gruppe II. Vorschriftszeichen [Vorschriftssignale]",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Die Zeichen [Signal] dieser Gruppe geben Verbote oder Gebote der zuständigen Behörde an.\n2) Die Tafeln dieser Gruppe sind rund.\n3) Ausser beim Zeichen [Signal] II, A. 16 beträgt der Durchmesser für die Zeichen [Signale] im Normalformat mindestens 0,60 m, im Kleinformat wenigstens 0,40 m. Bei den Zeichen [Signalen] II, A. 15, 17, 18 und II, B. 1, 2 kann der Durchmesser auf 0,20 m vermindert werden, wenn sie als Zwischenzeichen [Zwischensignale] aufgestellt werden.\n4) Die Tafeln müssen auf der Seite der Fahrtrichtung angebracht und dem Verkehr zugewendet sein. Sie können auf der andern Seite der Strasse wiederholt werden.\n5) Die Tafeln sind in unmittelbarer Nähe der Stelle anzubringen, wo das Verbot oder Gebot beginnt oder weiterbesteht. Die Tafeln, die das Abbiegen verbieten oder eine bestimmte Fahrtrichtung vorschreiben, können jedoch in angemessenem Abstand davor angebracht werden.\n6) Die Höhe der Signale darf nicht mehr als 2,20 m und nicht weniger als 0,60 m betragen.\nII, A. Verbotszeichen [Verbotssignale]"
    },
    {
      "provision_ref": "art29",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "29",
      "title": "Art. 29",
      "content": "Soweit dieses Protokoll nichts anderes vorsieht, müssen die Verbotszeichen [Verbotssignale] in den folgenden Farben gehalten sein: weisser oder hellgelber Grund mit rotem Rand, schwarzes oder dunkelfarbiges Symbol."
    },
    {
      "provision_ref": "art30",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "30",
      "title": "Art. 30",
      "content": "Die Zeichen [Signale] für Verkehrsverbote sind:\na) das Zeichen [Signal] \"FAHRVERBOT (IN BEIDEN RICHTUNGEN)\" (II, A. 1);\nb) das Zeichen [Signal] \"EINFAHRT VERBOTEN\" (II, A. 2); dieses Zeichen ist rot mit einem weissen oder hellfarbigen waagrechten Querbalken;\nc) das Zeichen [Signal] \"ABBIEGEN NACH RECHTS (NACH LINKS) VERBOTEN\" (II, A. 3); der Pfeil ist je nach der Bedeutung des Verbots nach rechts oder links gerichtet;\nd) das Zeichen [Signal] \"ÜBERHOLEN VERBOTEN\" (II, A. 4); dieses Zeichen [Signal] wird verwendet, um anzuzeigen, dass zusätzlich zu den allgemeinen Überholvorschriften das Überholen von mechanisch angetriebenen Strassenfahrzeugen (einschliesslich Obussen) mit Ausnahme von Motorrädern ohne Beiwagen verboten ist; bei Linksverkehr sind die Farben der abgebildeten Wagen vertauscht."
    },
    {
      "provision_ref": "art31",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "31",
      "title": "Art. 31",
      "content": "Die Verbotszeichen [Verbotssignale] für bestimmte Fahrzeuggattungen sind:\na) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR ALLE KRAFTFAHRZEUGE [MOTORFAHRZEUGE] AUSSER KRAFTRÄDERN [MOTORRÄDERN] OHNE SEITENWAGEN\" (II, A. 5);\nb) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR KRAFTRÄDER [MOTORRÄDER] OHNE SEITENWAGEN\" (II, A. 6);\nc) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR ALLE KRAFTFAHRZEUGE [MOTORFAHRZEUGE]\" (II, A. 7);\nd) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR LASTWAGEN MIT ÜBER ... TONNEN GESAMTGEWICHT\" (II, A. 8);\ne) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR RADFAHRER\" (II, A. 9)."
    },
    {
      "provision_ref": "art32",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "32",
      "title": "Art. 32",
      "content": "Die Zeichen [Signale] für Beschränkungen der Abmessungen, Gewichte oder Geschwindigkeiten der Fahrzeuge sind:\na) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR ÜBER ... METER (... FUSS) BREITE FAHRZEUGE\" (II, A. 10);\nb) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR ÜBER ... METER (... FUSS) HOHE FAHRZEUGE\" (II, A. 11);\nc) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR FAHRZEUGE MIT ÜBER ... TONNEN GESAMTGEWICHT\" (II, A. 12); darunter kann zusätzlich ein rechteckiges Schild angebracht werden mit Angaben über besondere Verkehrsregeln oder über die Höchstzahl der Fahrzeuge, die zu gleicher Zeit über eine Brücke fahren dürfen;\nd) das Zeichen [Signal] \"EINFAHRT VERBOTEN FÜR FAHRZEUGE MIT ÜBER ... TONNEN ACHSDRUCK\" (II, A. 13);\ne) das Zeichen [Signal] \"GESCHWINDIGKEITSBESCHRÄNKUNG\" (II, A. 14); darunter kann zusätzlich ein rechteckiges Schild mit rotem Rand und Angabe von Einzelheiten über die Anwendung der Geschwindigkeitsbeschränkung angebracht werden;\nf) das Zeichen \"ENDE DER GESCHWINDIGKEITSBESCHRÄNKUNG\" (II, A. 15) (weisser oder hellgelber Grund mit schwarzem oder dunkelfarbigem schrägem Querbalken) wird verwendet, um das Ende der Strecke anzuzeigen, auf der die Geschwindigkeit beschränkt ist; es kann auf der Rückseite der Tafel II, A. 14 angebracht werden, selbst wenn es aus diesem Grunde nicht auf dem der Fahrtrichtung entsprechenden Strassenrand steht."
    },
    {
      "provision_ref": "art33",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Das Zeichen [Signal] \"HALT VOR DER KREUZUNG\" wird verwendet, um anzuzeigen, dass der Führer anhalten muss, bevor er auf eine andere Strasse einfährt, und dass er die auf dieser Strasse verkehrenden Fahrzeuge vorfahren lassen muss.\n2) Dieses Zeichen [Signal] besteht aus einem roten Dreieck mit einer Spitze nach unten, das von einem roten Kreis umschlossen ist. Das Dreieck kann wie in Abbildung II, A. 16 das Wort \"Stop\" enthalten.\n3) Der Durchmesser beträgt bei diesem Zeichen [Signal] im Normalformat wenigstens 0,90 m, im Kleinformat mindestens 0,60 m.\n4) Das Zeichen [Signal] ist auf der Strasse ohne Vorrang in angemessenem Abstand, das heisst ausserhalb von Ortschaften höchstens 50 m, in Ortschaften höchstens 25 m vor der Gabelung, Kreuzung oder Einmündung aufzustellen.\nEs wird überdies empfohlen, zur Bezeichnung der Lage solcher Gabelungen, Kreuzungen oder Einmündungen möglichst nahe daran auf der Strasse eine Linie, eine Marke oder ein Zeichen anzubringen.\n5) Wenn das Zeichen [Signal] II, A. 16 verwendet wird, geht ihm das Zeichen [Signal] I, 7 nicht voran, aber es kann ihm ein Zeichen (Vorsignal) vorangehen, das aus einem Zeichen [Signal] I, 22 besteht, dem wie in der Abbildung I, 22 ein rechteckiges Schild mit der Angabe des Abstandes von der Gabelung, Kreuzung oder Einmündung beigefügt ist.\nWenn zwischen dem vorangehenden Zeichen [dem Vorsignal] und der Vorrangstrasse oder der Strasse mit starkem Verkehr andere Gabelungen, Kreuzungen oder Einmündungen liegen, ist es nach jeder von ihnen zu wiederholen."
    },
    {
      "provision_ref": "art34",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Das Zeichen [Signal] \"HALT (ZOLL)\" (II, A. 17) wird verwendet, um eine Zollstelle anzuzeigen, bei der angehalten werden muss.\nDas Wort \"ZOLL\" muss auf diesem Zeichen [Signal] enthalten sein. Die Übersetzung dieses Wortes in eine Sprache des Nachbarlandes kann hinzugefügt werden (II, A. 17).\n2) Dieses Zeichen [Signal] kann auch für andere Anhaltegebote verwendet werden; in diesem Fall ist die Aufschrift \"Zoll\" durch die Angabe des Grundes zum Anhalten zu ersetzen."
    },
    {
      "provision_ref": "art35",
      "chapter": "II, A. Verbotszeichen [Verbotssignale]",
      "section": "35",
      "title": "Art. 35",
      "content": "1) Das Zeichen [Signal] \"BESCHRÄNKUNG FÜR HALTEN ODER PARKEN\" (II, A. 18) bezeichnet die Stellen, wo Fahrzeuge nicht halten oder nicht oder nur für beschränkte Dauer parken dürfen. Das Mittelfeld der Scheibe ist blau; sie hat einen roten schrägen Querbalken und einen roten Rand.\n2) Ohne Aufschrift bedeutet dieses Zeichen [Signal] ein dauerndes Parkverbot.\n3) Aufschriften mit der Angabe:\na) der Stunden, während deren das Parken verboten ist,\nb) der Dauer, während der das Parken gestattet ist,\nc) der Tage, an denen das Parken abwechselnd auf der einen oder andern Strassenseite gestattet ist,\nd) der Ausnahmen für gewisse Fahrzeuggattungen\nkönnen entweder auf dem Zeichen [Signal] selbst oder zusätzlich auf einem Schild darunter angebracht werden, sofern sich durch diese Aufschriften die allgemeine Bedeutung des Zeichens [Signal] nicht ändert und dieses weder zweideutig noch unklar wird.\n3a) Um anzuzeigen, dass das Parken auf der einen oder der anderen Seite der Strasse wechselweise verboten ist, kann auch folgendes Zeichen [Signal] \"WECHSELSEITIGE BESCHRÄNKUNG FÜR PARKEN\" (II. A.18 a) verwendet werden, und wenn keine anderen Angaben auf einem zusätzlichen Schild unter dem Zeichen [Signal] gemacht werden, gilt das Parkverbot dann auf der Seite der Zahl I an den Tagen mit einem Datum mit ungerader Zahl und auf der Seite der Zahl II an den Tagen mit einem Datum mit gerader Zahl.\n4) Die Aufschrift \"HALTEN VERBOTEN\" auf dem Zeichen [Signal] selbst oder auf einem zusätzlichen Schild darunter bedeutet, dass das Halten der Fahrzeuge verboten ist.\n5) Vertragspartner, die früher ein Zeichen [Signal] \"PARKVERBOT\" (rote Scheibe, die ein weisses oder hellgelbes Mittelfeld mit den Bst. P und einem schrägen roten Querbalken trägt) angenommen hatten, um ein längeres Parken von Fahrzeugen mit oder ohne Führer zu verbieten, brauchen dieses System vorläufig nicht zu ändern. Da aber dieses Protokoll nur das Zeichen [Signal] II, A. 18 für diesen Zweck vorsieht, wird den Vertragspartnern dringend empfohlen, auf ihrem Gebiet die Bedingungen für Halten oder Parken nach den Grundsätzen der vorstehenden Abs. 1 bis 4 anzuzeigen.\nII, B. Gebotszeichen [Gebotssignale]"
    },
    {
      "provision_ref": "art36",
      "chapter": "II, B. Gebotszeichen [Gebotssignale]",
      "section": "36",
      "title": "Art. 36",
      "content": "1) Die Farben der Gebotszeichen [Gebotssignale] sind: blauer Grund und weisses Symbol.\n2) Die Gebotszeichen [Gebotssignale] sind:\na) das Zeichen [Signal] \"VORGESCHRIEBENE FAHRTRICHTUNG\" (II, B. 1); das Symbol dieses Zeichens [Signals] kann Sonderfällen angepasst werden;\nb) das Zeichen [Signal] \"RADWEG\" (II, B. 2); es bedeutet, dass die Radfahrer den ihnen vorbehaltenen besonderen Weg benutzen müssen;\nc) das Zeichen [Signal] \"VORGESCHRIEBENE MINDESTGESCHWINDIGKEIT\" (II, B. 3); dieses Zeichen [Signal] bedeutet, dass die die Strasse benützenden Fahrzeuge mindestens mit der angegebenen Geschwindigkeit fahren müssen.\nIV. Kapitel\nGruppe III. Richtzeichen"
    },
    {
      "provision_ref": "art37",
      "chapter": "Gruppe III. Richtzeichen",
      "section": "37",
      "title": "Art. 37",
      "content": "1) Die Tafeln dieser Gruppe sind rechteckig.\n2) Soweit die Farben frei gewählt werden können, darf die rote Farbe nie vorherrschen.\nIII, A. Hinweiszeichen [Hinweissignale]"
    },
    {
      "provision_ref": "art38",
      "chapter": "III, A. Hinweiszeichen [Hinweissignale]",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Das Zeichen [Signal] \"PARKEN\" (III, A. 1) bezeichnet Stellen, auf denen das Parken gestattet ist.\n2) Die Tafel ist quadratisch.\n3) Die Quadratseite misst wenigstens 0,60 m beim Zeichen [Signal] im Normalformat und mindestens 0,40 m im Kleinformat.\n4) Diese Tafel kann rechtwinklig oder parallel zur Strasse angebracht werden.\n5) Der Grund der Tafel ist blau, der Bst. \"P\" weiss.\n6) Darunter kann zusätzlich ein rechteckiges Schild angebracht werden mit Angaben über die Beschränkung der Parkdauer oder über die Lage des Parkplatzes."
    },
    {
      "provision_ref": "art39",
      "chapter": "III, A. Hinweiszeichen [Hinweissignale]",
      "section": "39",
      "title": "Art. 39",
      "content": "1) Das Zeichen [Signal] \"HEILSTÄTTE [HOSPITAL, SPITAL]\" zeigt dem Fahrzeugführer an, dass er die in der Nähe von Krankenanstalten notwendigen Massnahmen treffen, namentlich jeden unnötigen Lärm vermeiden muss.\n2) Die Tafel enthält unter dem Symbol H das Wort \"HEILSTÄTTE [HOSPITAL, SPITAL]\" wie in Abbildung III, A. 2.\n3) Der Grund der Tafel ist blau, die Aufschrift weiss.\n4) Das Zeichen [Signal] muss rechtwinklig zur Strasse angebracht sein."
    },
    {
      "provision_ref": "art40",
      "chapter": "III, A. Hinweiszeichen [Hinweissignale]",
      "section": "40",
      "title": "Art. 40",
      "content": "1) Die Zeichen [Signale] für Hilfsdienste sind:\na) das Zeichen [Signal] \"HILFSPOSTEN\" (III, A. 3 oder III, A. 4), das auf einen in der Nähe liegenden Hilfsposten eines amtlich anerkannten Verbandes hinweist;\nb) das Zeichen [Signal] \"PANNENHILFE\" (III, A. 5), das zur Bezeichnung einer in der Nähe liegenden Werkstätte dient;\nc) das Zeichen [Signal] \"TELEPHON\" (III, A. 6), das zur Bezeichnung einer in der Nähe liegenden Sprechstelle dient;\nd) das Zeichen [Signal] \"TANKSTELLE\" (III, A. 7), das zur Bezeichnung einer in der angegebenen Entfernung befindlichen Tankstelle dient.\n2) Die kürzere Seite der in diesem Artikel vorgesehenen rechteckigen Zeichen [Signale] muss waagrecht sein. Ihr Grund ist blau. Das Zeichen [Signal] trägt in einem weissen Quadrat ein schwarzes oder dunkelfarbiges Symbol, ausser bei den Signalen III, A. 3 oder III, A. 4, deren Symbol rot ist. Die Seiten des weissen Quadrates messen mindestens 0,30 m. Beim Zeichen [Signal] III, A. 7 ist jedoch das Quadrat durch ein weisses Rechteck ersetzt, dessen kürzere Seite waagrecht sein muss.\n3) Die Verwendung der in Abs. 1 unter b, c und d vorgesehenen Zeichen [Signale] wird durch die zuständigen Behörden geregelt."
    },
    {
      "provision_ref": "art41",
      "chapter": "III, A. Hinweiszeichen [Hinweissignale]",
      "section": "41",
      "title": "Art. 41",
      "content": "1) Das Zeichen [Signal] \"VORRANGSTRASSE\" (III, A. 8) kann verwendet werden, um den Anfang einer Vorrangstrasse zu bezeichnen.\n2) Es kann auf solchen Strassen wiederholt werden.\n3) Das Zeichen [Signal] \"ENDE DES VORRANGES\" (III, A. 9) wird verwendet, um das Ende einer Vorrangstrasse anzuzeigen, wenn an ihrem Anfang das Zeichen [Signal] III, A. 8 aufgestellt ist.\n4) Dieses Zeichen [Signal] kann auch verwendet werden, um anzuzeigen, dass man sich dem Ende einer Vorrangstrasse nähert. In diesem Fall muss, wie in Abbildung III, A. 9 dargestellt, darunter zusätzlich ein rechteckiges Schild angebracht werden mit dem Hinweis, in welcher Entfernung der Vorrang der Strasse aufhört.\n5) Die Tafeln der in diesem Artikel vorgesehenen Zeichen [Signale] sind quadratisch mit einer Ecke nach unten.\n6) Die Quadratseiten messen beim Zeichen [Signal] im Normalformat wenigstens 0,60 m, im Kleinformat mindestens 0,40 m. Sie messen wenigstens 0,25 m bei den Wiederholungszeichen [Wiederholungssignalen] in Ortschaften.\n7) Der Grund des Zeichens [Signals] ist gelb, der Rand weiss mit schwarzer oder dunkler Einfassung. Beim Zeichen [Signal] III, A. 9 ist der Querbalken schwarz oder dunkelfarbig.\n8) Diese Tafeln müssen auf dem der Fahrtrichtung entsprechenden Fahrbahnrand aufgestellt und dem Verkehr zugewendet sein. Sie können auf der anderen Seite der Strasse wiederholt werden.\nIII, B. Vorwegweiser und Wegweiser"
    },
    {
      "provision_ref": "art42",
      "chapter": "III, B. Vorwegweiser und Wegweiser",
      "section": "42",
      "title": "Art. 42",
      "content": "1) Die Vorwegweiser sind rechteckig.\n2) Sie müssen so gross sein, dass die Angaben von den Führern schnell fahrender Fahrzeuge leicht gelesen werden können.\n3) Sie haben entweder einen hellen Grund mit dunkelfarbiger Aufschrift oder einen dunklen Grund mit hellfarbiger Aufschrift.\n4) Sie werden 100 bis 250 m vor der Gabelung, Kreuzung oder Einmündung aufgestellt. Auf Autobahnen kann dieser Abstand bis 500 m betragen.\n5) Beispiele dieses Zeichens [Signals] sind die Abbildungen III, B. 1 und III, B. 1 ."
    },
    {
      "provision_ref": "art43",
      "chapter": "III, B. Vorwegweiser und Wegweiser",
      "section": "43",
      "title": "Art. 43",
      "content": "1) Die Wegweiser haben die Form eines Rechtecks, dessen längere Seiten waagrecht liegen und das in einer Pfeilspitze endet.\n2) Auf einem Zeichen [Signal] können die Namen mehrerer Orte, die in derselben Richtung liegen, angegeben sein.\n3) Werden Entfernungen angegeben, so muss die Zahl der Kilometer (oder Meilen) zwischen dem Ortsnamen und der Pfeilspitze stehen.\n4) Die Farben dieser Zeichen [Signale] müssen denen der Vorwegweiser gleich sein.\n5) Beispiele dieses Zeichens [Signals] sind die Abbildungen III, B. 2 und III, B. 2 .\nIII, C. Orts- und Strassenbezeichnungstafeln"
    },
    {
      "provision_ref": "art44",
      "chapter": "III, C. Orts- und Strassenbezeichnungstafeln",
      "section": "44",
      "title": "Art. 44",
      "content": "1) Ortstafeln sind rechteckig; die längere Seite liegt waagrecht.\n2) Sie müssen so bemessen und aufgestellt sein, dass sie auch nachts gesehen werden können.\n3) Sie haben entweder einen hellen Grund mit dunkelfarbiger Aufschrift oder einen dunklen Grund mit hellfarbiger Aufschrift.\n4) Diese Tafeln werden vor den Ortschaften auf dem der Fahrtrichtung entsprechenden Strassenrand aufgestellt und dem Verkehr zugewendet.\n5) Beispiele dieses Zeichens [Signals] sind die Abbildungen III, C. 1 und III, C. 1 ."
    },
    {
      "provision_ref": "art45",
      "chapter": "III, C. Orts- und Strassenbezeichnungstafeln",
      "section": "45",
      "title": "Art. 45",
      "content": "1) Die Zeichen [Signale] zur besonderen Kennzeichnung der Strassen bestehen aus Ziffern oder Buchstaben oder beiden und sind rechteckig.\n2) Diese Aufschriften können auf Kilometersteinen, unter oder über anderen Zeichen [Signalen] oder als selbständige Zeichen [Signale] angebracht werden.\n3) Ein Beispiel dieses Zeichens [Signals] ist die Abbildung III, C. 2 .\nAbschnitt III\nZusätzliche Bestimmungen für Bahnübergänge"
    },
    {
      "provision_ref": "art46",
      "chapter": "Zusätzliche Bestimmungen für Bahnübergänge",
      "section": "46",
      "title": "Art. 46",
      "content": "Unter einem Zeichen [Signal] I, 8 oder I, 9 kann, wenn die zuständigen Behörden es für notwendig erachten, eine senkrechte Tafel, die drei rote Schrägbalken auf weissem oder gelbem Grund trägt, angebracht werden, vorausgesetzt, dass Tafeln gleicher Form, die zwei bzw. einen roten Schrägbalken auf weissem oder gelbem Grund tragen, als unabhängige Zeichen [Signal] etwa bei zwei Dritteln und einem Drittel des Abstandes zwischen dem Zeichen [Signal] und den Gleisen angebracht sind. Beispiele dieser Tafeln sind die Abbildungen I, 8 , I, 9 , I, 8/9 und I, 8/9 ."
    },
    {
      "provision_ref": "art47",
      "chapter": "Zusätzliche Bestimmungen für Bahnübergänge",
      "section": "47",
      "title": "Art. 47",
      "content": "1) Ist eine Signalanlage an einem Bahnübergang eingerichtet, um das Herannahen eines Zuges oder das unmittelbar bevorstehende Schliessen der Schranken oder Halbschranken anzuzeigen, so besteht sie:\na) vorbehaltlich der Bestimmungen des Abs. 4 dieses Artikels entweder aus einem roten Blinklicht oder aus zwei roten abwechselnd blinkenden Lichtern, die an ein und demselben Ständer angebracht sind; diesem Licht oder diesen Lichtern kann ein hörbares Zeichen [Signal] beigefügt werden;\nb) oder aus einem einfachen hörbaren Zeichen [Signal].\n2)\na) Jeder Bahnübergang mit Schranken oder Halbschranken, deren Bedienung von einer Stelle aus erfolgt, von der aus sie nicht einsehbar sind, muss mit der im vorstehenden Abs. 1 a oder 1 b beschriebenen Signalanlage ausgerüstet sein;\nb) Jeder Bahnübergang mit Schranken oder Halbschranken, deren Bedienung selbsttätig durch das Herannahen der Züge erfolgt, muss mit der im vorstehenden Abs. 1 a beschriebenen Signalanlage ausgerüstet sein.\n3) Die im Abs. 1 dieses Artikels vorgesehene Signalanlage bedeutet, wenn sie in Betrieb ist, dass jeder Strassenbenützer anhalten muss.\n4) Ausnahmsweise kann in den Ortschaften, wo Kreuzungen mit den in Art. 53 dieses Protokolls vorgesehenen Lichtzeichen (Lichtsignalen) zur Verkehrsregelung ausgerüstet sind, oder in der Nähe derartiger Ortschaften die im Abs. 1 dieses Artikels vorgesehene Signalanlage entweder durch die in demselben Art. 53 vorgesehene Dreifarben-Lichtzeichenanlage (Dreifarben-Lichtsignalanlage) oder durch das gelbe und rote Licht dieser Anlage allein ersetzt werden, das gelbe und rote Licht hat dann für alle Strassenbenützer die in demselben Art. 53 für Fahrzeuge vorgesehene Bedeutung. In einem solchen Fall braucht das in Art. 15 Abs. 1 oder 2 vorgesehene Ankündigungszeichen nicht angebracht zu werden; wenn es auf Grund der örtlichen Bedingungen schwierig wäre, es genügend sichtbar anzubringen.\n5) Bei jedem Bahnübergang, der mit Schranken oder Halbschranken ausgerüstet ist, deren Bedienung selbsttätig durch das Herannahen der Züge oder von einer Betriebsstelle aus erfolgt, von der aus die Schranken oder Halbschranken nicht einsehbar sind, muss das Schliessen der Schranken oder Halbschranken so geschehen, dass die Strassenbenützer, die sich dem Übergang nähern oder sich bereits auf ihm befinden, wenn die Signalanlage in Tätigkeit tritt, Zeit haben, vor dem Übergang zu halten oder ihn noch zu überqueren."
    },
    {
      "provision_ref": "art48",
      "chapter": "Zusätzliche Bestimmungen für Bahnübergänge",
      "section": "48",
      "title": "Art. 48",
      "content": "Bei jedem Bahnübergang mit Schranken oder Halbschranken muss ihr Betrieb gewährleistet sein, solange Züge verkehren. Wenn ein Bahnübergang mit Schranken oder Halbschranken endgültig in einen Übergang ohne Schranken oder Halbschranken umgewandelt wird, müssen die Schranken oder Halbschranken entfernt werden, um jede Möglichkeit von Missdeutungen durch die Strassenbenützer auszuschliessen."
    },
    {
      "provision_ref": "art49",
      "chapter": "Zusätzliche Bestimmungen für Bahnübergänge",
      "section": "49",
      "title": "Art. 49",
      "content": "Die in Art. 47 Abs. 1 a dieses Protokolls vorgesehenen Signalvorrichtungen für das Herannahen der Züge müssen in unmittelbarer Nähe der Gleise und, wenn ein Zeichen [Signal] in der Form des Andreaskreuzes aufgestellt ist, wenn möglich, auf demselben Ständer wie dieses Zeichen [Signal] angebracht werden. Es müssen geeignete Massnahmen getroffen werden, um ein Versagen der Signalanlage auszuschliessen, wenn sie selbsttätig ist, und um sicherzustellen, dass sie im Falle Nichtfunktionierens oder mangelhaften Funktionierens nicht zu Missdeutungen Anlass gibt."
    },
    {
      "provision_ref": "art50",
      "chapter": "Zusätzliche Bestimmungen für Bahnübergänge",
      "section": "50",
      "title": "Art. 50",
      "content": "Bahnübergänge müssen entweder mit Schranken, Halbschranken oder mit Signalanlagen für das Herannahen der Züge ausgestattet sein, wenn die Strassenbenützer die Gleise, besonders im Hinblick auf die Höchstgeschwindigkeit der Züge, nach beiden Seiten nicht leicht überblicken können; der Kraftfahrer, der sich von der einen oder anderen Seite den Gleisen nähert, muss, wenn ein Zug sichtbar wird, genügend Zeit haben, um vor dem Übergang anzuhalten; ebenso müssen Strassenbenützer, die sich beim Herannahen eines Zuges schon auf dem Übergang befinden, Zeit haben, ihn zu verlassen.\nAbschnitt IV\nHandzeichen der Verkehrspolizisten"
    },
    {
      "provision_ref": "art51",
      "chapter": "Handzeichen der Verkehrspolizisten",
      "section": "51",
      "title": "Art. 51",
      "content": "Die Verkehrspolizisten müssen so ausgerüstet sein und sich so aufstellen, dass sie von allen Strassenbenutzern gesehen werden können."
    },
    {
      "provision_ref": "art52",
      "chapter": "Handzeichen der Verkehrspolizisten",
      "section": "52",
      "title": "Art. 52",
      "content": "1) Die Handzeichen der Verkehrspolizisten müssen einem der beiden folgenden Systeme entsprechen:\nErstes System\nZeichen A - \"HALT\" für Fahrzeuge, die von vorn kommen: ein Arm wird senkrecht erhoben mit der Handfläche nach vorn.\nZeichen C - \"HALT\" für Fahrzeuge, die von hinten kommen: auf der Seite, die der Fahrtrichtung der aufzuhaltenden Fahrzeuge entspricht, wird der Arm mit der Handfläche nach vorn waagrecht ausgestreckt.\nDie Zeichen A und C können gleichzeitig gegeben werden.\nZweites System\nZeichen B - \"HALT\" für Fahrzeuge, die von vorn kommen: auf der Seite, die der Fahrtrichtung der aufzuhaltenden Fahrzeuge entspricht, wird der Arm mit der Handfläche nach vorn waagrecht ausgestreckt.\nZeichen C - \"HALT\" für Fahrzeuge, die von hinten kommen: auf der Seite, die der Fahrtrichtung der aufzuhaltenden Fahrzeuge entspricht, wird der Arm mit der Handfläche nach vorn waagrecht ausgestreckt.\nDie Zeichen B und C können gleichzeitig gegeben werden.\n2) Bei beiden Systemen kann ein Handzeichen zum Weiterfahren gegeben werden.\nAbschnitt V\nLichtzeichen [Lichtsignale] zur Verkehrsregelung"
    },
    {
      "provision_ref": "art53",
      "chapter": "Lichtzeichen [Lichtsignale] zur Verkehrsregelung",
      "section": "53",
      "title": "Art. 53",
      "content": "1) Die Lichter der Lichtzeichen [Lichtsignale] zur Verkehrsregelung bedeuten:\na) Beim Dreifarbensystem:\nRot bedeutet, dass die Fahrzeuge nicht weiterfahren dürfen;\nGrün bedeutet, dass die Fahrzeuge weiterfahren dürfen;\nWenn gelb auf grün folgt, so bedeutet es, dass die Fahrzeuge nicht mehr weiterfahren dürfen, ausser wenn sie so nahe herangekommen sind, dass sie beim Aufleuchten des gelben Lichtes nicht mehr sicher davor anhalten können;\nWenn gelb gleichzeitig mit oder nach rot erscheint, so zeigt es den nahen Wechsel der Lichter an, gibt aber noch nicht die Erlaubnis zum Weiterfahren.\nb) Beim Zweifarbensystem:\nRot bedeutet, dass die Fahrzeuge nicht weiterfahren dürfen;\nGrün bedeutet, dass die Fahrzeuge weiterfahren dürfen;\nErscheint rot zusammen mit grün, so hat es die gleiche Bedeutung wie im Dreifarbensystem gelb, das auf grün folgt.\n2) Ein gelbes Blinklicht allein bedeutet \"VORSICHT\".\n3) Die Lichter müssen übereinander angebracht sein. In der Regel muss das rote Licht oben, das grüne unten sein. Wird ein gelbes Licht verwendet, so muss es zwischen dem roten und dem grünen sein.\n4) Sind die Lichter am Fahrbahnrand, so darf sich der untere Rand des untersten Lichtes in der Regel nicht weniger als 2 m und nicht mehr als 3,50 m über der Fahrbahn befinden; jedes Licht wird, wenn möglich, auf der gegenüberliegenden Seite der Gabelung, Kreuzung oder Einmündung wiederholt. Sind sie über der Fahrbahn, so muss der untere Rand des untersten Lichtes wenigstens 4,50 m über der Fahrbahn liegen.\nAbschnitt VI\nFahrbahnmarkierungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "Fahrbahnmarkierungen",
      "section": "54",
      "title": "Art. 54",
      "content": "1) Hat eine Fahrbahn ausserhalb von Ortschaften mehr als zwei Fahrstreifen, so müssen sie in der Regel deutlich voneinander abgegrenzt sein.\n2) Sind auf einer Fahrbahn mit drei Fahrstreifen ausserhalb von Ortschaften Abschnitte mit ungenügender Sicht oder andere Gefahrenstellen, so darf die ganze Breite der Fahrbahn nur in zwei Fahrstreifen unterteilt werden.\n3) Auf Fahrbahnen mit zwei Fahrstreifen können diese, wo die Sicht ungenügend ist oder an andern Gefahrenstellen, in gleicher Weise abgegrenzt werden.\n4) Die in den Abs. 2 und 3 vorgesehene Kennzeichnung bedeutet, dass die Fahrzeuge bei normalen Verkehrsverhältnissen den ihrer Fahrtrichtung entsprechenden Fahrstreifen nicht verlassen dürfen."
    },
    {
      "provision_ref": "art55",
      "chapter": "Fahrbahnmarkierungen",
      "section": "55",
      "title": "Art. 55",
      "content": "1) Wo die Fahrbahnränder durch Lichter oder Rückstrahlvorrichtungen gekennzeichnet werden, können dafür zwei verschiedene Farben verwendet werden.\n2) Rot oder orange kann zur Bezeichnung des der Fahrtrichtung entsprechenden, weiss zur Bezeichnung des gegenüberliegenden Fahrbahnrandes verwendet werden.\n3) Wo Lichter oder Rückstrahlvorrichtungen zur Bezeichnung von Pfosten oder Inseln in der Fahrbahnmitte dienen, soll dafür vorzugsweise weiss oder gelb verwendet werden.\nAbschnitt VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art56",
      "chapter": "Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56",
      "content": "1) Dieses Protokoll steht bis zum 31. Dezember 1949 zur Unterzeichnung für alle Staaten offen, die das am 19. September 1949 in Genf zur Unterzeichnung aufgelegte Abkommen über den Strassenverkehr unterzeichnet haben.\n2) Dieses Protokoll bedarf der Ratifikation; die Ratifikationsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt.\n3) Vom 1. Januar 1950 an können diesem Protokoll die Staaten beitreten, die das Abkommen über den Strassenverkehr unterzeichnet haben oder die ihm beigetreten sind. Der Beitritt kann auch im Namen von Treuhandgebieten erklärt werden, deren Verwaltung den Vereinten Nationen übertragen ist und in deren Namen dem erwähnten Abkommen beigetreten wurde.\n4) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "art57",
      "chapter": "Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57",
      "content": "1) Jeder Staat kann bei Unterzeichnung, Ratifikation oder Beitritt oder zu irgendeinem späteren Zeitpunkt durch eine Mitteilung an den Generalsekretär der Vereinten Nationen erklären, dass die Bestimmungen dieses Protokolls für alle oder einzelne Gebiete gelten sollen, deren internationale Beziehungen er wahrnimmt. Die Bestimmungen des Protokolls werden in den durch die Mitteilung bezeichneten Gebieten dreissig Tage nach Eingang der Mitteilung beim Generalsekretär anwendbar oder, wenn das Protokoll dann noch nicht in Kraft ist, mit dem Tage seines Inkrafttretens.\n2) Jeder Vertragspartner verpflichtet sich, wenn die Umstände es erlauben, möglichst bald die notwendigen Massnahmen zu treffen, um die Anwendung dieses Protokolls auf die Gebiete auszudehnen, deren internationale Beziehungen er wahrnimmt, vorbehaltlich der Zustimmung der Regierungen solcher Gebiete, wenn sie aus verfassungsmässigen Gründen notwendig ist.\n3) Jeder Staat, der nach Abs. 1 dieses Artikels erklärt hat, er werde dieses Protokoll auf Gebiete anwenden, deren internationale Beziehungen er wahrnimmt, kann später jederzeit durch eine Mitteilung an den Generalsekretär erklären, dass dieses Protokoll in dem durch die Mitteilung bezeichneten Gebiet seine Geltung verliert. In diesem Gebiet endet die Gültigkeit des Protokolls ein Jahr nach der Mitteilung."
    },
    {
      "provision_ref": "art58",
      "chapter": "Schlussbestimmungen",
      "section": "58",
      "title": "Art. 58",
      "content": "Dieses Protokoll tritt fünfzehn Monate nach der Hinterlegung der fünften Ratifikations- oder Beitrittsurkunde in Kraft. Für jeden Staat, der dieses Protokoll nachher ratifiziert oder ihm nachher beitritt, tritt es fünfzehn Monate nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft.\nDer Generalsekretär der Vereinten Nationen gibt den Tag des Inkrafttretens dieses Protokolls jedem Staat bekannt, der es unterzeichnet hat oder ihm beigetreten ist, sowie den übrigen Staaten, die zur Konferenz der Vereinten Nationen über Strassen- und Kraftfahrzeugverkehr eingeladen waren."
    },
    {
      "provision_ref": "art59",
      "chapter": "Schlussbestimmungen",
      "section": "59",
      "title": "Art. 59",
      "content": "Mit der Ratifikation dieses Protokolls oder mit dem Beitritt verpflichtet sich jeder Staat, der dem am 30. März 1931 in Genf zur Unterzeichnung aufgelegten Abkommen über die Vereinheitlichung der Verkehrszeichen angehört, dieses Abkommen binnen drei Monaten nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde zu kündigen."
    },
    {
      "provision_ref": "art60",
      "chapter": "Schlussbestimmungen",
      "section": "60",
      "title": "Art. 60",
      "content": "1) Jeder Vertragsstaat kann eine oder mehrere Änderungen zu diesem Protokoll vorschlagen. Der Wortlaut jeder derart vorgeschlagenen Änderung wird dem Generalsekretär der Vereinten Nationen übermittelt, der ihn allen Vertragsstaaten mit dem Ersuchen mitteilt, binnen vier Monaten bekanntzugeben:\na) ob er wünscht, dass zur Behandlung der vorgeschlagenen Änderung eine Konferenz einberufen wird, oder\nb) ob er ohne Konferenz die vorgeschlagene Änderung annehmen will, oder\nc) ob er ohne Konferenz die vorgeschlagene Änderung ablehnt.\nEbenso bringt der Generalsekretär die vorgeschlagene Änderung allen Nichtvertragsstaaten, die zur Konferenz der Vereinten Nationen über Strassen- und Kraftfahrzeugverkehr eingeladen waren, zur Kenntnis.\n2) Der Generalsekretär beruft eine Konferenz der Vertragspartner zur Behandlung der vorgeschlagenen Änderung ein, wenn mindestens ein Drittel der Vertragspartner dies verlangt.\nDer Generalsekretär lädt zu einer solchen Konferenz auch die Nichtvertragsstaaten ein, die zur Konferenz der Vereinten Nationen über Strassen- und Kraftfahrzeugverkehr eingeladen waren oder deren Teilnahme der Wirtschafts- und Sozialrat für wünschenswert erachtet.\nDiese Bestimmungen gelten nicht, wenn Änderungen des Protokolls nach Abs. 5 dieses Artikels angenommen werden.\n3) Jede von einer Konferenz mit Zweidrittelmehrheit angenommene Änderung dieses Protokolls wird allen Vertragspartnern zur Annahme unterbreitet. Neunzig Tage nach ihrer Annahme durch zwei Drittel der Vertragspartner tritt die Änderung für alle Vertragspartner in Kraft, die nicht vor dem Tage des Inkrafttretens erklären, dass sie die Änderung nicht annehmen.\n4) Bei der Annahme einer Änderung dieses Protokolls kann die Konferenz mit Zweidrittelmehrheit beschliessen, die Änderung sei so wesentlich, dass jeder Vertragspartner, der sie nicht anzunehmen erklärt und sie dann nicht binnen zwölf Monaten nach ihrem Inkrafttreten annimmt, nach Ablauf dieser Frist aufhört, Partner des Protokolls zu sein.\n5) Teilen wenigstens zwei Drittel der Vertragspartner dem Generalsekretär nach Abs. 1 b) dieses Artikels mit, dass sie die Änderung ohne Konferenz annehmen wollen, so gibt der Generalsekretär ihren Entschluss allen Vertragspartnern bekannt. Neunzig Tage nach dieser Bekanntgabe tritt die Änderung für alle Vertragspartner in Kraft, die nicht binnen dieser Frist dem Generalsekretär erklären, dass sie die Änderung ablehnen.\n6) Bei allen ausser den im Abs. 4 dieses Artikels genannten Änderungen bleibt die ursprüngliche Bestimmung für jeden Vertragspartner in Geltung, der die Erklärung nach Abs. 3 abgegeben oder die Ablehnung nach Abs. 5 erklärt hat.\n7) Der Vertragspartner, der die Erklärung nach Abs. 3 abgegeben oder die Ablehnung einer Änderung nach Abs. 5 dieses Artikels erklärt hat, kann die Erklärung oder Ablehnung jederzeit durch Mitteilung an den Generalsekretär zurückziehen. Die Änderung tritt für diesen Vertragspartner mit dem Eingang der Mitteilung beim Generalsekretär in Kraft."
    },
    {
      "provision_ref": "art61",
      "chapter": "Schlussbestimmungen",
      "section": "61",
      "title": "Art. 61",
      "content": "Dieses Protokoll kann mit einjähriger Frist durch Mitteilung an den Generalsekretär der Vereinten Nationen gekündigt werden; dieser gibt jedem Staat, der das Protokoll unterzeichnet hat oder ihm beigetreten ist, hiervon Kenntnis. Nach Ablauf dieses Jahres tritt das Protokoll für den Vertragspartner, der es gekündigt hat, ausser Kraft."
    },
    {
      "provision_ref": "art62",
      "chapter": "Schlussbestimmungen",
      "section": "62",
      "title": "Art. 62",
      "content": "Jede Meinungsverschiedenheit zwischen zwei oder mehreren Vertragspartnern über die Auslegung oder Anwendung dieses Protokolls, die die Parteien nicht durch Verhandlung oder auf andere Weise klären konnten, kann mit schriftlichem Antrag eines beteiligten Vertragspartners dem Internationalen Gerichtshof zur Entscheidung vorgelegt werden."
    },
    {
      "provision_ref": "art63",
      "chapter": "Schlussbestimmungen",
      "section": "63",
      "title": "Art. 63",
      "content": "Keine Bestimmung dieses Protokolls darf so ausgelegt werden, dass sie einen Vertragspartner hindert, Massnahmen zu ergreifen, die er für seine innere oder äussere Sicherheit als notwendig erachtet und die mit der Charta der Vereinten Nationen vereinbar und auf die Erfordernisse der Lage beschränkt sind."
    },
    {
      "provision_ref": "art64",
      "chapter": "Schlussbestimmungen",
      "section": "64",
      "title": "Art. 64",
      "content": "1) Ausser den im Art. 5 Abs. 5, im Art. 58, im Art. 60 Abs. 1, 3 und 5 sowie im Art. 61 vorgesehenen Mitteilungen gibt der Generalsekretär der Vereinten Nationen den im Art. 56 Abs. 1 erwähnten Staaten bekannt:\na) die Unterzeichnungen, Ratifikationen und Beitritte nach Art. 56;\nb) die Mitteilungen nach Art. 57 über die örtliche Anwendung dieses Protokolls;\nc) die Erklärungen, mit denen die Staaten Änderungen dieses Protokolls nach Art. 60 Abs. 3 annehmen;\nd) die Ablehnungen von Änderungen dieses Protokolls, die die Staaten dem Generalsekretär nach Art. 60 Abs. 5 mitteilen;\ne) den Tag des Inkrafttretens der Änderungen dieses Protokolls nach Art. 60 Abs. 3 und 5;\nf) den Tag, an dem ein Staat nach Art. 60 Abs. 4 aufhört, Partner dieses Protokolls zu sein;\ng) die Rücknahme der Ablehnung einer Änderung dieses Protokolls nach Art. 60 Abs. 7;\nh) die Liste der durch die Änderungen dieses Protokolls gebundenen Staaten;\ni) die Kündigungen des Übereinkommens [Abkommens] vom 30. März 1931 über die Vereinheitlichung der Verkehrszeichen [Wegezeichen] nach Art. 59 dieses Protokolls;\nj) die Kündigungen dieses Protokolls nach Art. 61.\n2) Die Urschrift dieses Protokolls wird beim Generalsekretär hinterlegt, der den im Art. 56 Abs. 1 erwähnten Staaten beglaubigte Abschriften davon zustellt.\n3) Der Generalsekretär ist ermächtigt, dieses Protokoll bei Inkrafttreten einzutragen.\nZu Urkund dessen haben die unterzeichneten Vertreter nach Übergabe ihrer in guter und gehöriger Form befundenen Vollmachten dieses Protokoll unterzeichnet.\nGeschehen zu Genf, in einfacher Ausfertigung in englischer und französischer Sprache, wobei der Wortlaut beider Sprachen authentisch (massgebend) ist, am neunzehnten September neunzehnhundertneunundvierzig.\nVorbehalte und Erklärungen\nGeltungsbereich des Protokolls am 2. Juni 2021\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nÄgypten\n28.05.1957\nBelgien\n23.04.1954\nBulgarien\n13.02.1963\nBurkina Faso\n31.08.2009\nDänemark\n01.07.1959\nDominikanische Republik\n15.08.1957\nEcuador\n26.09.1962\nFinnland\n24.09.1958\nFrankreich\n18.08.1954\nGriechenland\n01.07.1952\nHaiti\n12.02.1958\nHeiliger Stuhl\n01.10.1956\nItalien\n15.12.1952\nKambodscha\n14.03.1956\nKuba\n01.10.1952\nKirgistan\n22.03.1994\nLiechtenstein\n02.03.2020\nLuxemburg\n17.10.1952\nMonaco\n25.09.1951\nMontenegro\n23.10.2006\nNiederlande\n19.09.1952\nNiger\n05.03.1968\nÖsterreich\n02.11.1955\nPolen\n29.10.1958\nPortugal\n15.02.1957\nRumänien\n26.01.1961\nRussland\n17.08.1959\nRuanda\n05.08.1964\nSan Marino\n19.03.1962\nSchweden\n25.02.1952\nSenegal\n13.07.1962\nSerbien\n12.03.2001\nSlowakei\n28.05.1993\nSpanien\n13.02.1958\nThailand\n15.08.1962\nTschechische Republik\n02.06.1993\nTunesien\n08.11.1957\nUganda\n15.04.1965\nUngarn\n30.07.1962\nVereinigtes Königreich\n16.05.1966\n1\nÜbersetzung des englischen Originaltextes. Die in eckigen Klammern angefügten Ausdrücke entstammen der liechtensteinischen Gesetzessprache.\n2\nBericht und Antrag der Regierung Nr. 134/2019\n3\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n4\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n5\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n6\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n7\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n8\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n9\nSiehe auch die Fassung der Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen vom 16. September 1950 ( LGBl. 2021 Nr. 169 ).\n10\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte können unter www.treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": []
}
