{
  "id": "li-konso-1990077000",
  "type": "statute",
  "title": "Rheingesetz vom 24. Oktober 1990",
  "title_en": "",
  "short_name": "LGBl 1990.077",
  "status": "in_force",
  "issued_date": "1990-10-24",
  "in_force_date": "1990-10-24",
  "url": "https://www.gesetze.li/konso/1990077000",
  "description": "Rheingesetz vom 24. Oktober 1990",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Die Bestimmungen dieses Gesetzes finden Anwendung auf die Errichtung und den Unterhalt der Rheinschutzbauten sowie unter Vorbehalt von Abs. 4 auf alle anderen Massnahmen im Bereich des Rheines und im Einmündungsbereich des Binnenkanals.\n2) Vorbehalten bleiben die Staatsverträge oder Vereinbarungen mit der Republik Österreich und der Schweizerischen Eidgenossenschaft bzw. dem Kanton St. Gallen.\n3) Andere Gesetze, wie insbesondere das Gewässerschutzgesetz, das Wasserrechtsgesetz sowie das Fischereigesetz, finden Anwendung, soweit dieses Gesetz keine besonderen Vorschriften enthält.\n4) Dieses Gesetz findet keine Anwendung auf die Rheinauen und auf den Bau von Anlagen zur Energiegewinnung aus der Wasserkraft des Rheines."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Eigentumsverhältnisse",
      "content": "1) Der Rhein ist ein internationales Gewässer. Die Mitte des Rheins bildet einen Teil der Grenze zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft.\n2) Flussbett und Hochwasserdamm bilden den Rhein im Sinne dieses Gesetzes.\n3) Flussbett und Hochwasserdamm von der Staatsgrenze im Rhein bis zum landseitigen Fuss des Hochwasserdammes bilden in jeder Rheingemeinde eine Parzelle. Diese Rheinparzelle steht im gemeinsamen Eigentum des Staates sowie der jeweiligen Rheingemeinde.\nII. Aufsicht und Organisation"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Aufsicht und Organisation",
      "section": "3",
      "title": "Art. 3 Regierung",
      "content": "1) Die Regierung übt die Oberaufsicht über sämtliche Rheinschutzbauten aus.\n2) Rheinschutzbauten und weitere Massnahmen sind nach Anleitung der Regierung auszuführen. Die Regierung kann die Aufgaben gemäss diesem Gesetz dem Amt für Bevölkerungsschutz übertragen.\n3) Die Regierung wählt für die Dauer von vier Jahren auf Vorschlag der Rheingemeinden die Rheinkommission."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Aufsicht und Organisation",
      "section": "4",
      "title": "Art. 4 Rheingemeinden",
      "content": "1) Die Rheingemeinden sind jene Gemeinden, deren Hoheitsgebiet an den Rhein grenzt. Namentlich sind dies die Gemeinden Balzers, Triesen, Vaduz, Schaan, Eschen, Gamprin und Ruggell.\n2) Die Vertreter der Rheingemeinden in der Rheinkommission sind für die Überwachung der Rheinschutzbauten zuständig. Schäden an den Hochwasserschutzbauten sind dem Amt für Bevölkerungsschutz unverzüglich zu melden.\n3) Bei einem Rheineinbruch oder zur Abwendung einer solchen Gefahr sind die Rheingemeinden verpflichtet, das Notwendige vorzukehren. Die Regierung erlässt mit Verordnung die näheren Vorschriften."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Aufsicht und Organisation",
      "section": "5",
      "title": "Art. 5 Rheinkommission",
      "content": "1) Die Rheinkommission setzt sich aus acht Mitgliedern zusammen. Ihr gehören ein Vertreter der Regierung als Vorsitzender sowie je ein Vertreter der sieben Rheingemeinden an.\n2) Die Rheinkommission berät die Regierung in allen mit diesem Gesetz zusammenhängenden Fragen.\n3) Die Rheinkommission nimmt mindestens einmal im Jahr eine Begehung der Rheinschutzbauten vor, zu der Vertreter des Amtes für Umwelt, der Umweltschutzverbände sowie je nach Bedarf anderer Amtsstellen eingeladen werden. Bei diesen Begehungen wird der Umfang der auszuführenden Massnahmen festgelegt.\n4) Die Aufgaben der Rheinkommission werden in einer Verordnung festgelegt.\nIII. Massnahmen und Kostenaufteilung"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Massnahmen und Kostenaufteilung",
      "section": "6",
      "title": "Art. 6 Rheinschutzmassnahmen",
      "content": "1) Auf Antrag der Rheinkommission entscheiden die jeweilige Rheingemeinde und die Regierung über die Errichtung oder Sanierung von Rheinschutzbauten sowie die Ausführung weiterer Massnahmen im Bereich des Rheines. Zu diesen Massnahmen zählen insbesondere:\na) Massnahmen zum Bau und Unterhalt der Hochwasserschutzbauten;\nb) Massnahmen zur Gestaltung der Flusssohle, insbesondere zur Erhaltung von ausreichenden einwandfreien Grundwasserreserven;\nc) dringliche Massnahmen bei Hochwasser und bei Hochwassergefahr.\n2) Die Rheinschutzmassnahmen haben die Interessen der Umwelt, insbesondere den Schutz des Grundwassers, zu berücksichtigen, das Landschaftsbild sowie die Lebensräume der Pflanzen und Tiere zu wahren.\n3) Die Gestaltung des Rheindammes hat umweltgerecht zu erfolgen. Die Regierung erlässt Richtlinien zum Schutz sowie zur Pflege und Bewirtschaftung des Rheindammes.\n4) Massnahmen im Bereich des Rheines und der Rheinschutzbauten, welche nicht dem Unterhalt dienen, bedürfen der Bewilligung der betreffenden Rheingemeinde und der Regierung."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Massnahmen und Kostenaufteilung",
      "section": "7",
      "title": "Art. 7 Strassen und Wege",
      "content": "1) Strassen und Wege, welche zum Rhein führen, sind von den Eigentümern instandzuhalten und für die Unterhaltsarbeiten am Rhein bereitzustellen.\n2) Werden Strassen und Wege im Bereich des Rheines zu anderen Zwecken als zur Erfüllung der Unterhaltsaufgaben genutzt, können die entsprechenden Aufwendungen an die Nutzniesser übertragen werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Massnahmen und Kostenaufteilung",
      "section": "8",
      "title": "Art. 8 Bereitstellen von Material",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Massnahmen und Kostenaufteilung",
      "section": "9",
      "title": "Art. 9 Kostentragung",
      "content": "Die Kosten für die Bau- und Unterhaltsarbeiten gemäss Art. 6 und 7 trägt das Land. Zu den Unterhaltskosten zählen auch Aufwendungen für die technische Bearbeitung, die Grundlagenerhebung und die Leitung der Bauarbeiten.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Durchführung",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen und technischen Richtlinien."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Rheinwuhrgesetz vom 16. Oktober 1865 einschliesslich der Instruktion vom 17. Oktober 1865 für die mit der Leitung und Beaufsichtigung der Rheinschutzbauten betrauten Organe, LGBl. 1865 Nr. 6;\nb) Gesetz vom 16. Dezember 1891 betreffend die Instandhaltung der Rheinschutzbauten, LGBl. 1891 Nr. 8."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 3 Abs. 2 abgeändert durch LGBl. 2014 Nr. 206 .\n2\nArt. 4 Abs. 2 abgeändert durch LGBl. 2014 Nr. 206 .\n3\nArt. 5 Abs. 3 abgeändert durch LGBl. 2012 Nr. 272 .\n4\nArt. 8 aufgehoben durch LGBl. 2005 Nr. 243 .\n5\nArt. 9 abgeändert durch LGBl. 2005 Nr. 243 ."
    }
  ],
  "definitions": []
}
