{
  "id": "li-konso-1999067000",
  "type": "statute",
  "title": "Übereinkommen über die Registrierung von in den Weltraum gestarteten Gegenständen",
  "title_en": "",
  "short_name": "LGBl 1999.067",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1999067000",
  "description": "Übereinkommen über die Registrierung von in den Weltraum gestarteten Gegenständen",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I",
      "content": "Im Sinne dieses Übereinkommens\na) bedeutet der Ausdruck \"Startstaat\":\ni) einen Staat, der einen Weltraumgegenstand startet oder dessen Start durchführen lässt,\nii) einen Staat, von dessen Hoheitsgebiet oder Anlagen ein Weltraumgegenstand gestartet wird;\nb) umfasst der Ausdruck \"Weltraumgegenstand\" die Bestandteile eines Weltraumgegenstands sowie sein Trägerfahrzeug und dessen Teile;\nc) bedeutet der Ausdruck \"Registerstaat\" einen Startstaat, in dessen Register ein Weltraumgegenstand in Übereinstimmung mit Art. II eingetragen ist."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II",
      "content": "1) Wird ein Weltraumgegenstand in eine Erdumlaufbahn oder darüber hinaus gestartet, so registriert der Startstaat den Weltraumgegenstand durch eine Eintragung in ein entsprechendes von ihm zu führendes Register. Der Startstaat benachrichtigt den Generalsekretär der Vereinten Nationen von der Einrichtung dieses Registers.\n2) Gibt es in bezug auf einen solchen Weltraumgegenstand zwei oder mehr Startstaaten, so legen sie gemeinsam fest, welcher von ihnen den Gegenstand in Übereinstimmung mit Abs. 1 registriert, wobei Art. VIII des Vertrags über die Grundsätze zur Regelung der Tätigkeiten von Staaten bei der Erforschung und Nutzung des Weltraums einschliesslich des Mondes und anderer Himmelskörper zu berücksichtigen ist; entsprechende Übereinkünfte, die zwischen den Startstaaten hinsichtlich Hoheitsgewalt und Kontrolle über den Weltraumgegenstand und dessen Besatzung geschlossen worden sind oder künftig geschlossen werden, bleiben unberührt.\n3) Der Inhalt des Registers und die Bedingungen, unter denen es geführt wird, werden vom jeweiligen Registerstaat bestimmt."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III",
      "content": "1) Der Generalsekretär der Vereinten Nationen führt ein Register, in das die nach Art. IV übermittelten Angaben eingetragen werden.\n2) Die Angaben in diesem Register sind in vollem Umfang und frei zugänglich."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV",
      "content": "1) Jeder Registerstaat übermittelt dem Generalsekretär der Vereinten Nationen, sobald dies praktisch möglich ist, die folgenden Angaben über jeden in sein Register eingetragenen Weltraumgegenstand:\na) Name des Startstaates oder Startstaaten;\nb) eine geeignete Bezeichnung des Weltraumgegenstands oder seiner Registernummer;\nc) Datum und Hoheitsgebiet oder Ort des Startes;\nd) grundlegende Parameter der Umlaufbahn, einschliesslich:\ni) Umlaufzeit,\nii) Bahnneigung,\niii) Apogäum,\niv) Perigäum;\ne) allgemeine Funktion des Weltraumgegenstands.\n2) Jeder Registerstaat kann dem Generalsekretär der Vereinten Nationen von Zeit zu Zeit zusätzliche Angaben über einen in sein Register eingetragenen Weltraumgegenstand übermitteln.\n3) Jeder Registerstaat benachrichtigt den Generalsekretär der Vereinten Nationen in grösstmöglichem Umfang und sobald dies praktisch möglich ist von Weltraumgegenständen, über die er früher Angaben übermittelt hat und die sich in einer Erdumlaufbahn befunden haben, aber nicht mehr befinden."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V",
      "content": "Ist ein in eine Erdumlaufbahn oder darüber hinaus gestarteter Weltraumgegenstand mit der Bezeichnung oder Registernummer nach Art. IV Abs. 1 Bst. b oder mit beiden gekennzeichnet, so notifiziert der Registerstaat dies dem Generalsekretär der Vereinten Nationen, wenn er die Angaben über den Weltraumgegenstand nach Art. IV übermittelt. In diesem Fall vermerkt der Generalsekretär der Vereinten Nationen die Notifikation im Register."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI",
      "content": "Hat die Anwendung der Bestimmungen dieses Übereinkommens es einem Vertragsstaat nicht ermöglicht, einen Weltraumgegenstand zu identifizieren, der diesem Staat oder einer seiner natürlichen oder juristischen Personen Schaden zugefügt hat oder der seiner Art nach gefährlich oder schädlich sein könnte, so entsprechen die anderen Vertragsstaaten, darunter insbesondere Staaten, die über Überwachungs- und Bahnverfolgungsanlagen für Weltraumgegenstände verfügen, in grösstmöglichem Umfang einem von diesem Vertragsstaat oder in seinem Namen vom Generalsekretär der Vereinten Nationen gestellten Ersuchen um Unterstützung zu angemessenen und vernünftigen Bedingungen bei der Identifizierung des Gegenstands. Ein Vertragsstaat, der ein solches Ersuchen stellt, übermittelt in grösstmöglichem Umfang Angaben über Zeitpunkt, Art und Umstände der Ereignisse, die Anlass zu dem Ersuchen gegeben haben. Die Bedingungen, zu denen eine derartige Unterstützung gewährt wird, sind Gegenstand einer Übereinkunft zwischen den betroffenen Parteien."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII",
      "content": "1) In diesem Übereinkommen, mit Ausnahme der Art. VIII bis XII, gelten Bezugnahmen auf Staaten als Bezugnahmen auf jede internationale zwischenstaatliche Organisation, die Tätigkeiten im Weltraum ausübt, sofern sie erklärt, dass sie die Rechte und Pflichten aus diesem Übereinkommen annimmt, und sofern die Mehrheit der Mitgliedstaaten der Organisation Vertragsstaaten dieses Übereinkommens und des Vertrags über die Grundsätze zur Regelung der Tätigkeiten von Staaten bei der Erforschung und Nutzung des Weltraums einschliesslich des Mondes und anderer Himmelskörper sind.\n2) Mitgliedstaaten einer solchen Organisation, die Vertragsstaaten dieses Übereinkommens sind, unternehmen alle geeigneten Schritte, um sicherzustellen, dass die Organisation eine Erklärung nach Abs. 1 abgibt."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII",
      "content": "1) Dieses Übereinkommen liegt für alle Staaten am Sitz der Vereinten Nationen in New York zur Unterzeichnung auf. Jeder Staat, der es vor seinem Inkrafttreten nach Abs. 3 nicht unterzeichnet hat, kann ihm jederzeit beitreten.\n2) Dieses Übereinkommen bedarf der Ratifikation durch die Unterzeichnerstaaten. Die Ratifikations- und Beitrittsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen.\n3) Dieses Übereinkommen tritt zwischen den Staaten, die Ratifikationsurkunden hinterlegt haben, mit Hinterlegung der fünften Ratifikationsurkunde beim Generalsekretär der Vereinten Nationen in Kraft.\n4) Für Staaten, deren Ratifikations- oder Beitrittsurkunden nach dem Inkrafttreten dieses Übereinkommens hinterlegt werden, tritt es mit Hinterlegung ihrer Ratifikations- oder Beitrittsurkunden in Kraft.\n5) Der Generalsekretär der Vereinten Nationen unterrichtet umgehend alle Unterzeichnerstaaten und alle beitretenden Staaten über den Zeitpunkt jeder Unterzeichnung und jeder Hinterlegung einer Ratifikations- oder Beitrittsurkunde zu diesem Übereinkommen, den Zeitpunkt seines Inkrafttretens und über sonstige Mitteilungen."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX",
      "content": "Jeder Vertragsstaat kann Änderungen des Übereinkommens vorschlagen. Änderungen treten für jeden Vertragsstaat, der sie annimmt, in Kraft, sobald die Mehrheit der Vertragsstaaten sie angenommen hat; für jeden weiteren Vertragsstaat treten sie mit der Annahme durch diesen in Kraft."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X",
      "content": "Zehn Jahre nach Inkrafttreten dieses Übereinkommens wird die Frage der Überprüfung des Übereinkommens auf die vorläufige Tagesordnung der Generalversammlung der Vereinten Nationen gesetzt, um angesichts der Anwendung des Übereinkommens bis zu diesem Zeitpunkt zu prüfen, ob es einer Revision bedarf. Nachdem das Übereinkommen fünf Jahre in Kraft gewesen ist, wird jedoch auf Antrag eines Drittels der Vertragsstaaten und mit Zustimmung der Mehrheit der Vertragsstaaten eine Konferenz der Vertragsstaaten zur Überprüfung des Übereinkommens einberufen. Bei einer solchen Überprüfung sind insbesondere alle einschlägigen technischen Entwicklungen zu berücksichtigen, einschliesslich derjenigen, die sich auf die Identifizierung von Weltraumgegenständen beziehen."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI",
      "content": "Jeder Vertragsstaat kann von diesem Übereinkommen ein Jahr nach dessen Inkrafttreten durch eine schriftliche, an den Generalsektetär der Vereinten Nationen gerichtete Notifikation zurücktreten. Der Rücktritt wird ein Jahr nach Eingang dieser Notifikation wirksam."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII",
      "content": "Die Urschrift dieses Übereinkommens, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt, der allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften übermittelt.\nZu Urkund dessenhaben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Übereinkommen, das am 14. Januar 1975 in New York zur Unterzeichnung aufgelegt wurde, unterschrieben.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": [
    {
      "term": "Startstaat",
      "definition": "i) einen Staat, der einen Weltraumgegenstand startet oder dessen Start durchführen lässt,",
      "source_provision": "arti"
    }
  ]
}
