{
  "id": "li-konso-2022143000",
  "type": "statute",
  "title": "Verordnung vom 3. Mai 2022 über den Verkehr mit In-vitro-Diagnostika im Europäischen Wirtschaftsraum (EWR-In-vitro-Diagnostika-Verordnung; EWR-IvDV)",
  "title_en": "",
  "short_name": "EWR-IvDV",
  "status": "in_force",
  "issued_date": "2022-05-03",
  "in_force_date": "2022-05-03",
  "url": "https://www.gesetze.li/konso/2022143000",
  "description": "Verordnung vom 3. Mai 2022 über den Verkehr mit In-vitro-Diagnostika im Europäischen Wirtschaftsraum (EWR-In-vitro-Diagnostika-Verordnung; EWR-IvDV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt den Verkehr mit In-vitro-Diagnostika im Europäischen Wirtschaftsraum nach Massgabe von Anhang II Kapitel XXX des Abkommens über den Europäischen Wirtschaftsraum (EWRA), insbesondere nach Massgabe der Verordnung (EU) 2017/746 über In-vitro-Diagnostika .\n2) Sie regelt insbesondere:\na) das Inverkehrbringen;\nb) das Marktüberwachungs- und Kontrollsystem (MKS);\nc) die besonderen Pflichten im Umgang mit In-vitro-Diagnostika;\nd) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Verhältnis zum Heilmittelrecht, Gesundheitsgesetz und Zollvertragsrecht",
      "content": "1) Die Anwendung des Heilmittelrechts und des Zollvertragsrechts berührt den Verkehr mit In-vitro-Diagnostika im Europäischen Wirtschaftsraum nach Massgabe der Bestimmungen von Anhang II Kapitel XXX EWRA und dieser Verordnung nicht; Abs. 2 bleibt vorbehalten.\n2) Soweit die Bestimmungen von Anhang II Kapitel XXX EWRA oder diese Verordnung nichts anderes vorsehen, finden die Vorschriften des Heilmittelrechts, des Gesundheitsgesetzes und des Zollvertragsrechts entsprechend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf In-vitro-Diagnostika nach Massgabe von Anhang II Kapitel XXX EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffe und Bezeichnungen",
      "content": "1) Auf die in dieser Verordnung verwendeten Begriffe finden Anwendung die Begriffsbestimmungen von:\na) Anhang II Kapitel XXX EWRA, insbesondere der Verordnung (EU) 2017/746;\nb) Art. 2 des Gesetzes über die Verkehrsfähigkeit von Waren.\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 6 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Abs. 2 in Verbindung mit der Kundmachung ihrer vollständigen Wortlaute im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Inverkehrbringen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "In-vitro-Diagnostika dürfen in Verkehr gebracht werden, sofern dies Anhang II Kapitel XXX EWRA, insbesondere der Verordnung (EU) 2017/746, entspricht.\nIII. Marktüberwachungs- und Kontrollsystem (MKS)"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "8",
      "title": "Art. 8 Meldung",
      "content": "1) Wer erstmals In-vitro-Diagnostika, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, einführt oder in Verkehr bringt, hat dies dem Amt für Gesundheit zu melden.\n2) Das Amt für Gesundheit führt ein Verzeichnis dieser Personen und unterrichtet sie über ihre Pflicht zu:\na) Hinweisen (Art. 9);\nb) Nachweisen (Art. 10)."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "9",
      "title": "Art. 9 Hinweise",
      "content": "Wer In-vitro-Diagnostika, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz nach Art. 9 des Gesetzes über die Verkehrsfähigkeit von Waren hinzuweisen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Marktüberwachungs- und Kontrollsystem (MKS)",
      "section": "10",
      "title": "Art. 10 Nachweise",
      "content": "1) Wer In-vitro-Diagnostika, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist drei Jahre vollständig und geordnet aufzubewahren.\nIV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika",
      "section": "11",
      "title": "Art. 11 Festlegung der Sprache",
      "content": "1) Die Kennzeichnung und die Gebrauchsanweisung (Produktinformationen) nach Art. 10 Abs. 10 der Verordnung (EU) 2017/746 müssen in deutscher Sprache abgefasst sein. Symbole, die durch technische Normen konkretisiert sind, können sprachliche Aussagen ersetzen.\n2) Abweichend von Abs. 1 können die Produktinformationen in englischer Sprache abgefasst sein, sofern:\na) das Produkt ausschliesslich an Fachpersonen abgegeben wird oder es sich um ein in einer Gesundheitseinrichtung hergestelltes und verwendetes Produkt handelt;\nb) sichergestellt ist, dass der Anwender die notwendigen fachlichen und sprachlichen Voraussetzungen mitbringt und mit der Abfassung in englischer Sprache einverstanden ist;\nc) der Schutz von Patienten, Anwendern und Dritten gewährleistet ist; und\nd) die wirksame und leistungsbezogene Anwendung nicht gefährdet wird.\n3) Die Sicherheitsanweisung im Feld nach Art. 84 Abs. 8 der Verordnung (EU) 2017/746 muss in deutscher Sprache abgefasst sein.\n4) Die Unterlagen, Informationen und Dokumentationen nach Art. 10 Abs. 13, Art. 11 Abs. 3 Bst. d und Art. 37 der Verordnung (EU) 2017/746, die Konformitätserklärung nach Art. 17 Abs. 1 der Verordnung (EU) 2017/746 und die Konformitätsbescheinigung nach Art. 51 Abs. 1 der Verordnung (EU) 2017/746 müssen in deutscher oder englischer Sprache abgefasst sein.\n5) Bei Produkten zur Eigenanwendung oder für patientennahe Tests nach Art. 10 Abs. 10 der Verordnung (EU) 2017/746 müssen die Produktinformationen leicht verständlich und in deutscher Sprache abgefasst sein."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika",
      "section": "12",
      "title": "Art. 12 Erfassung der einmaligen Produktkennung (Unique Device Identifier; UDI)",
      "content": "Gesundheitseinrichtungen nach Art. 2 Ziff. 29 der Verordnung (EU) 2017/746 erfassen und speichern, vorzugsweise elektronisch, die UDI nach Art. 2 Ziff. 15 der Verordnung (EU) 2017/746 der Produkte, die sie bezogen haben, sofern diese Produkte zu den Produkten, Produktkategorien oder Produktgruppen gehören, die von einer der in Art. 24 Abs. 11 Bst. a der Verordnung (EU) 2017/746 genannten Massnahmen erfasst werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika",
      "section": "13",
      "title": "Art. 13 In Gesundheitseinrichtungen hergestellte und verwendete Produkte",
      "content": "Die Unterlagen nach Art. 5 Abs. 5 Bst. g der Verordnung (EU) 2017/746 sind für Produkte aller Klassen nach Art. 47 Abs. 1 der Verordnung (EU) 2017/746 erforderlich."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika",
      "section": "14",
      "title": "Art. 14 Meldepflicht für das Verwenden von in Gesundheitseinrichtungen hergestellten Produkten",
      "content": "1) Gesundheitseinrichtungen nach Art. 2 Ziff. 29 der Verordnung (EU) 2017/746, die Produkte nach Art. 5 Abs. 5 der Verordnung (EU) 2017/746 herstellen und verwenden, müssen dem Amt für Gesundheit vor der Inbetriebnahme angeben:\na) ihren Namen und ihre Adresse;\nb) den Namen und die Zweckbestimmung des Produkts;\nc) die Risikoklasse des Produkts nach Anhang VIII der Verordnung (EU) 2017/746.\n2) Gesundheitseinrichtungen haben dem Amt für Gesundheit auf Verlangen alle weiteren relevanten Angaben zu diesen Produkten vorzulegen.\n3) Änderungen der Angaben nach Abs. 1 sind dem Amt für Gesundheit innerhalb von 30 Tagen nach Eintritt der Änderung zu melden. Die Erklärung nach Art. 5 Abs. 5 Bst. f der Verordnung (EU) 2017/746 ist öffentlich zugänglich zu machen.\n4) Das Amt für Gesundheit kann entsprechend dem Risiko, das einem Produkt und seiner Anwendung eigen ist, Produkte, die nach Art. 5 Abs. 5 der Verordnung (EU) 2017/746 hergestellt und verwendet werden, von der Meldepflicht nach Abs. 1 ausnehmen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika",
      "section": "15",
      "title": "Art. 15 Schadenersatz bei Leistungsstudien",
      "content": "1) Die Entschädigung für Schäden, die einem Prüfungsteilnehmer durch seine Teilnahme an einer Leistungsstudie nach Art. 2 Ziff. 42 der Verordnung (EU) 2017/746 entstehen, muss sichergestellt werden:\na) durch den Abschluss einer Versicherung; oder\nb) durch die Leistung einer Garantie.\n2) Die Höhe der Deckungssumme beträgt vorbehaltlich Abs. 3 mindestens:\na) pro Person: 250 000 Franken;\nb) für Sachschäden: 20 000 Franken;\nc) für die gesamte Leistungsstudie: 3 Millionen Franken.\n3) Bei einer interventionellen Leistungsstudie nach Art. 58 Abs. 1 Bst. b und Abs. 2 sowie nach Art. 70 Abs. 2 der Verordnung (EU) 2017/746 und bei interventionellen Leistungsstudien mit Produkten, deren Bereitstellung auf dem Markt, deren Inbetriebnahme oder deren Anwendung in Liechtenstein verboten ist, beträgt die Höhe der Deckungssumme mindestens:\na) pro Person: 1 Million Franken;\nb) für Sachschäden: 50 000 Franken;\nc) für die gesamte Leistungsstudie: 10 Millionen Franken.\n4) Die Sicherstellung muss Schäden, die bis zu zehn Jahre nach Abschluss der Leistungsstudie eintreten, umfassen."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Besondere Pflichten im Umgang mit In-vitro-Diagnostika",
      "section": "16",
      "title": "Art. 16 Vigilanz",
      "content": "1) Wer bei der berufsmässigen Anwendung von Produkten nach Art. 1 Abs. 2 der Verordnung (EU) 2017/746 ein schwerwiegendes Vorkommnis nach Art. 2 Ziff. 68 der Verordnung (EU) 2017/746 feststellt, muss dieses dem Lieferanten und dem Amt für Gesundheit melden. Die Meldung kann durch eine Fachgesellschaft erfolgen. Die Meldefristen richten sich nach Art. 82 der Verordnung (EU) 2017/746.\n2) Für die Meldung von schwerwiegenden Vorkommnissen nach Abs. 1 errichten die Spitäler ein internes Meldesystem im Rahmen eines etablierten Qualitätsmanagementsystems.\n3) Die Spitäler bezeichnen eine geeignete sachkundige Person (Vigilanz-Kontaktperson) mit medizinischer oder technischer Ausbildung, welche die Meldepflicht gegenüber dem Amt für Gesundheit wahrnimmt. Sie melden die Angaben zu dieser Person dem Amt für Gesundheit.\n4) Die Aufbewahrungspflicht für Aufzeichnungen und alle Unterlagen, die im Rahmen des Qualitätsmanagementsystems nach Abs. 2 erstellt worden sind, beträgt mindestens 15 Jahre.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Zuständigkeit",
      "content": "1) Das Amt für Gesundheit ist vorbehaltlich Abs. 3 die für die Durchführung der Verordnung (EU) 2017/746 und dieser Verordnung zuständige Behörde.\n2) Dem Amt für Gesundheit obliegen insbesondere:\na) die Registrierung der Hersteller, der Bevollmächtigten und der Importeure nach Art. 28 der Verordnung (EU) 2017/746;\nb) die Erteilung von Ausnahmebewilligungen für das Inverkehrbringen und die Inbetriebnahme von nicht konformen In-vitro-Diagnostika nach Art. 54 der Verordnung (EU) 2017/746;\nc) die Entgegennahme und Bearbeitung von Vigilanzmeldungen nach Art. 82 bis 85 der Verordnung (EU) 2017/746;\nd) die Marktüberwachungstätigkeit nach Art. 88 bis 94 der Verordnung (EU) 2017/746;\ne) die Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\n3) Das Amt für Volkswirtschaft ist die für Benannte Stellen zuständige Behörde nach Art. 31 der Verordnung (EU) 2017/746."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Gebühren",
      "content": "1) Die Gebühren für Amtshandlungen nach der Verordnung (EU) 2017/746 und dieser Verordnung werden wie folgt bemessen:\na) nach festen Gebührenansätzen nach Abs. 2;\nb) in allen übrigen Fällen nach Aufwand; der Aufwandsberechnung wird ein Stundensatz von 200 Franken zugrunde gelegt.\n2) Die festen Gebührensätze betragen für:\na) die Bearbeitung von Meldungen für das Inverkehrbringen eines In-vitro-Diagnostikums: 300 Franken;\nb) die Erteilung einer Ausnahmebewilligung für das Inverkehrbringen eines nicht konformen In-vitro-Diagnostikums: 1 000 Franken;\nc) die Erteilung einer Bewilligung für eine neue Leistungsstudie: 5 000 Franken;\nd) die Vornahme von Änderungen einer Leistungsstudie: 1 000 Franken;\ne) die Erstbezeichnung oder Bezeichnungserneuerung einer Benannten Stelle: 15 000 Franken;\nf) die Bezeichnungsänderung einer Benannten Stelle: 10 000 Franken;\ng) die Ausstellung eines Freiverkaufszertifikats: 200 Franken;\nh) die Ausstellung eines gleichlautenden Freiverkaufszertifikats: 100 Franken.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 14. November 2000 über den Verkehr mit In-vitro-Diagnostika im Europäischen Wirtschaftsraum, LGBl. 2000 Nr. 225, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Diese Verordnung tritt am 26. Mai 2022 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnlage\nRechtsakte, auf die Bezug genommen wird\n(Stand: 26. Mai 2022)\nFundstelle im EWR-Register\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Änderungen; Fundstelle im Amtsblatt der Europäischen Union\nLGBl. zum Über\nnahmeb\neschluss\nAnh. II - Kap. XXX - 3.01\n32002 D 0364: Entscheidung 2002/364/EG der Kommission vom 7. Mai 2002 über Gemeinsame Technische Spezifikationen für In-Vitro-Diagnostika (ABl. L 131 vom 16.5.2002, S. 17)\n2003 266\nAnh. II - Kap. XXX - 3.03\n32009 D 0886: Entscheidung 2009/886/EG der Kommission vom 27. November 2009 zur Änderung der Entscheidung 2002/364/EG über Gemeinsame Technische Spezifikationen für In-vitro-Diagnostika (ABl. L 318 vom 4.12.2009, S. 25 , berichtigt in ABl. L 348 vom 29.12.2009, S. 94)\n2013 036\nAnh. II - Kap. XXX - 3.04\n32011 D 0869: Beschluss 2011/869/EU der Kommission vom 20. Dezember 2011 zur Änderung der Entscheidung 2002/364/EG über Gemeinsame Technische Spezifikationen für In-vitro-Diagnostika (ABl. L 341 vom 22.12.2011, S. 63)\n2013 036\nAnh. II - Kap. XXX - 3.05\n32019 D 1244: Durchführungsbeschluss (EU) 2019/1244 der Kommission vom 1. Juli 2019 zur Änderung der Entscheidung 2002/364/EG in Bezug auf die Anforderungen an kombinierte HIV- und HCV-Antigen/Antikörper-Tests und in Bezug auf die Anforderungen an Nukleinsäureamplifikationstechniken im Hinblick auf Referenzmaterialien und qualitative HIV-Tests (ABl. L 193 vom 19.7.2019, S. 1)\n2022 037\nAnh. II - Kap. XXX - 3.06\n32020 D 0350: Durchführungsbeschluss (EU) 2020/350 der Kommission vom 28. Februar 2020 zur Änderung der Entscheidung 2002/364/EG in Bezug auf die Begriffsbestimmungen für erstmalige Tests und für Bestätigungstests, die Anforderungen an Produkte zur Eigenanwendung und die Anforderungen an HIV- und HCV-Schnell-, Bestätigungs- und Ergänzungstests (ABl. L 63 vom 3.3.2020, S. 3)\n2022 038\nAnh. II - Kap. XXX - 12.01\n32017 R 0746: Verordnung (EU) 2017/746 des Europäischen Parlaments und des Rates vom 5. April 2017 über In-vitro-Diagnostika und zur Aufhebung der Richtlinie 98/79/EG und des Beschlusses 2010/227/EU der Kommission (ABl. L 117 vom 5.5.2017, S. 176 , berichtigt in ABl. L 117 vom 3.5.2019, S. 11)\n2020 227\nAnh. II - Kap. XXX - 13.01\n32019 D 0939: Durchführungsbeschluss (EU) 2019/939 der Kommission vom 6. Juni 2019 zur Benennung der Zuteilungsstellen, die für den Betrieb eines Systems zur Zuteilung von eindeutigen Produktidentifikationen im Bereich der Medizinprodukte benannt sind (ABl. L 149 vom 7.6. 2019, S. 73)\n2021 157\nAnh. II - Kap. XXX - 14.01\n32017 R 2185: Durchführungsverordnung (EU) 2017/2185 der Kommission vom 23. November 2017 über das Verzeichnis der Codes und der ihnen entsprechenden Produktarten zur Bestimmung des Geltungsbereichs der Benennung einer Benannten Stelle auf dem Gebiet der Medizinprodukte im Rahmen der Verordnung (EU) 2017/745 des Europäischen Parlaments und des Rates sowie auf dem Gebiet der In-vitro-Diagnostika im Rahmen der Verordnung (EU) 2017/746 des Europäischen Parlaments und des Rates (ABl. L 309 vom 14.11.2017, S. 7)\n2022 039\n1\nVerordnung (EU) 2017/746 des Europäischen Parlaments und des Rates vom 5. April 2017 über In-vitro-Diagnostika und zur Aufhebung der Richtlinie 98/79/EG und des Beschlusses 2010/227/EU der Kommission (ABl. L 117 vom 5.5.2017, S. 176) .\n2\nwww.eur-lex.europa.eu\n3\nArt. 19 abgeändert durch LGBl. 2022 Nr. 214 .\n4\nArt. 20 abgeändert durch LGBl. 2022 Nr. 214 ."
    }
  ],
  "definitions": []
}
