{
  "id": "li-konso-1975018000",
  "type": "statute",
  "title": "Brandschutzgesetz vom 18. Dezember 1974",
  "title_en": "",
  "short_name": "LGBl 1975.018",
  "status": "in_force",
  "issued_date": "1974-12-18",
  "in_force_date": "1974-12-18",
  "url": "https://www.gesetze.li/konso/1975018000",
  "description": "Brandschutzgesetz vom 18. Dezember 1974",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "Die Bestimmungen dieses Gesetzes finden Anwendung auf sämtliche Bauten, technische Einrichtungen, Lager, Anlagen und so weiter sowie Tätigkeiten, die Massnahmen zum Brandschutz erforderlich machen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zuständigkeit",
      "content": "1) Für das Brandverhütungswesen sind die Regierung, das Amt für Hochbau und Raumplanung sowie die Gemeinden nach Massgabe der in diesem Gesetz aufgeführten Bestimmungen zuständig.\n2) Das Amt für Hochbau und Raumplanung ist Bewilligungs- und Aufsichtsorgan.\n3) Den Gemeinden und ihren Organen obliegt der Vollzug der Brandschutzvorschriften."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Rechtsmittel",
      "content": "1) Gegen Verfügungen oder Entscheidungen des Amtes für Hochbau und Raumplanung oder Beschlüsse des Gemeinderates kann binnen 14 Tagen ab Zustellung Beschwerde an die Beschwerdekommission für Verwaltungsangelegenheiten ergriffen werden.\n2) Gegen Entscheidungen und Verfügungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\nII. Organisation des Brandschutzes"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "4",
      "title": "Art. 4 Auflagen, Aufsicht",
      "content": "Das Amt für Hochbau und Raumplanung erlässt im Rahmen des Bewilligungsverfahrens die Auflagen hinsichtlich Brandschutz und überwacht den Vollzug derselben und die übrigen Kontrolltätigkeiten der Gemeinden. In diesem Rahmen kann es Weisungen erteilen und eigene Kontrollen durchführen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "5",
      "title": "Art. 5 Organe",
      "content": "Für den Vollzug der Brandschutzvorschriften sind in den einzelnen Gemeinden folgende Organe zuständig:\n- der Gemeinderat;\n- die Brandschutzkommission;\n- das Kontrollorgan;\n- die Kaminfeger;\n- die Feuerwehr."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "6",
      "title": "Art. 6 Gemeinderat",
      "content": "Der Gemeinderat ist für die Handhabung der Feuerpolizei unmittelbar verantwortlich."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "7",
      "title": "Art. 7 Brandschutzkommission",
      "content": "1) Der Gemeinderat bestellt eine Brandschutzkommission, bestehend aus drei bis fünf Mitgliedern. Dieser gehört von Amts wegen mindestens ein Mitglied des Gemeinderates sowie der Kommandant der Gemeindefeuerwehr an. Die Zusammensetzung kann mit der der Feuerwehrkommission identisch sein.\n2) Die Brandschutzkommission hat darüber zu wachen, dass die Brandschutzauflagen ausgeführt und die Unterhaltsvorschriften beachtet werden. Sie überwacht auch die Tätigkeit des Kontrollorganes und der Kaminfeger.\n3) Kaminfeger können zu den Sitzungen der Brandschutzkommission eingeladen werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "8",
      "title": "Art. 8 Kontrollorgan",
      "content": "1) Dem Kontrollorgan obliegt der Vollzug der Brandschutzvorschriften, unter Aufsicht und Weisung der Brandschutzkommission.\n2) Das Kontrollorgan nimmt an den Sitzungen der Brandschutzkommission mit beratender Stimme teil."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "9",
      "title": "Art. 9 Besondere Organe",
      "content": "Für die Beurteilung und die Abnahme von Objekten, die in besonderem Masse brandgefährdet sind oder eine erhöhte Gefährdung von Personen und Sachen aufweisen, können andere Amtsstellen oder Fachorgane beigezogen werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Organisation des Brandschutzes",
      "section": "10",
      "title": "Art. 10 Zusammenarbeit",
      "content": "Zur besseren Gewährleistung des Vollzugs der Brandschutzvorschriften können die Gemeinden Vereinbarungen über die gemeinsame Stellung von Organen treffen.\nIII. Brandverhütung\n1. Allgemeine Brandverhütungsgebote\nSorgfaltspflicht\nArt. 11\na) allgemein\nJedermann hat mit Feuer, Wärme, Licht und anderen Energiequellen, mit feuer- und explosionsgefährlichen Stoffen und Waren sowie mit entsprechenden Geräten und Einrichtungen vorsichtig umzugehen, damit Brände und Explosionen nach Möglichkeit vermieden werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "12",
      "title": "Art. 12 b) Bauten und Einrichtungen",
      "content": "1) Bauten und technische Einrichtungen wie Feuerungen, Energieerzeugungsanlagen und dergleichen sind so zu erstellen und Änderungen daran so auszuführen, dass sie möglichst feuer- und explosionssicher sind.\n2) Für die Einhaltung der feuerpolizeilichen Bau- und Konstruktionsvorschriften sind Bauherr, Projektverfasser, Bauleiter und Unternehmer verantwortlich."
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "13",
      "title": "Art. 13 c) Stoffe und Waren",
      "content": "Feuer- und explosionsgefährliche Stoffe und Waren sind so herzustellen, zu lagern und zu behandeln, dass nach Möglichkeit keine Brände und Explosionen entstehen."
    },
    {
      "provision_ref": "art14",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "14",
      "title": "Art. 14 d) Betrieb, Benützung",
      "content": "Eigentümer eines Gebäudes sowie die für den Betrieb oder die Benützung einer Liegenschaft oder von Teilen einer solchen zuständigen Leiter, Pächter und Mieter sind für die Einhaltung der feuerpolizeilichen Betriebs- und Benützungsvorschriften verantwortlich."
    },
    {
      "provision_ref": "art15",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "15",
      "title": "Art. 15 Angemessenheit",
      "content": "Die Sicherheitsanforderungen müssen den Verhältnissen angemessen sein."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "16",
      "title": "Art. 16 Verbote",
      "content": "Verboten sind alle Handlungen und Unterlassungen, welche die Gefahr von Feuer- und Explosionsschäden herbeiführen, namentlich:\na) das Rauchen und die Verwendung offener Flammen oder funkenerzeugender Geräte an Orten, wo leichtbrennbare Stoffe und Waren hergestellt, gelagert, verarbeitet, umgefüllt oder verpackt werden;\nb) die Verwendung und Lagerung brennbarer Stoffe und Waren in der Nähe von offenem Feuer, Wärmeerzeugungs- und Verteilanlagen, Rauchgasableitungen, wärmeerzeugenden und -verbrauchenden Licht- und Kraftquellen sowie von funkenerzeugenden Maschinen und Geräten;\nc) das Aufbewahren von leicht- oder selbstentzündlichen Stoffen sowie von Verbrennungsabfällen, Asche und dergleichen in nicht hochwärmefesten und nicht geschlossenen Behältern;\nd) das Ausführen von Feuerarbeiten, wie Schweissen, Löten und dergleichen ohne Wahrung der erforderlichen Sicherheitsvorkehrungen;\ne) das unbeaufsichtigte Erhitzen von Ölen, Fetten, Paraffin, Teer, Bitumen und dergleichen;\nf) das Entfachen oder Übergiessen eines Feuers mit einer feuergefährlichen Flüssigkeit;\ng) das Verbrennen mit feuergefährlichen Stoffen getränkter oder durchsetzter Materialien in nicht für diesen Zweck bestimmten Feuerungsanlagen;\nh) das direkte Erwärmen von Boden- und Schuhwichse, Paraffin und ähnlichen leichtentzündlichen Stoffen auf offenem Feuer, das heisst ohne Verwendung eines Wasserbades;\ni) das Abbrennen von Feuerwerk in gefährlicher Nähe von Personen und Gebäuden;\nk) das Aufbewahren von Feuerzeugen, Streichhölzern, Feuerwerkskörpern und dergleichen an Orten, die Kindern und Unzurechnungsfähigen leicht zugänglich sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "17",
      "title": "Art. 17 Feuern im Freien",
      "content": "1) Beim Feuern im Freien sind alle Vorkehrungen zu treffen, damit an Gebäuden und Fahrhabe kein Schaden entsteht. In gras- oder waldbrandgefährdeten Bereichen ist das Rauchen und Feuern verboten.\n2) Für das Abbrennen von Funken kann die Gemeinde besondere Vorschriften erlassen."
    },
    {
      "provision_ref": "art18",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "18",
      "title": "Art. 18 Gefährdung durch den Föhn",
      "content": "Die Regierung kann besondere Schutzvorschriften für das Verhalten bei Föhn erlassen."
    },
    {
      "provision_ref": "art19",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "19",
      "title": "Art. 19 Anzeigepflicht",
      "content": "Jedermann ist verpflichtet, Übertretungen von Brandschutzvorschriften, die offensichtlich die Gefahr von Feuer- oder Explosionsschäden herbeiführen können, den zuständigen Brandschutzorganen anzuzeigen."
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Allgemeine Brandverhütungsgebote",
      "section": "20",
      "title": "Art. 20 Aufklärung von Jugendlichen",
      "content": "Die Jugendlichen sind in den Schulen über die Brand- und Explosionsgefahren aufzuklären.\n2. Bewilligungspflicht"
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Bewilligungspflicht",
      "section": "21",
      "title": "Art. 21 Pflicht zur Einholung einer Bewilligung",
      "content": "1) Der feuerpolizeilichen Bewilligung bedürfen:\na) sämtliche Neubauten sowie die Änderung oder Erweiterung von bestehenden Gebäuden und Gebäudeteilen, soweit der Brandschutz berührt wird, insbesondere:\n- die Erstellung, Änderung und der Betrieb von Feuerungsanlagen für gasförmige, feste und flüssige Brennstoffe;\n- Warmluftheizungen;\n- industrielle und gewerbliche Trocknungsanlagen;\n- Heutrocknungs- und -belüftungseinrichtungen.\nb) Objekte, die in irgendeiner Hinsicht eine erhöhte Gefährdung aufweisen, insbesondere Gebäude, die:\n- zeitweilig oder dauernd der Aufnahme einer grösseren Zahl von Personen oder der Aufnahme von körperlich oder geistig Behinderten sowie von Gefangenen dienen,\n- in überdurchschnittlichem Masse brandgefährdet sind,\n- hohe Sachwerte enthalten oder eine grosse Brandbelastung aufweisen,\n- durch Änderung der Nutzung eine erhöhte Gefährdung von Personen und Sachen aufweisen.\nc) die Erstellung, Änderung und der Betrieb von ortsfesten Verbrennungsmotoren und Energieerzeugungsanlagen;\nd) die Herstellung, Lagerung und der Verkauf von feuer- und explosionsgefährlichen Stoffen und Waren;\ne) das Abbrennen von Grossfeuerwerk.\n2) Die Regierung kann die feuerpolizeiliche Bewilligungspflicht erweitern, wenn dies nach den Erfahrungen und dem jeweiligen Stand der Technik geboten erscheint."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Bewilligungspflicht",
      "section": "22",
      "title": "Art. 22 Bewilligungsinstanz",
      "content": "1) Bewilligungsinstanz ist das Amt für Hochbau und Raumplanung.\n2) Das Amt für Hochbau und Raumplanung kann für die Beurteilung und Überwachung von Objekten im Sinne von Art. 21 Abs. 1 Bst. b Fachorgane beiziehen. Die auflaufenden Kosten für diese Arbeiten werden dem Bauherrn weiterverrechnet."
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Bewilligungspflicht",
      "section": "23",
      "title": "Art. 23 Bewilligungsverfahren",
      "content": "1) Für bewilligungspflichtige Neu- und Umbauten im Sinne des Baugesetzes werden die feuerpolizeilichen Vorschreibungen mit der Baubewilligung erfasst. Sofern im Baugesuch die nötigen Angaben enthalten sind, ist kein spezielles Gesuch mehr notwendig.\n2) In den übrigen Fällen ist durch den Bauherrn vor Bau- bzw. Installationsbeginn beim Amt für Hochbau und Raumplanung die Bewilligung einzuholen (amtliches Gesuchsformular).\n3) Bauleitung, Ersteller und Lieferanten der bewilligungspflichtigen Bauten und Anlagen dürfen ihre Aufträge erst ausführen, nachdem sie sich über das Vorliegen der Bewilligung vergewissert haben. Bei Abweichung von Plänen und Auflagen werden der Bauleiter und der Unternehmer straffällig."
    },
    {
      "provision_ref": "art24",
      "chapter": "2. Bewilligungspflicht",
      "section": "24",
      "title": "Art. 24 Erlöschen der Bewilligung",
      "content": "Die feuerpolizeiliche Bewilligung erlöscht, wenn die nachgesuchten Arbeiten nicht innert Jahresfrist nach Erteilung begonnen werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Bewilligungspflicht",
      "section": "25",
      "title": "Art. 25 Bezugs- und Betriebsbewilligung",
      "content": "Bewilligungspflichtige Bauten dürfen erst bezogen und bewilligungspflichtige Anlagen erst in Betrieb genommen werden, wenn die zuständige Behörde durch schriftliche Verfügung festgestellt hat, dass die mit der Bewilligung verbundenen Auflagen erfüllt worden sind."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Bewilligungspflicht",
      "section": "26",
      "title": "Art. 26 Unterhaltspflicht",
      "content": "Die technischen Einrichtungen eines Gebäudes, insbesondere die thermischen und elektrischen sowie die dem Brandschutz dienenden Brandmelde-, Alarm-, Lösch- und Blitzschutzanlagen und die Brandschutzgeräte sind sachgerecht zu unterhalten. Verantwortlich hiefür sind die Eigentümer derselben.\n3. Brandschutzkontrollen"
    },
    {
      "provision_ref": "art27",
      "chapter": "3. Brandschutzkontrollen",
      "section": "27",
      "title": "Art. 27 Grundsatz",
      "content": "Die Einhaltung der Brandschutzvorschriften ist periodisch oder fallweise zu überprüfen. Der Gemeinderat ernennt das für die Erfüllung dieser Aufgaben erforderliche neben- oder vollamtliche Kontrollorgan."
    },
    {
      "provision_ref": "art28",
      "chapter": "3. Brandschutzkontrollen",
      "section": "28",
      "title": "Art. 28 Pflichten des Kontrollorgans",
      "content": "Dem Kontrollorgan obliegen soweit hierfür durch Gesetz oder Verordnung keine anderen Massnahmen vorgesehen sind, in der jeweiligen Gemeinde:\na) die allgemeine Überwachung der Befolgung der feuerpolizeilichen Vorschriften;\nb) die Kontrolle der Feuerungs- und Rauchabzugsanlagen;\nc) die Kontrolle über die Lagerung und Verwendung feuer- und explosionsgefährlicher Stoffe und Waren;\nd) die Kontrolle des Unterhalts der Gebäude und der allgemeinen Ordnung in Haus und Hof im Sinne des Brandschutzes.\nDurchführung\nArt. 29\na) Zeitpunkt\n1) Die periodische Brandschutzkontrolle hat, soweit im Gesetz nichts anderes vorgesehen ist, jährlich mindestens einmal zu erfolgen. Einmal innert drei Jahren ist die Kontrolle während der Heizperiode, in den übrigen Jahren so frühzeitig durchzuführen, dass festgestellte Mängel noch vor Beginn der Heizperiode behoben werden können.\n2) In vollständig massiven Wohn- und Bürogebäuden ohne Gewerbebetrieb und mit ausschliesslich zentraler Heizanlage kann der Zeitabstand zwischen den Kontrollen fünf Jahre betragen. Für Hochhäuser gilt diese Regelung jedoch nicht."
    },
    {
      "provision_ref": "art30",
      "chapter": "3. Brandschutzkontrollen",
      "section": "30",
      "title": "Art. 30 b) Mitwirkung von Eigentümern",
      "content": "1) Die Brandschutzkontrolle ist nach Möglichkeit im Beisein des Eigentümers oder seines Vertreters vorzunehmen.\n2) Dem kontrollierenden Beamten ist der Zutritt zu den Grundstücken, Gebäuden und Räumen zu gewähren. Auch haben ihm alle mit den Gebäuden und Einrichtungen vertrauten Personen die von ihm verlangten einschlägigen Auskünfte zu geben.\n3) Die Wahrnehmungen des Kontrollorganes dürfen nur für den Brandschutz verwertet werden."
    },
    {
      "provision_ref": "art31",
      "chapter": "3. Brandschutzkontrollen",
      "section": "31",
      "title": "Art. 31 Mängelbehebung",
      "content": "1) Festgestellte Mängel sind dem Gebäudeeigentümer sowie dem Betriebs- oder Wohnungsinhaber sofort schriftlich zur Kenntnis zu bringen, unter Ansetzung einer angemessenen Frist zu deren Behebung.\n2) Besteht eine unmittelbare Brand- oder Explosionsgefahr, so hat das Kontrollorgan die nötigen Massnahmen anzuordnen und nach Meldung an die Brandschutzkommission für deren sofortige Durchführung zu sorgen.\n3) Die Behebung der Mängel ist nach Ablauf der Frist zu kontrollieren.\n4) Nach unbenützt abgelaufener Frist hat der Gemeinderat die Mängel auf Kosten des Eigentümers des beanstandeten Gebäudes oder der Einrichtung beheben zu lassen."
    },
    {
      "provision_ref": "art32",
      "chapter": "3. Brandschutzkontrollen",
      "section": "32",
      "title": "Art. 32 Kontrollen durch das Amt für Hochbau und Raumplanung",
      "content": "1) Das Amt für Hochbau und Raumplanung ist befugt, eigene Brandschutzkontrollen durchzuführen oder Sachverständige damit zu beauftragen. Solchen oberinstanzlichen Kontrollen sind in erster Linie die gemäss Art. 21 Abs. 1 Bst. a bewilligungspflichtigen Gebäude und Einrichtungen zu unterziehen.\n2) Für die Bestimmungen von Art, Umfang und Zeitpunkt der Durchführung dieser Kontrollen ist das Amt für Hochbau und Raumplanung zuständig. Dabei hat es Art und Höhe der Gefährdung von Personen und Sachen angemessen zu berücksichtigen.\n3) Art. 30 und Art. 31 haben auch für diese Kontrollen sinngemäss Gültigkeit."
    },
    {
      "provision_ref": "art33",
      "chapter": "3. Brandschutzkontrollen",
      "section": "33",
      "title": "Art. 33 Ersatzkontrollen",
      "content": "Wird die Brandschutzkontrolle in einzelnen Gemeinden nicht oder nicht sachgerecht durchgeführt, so kann das Amt für Hochbau und Raumplanung nach vorgängiger erfolgloser Ermahnung eine Ersatzkontrolle auf Kosten der Gemeinde verfügen."
    },
    {
      "provision_ref": "art34",
      "chapter": "3. Brandschutzkontrollen",
      "section": "34",
      "title": "Art. 34 Ausbildung und Instruktion",
      "content": "Das Amt für Hochbau und Raumplanung ist für die mit der technologischen Entwicklung schritthaltende Ausbildung und Instruktion der Brandschutzorgane der Gemeinden verantwortlich. Diese Organe können zur Teilnahme an Instruktionen und Kursen verpflichtet werden.\n4. Sondermassnahmen"
    },
    {
      "provision_ref": "art35",
      "chapter": "4. Sondermassnahmen",
      "section": "35",
      "title": "Art. 35 Automatische Brandmelde- und Löschanlagen",
      "content": "1) Das Amt für Hochbau und Raumplanung kann bei besonderer Brandgefährdung von Gebäudeinsassen oder Sachwerten sowie zwecks Ersatz gesetzlich vorgeschriebener anderer Brandschutzmassnahmen die Überwachung durch selbsttätige Brandmeldeanlagen oder den Schutz durch selbsttätige Löschanlagen verfügen.\n2) Die vorgeschriebenen Anlagen müssen nach einem von der Regierung anerkannten System arbeiten und nach den vom Amt für Hochbau und Raumplanung erlassenen Vorschriften erstellt sein."
    },
    {
      "provision_ref": "art36",
      "chapter": "4. Sondermassnahmen",
      "section": "36",
      "title": "Art. 36 Blitzschutz, zu schützende Objekte",
      "content": "Folgende Objekte müssen mit Blitzschutzanlagen versehen werden:\na) Gebäude, die zeitweilig oder dauernd einer grösseren Zahl von Personen oder der Aufnahme von körperlich oder geistig Behinderten sowie von Gefangenen dienen;\nb) besonders hohe oder wegen ihrer Lage im Gelände dem Blitzschlag besonders ausgesetzte Bauwerke;\nc) Gebäude mit wissenschaftlich, künstlerisch oder finanziell besonders wertvollem Inhalt oder solche, die aus Heimatschutzgründen besonders erhaltenswert sind;\nd) Gebäude, in denen feuer- oder explosionsgefährliche oder besonders giftige Stoffe und Waren hergestellt, verarbeitet oder gelagert werden;\ne) Überflur-Tankanlagen mit feuer- oder explosionsgefährlichem sowie mit besonders giftigem Inhalt;\nf) Gebäude, die an Objekten gemäss Bst. a bis Bst. e angebaut oder sich in ihrer unmittelbaren Nachbarschaft befinden."
    },
    {
      "provision_ref": "art37",
      "chapter": "4. Sondermassnahmen",
      "section": "37",
      "title": "Art. 37 Technische Anforderungen",
      "content": "Die Regierung bestimmt durch Verordnung, welchen technischen Regeln die verlangten Blitzschutzanlagen zu entsprechen haben und welche Bauten und Einrichtungen speziell darunter fallen."
    },
    {
      "provision_ref": "art38",
      "chapter": "4. Sondermassnahmen",
      "section": "38",
      "title": "Art. 38 Kontrolle",
      "content": "1) Neue Blitzschutzanlagen sowie die Änderung oder Erweiterung bestehender Anlagen unterliegen der Abnahmekontrolle durch einen bestellten Fachmann.\n2) Alle Blitzschutzanlagen sind periodisch durch einen Fachmann zu kontrollieren. Die Regierung ernennt auf Vorschlag des Amtes für Hochbau und Raumplanung einen Blitzschutzkontrolleur."
    },
    {
      "provision_ref": "art39",
      "chapter": "4. Sondermassnahmen",
      "section": "39",
      "title": "Art. 39 Mängelbehebung",
      "content": "1) Bei der Abnahmekontrolle oder bei einer periodischen Kontrolle festgestellte Mängel sind vom Kontrolleur dem Amt für Hochbau und Raumplanung zu melden, welches die Behebung derselben innert angemessener Frist verfügt. Bei der Abnahme ist der Anlageersteller behebungspflichtig, in den anderen Fällen hat der Anlageeigentümer die Mängel durch einen Fachmann beheben zu lassen.\n2) Nach Ablauf der Behebungsfrist hat eine Nachkontrolle stattzufinden.\n3) Nach unbenützt abgelaufener Frist hat das Amt für Hochbau und Raumplanung die Mängel auf Kosten des Pflichtigen beheben zu lassen."
    },
    {
      "provision_ref": "art40",
      "chapter": "4. Sondermassnahmen",
      "section": "40",
      "title": "Art. 40 Meldepflicht",
      "content": "Jeder Blitzschlag, von dem ein Bauwerk oder eine Einrichtung getroffen wird, ist dem Amt für Hochbau und Raumplanung entweder durch den Eigentümer oder einen von ihm Beauftragten zu melden. Die Meldepflicht besteht auch dann, wenn der Blitzschlag keinen Schaden angerichtet hat.\n5. Kaminfeger"
    },
    {
      "provision_ref": "art41",
      "chapter": "5. Kaminfeger",
      "section": "41",
      "title": "Art. 41 Grundsatz",
      "content": "Feuerungsanlagen samt den dazugehörigen Rauch- und Gasabzugseinrichtungen sowie Rauchkammern sind durch amtlich bestellte Kaminfeger oder deren Angestellte auf Kosten des Eigentümers periodisch zu reinigen und deren Zustand hinsichtlich Feuersicherheit und Unterhalt zu überprüfen. Die Reinigung durch geeignete Angestellte des Eigentümers oder durch einen speziellen Reinigungsdienst bedarf der besonderen Bewilligung durch das Amt für Hochbau und Raumplanung."
    },
    {
      "provision_ref": "art42",
      "chapter": "5. Kaminfeger",
      "section": "42",
      "title": "Art. 42 Vorschriften",
      "content": "Die Regierung erlässt die näheren Vorschriften für das Kaminfegerwesen insbesondere betreffend Wählbarkeit, Tätigkeitsbereich, Pflichtenheft der Kaminfeger, Reinigungs- und Prüfintervalle sowie die Tarife für Kaminfegerarbeiten und allfällige weitere brandschutztechnische Bemühungen."
    },
    {
      "provision_ref": "art43",
      "chapter": "5. Kaminfeger",
      "section": "43",
      "title": "Art. 43 Mängelbehebung",
      "content": "1) Stellen der Kaminfeger oder dessen Angestellte beim Reinigen einer Anlage brandschutztechnische Mängel oder sonstwie Missachtungen von Geboten des Brandschutzes fest, so hat der Kaminfeger der Brandschutzkommission der betreffenden Gemeinde sofort schriftliche Meldung zu erstatten.\n2) Der Eigentümer des beanstandeten Objektes ist alsdann durch die Brandschutzkommission unter Ansetzung einer angemessenen Frist zur Behebung der Mängel aufzufordern. Die Mängelbehebung ist durch das Kontrollorgan zu überwachen.\n3) Nach ungenützt abgelaufener Frist hat der Gemeinderat die Mängel auf Kosten des Eigentümers beheben zu lassen.\nIV. Versicherung gegen Brand- und Explosionsschäden"
    },
    {
      "provision_ref": "art44",
      "chapter": "IV. Versicherung gegen Brand- und Explosionsschäden",
      "section": "44",
      "title": "Art. 44 Versicherungsvorschriften",
      "content": "Die Vorschriften über die Versicherung gegen Brand- und Explosionsschäden sind im Gebäudeversicherungsgesetz geregelt.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art45",
      "chapter": "V. Strafbestimmungen",
      "section": "45",
      "title": "Art. 45 Widerhandlungen",
      "content": "Vorsätzliche Widerhandlungen gegen dieses Gesetz und gestützt darauf erlassene Verordnungen und gegen Einzelverfügungen werden vom Landgericht mit einer Busse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu drei Monaten, fahrlässige Widerhandlungen mit einer Busse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu einem Monat bestraft.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art46",
      "chapter": "VI. Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Vorschriften der Regierung",
      "content": "1) Die Regierung erlässt die näheren Vorschriften über den Brand- und Explosionsschutz durch Verordnung.\n2) Die Regierung kann Richtlinien anerkannter Fachinstanzen durch Verordnung anwendbar erklären."
    },
    {
      "provision_ref": "art47",
      "chapter": "VI. Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Vorschriften des Gemeinderates",
      "content": "Der Gemeinderat hat im Rahmen dieses Gesetzes Vorschriften über die Organisation und das Verfahren des öffentlichen Brandschutzes in den Gemeinden zu erlassen."
    },
    {
      "provision_ref": "art48",
      "chapter": "VI. Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48 Vorübergehende Vorschriften",
      "content": "1) Unter besonderen, die Brandgefahr erhöhenden Umständen, wie ausserordentliche Trockenheit, Wasserknappheit und Grossanlässe kann die Regierung auf Antrag des Gemeinderates oder einer anderen Instanz vorübergehend gültige, besondere Brandschutzvorschriften erlassen.\n2) Vorschriften des Gemeinderates bedürfen der Genehmigung durch die Regierung.\nÜbergangsbestimmungen\nArt. 49\na) Bestehende Objekte\n1) Bei Vollzugsbeginn dieses Gesetzes bestehende Gebäude, Anlagen und Einrichtungen, die den neuen Vorschriften nicht genügen, sind weiterhin zugelassen, wenn sie den bisherigen Vorschriften entsprechen und keine besondere Gefahr bilden. Objekte, die auch diese Bedingungen nicht erfüllen, sind innerhalb von drei Jahren den Bestimmungen dieses Gesetzes anzupassen.\n2) Werden bestehende Gebäude, Anlagen und Einrichtungen erweitert, geändert oder einem neuen Zweck zugeführt, müssen sie ebenfalls den neuen Vorschriften angepasst werden."
    },
    {
      "provision_ref": "art50",
      "chapter": "VI. Schlussbestimmungen",
      "section": "50",
      "title": "Art. 50 b) Organisation des Brandschutzes",
      "content": "Die Organisation des öffentlichen Brandschutzes ist innert eines Jahres nach Inkrafttreten dieses Gesetzes den neuen Vorschriften anzupassen."
    },
    {
      "provision_ref": "art51",
      "chapter": "VI. Schlussbestimmungen",
      "section": "51",
      "title": "Art. 51 Inkraftsetzung",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft. Auf diesen Zeitpunkt werden alle mit ihm in Widerspruch stehenden Vorschriften aufgehoben, insbesondere das Feuerpolizeigesetz vom 11. Oktober 1865, LGBl. 1865 Nr. 7.\ngez. Franz Josef\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nArt. 2 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n2\nArt. 2 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n3\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2000 Nr. 251 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n5\nArt. 3 Abs. 2 abgeändert durch LGBl. 2000 Nr. 251 und LGBl. 2004 Nr. 33 .\n6\nArt. 4 abgeändert durch LGBl. 2022 Nr. 56 .\n7\nArt. 22 abgeändert durch LGBl. 2022 Nr. 56 .\n8\nArt. 23 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n9\nArt. 32 Sachüberschrift abgeändert durch LGBl. 2022 Nr. 56 .\n10\nArt. 32 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n11\nArt. 32 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n12\nArt. 33 abgeändert durch LGBl. 2022 Nr. 56 .\n13\nArt. 34 abgeändert durch LGBl. 2022 Nr. 56 .\n14\nArt. 35 abgeändert durch LGBl. 2022 Nr. 56 .\n15\nArt. 35 Sachüberschrift abgeändert durch LGBl. 1992 Nr. 38 .\n16\nArt. 38 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n17\nArt. 39 Abs. 1 abgeändert durch LGBl. 2022 Nr. 56 .\n18\nArt. 39 Abs. 3 abgeändert durch LGBl. 2022 Nr. 56 .\n19\nArt. 40 abgeändert durch LGBl. 2022 Nr. 56 .\n20\nArt. 41 abgeändert durch LGBl. 2022 Nr. 56 .\n21\nArt. 44 abgeändert durch LGBl. 2005 Nr. 20 .\n22\nArt. 45 abgeändert durch LGBl. 1988 Nr. 38 ."
    }
  ],
  "definitions": []
}
