{
  "id": "li-konso-2016491000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung von Georgien zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und Vermögen",
  "title_en": "",
  "short_name": "LGBl 2016.491",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016491000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung von Georgien zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und Vermögen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unter das Abkommen fallende Personen",
      "content": "Dieses Abkommen gilt für Personen, die in einem Vertragsstaat oder in beiden Vertragsstaaten ansässig sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Unter das Abkommen fallende Steuern",
      "content": "1) Dieses Abkommen gilt, ohne Rücksicht auf die Art der Erhebung, für Steuern vom Einkommen und vom Vermögen, die für Rechnung eines Vertragsstaates oder einer seiner Gebietskörperschaften erhoben werden.\n2) Als Steuern vom Einkommen und vom Vermögen gelten alle Steuern, die vom Gesamteinkommen, vom Gesamtvermögen oder von Teilen des Einkommens oder des Vermögens erhoben werden, einschliesslich der Steuern vom Gewinn aus der Veräusserung beweglichen oder unbeweglichen Vermögens, der Steuern vom Gesamtbetrag der von Unternehmen gezahlten Löhne oder Gehälter sowie der Steuern vom Vermögenszuwachs.\n3) Zu den bestehenden Steuern, für die dieses Abkommen gilt, gehören insbesondere:\na) in Georgien:\ni) die Gewinnsteuer;\nii) die Einkommenssteuer;\niii) die Vermögenssteuer;\nim Folgenden als \"georgische Steuer\" bezeichnet);\nb) im Fürstentum Liechtenstein:\ni) die Erwerbssteuer;\nii) die Ertragssteuer;\niii) die Gesellschaftssteuern;\niv) die Grundstücksgewinnsteuer;\nv) die Vermögenssteuer; und\nvi) die Couponsteuer;\n(im Folgenden als \"liechtensteinische Steuer\" bezeichnet).\n4) Dieses Abkommen gilt auch für alle Steuern gleicher oder im Wesentlichen ähnlicher Art, die nach der Unterzeichnung dieses Abkommens neben den bestehenden Steuern oder an deren Stelle erhoben werden. Die zuständigen Behörden der Vertragsstaaten teilen einander die in ihren jeweiligen Steuergesetzen eingetretenen bedeutsamen Änderungen mit."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Allgemeine Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Abkommens, wenn der Zusammenhang nichts anderes erfordert:\na) bedeutet der Ausdruck \"Georgien\" das nach georgischem Recht bezeichnete Gebiet, einschliesslich des Festlandes, des Untergrunds und des darüber befindlichen Luftraums, der Binnengewässer und Hoheitsgewässer, des Meeresbodens, dessen Untergrunds und des darüber befindlichen Luftraums, über welche Georgien die Hoheitsrechte ausübt, sowie der angrenzenden Gebiete, der besonderen Wirtschaftszone und des der Meeresküste vorgelagerten Festlandsockels, über welche Georgien in Übereinstimmung mit dem Völkerrecht die Hoheitsrechte ausüben darf;\nb) umfasst der Ausdruck \"Liechtenstein\" das Fürstentum Liechtenstein, und im geographischen Sinne verwendet das Hoheitsgebiet des Fürstentums Liechtenstein;\nc) bedeuten die Ausdrücke \"ein Vertragsstaat\" und \"der andere Vertragsstaat\", je nach Zusammenhang, Georgien oder das Fürstentum Liechtenstein;\nd) bezieht sich der Ausdruck \"Unternehmen\" auf die Ausübung einer Geschäftstätigkeit;\ne) umfasst der Ausdruck \"Person\" eine natürliche Person, eine Gesellschaft, einen ruhenden Nachlass und alle anderen Personenvereinigungen;\nf) bedeutet der Ausdruck \"Gesellschaft\" juristische Personen sowie Rechtsträger und besondere Vermögenswidmungen, die für die Besteuerung wie juristische Personen behandelt werden;\ng) bedeuten die Ausdrücke \"Unternehmen eines Vertragsstaates\" und \"Unternehmen des anderen Vertragsstaates\", je nachdem, ein Unternehmen, das von einer in einem Vertragsstaat ansässigen Person betrieben wird, oder ein Unternehmen, das von einer im anderen Vertragsstaat ansässigen Person betrieben wird;\nh) bedeutet der Ausdruck \"internationaler Verkehr\" jede Beförderung mit einem Seeschiff oder Luftfahrzeug, das von einem Unternehmen eines Vertragsstaates mit tatsächlicher Geschäftsleitung in einem Vertragsstaat betrieben wird, es sei denn, das Seeschiff oder Luftfahrzeug wird ausschliesslich zwischen Orten im anderen Vertragsstaat betrieben;\ni) bedeutet der Ausdruck \"zuständige Behörde\":\ni) in Georgien das Finanzministerium oder dessen bevollmächtigten Vertreter;\nii) in Liechtenstein die Regierung Liechtensteins oder deren bevollmächtigten Vertreter;\nj) bedeutet der Ausdruck \"Staatsangehöriger\" in Bezug auf einen Vertragsstaat:\ni) jede natürliche Person, die die Staatsangehörigkeit dieses Vertragsstaates besitzt;\nii) jede juristische Person, Personengesellschaft und andere Personenvereinigung, die nach dem in einem Vertragsstaat geltenden Recht errichtet worden ist;\nk) der Ausdruck \"Geschäftstätigkeit\" schliesst auch die Ausübung einer freiberuflichen oder sonstigen selbständigen Tätigkeit ein.\n2) Bei der Anwendung dieses Abkommens durch einen Vertragsstaat hat, wenn der Zusammenhang nichts anderes erfordert, jeder in diesem Abkommen nicht definierte Ausdruck die Bedeutung, die ihm im Anwendungszeitraum nach dem Recht dieses Staates über die Steuern zukommt, für die dieses Abkommen gilt, wobei die Bedeutung nach dem in diesem Staat anzuwendenden Steuerrecht den Vorrang vor einer Bedeutung hat, die der Ausdruck nach anderem Recht dieses Staates hat."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Ansässige Person",
      "content": "1) Im Sinne dieses Abkommens bedeutet der Ausdruck \"eine in einem Vertragsstaat ansässige Person\" eine Person, die nach dem Recht dieses Staates dort aufgrund ihres Wohnsitzes, ihres ständigen Aufenthalts, des Ortes ihrer Geschäftsleitung oder eines anderen ähnlichen Merkmals steuerpflichtig ist, und umfasst auch diesen Staat und seine Gebietskörperschaften. Dieser Ausdruck umfasst jedoch nicht eine Person, die in diesem Staat nur mit Einkünften aus Quellen in diesem Staat oder mit in diesem Staat gelegenem Vermögen steuerpflichtig ist.\n2) Ist nach Abs. 1 eine natürliche Person in beiden Vertragsstaaten ansässig, so gilt Folgendes:\na) Die Person gilt als nur in dem Staat ansässig, in dem sie über eine ständige Wohnstätte verfügt; verfügt sie in beiden Staaten über eine ständige Wohnstätte, so gilt sie als nur in dem Staat ansässig, zu dem sie die engeren persönlichen und wirtschaftlichen Beziehungen hat (Mittelpunkt der Lebensinteressen);\nb) Kann nicht bestimmt werden, in welchem Staat die Person den Mittelpunkt ihrer Lebensinteressen hat oder verfügt sie in keinem der Staaten über eine ständige Wohnstätte, so gilt sie als nur in dem Staat ansässig, in dem sie ihren gewöhnlichen Aufenthalt hat;\nc) hat die Person ihren gewöhnlichen Aufenthalt in beiden Staaten oder in keinem der Staaten, so gilt sie als nur in dem Staat ansässig, dessen Staatsangehörige sie ist;\nd) ist die Person Staatsangehörige beider Staaten oder keines der Staaten, so regeln die zuständigen Behörden der Vertragsstaaten die Frage in gegenseitigem Einvernehmen.\n3) Ist nach Abs. 1 eine andere als eine natürliche Person in beiden Vertragsstaaten ansässig, so gilt sie als nur in dem Staat ansässig, in dem sich der Ort ihrer tatsächlichen Geschäftsleitung befindet."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Betriebsstätte",
      "content": "1) Im Sinne dieses Abkommens bedeutet der Ausdruck \"Betriebsstätte\" eine feste Geschäftseinrichtung, durch die die Geschäftstätigkeit eines Unternehmens ganz oder teilweise ausgeübt wird.\n2) Der Ausdruck \"Betriebsstätte\" umfasst insbesondere:\na) einen Ort der Leitung;\nb) eine Zweigniederlassung;\nc) eine Geschäftsstelle;\nd) eine Fabrikationsstätte;\ne) eine Werkstätte und\nf) ein Bergwerk, ein Öl- oder Gasvorkommen, einen Steinbruch oder eine andere Stätte der Ausbeutung von Bodenschätzen.\n3) Eine Bauausführung oder Montage ist nur dann eine Betriebsstätte, wenn ihre Dauer neun Monate überschreitet.\n4) Ungeachtet der vorstehenden Bestimmungen dieses Artikels gelten nicht als Betriebsstätten:\na) Einrichtungen, die ausschliesslich zur Lagerung, Ausstellung oder Auslieferung von Gütern oder Waren des Unternehmens benutzt werden;\nb) Bestände von Gütern oder Waren des Unternehmens, die ausschliesslich zur Lagerung, Ausstellung oder Auslieferung unterhalten werden;\nc) Bestände von Gütern oder Waren des Unternehmens, die ausschliesslich zu dem Zweck unterhalten werden, durch ein anderes Unternehmen bearbeitet oder verarbeitet zu werden;\nd) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, für das Unternehmen Güter oder Waren einzukaufen oder Informationen zu beschaffen;\ne) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, für das Unternehmen andere Tätigkeiten auszuüben, die vorbereitender Art sind oder eine Hilfstätigkeit darstellen;\nf) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, mehrere der unter den Bst. a bis e dieses Absatzes genannten Tätigkeiten auszuüben, vorausgesetzt, dass die sich daraus ergebende Gesamttätigkeit der festen Geschäftseinrichtung vorbereitender Art ist oder eine Hilfstätigkeit darstellt.\n5) Ist eine Person - mit Ausnahme eines unabhängigen Vertreters im Sinne des Abs. 6 - für ein Unternehmen tätig und besitzt sie in einem Vertragsstaat die Vollmacht, im Namen des Unternehmens Verträge abzuschliessen, und übt sie diese Vollmacht dort gewöhnlich aus, so wird das Unternehmen ungeachtet der Abs. 1 und 2 so behandelt, als habe es in diesem Staat für alle von dieser Person für das Unternehmen ausgeübten Tätigkeiten eine Betriebsstätte, es sei denn, diese Tätigkeiten beschränkten sich auf die in Abs. 4 genannten Tätigkeiten, die, würden sie durch eine feste Geschäftseinrichtung ausgeübt, diese Einrichtung nach dem genannten Absatz nicht zu einer Betriebsstätte machten.\n6) Ein Unternehmen wird nicht schon deshalb so behandelt, als habe es eine Betriebsstätte in einem Vertragsstaat, weil es dort seine Geschäftstätigkeit durch einen Makler, Kommissionär oder einen anderen unabhängigen Vertreter ausübt, sofern diese Personen im Rahmen ihrer ordentlichen Geschäftstätigkeit handeln.\n7) Allein dadurch, dass eine in einem Vertragsstaat ansässige Gesellschaft eine Gesellschaft beherrscht oder von einer Gesellschaft beherrscht wird, die im anderen Vertragsstaat ansässig ist oder dort (entweder durch eine Betriebsstätte oder auf andere Weise) ihre Geschäftstätigkeit ausübt, wird keine der beiden Gesellschaften zur Betriebsstätte der anderen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Einkünfte aus unbeweglichem Vermögen",
      "content": "1) Einkünfte, die eine in einem Vertragsstaat ansässige Person aus unbeweglichem Vermögen (einschliesslich der Einkünfte aus land- und forstwirtschaftlichen Betrieben) bezieht, das im anderen Vertragsstaat liegt, können im anderen Staat besteuert werden.\n2) Der Ausdruck \"unbewegliches Vermögen\" hat die Bedeutung, die ihm nach dem Recht des Vertragsstaates zukommt, in dem das Vermögen liegt. Der Ausdruck umfasst in jedem Fall das Zubehör zum unbeweglichen Vermögen, das lebende und tote Inventar land- und forstwirtschaftlicher Betriebe, die Rechte, für die die Vorschriften des Privatrechts über Grundstücke gelten, Nutzungsrechte an unbeweglichem Vermögen sowie Rechte auf veränderliche oder feste Vergütungen für die Ausbeutung oder das Recht auf Ausbeutung von Mineralvorkommen, Quellen und anderen Bodenschätzen; Schiffe und Luftfahrzeuge gelten nicht als unbewegliches Vermögen.\n3) Abs. 1 gilt für die Einkünfte aus der unmittelbaren Nutzung, der Vermietung oder Verpachtung sowie jeder anderen Art der Nutzung unbeweglichen Vermögens.\n4) Die Abs. 1 und 3 gelten auch für Einkünfte aus unbeweglichem Vermögen eines Unternehmens."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Unternehmensgewinne",
      "content": "1) Die Gewinne eines Unternehmens eines Vertragsstaates können nur in diesem Staat besteuert werden, es sei denn, das Unternehmen übt seine Geschäftstätigkeit im anderen Vertragsstaat durch eine dort gelegene Betriebstätte aus. Übt das Unternehmen seine Geschäftstätigkeit auf diese Weise aus, so können die Gewinne des Unternehmens im anderen Staat besteuert werden, doch nur diejenigen, die der Betriebstätte zuzurechnen sind.\n2) Übt ein Unternehmen eines Vertragsstaates eine Geschäftstätigkeit im anderen Vertragsstaat durch eine dort gelegene Betriebstätte aus, so werden vorbehaltlich des Abs. 3 in jedem Vertragsstaat die Gewinne dieser Betriebstätte zugerechnet, die sie hätte erzielen können, wenn sie eine gleiche oder ähnliche Tätigkeit unter gleichen oder ähnlichen Bedingungen als selbstständiges Unternehmen ausgeübt hätte und im Verkehr mit dem Unternehmen, dessen Betriebstätte sie ist, völlig unabhängig gewesen wäre.\n3) Bei der Ermittlung der Gewinne einer Betriebstätte werden die für diese Betriebstätte entstandenen Aufwendungen, einschliesslich der Geschäftsführungs- und allgemeinen Verwaltungskosten, zum Abzug zugelassen, gleichgültig, ob sie in dem Staat, in dem die Betriebstätte liegt, oder anderswo entstanden sind.\n4) Soweit es in einem Vertragsstaat üblich ist, die einer Betriebstätte zuzurechnenden Gewinne durch Aufteilung der Gesamtgewinne des Unternehmens auf seine einzelnen Teile zu ermitteln, schliesst Abs. 2 nicht aus, dass dieser Vertragsstaat die zu besteuernden Gewinne nach der üblichen Aufteilung ermittelt; die gewählte Gewinnaufteilung muss jedoch derart sein, dass das Ergebnis mit den Grundsätzen dieses Artikels übereinstimmt.\n5) Aufgrund des blossen Einkaufs von Gütern und Waren für das Unternehmen durch eine Betriebstätte wird dieser Betriebstätte kein Gewinn zugerechnet.\n6) Bei der Anwendung der vorstehenden Absätze sind die der Betriebstätte zuzurechnenden Gewinne jedes Jahr auf dieselbe Art zu ermitteln, es sei denn, dass gute und ausreichende Gründe dafür bestehen, anders zu verfahren.\n7) Gehören zu den Gewinnen Einkünfte, die in anderen Artikeln dieses Abkommens gesondert behandelt werden, so werden die Bestimmungen jener Artikel durch die Bestimmungen dieses Artikels nicht berührt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Seeschifffahrt und Luftfahrt",
      "content": "1) Gewinne aus dem Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr können nur in dem Vertragsstaat besteuert werden, in dem sich der Ort der tatsächlichen Geschäftsleitung des Unternehmens befindet.\n2) Befindet sich der Ort der tatsächlichen Geschäftsleitung eines Unternehmens der Seeschifffahrt an Bord eines Schiffes, so gilt er als in dem Vertragsstaat gelegen, in dem der Heimathafen des Schiffes liegt, oder, wenn kein Heimathafen vorhanden ist, in dem Vertragsstaat, in dem die Person ansässig ist, die das Schiff betreibt.\n3) Abs. 1 gilt auch für Gewinne aus der Beteiligung an einem Pool, einer Betriebsgemeinschaft oder einer internationalen Betriebsstelle."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verbundene Unternehmen",
      "content": "1) Wenn\na) ein Unternehmen eines Vertragsstaates unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital eines Unternehmens des anderen Vertragsstaates beteiligt ist, oder\nb) dieselben Personen unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital eines Unternehmens eines Vertragsstaates und eines Unternehmens des anderen Vertragsstaates beteiligt sind,\nund in diesen Fällen die beiden Unternehmen in ihren kaufmännischen oder finanziellen Beziehungen an vereinbarte oder auferlegte Bedingungen gebunden sind, die von denen abweichen, die unabhängige Unternehmen miteinander vereinbaren würden, so dürfen die Gewinne, die eines der Unternehmen ohne diese Bedingungen erzielt hätte, wegen dieser Bedingungen aber nicht erzielt hat, den Gewinnen dieses Unternehmens zugerechnet und entsprechend besteuert werden.\n2) Werden in einem Vertragsstaat den Gewinnen eines Unternehmens dieses Staates Gewinne zugerechnet - und entsprechend besteuert -, mit denen ein Unternehmen des anderen Vertragsstaates in diesem Staat besteuert worden ist, und handelt es sich bei den zugerechneten Gewinnen um solche, die das Unternehmen des erstgenannten Staates erzielt hätte, wenn die zwischen den beiden Unternehmen vereinbarten Bedingungen die gleichen gewesen wären, die unabhängige Unternehmen miteinander vereinbaren würden, so nimmt der andere Staat eine entsprechende Änderung der dort auf diese Gewinne erhobenen Steuer vor. Bei dieser Änderung sind die übrigen Bestimmungen dieses Abkommens zu berücksichtigen; erforderlichenfalls werden die zuständigen Behörden der Vertragsstaaten einander konsultieren."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Dividenden",
      "content": "1) Dividenden, die eine in einem Vertragsstaat ansässige Gesellschaft an eine im anderen Vertragsstaat ansässige Person zahlt und deren Nutzungsberechtigte diese Person ist, können nur in diesem anderen Staat besteuert werden.\nDieser Absatz berührt nicht die Besteuerung der Gesellschaft in Bezug auf die Gewinne, aus denen die Dividenden gezahlt werden.\n2) Der in diesem Artikel verwendete Ausdruck \"Dividenden\" bedeutet Einkünfte aus Aktien, Genussaktien oder Genussscheinen, Kuxen, Gründeranteilen oder anderen Rechten - ausgenommen Forderungen - mit Gewinnbeteiligung sowie sonstige Einkünfte, die nach dem Recht des Staates, in der die ausschüttende Gesellschaft ansässig ist, den Einkünften aus Aktien steuerlich gleichgestellt sind.\n3) Abs. 1 ist nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Nutzungsberechtigte im anderen Vertragsstaat, in dem die die Dividenden zahlende Gesellschaft ansässig ist, eine Geschäftstätigkeit durch eine dort gelegene Betriebsstätte ausübt und die Beteiligung, für die die Dividenden gezahlt werden, tatsächlich zu dieser Betriebsstätte gehört. In diesem Fall ist Art. 7 dieses Abkommens anzuwenden.\n4) Bezieht eine in einem Vertragsstaat ansässige Gesellschaft Gewinne oder Einkünfte aus dem anderen Vertragsstaat, so darf dieser andere Staat weder die von der Gesellschaft gezahlten Dividenden besteuern, es sei denn, dass diese Dividenden an eine im anderen Staat ansässige Person gezahlt werden oder dass die Beteiligung, für die die Dividenden gezahlt werden, tatsächlich zu einer im anderen Staat gelegenen Betriebsstätte gehört, noch Gewinne der Gesellschaft einer Steuer für nicht ausgeschüttete Gewinne unterwerfen, selbst wenn die gezahlten Dividenden oder die nicht ausgeschütteten Gewinne ganz oder teilweise aus im anderen Staat erzielten Gewinnen oder Einkünften bestehen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Zinsen",
      "content": "1) Zinsen, die aus einem Vertragsstaat stammen und deren Nutzungsberechtigter eine im anderen Vertragsstaat ansässige Person ist, können nur im anderen Staat besteuert werden.\n2) Der in diesem Artikel verwendete Ausdruck \"Zinsen\" bedeutet Einkünfte aus Forderungen jeder Art, auch wenn die Forderungen durch Pfandrechte an Grundstücken gesichert oder mit einer Beteiligung am Gewinn des Schuldners ausgestattet sind, und insbesondere Einkünfte aus öffentlichen Anleihen und aus Obligationen einschliesslich der damit verbundenen Aufgelder und der Gewinne aus Losanleihen. Der Ausdruck \"Zinsen\" umfasst jedoch keine Einkünfte im Sinne des Art. 10. Zuschläge für verspätete Zahlung gelten nicht als Zinsen im Sinne dieses Artikels.\n3) Abs. 1 ist nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Nutzungsberechtigte der Zinsen im anderen Vertragsstaat, aus dem die Zinsen stammen, eine Geschäftstätigkeit durch eine dort gelegene Betriebstätte ausübt und die Forderung, für die die Zinsen gezahlt werden, tatsächlich zu dieser Betriebstätte gehört. In diesem Fall ist Art. 7 dieses Abkommens anzuwenden.\n4) Bestehen zwischen dem Schuldner und dem Nutzungsberechtigten oder zwischen jedem von ihnen und einem Dritten besondere Beziehungen und übersteigen deshalb die Zinsen, gemessen an der zugrunde liegenden Forderung, den Betrag, den Schuldner und Nutzungsberechtigter ohne diese Beziehungen vereinbart hätten, so wird dieser Artikel nur auf den letzteren Betrag angewendet. In diesem Fall kann der übersteigende Betrag nach dem Recht eines jeden Vertragsstaates und unter Berücksichtigung der anderen Bestimmungen dieses Abkommens besteuert werden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Lizenzgebühren",
      "content": "1) Lizenzgebühren, die aus einem Vertragsstaat stammen und deren Nutzungsberechtigter eine im anderen Vertragsstaat ansässige Person ist, können nur im anderen Staat besteuert werden.\n2) Der in diesem Artikel verwendete Ausdruck \"Lizenzgebühren\" bedeutet Vergütungen jeder Art, die für die Benutzung oder für das Recht auf Benutzung von Urheberrechten an literarischen, künstlerischen oder wissenschaftlichen Werken, einschliesslich kinematografischer Filme, von Patenten, Marken, Mustern oder Modellen, Plänen, geheimen Formeln oder Verfahren oder für die Mitteilung gewerblicher, kaufmännischer oder wissenschaftlicher Erfahrungen gezahlt werden.\n3) Abs. 1 ist nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Nutzungsberechtigte im anderen Vertragsstaat, aus dem die Lizenzgebühren stammen, eine Geschäftstätigkeit durch eine dort gelegene Betriebsstätte ausübt und die Rechte oder Vermögenswerte, für die die Lizenzgebühren gezahlt werden, tatsächlich zu dieser Betriebsstätte gehören. In diesem Fall ist Art. 7 dieses Abkommens anzuwenden.\n4) Bestehen zwischen dem Schuldner und dem Nutzungsberechtigten oder zwischen jedem von ihnen und einem Dritten besondere Beziehungen und übersteigen deshalb die Lizenzgebühren, gemessen an der zugrunde liegenden Leistung, den Betrag, den Schuldner und Nutzungsberechtigter ohne diese Beziehungen vereinbart hätten, so wird dieser Artikel nur auf den letzteren Betrag angewendet. In diesem Fall kann der übersteigende Betrag nach dem Recht eines jeden Vertragsstaates und unter Berücksichtigung der anderen Bestimmungen dieses Abkommens besteuert werden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Gewinne aus der Veräusserung von Vermögen",
      "content": "1) Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung unbeweglichen Vermögens im Sinne des Art. 6 bezieht, das im anderen Vertragsstaat liegt, können im anderen Staat besteuert werden.\n2) Gewinne aus der Veräusserung beweglichen Vermögens, das Betriebsvermögen einer Betriebsstätte ist, die ein Unternehmen eines Vertragsstaates im anderen Vertragsstaat hat, einschliesslich derartiger Gewinne, die bei der Veräusserung einer solchen Betriebsstätte (allein oder mit dem übrigen Unternehmen) erzielt werden, können im anderen Staat besteuert werden.\n3) Gewinne aus der Veräusserung von Seeschiffen oder Luftfahrzeugen, die im internationalen Verkehr betrieben werden, und von beweglichem Vermögen, das dem Betrieb dieser Schiffe oder Luftfahrzeuge dient, können nur in dem Vertragsstaat besteuert werden, in dem sich der Ort der tatsächlichen Geschäftsleitung des Unternehmens befindet.\n4) Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung von Anteilen bezieht, deren Wert zu mehr als 50 vom Hundert unmittelbar oder mittelbar auf unbeweglichem Vermögen beruht, das im anderen Vertragsstaat liegt, können nur im anderen Staat besteuert werden.\n5) Gewinne aus der Veräusserung des in den Abs. 1, 2, 3 und 4 nicht genannten Vermögens können nur in dem Vertragsstaat besteuert werden, in dem der Veräusserer ansässig ist."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Einkünfte aus unselbstständiger Arbeit",
      "content": "1) Vorbehaltlich der Art. 15, 17, 18 und 19 dieses Abkommens können Gehälter, Löhne und ähnliche Vergütungen, die eine in einem Vertragsstaat ansässige Person aus unselbstständiger Arbeit bezieht, nur in diesem Staat besteuert werden, es sei denn, die Arbeit wird im anderen Vertragsstaat ausgeübt. Wird die Arbeit dort ausgeübt, so können die dafür bezogenen Vergütungen im anderen Staat besteuert werden.\n2) Ungeachtet des Abs. 1 können Vergütungen, die eine in einem Vertragsstaat ansässige Person für eine im anderen Vertragsstaat ausgeübte unselbstständige Arbeit bezieht, nur im erstgenannten Staat besteuert werden, wenn:\na) der Empfänger sich im anderen Staat insgesamt nicht länger als 183 Tage innerhalb eines Zeitraums von zwölf Monaten, der während des betreffenden Steuerjahres beginnt oder endet, aufhält, und\nb) die Vergütungen von einem Arbeitgeber oder für einen Arbeitgeber gezahlt werden, der nicht im anderen Staat ansässig ist, und\nc) die Vergütungen nicht von einer Betriebsstätte getragen werden, die der Arbeitgeber im anderen Staat hat.\n3) Ungeachtet der vorstehenden Bestimmungen dieses Artikels können Vergütungen für unselbstständige Arbeit, die an Bord eines Seeschiffes oder Luftfahrzeuges ausgeübt wird, das im internationalen Verkehr von einem Unternehmen eines Vertragsstaates betrieben wird, in dem Vertragsstaat besteuert werden, in dem sich der Ort der tatsächlichen Geschäftsleitung des Unternehmens befindet."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Aufsichtsrats- und Verwaltungsratsvergütungen",
      "content": "Aufsichtsrats- und Verwaltungsratsvergütungen und ähnliche Zahlungen, die eine in einem Vertragsstaat ansässige Person in ihrer Eigenschaft als Mitglied des Aufsichts- oder Verwaltungsrats oder eines ähnlichen Organs einer Gesellschaft, einer juristischen Person oder einer besonderen Vermögenswidmung bezieht, die im anderen Vertragsstaat ansässig ist, können im anderen Staat besteuert werden."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Künstler und Sportler",
      "content": "1) Ungeachtet der Art. 7 und 14 dieses Abkommens können Einkünfte, die eine in einem Vertragsstaat ansässige Person als Künstler, wie Bühnen-, Film-, Rundfunk- und Fernsehkünstler sowie Musiker, oder als Sportler aus ihrer im anderen Vertragsstaat persönlich ausgeübten Tätigkeit bezieht, im anderen Staat besteuert werden.\n2) Fliessen Einkünfte aus einer von einem Künstler oder Sportler in dieser Eigenschaft persönlich ausgeübten Tätigkeit nicht dem Künstler oder Sportler selbst, sondern einer anderen Person zu, so können diese Einkünfte ungeachtet der Art. 7 und 14 dieses Abkommens in dem Vertragsstaat besteuert werden, in dem der Künstler oder Sportler seine Tätigkeit ausübt.\n3) Die Abs. 1 und 2 gelten nicht für Einkünfte aus der von Künstlern und Sportlern in einem Vertragsstaat ausgeübten Tätigkeit, wenn der Aufenthalt in diesem Staat ganz oder überwiegend aus öffentlichen Mitteln eines oder beider Vertragsstaaten oder einer ihrer Gebietskörperschaften unterstützt wird. In diesem Fall können die Einkünfte nur in dem Vertragsstaat besteuert werden, in dem der Künstler oder Sportler ansässig ist."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Ruhegehälter",
      "content": "1) Vorbehaltlich des Art. 18 Abs. 2 dieses Abkommens können Ruhegehälter und ähnliche Vergütungen (einschliesslich pauschaler Zahlungen), die einer in einem Vertragsstaat ansässigen Person für frühere unselbstständige oder selbstständige Arbeit gezahlt werden, nur in diesem Staat besteuert werden.\n2) Ungeachtet des Abs. 1 können Ruhegehälter und ähnliche Vergütungen, die aufgrund der Sozialversicherungsgesetzgebung eines Vertragsstaates geleistet werden, nur in diesem Staat besteuert werden.\n3) Ungeachtet des Abs. 1 können Ruhegehälter und ähnliche Vergütungen (einschliesslich pauschaler Zahlungen), die aus einem Vertragsstaat stammen, nur in diesem Staat besteuert werden, vorausgesetzt, diese Zahlungen stammen von Beiträgen oder Prämien, die vom Empfänger an eine Pensionskasse oder in seinem Interesse oder durch Zuwendungen eines Arbeitgebers an eine betriebliche Pensionskasse geleistet wurden, soweit diese Beiträge, Prämien oder die Ruhegehälter oder ähnlichen Vergütungen in diesem Staat nach dessen allgemeinen steuerrechtlichen Regelungen steuerpflichtig oder steuerlich absetzbar waren."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Öffentlicher Dienst",
      "content": "1)\na) Gehälter, Löhne und ähnliche Vergütungen, die von einem Vertragsstaat oder einer seiner Gebietskörperschaften oder einer anderen juristischen Person öffentlichen Rechts dieses Staates an eine natürliche Person für die diesem Staat oder dieser Gebietskörperschaft oder einer anderen juristischen Person öffentlichen Rechts dieses Staates geleisteten Dienste gezahlt werden, können nur in diesem Staat besteuert werden.\nb) Diese Gehälter, Löhne und ähnlichen Vergütungen können jedoch nur im anderen Vertragsstaat besteuert werden, wenn die Dienste in diesem Staat geleistet werden und die natürliche Person in diesem Staat ansässig ist und\ni) eine Staatsangehörige dieses Staates ist; oder\nii) nicht ausschliesslich deshalb in diesem Staat ansässig geworden ist, um die Dienste zu leisten.\n2)\na) Ungeachtet des Abs. 1 können Ruhegehälter und ähnliche Vergütungen (einschliesslich pauschaler Zahlungen), die von einem Vertragsstaat oder einer seiner Gebietskörperschaften oder einer anderen juristischen Person öffentlichen Rechts dieses Staates oder aus einem von diesem Staat, einer seiner Gebietskörperschaften oder einer anderen juristischen Person öffentlichen Rechts dieses Staates errichteten Sondervermögen an eine natürliche Person für die diesem Staat, dieser Gebietskörperschaft oder dieser anderen juristischen Person öffentlichen Rechts dieses Staates geleisteten Dienste gezahlt werden, können nur in diesem Staat besteuert werden;\nb) Diese Ruhegehälter und ähnliche Vergütungen (einschliesslich pauschaler Zahlungen) können jedoch nur im anderen Vertragsstaat besteuert werden, wenn die natürliche Person in diesem Staat ansässig und ein Staatsangehöriger dieses Staates ist.\n3) Auf Gehälter, Löhne, Ruhegehälter und ähnliche Vergütungen (einschliesslich pauschaler Zahlungen) für Dienstleistungen, die im Zusammenhang mit einer Geschäftstätigkeit eines Vertragsstaates oder einer seiner Gebietskörperschaften oder einer anderen juristischen Person öffentlichen Rechts dieses Staates erbracht werden, sind die Art. 14, 15, 16 und 17 anzuwenden."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Studenten",
      "content": "1) Zahlungen, die ein Student, Praktikant oder Lehrling, der sich in einem Vertragsstaat ausschliesslich zum Studium oder zur Ausbildung aufhält und der im anderen Vertragsstaat ansässig ist oder dort unmittelbar vor der Einreise in den erstgenannten Staat ansässig war, für seinen Unterhalt, sein Studium oder seine Ausbildung erhält, dürfen im erstgenannten Staat nicht besteuert werden, sofern diese Zahlungen aus Quellen ausserhalb dieses Staates stammen.\n2) Vergütungen, die ein Student, Praktikant oder Lehrling, der unmittelbar vor der Einreise in den Vertragsstaat im anderen Vertragsstaat ansässig war oder noch ist, für seine Tätigkeit bezieht, die er im erstgenannten Staat für einen Zeitraum von höchstens 183 Tagen in einem Kalenderjahr ausübt, dürfen im erstgenannten Staat nicht besteuert werden, wenn diese Tätigkeit im unmittelbaren Zusammenhang mit seinem Studium oder seiner Lehre im anderen Vertragsstaat steht."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Andere Einkünfte",
      "content": "1) Einkünfte einer in einem Vertragsstaat ansässigen Person, die in den vorstehenden Artikeln dieses Abkommens nicht behandelt wurden, können ohne Rücksicht auf ihre Herkunft nur in diesem Staat besteuert werden.\n2) Abs. 1 ist auf andere Einkünfte als solche aus unbeweglichem Vermögen im Sinne des Art. 6 Abs. 2 dieses Abkommens nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Empfänger im anderen Vertragsstaat eine Geschäftstätigkeit durch eine dort gelegene Betriebsstätte ausübt und die Rechte oder Vermögenswerte, für die die Einkünfte gezahlt werden, tatsächlich zu dieser Betriebsstätte gehören. In diesem Fall ist Art. 7 dieses Abkommens anzuwenden.\n3) Ungeachtet der Bestimmungen der Abs. 1 und 2 können Einkünfte, die eine in einem Vertragsstaat ansässige natürliche Person aus Glücksspiel und Lotterien bezieht und die im anderen Vertragsstaat entstehen, in diesem anderen Staat besteuert werden."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Vermögen",
      "content": "1) Unbewegliches Vermögen im Sinne von Art. 6 dieses Abkommens, das einer in einem Vertragsstaat ansässigen Person gehört und im anderen Vertragsstaat liegt, kann im anderen Staat besteuert werden.\n2) Bewegliches Vermögen, das Betriebsvermögen einer Betriebsstätte ist, die ein Unternehmen eines Vertragsstaates im anderen Vertragsstaat hat, kann im anderen Staat besteuert werden.\n3) Seeschiffe und Luftfahrzeuge, die im internationalen Verkehr betrieben werden, sowie bewegliches Vermögen, das dem Betrieb dieser Schiffe oder Luftfahrzeuge dient, können nur in dem Vertragsstaat besteuert werden, in dem sich der Ort der tatsächlichen Geschäftsleitung des Unternehmens befindet.\n4) Alle anderen Vermögensteile einer in einem Vertragsstaat ansässigen Person können nur in diesem Staat besteuert werden."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Vermeidung der Doppelbesteuerung",
      "content": "1)\na) Bezieht eine in Georgien ansässige Person Einkünfte oder hat sie Vermögen und können diese Einkünfte oder dieses Vermögen nach diesem Abkommen in Liechtenstein besteuert werden, so rechnet Georgien:\ni) auf die vom Einkommen dieser Person zu erhebende Steuer den Betrag an, der der in Liechtenstein gezahlten Steuer entspricht;\nii) auf die vom Vermögen dieser Person zu erhebende Steuer den Betrag an, der der in Liechtenstein gezahlten Vermögenssteuer entspricht.\nDer anzurechnende Betrag darf jedoch in beiden Fällen nicht höher sein als der Betrag der Steuer, welcher entsprechend der Vorschriften und Steuersätze auf Einkommen und Vermögen in Georgien angefallen wären.\nb) Einkünfte oder Vermögen einer in Georgien ansässigen Person, die nach den Bestimmungen des Abkommens von der Besteuerung in Georgien auszunehmen sind, können gleichwohl in Georgien bei der Festsetzung der Steuer für das übrige Einkommen oder Vermögen der Person einbezogen werden.\n2) Vorbehaltlich der Bestimmungen der liechtensteinischen Gesetzgebung betreffend die Vermeidung der Doppelbesteuerung, die diesen allgemeinen Grundsatz nicht beeinträchtigen, wird die Doppelbesteuerung wie folgt beseitigt:\na) Bezieht eine in Liechtenstein ansässige Person Einkünfte oder hat sie Vermögen und können diese Einkünfte oder dieses Vermögen nach diesem Abkommen in Georgien besteuert werden, so nimmt Liechtenstein vorbehaltlich des Bst. b diese Einkünfte oder dieses Vermögen von der Besteuerung aus, kann aber bei der Festsetzung der Steuer für das übrige Einkommen oder Vermögen der Person das ausgenommene Einkommen oder Vermögen berücksichtigen.\nb) Bezieht eine in Liechtenstein ansässige Person Einkünfte, die nach Art. 14, Art. 15, und Art. 16 dieses Abkommens in Georgien besteuert werden können, so rechnet Liechtenstein auf die vom Einkommen dieser Person zu erhebende liechtensteinische Steuer den Betrag an, der der nach dem Recht Georgiens und den Bestimmungen dieses Abkommens gezahlten Steuer entspricht. Der anzurechnende Betrag darf jedoch die liechtensteinische Steuer nicht übersteigen, die auf die aus Georgien bezogenen Einkünfte entfällt."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Gleichbehandlung",
      "content": "1) Staatsangehörige eines Vertragsstaates dürfen im anderen Vertragsstaat keiner Besteuerung oder damit zusammenhängenden Verpflichtungen unterworfen werden, die anders oder belastender ist als die Besteuerung und die damit zusammenhängenden Verpflichtungen, denen Staatsangehörige des anderen Staates unter gleichen Verhältnissen, insbesondere hinsichtlich der Ansässigkeit, unterworfen sind oder unterworfen werden können. Diese Bestimmung gilt ungeachtet des Art. 1 auch für Personen, die in keinem Vertragsstaat ansässig sind.\n2) Staatenlose, die in einem Vertragsstaat ansässig sind, dürfen in keinem Vertragssaat einer Besteuerung oder damit zusammenhängenden Verpflichtung unterworfen werden, die anders oder belastender ist als die Besteuerung und die damit zusammenhängenden Verpflichtungen, denen Staatsangehörige des betreffenden Staates unter gleichen Verhältnissen, insbesondere hinsichtlich der Ansässigkeit, unterworfen sind oder unterworfen werden können.\n3) Die Besteuerung einer Betriebsstätte, die ein Unternehmen eines Vertragsstaates im anderen Vertragsstaat hat, darf im anderen Staat nicht ungünstiger sein als die Besteuerung von Unternehmen des anderen Staates, die die gleiche Tätigkeit ausüben. Diese Bestimmung ist nicht so auszulegen, als verpflichte sie einen Vertragsstaat, den im anderen Vertragsstaat ansässigen Personen Steuerfreibeträge, -vergünstigungen und -ermässigungen aufgrund ihres Personenstandes oder ihrer Familienlasten zu gewähren, die er seinen ansässigen Personen gewährt.\n4) Sofern nicht Art. 9 Abs. 1, Art. 11 Abs. 4 oder Art. 12 Abs. 4 anzuwenden ist, sind Zinsen, Lizenzgebühren und andere Entgelte, die ein Unternehmen eines Vertragsstaates an eine im anderen Vertragsstaat ansässige Person zahlt, bei der Ermittlung der steuerpflichtigen Gewinne dieses Unternehmens unter den gleichen Bedingungen wie Zahlungen an eine im erstgenannten Staat ansässige Person zum Abzug zuzulassen. Dementsprechend sind Schulden, die ein Unternehmen eines Vertragsstaates gegenüber einer im anderen Vertragsstaat ansässigen Person hat, bei der Ermittlung des steuerpflichtigen Vermögens dieses Unternehmens unter den gleichen Bedingungen wie Schulden gegenüber einer im erstgenannten Staat ansässigen Person zum Abzug zuzulassen.\n5) Unternehmen eines Vertragsstaates, deren Kapital ganz oder teilweise unmittelbar oder mittelbar einer im anderen Vertragsstaat ansässigen Person oder mehreren solchen Personen gehört oder ihrer Kontrolle unterliegt, dürfen im erstgenannten Staat keiner Besteuerung oder damit zusammenhängenden Verpflichtung unterworfen werden, die anders oder belastender ist als die Besteuerung und die damit zusammenhängenden Verpflichtungen, denen andere ähnliche Unternehmen des erstgenannten Staates unterworfen sind oder unterworfen werden können.\n6) Dieser Artikel gilt ungeachtet des Art. 2 für Steuern jeder Art und Bezeichnung."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Verständigungsverfahren",
      "content": "1) Ist eine Person der Auffassung, dass Massnahmen eines Vertragsstaates oder beider Vertragsstaaten für sie zu einer Besteuerung führen oder führen werden, die diesem Abkommen nicht entspricht, so kann sie unbeschadet der nach dem innerstaatlichen Recht dieser Staaten vorgesehenen Rechtsmittel ihren Fall der zuständigen Behörde des Vertragsstaates, in dem sie ansässig ist, oder, sofern ihr Fall unter Art. 23 Abs. 1 erfasst wird, der zuständigen Behörde des Vertragsstaates unterbreiten, dessen Staatsangehöriger sie ist. Der Fall muss innerhalb von drei Jahren nach der ersten Mitteilung der Massnahme unterbreitet werden, die zu einer diesem Abkommen nicht entsprechenden Besteuerung führt.\n2) Hält die zuständige Behörde die Einwendung für begründet und ist sie selbst nicht in der Lage, eine befriedigende Lösung herbeizuführen, so wird sie sich bemühen, den Fall durch Verständigung mit der zuständigen Behörde des anderen Vertragsstaates so zu regeln, dass eine diesem Abkommen nicht entsprechende Besteuerung vermieden wird. Die gefundene Verständigungsregelung ist ungeachtet der Fristen des innerstaatlichen Rechts der Vertragsstaaten durchzuführen.\n3) Die zuständigen Behörden der Vertragsstaaten werden sich bemühen, Schwierigkeiten oder Zweifel, die bei der Auslegung oder Anwendung dieses Abkommens entstehen, in gegenseitigem Einvernehmen zu beseitigen. Sie können auch gemeinsam darüber beraten, wie eine Doppelbesteuerung in Fällen vermieden werden kann, die in diesem Abkommen nicht behandelt sind.\n4) Die zuständigen Behörden der Vertragsstaaten können zur Herbeiführung einer Einigung im Sinne der vorstehenden Absätze unmittelbar miteinander verkehren, gegebenenfalls auch durch eine aus ihnen oder ihren Vertretern bestehende gemeinsame Kommission.\n5) Wenn\na) eine Person nach Abs. 1 der zuständigen Behörde eines Vertragsstaates einen Fall mit der Begründung unterbreitet hat, dass Massnahmen eines Vertragsstaates oder beider Vertragsstaaten für sie zu einer Besteuerung geführt haben, die diesem Abkommen nicht entspricht, und\nb) die zuständigen Behörden nicht in der Lage sind, sich innerhalb von zwei Jahren seit der Unterbreitung des Falles an die zuständige Behörde des anderen Vertragsstaates über die Lösung des Falles gemäss Abs. 2 zu einigen,\nwerden alle ungelösten Fragen des Falles auf Antrag der Person einem Schiedsverfahren unterworfen. Diese ungelösten Fragen werden jedoch nicht dem Schiedsverfahren unterworfen, wenn ein Gericht oder ein Verwaltungsgericht in einem der Vertragsstaaten bereits in diesen Fragen entschieden hat. Sofern nicht eine Person, die unmittelbar von dem Fall betroffen ist, die Verständigungsvereinbarung, durch die der Schiedsspruch umgesetzt wird, ablehnt, ist der Schiedsspruch für beide Vertragsstaaten verbindlich und ungeachtet der Fristen des innerstaatlichen Rechts dieser Staaten durchzuführen. Die zuständigen Behörden der Vertragsstaaten regeln in gegenseitigem Einvernehmen die Anwendung dieses Absatzes."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Informationsaustausch",
      "content": "1) Die zuständigen Behörden der Vertragsstaaten tauschen die Informationen aus, die zur Durchführung dieses Abkommens oder zur Verwaltung oder Anwendung des innerstaatlichen Rechts betreffend Steuern jeder Art und Bezeichnung, die für Rechnung der Vertragsstaaten oder ihrer Gebietskörperschaften erhoben werden, voraussichtlich erheblich sind, soweit die diesem Recht entsprechende Besteuerung nicht diesem Abkommen widerspricht. Der Informationsaustausch ist durch Art. 1 und 2 nicht eingeschränkt.\n2) Alle Informationen, die ein Vertragsstaat gemäss Abs. 1 erhalten hat, sind ebenso geheim zu halten wie die aufgrund des innerstaatlichen Rechts dieses Staates beschafften Informationen und dürfen nur den Personen oder Behörden (einschliesslich der Gerichte und der Verwaltungsbehörden) zugänglich gemacht werden, die mit der Veranlagung oder Erhebung, mit der Vollstreckung oder Strafverfolgung oder mit der Entscheidung von Rechtsmitteln hinsichtlich der in Abs. 1 genannten Steuern oder mit der Aufsicht über die vorgenannten Personen oder Behörden befasst sind. Diese Personen oder Behörden dürfen die Informationen nur für diese Zwecke verwenden. Sie dürfen die Informationen in einem öffentlichen Gerichtsverfahren oder in einer Gerichtsentscheidung offenlegen.\n3) Die Abs. 1 und 2 sind nicht so auszulegen, als verpflichteten sie einen Vertragsstaat,\na) Verwaltungsmassnahmen durchzuführen, die von den Gesetzen und der Verwaltungspraxis dieses oder des anderen Vertragsstaates abweichen;\nb) Informationen zu erteilen, die nach den Gesetzen oder im üblichen Verwaltungsverfahren dieses oder des anderen Vertragsstaates nicht beschafft werden können;\nc) Informationen zu erteilen, die ein Handels-, Industrie-, Gewerbe- oder Berufsgeheimnis oder ein entsprechende Geschäftsverfahren preisgeben würden oder deren Erteilung der öffentlichen Ordnung (ordre public) widerspräche.\n4) Wenn ein Vertragsstaat in Übereinstimmung mit diesem Artikel um Erteilung von Informationen ersucht, wendet der andere Vertragsstaat zur Beschaffung der erbetenen Informationen seine innerstaatlichen Ermittlungsbefugnisse an, auch wenn er die Informationen nicht für seine eigenen Steuerzwecke benötigt. Die im vorstehenden Satz enthaltene Verpflichtung unterliegt den Beschränkungen des Abs. 3; diese sind aber nicht so auszulegen, als erlaubten sie einem Vertragsstaat, die Erteilung von Informationen abzulehnen, nur weil er kein eigenes Interesse an ihnen hat.\n5) Abs. 3 ist in keinem Fall so auszulegen, als erlaube er einem Vertragsstaat, die Erteilung von Informationen abzulehnen, nur weil sie sich im Besitz einer Bank, einer anderen Finanzinstitution, eines Beauftragten, Bevollmächtigten oder Treuhänders befinden oder weil sie sich auf Beteiligungen an einer Person beziehen."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Mitglieder diplomatischer Missionen und konsularischer Vertretungen",
      "content": "Dieses Abkommen berührt nicht die steuerlichen Vorrechte, die den Mitgliedern diplomatischer Missionen und konsularischer Vertretungen nach den allgemeinen Regeln des Völkerrechts oder aufgrund besonderer Übereinkünfte zustehen."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "1) Die Vertragsstaaten verständigen sich gegenseitig schriftlich auf diplomatischem Wege, dass die jeweils einschlägigen Verfahrensschritte für das Inkrafttreten dieses Abkommens erfüllt sind. Dieses Abkommen tritt am Tag des Empfangs der letzteren Notifikation in Kraft.\n2) Dieses Abkommen ist anzuwenden:\na) in Bezug auf einbehaltene Quellensteuern auf Einkünfte, die am oder nach dem 1. Januar des Kalenderjahres bezogen werden, das unmittelbar auf das Inkrafttreten dieses Abkommens folgt;\nb) bei den übrigen Steuern auf die Steuern, die für Zeiträume ab dem 1. Januar des Kalenderjahrs erhoben werden, das auf das Jahr folgt, in dem dieses Abkommen in Kraft getreten ist."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Kündigung",
      "content": "Dieses Abkommen bleibt in Kraft, solange es nicht von einem Vertragsstaat gekündigt wird. Beide Vertragsstaaten können dieses Abkommen nach Ablauf eines Zeitraums von fünf Jahren ab dem Datum des Inkrafttretens mittels einer schriftlichen Kündigungsmitteilung an den anderen Vertragsstaat auf diplomatischem Wege und unter Einhaltung einer Frist von mindestens sechs Monaten zum Ende eines Kalenderjahres kündigen. In diesem Fall ist dieses Abkommen nicht mehr anzuwenden:\na) in Bezug auf einbehaltene Quellensteuern auf Einkünfte, die am oder nach dem 1. Januar des Kalenderjahres bezogen werden, das unmittelbar auf die Erteilung der Kündigung folgt;\nb) bei den übrigen Steuern auf die Steuern, die für Zeiträume ab dem 1. Januar des Kalenderjahrs erhoben werden, das auf das Kündigungsjahr folgt.\nZu Urkund dessen haben die hierzu gehörig Bevollmächtigten dieses Abkommen unterzeichnet.\nGeschehen in zwei Urschriften zu Tiflis, am Tag des 13. Mai 2015, in deutscher, georgischer und englischer Sprache, wobei jeder Wortlaut gleicherweise verbindlich ist. Bei unterschiedlicher Auslegung soll der englische Wortlaut massgebend sein.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung Georgiens:\ngez. Thomas Zwiefelhofer\ngez. Nodar Khaduri\nProtokoll\nZum Zeitpunkt der Unterzeichnung des \"Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung von Georgien zur Vermeidung der Doppelbesteuerung und der Vermeidung der Steuerverkürzung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen\" haben die Unterzeichner vereinbart, dass die nachstehenden Bestimmungen integrierender Bestandteil des Abkommens sind.\nIn Bezug auf dieses Abkommen gilt:\n1. In Bezug auf Art. 3 Abs. 1 Bst. e (\"Person\") gelten Investmentfonds, Stiftungen oder Anstalten, die in Liechtenstein gemäss Art. 44 Abs. 1 des Gesetzes von 2010 über die Landes- und Gemeindesteuern ertragssteuerpflichtig sind, als Gesellschaften.\n2. In Bezug auf Art. 25 besteht Einvernehmen, dass:\na) dieser Artikel die Vertragsstaaten lediglich zum Informationsaustausch auf Ersuchen verpflichtet und nur in Bezug auf die Veranlagungszeiträume, die am oder nach dem Inkrafttreten dieses Abkommens beginnen;\nb) sich der Informationsaustausch nach Abs. 1 auf Informationen bezieht, die aller Voraussicht nach für die Festlegung, Veranlagung und Erhebung solcher Steuern bei den diesen Steuern unterliegenden Personen oder für Ermittlungen in oder für die Verfolgung von mit diesen Personen verbundenen Steuerstrafsachen erheblich sind;\nc) die ausgetauschten Informationen\naa) ohne die ausdrückliche schriftliche Zustimmung der zuständigen Behörde des ersuchten Vertragsstaates nicht für andere als für die in Abs. 1 bezeichneten Zwecke verwendet werden dürfen; und\nbb) keinem anderen Staat oder Hoheitsgebiet zugänglich gemacht werden dürfen, die nicht Partei dieses Abkommens sind;\nd) Personendaten übermittelt werden dürfen, soweit sie für den Informationsaustausch nach diesem Artikel notwendig sind und vorbehaltlich der gesetzlichen Bestimmungen der übermittelnden Vertragsstaates;\ne) Informationen, die der ersuchte Vertragsstaat in Verbindung mit einem Amtshilfeersuchen gemäss diesem Artikel erhalten hat, vom ersuchten Vertragsstaat gleichermassen vertraulich zu behandeln sind;\nf) eine Auskunftserteilung gemäss Abs. 1 und 2 über die in Abs. 3 genannten Fälle hinaus auch dann abgelehnt werden kann, wenn das Auskunftsersuchen nicht in Übereinstimmung mit dem Abkommen gestellt wurde, den im nachstehenden Bst. g genannten Anforderungen nicht genügt, oder wenn:\naa) die Auskünfte vom ersuchenden Vertragsstaat zur Durchführung von Bestimmungen des Steuerrechts des ersuchenden Vertragsstaates oder damit zusammenhängender Anforderungen erbeten werden, die einen Staatsangehörigen des ersuchten Vertragsstaates gegenüber einem Staatsangehörigen des ersuchenden Vertragsstaates unter den gleichen Umständen benachteiligen;\nbb) der ersuchende Vertragsstaat nicht alle im eigenen Hoheitsgebiet zur Verfügung stehenden Massnahmen zur Einholung der Informationen ausgeschöpft hat, ausgenommen solche, bei denen der Rückgriff auf derartige Massnahmen unverhältnismässig grosse Schwierigkeiten mit sich bringen würde;\ng) jedes Auskunftsersuchen immer die folgenden schriftlichen Angaben enthalten muss:\naa) die Identität der Person, der die Ermittlung oder Untersuchung gilt;\nbb) den Veranlagungszeitraum, für den die Auskünfte erbeten werden;\ncc) Angaben zu der erbetenen Auskunft, einschliesslich ihrer Art sowie zu der Form, in welcher der ersuchende Vertragsstaat die Information vom ersuchten Vertragsstaat erhalten möchte;\ndd) den Sachverhalt nach dem Steuerrecht des ersuchenden Vertragsstaates, in dessen Zusammenhang die Auskunft erbeten wird;\nee) Gründe für die Annahme, dass die erbetenen Auskünfte aller Voraussicht nach für die Verwaltung und Anwendung des innerstaatlichen Steuerrechts des ersuchenden Vertragsstaates in Bezug auf die unter Bst. aa angegebene Person erheblich sind;\nff) Gründe für die Annahme, dass die erbetenen Informationen beim ersuchten Vertragsstaat vorliegen oder sich im Besitz oder der Verfügungsmacht einer Person innerhalb des Zuständigkeitsbereichs des ersuchten Vertragsstaates befinden;\ngg) den Namen und die Adresse von Personen, soweit bekannt, in deren Besitz sich die erbetenen Informationen vermutlich befinden;\nhh) eine Erklärung, dass das Ersuchen dem Recht und der Verwaltungspraxis des ersuchenden Vertragsstaates entspricht, dass die zuständige Behörde des ersuchenden Vertragsstaates, falls die erbetenen Informationen sich innerhalb des Zuständigkeitsbereichs des ersuchenden Vertragsstaates befänden, in der Lage wäre, die Auskünfte nach dem Recht oder im Rahmen der üblichen Verwaltungspraxis des ersuchenden Vertragsstaates einzuholen, und dass das Ersuchen diesem Abkommen entspricht; und\nii) eine Erklärung, dass der ersuchende Vertragsstaat alle im eigenen Hoheitsgebiet zur Verfügung stehenden Massnahmen zur Einholung der erbetenen Auskünfte ausgeschöpft hat, ausgenommen solche, die unverhältnismässig grosse Schwierigkeiten mit sich bringen würden.\n3. In Georgien: Der Ausdruck \"Gebietskörperschaften\" bedeutet \"administrative Gebietseinheiten\" oder \"örtliche Selbstverwaltungsbehörden\".\nZu Urkund dessen haben die hierzu gehörig Bevollmächtigten dieses Abkommen unterzeichnet.\nGeschehen in zwei Urschriften zu Tiflis, am Tag des 13. Mai 2015, in deutscher, georgischer und englischer Sprache, wobei jeder Wortlaut gleicherweise verbindlich ist. Bei unterschiedlicher Auslegung soll der englische Wortlaut massgebend sein.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung Georgiens:\ngez. Thomas Zwiefelhofer\ngez. Nodar Khaduri\n1\nBericht und Antrag der Regierung Nr. 82/2015"
    }
  ],
  "definitions": [
    {
      "term": "zuständige Behörde",
      "definition": "i) in Georgien das Finanzministerium oder dessen bevollmächtigten Vertreter;",
      "source_provision": "art3"
    }
  ]
}
