{
  "id": "li-konso-2000022000",
  "type": "statute",
  "title": "Kundmachung vom 11. Januar 2000 des Beschlusses Nr. 37/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.022",
  "status": "in_force",
  "issued_date": "2000-01-11",
  "in_force_date": "2000-01-11",
  "url": "https://www.gesetze.li/konso/2000022000",
  "description": "Kundmachung vom 11. Januar 2000 des Beschlusses Nr. 37/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XI des Abkommens wird nach Nummer 5cb (Richtlinie 97/33/EG des Europäischen Parlaments und des Rates) folgende Nummer angefügt:\n\"5cc. 397 L 0013 : Richtlinie 97/13/EG des Europäischen Parlaments und des Rates vom 10. April 1997 über einen gemeinsamen Rahmen für Allgemein- und Einzelgenehmigungen für Telekommunikationsdienste ( ABl. L 117 vom 7.5.1997, S. 15 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 1 Abs. 2 und im Anhang werden die Verweise auf den \"Vertrag\" durch Verweise auf das \"EWR-Abkommen\" und die Angabe \"insbesondere in den Art. 36 und 56\" durch die Angabe \"insbesondere in den Art. 13 und 33\" ersetzt.\nb) Für die in Art. 18 der Richtlinie beschriebenen Beziehungen zu Drittländern gilt Folgendes:\n1. Um bei der Anwendung einer Drittlandsregelung auf Genehmigungen und auf den Betrieb im Rahmen von Genehmigungen grösstmögliche Konvergenz zu erreichen, tauschen die Vertragsparteien die in Art. 18 Abs. 1 genannten Informationen aus und konsultieren einander im Rahmen des Gemeinsamen EWR-Ausschusses und gemäss von den Vertragsparteien zu vereinbarenden besonderen Verfahren über die Angelegenheiten, auf die in Art. 18 Abs. 2 Bezug genommen wird.\n2. Wenn die Gemeinschaft auf der Grundlage des Art. 18 Abs. 2 mit einem Drittland verhandelt, um gleichwertige Rechte für Gemeinschaftseinrichtungen in diesen Drittländern zu erwirken, bemüht sie sich darum, für die Organisationen der EFTA-Staaten Gleichbehandlung zu erreichen.\nc) Unter Nummer 4.7 des Anhangs der Richtlinie wird der Ausdruck \"Verpflichtungen der Gemeinschaft gegenüber Drittländern\" durch den Ausdruck \"Verpflichtungen der Gemeinschaft oder eines EFTA-Staates gegenüber Drittländern\" ersetzt;\nd) In Bezug auf Art. 3 Abs. 2 können für die von Liechtenstein gewährten Einzelgenehmigungen auch besondere Bedingungen gelten, die:\ni) den Kunden in Liechtenstein bei der Erbringung der Dienste, die früher im Rahmen von Monopolvereinbarungen mit der Schweiz erbracht wurden, Kontinuität bieten;\nii) die Ersetzung der früheren Monopolvereinbarungen mit der Schweiz durch die Einführung von Ausschreibungen für die Grundversorgung (gemäss dem liechtensteinischen Telekommunikationsgesetz vom 20. Juni 1996) in Liechtenstein erleichtern;\niii) im Einklang mit dem EWR-Recht die Erfordernisse der Erbringung von Universaldiensten unter den besonderen Bedingungen berücksichtigen, die für sehr kleine Netze gelten.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 97/13/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 31. März 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 30. März 1999\n(Es folgen die Unterschriften)\n1\nABl. L 117 vom 7.5.1997, S. 15 ."
    }
  ],
  "definitions": []
}
