{
  "id": "li-konso-1983017002",
  "type": "statute",
  "title": "Zusatzprotokoll vom 24. Juni 1976 zum Europäischen Übereinkommen über den Austausch von Reagenzien zur Gewebstypisierung",
  "title_en": "",
  "short_name": "LGBl 1983.017",
  "status": "in_force",
  "issued_date": "1976-06-24",
  "in_force_date": "1976-06-24",
  "url": "https://www.gesetze.li/konso/1983017002",
  "description": "Zusatzprotokoll vom 24. Juni 1976 zum Europäischen Übereinkommen über den Austausch von Reagenzien zur Gewebstypisierung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die Europäische Wirtschaftsgemeinschaft kann Vertragspartei des Übereinkommens durch Unterzeichnung desselben werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieses Zusatzprotokoll liegt für die Unterzeichnerstaaten des Übereinkommens, die durch das in Art. 7 des Übereinkommens vorgesehene Verfahren Vertragspartei des Zusatzprotokolls werden können, zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Kein Staat kann Vertragspartei des Übereinkommens werden, ohne gleichzeitig Vertragspartei dieses Zusatzprotokolls zu werden, das integrierender Bestandteil des Übereinkommens ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Zusatzprotokoll tritt gleichzeitig mit dem Übereinkommen in Kraft."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Rates und der Europäischen Wirtschaftsgemeinschaft:\na) jede Unterzeichnung dieses Zusatzprotokolls;\nb) die Hinterlegung jeder Ratifikations- oder Annahmeurkunde;\nc) den Zeitpunkt des Inkrafttretens dieses Zusatzprotokolls.\nZu Urkund dessen haben die hiezu gehörig befugten Unterzeichneten dieses Zusatzprotokoll unterschrieben.\nGeschehen zu Strassburg am 24. Juni 1976 in französischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Ausfertigung, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt allen Unterzeichnerstaaten und allen beitretenden Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
