{
  "id": "li-konso-2006259000",
  "type": "statute",
  "title": "Verordnung vom 12. Dezember 2006 über die Zulassung und die Ausübung der Tätigkeit als Strassentransportunternehmen im Personen- und Güterverkehr (STUV)",
  "title_en": "",
  "short_name": "STUV",
  "status": "in_force",
  "issued_date": "2006-12-12",
  "in_force_date": "2006-12-12",
  "url": "https://www.gesetze.li/konso/2006259000",
  "description": "Verordnung vom 12. Dezember 2006 über die Zulassung und die Ausübung der Tätigkeit als Strassentransportunternehmen im Personen- und Güterverkehr (STUV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt:\na) die Voraussetzungen für die Zulassung als Strassentransportunternehmen;\nb) die Ausübung der Tätigkeit als Strassentransportunternehmen;\nc) die Gebühren für Verfügungen und Dienstleistungen des Amtes für Volkswirtschaft im Bereich des Strassentransportes.\n2) Sie dient der Umsetzung der Richtlinie 96/26/EG des Rates vom 29. April 1996 über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers im innerstaatlichen und grenzüberschreitenden Verkehr sowie über die gegenseitige Anerkennung der Diplome, Prüfungszeugnisse und sonstigen Befähigungsnachweise für die Beförderung von Gütern und die Beförderung von Personen im Strassenverkehr und über Massnahmen zur Förderung der tatsächlichen Inanspruchnahme der Niederlassungsfreiheit der betreffenden Verkehrsunternehmer (EWR-Rechtssammlung: Anh. XIII - 19.01), in der Fassung der Richtlinie 98/76/EG (EWR-Rechtssammlung: Anh. XIII - 19.02)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Auf die in dieser Verordnung verwendeten Begriffe finden die Begriffsbestimmungen des Gesetzes und ergänzend der Richtlinie 96/26/EG Anwendung.\nII. Zulassungsvoraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "3",
      "title": "Art. 3 Nachweis der Zuverlässigkeit",
      "content": "1) Zum Nachweis der Zuverlässigkeit sind vorzulegen:\na) ein Auszug aus dem Strafregister der antragstellenden Person oder einer Person nach Art. 10 STG oder - in Ermangelung dessen - eine von der zuständigen Justiz- oder Verwaltungsbehörde des Heimat- oder Herkunftstaates ausgestellte gleichwertige Urkunde; und\nb) ein Auszug aus dem Pfändungsregister oder - in Ermangelung dessen - eine von der zuständigen Justiz- oder Verwaltungsbehörde des Heimat- oder Herkunftstaates ausgestellte gleichwertige Urkunde.\n2) Werden die Urkunden nach Abs. 1 im Heimat- oder Herkunftsstaat nicht ausgestellt, können diese durch eine eidestattliche Erklärung oder durch eine förmliche Erklärung ersetzt werden, die die antragstellende Person vor einer hierfür zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls bei einem Notar des Heimat- oder Herkunftslandes abgegeben hat.\n3) Die Dokumente dürfen bei Antragstellung nicht älter als drei Monate sein."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "4",
      "title": "Art. 4 Nachweis der finanziellen Leistungsfähigkeit",
      "content": "1) Die finanzielle Leistungsfähigkeit ist gegeben, wenn ein Unternehmen über Betriebskapital verfügt, das sich mindestens auf den Gegenwert von 9 000 Euro für das erste Fahrzeug und auf den Gegenwert von 5 000 Euro für jedes weitere Fahrzeug beläuft. Als Betriebskapital zählt das nach Abzug des für die Eigenfinanzierung der nicht betriebsnotwendigen Vermögenswerte vorhandene Eigenkapital, definiert als Summe des Geschäftskapitals zuzüglich offene Reserven und Gewinn- bzw. Verlustvortrag.\n2) Für die Überprüfung der finanziellen Leistungsfähigkeit ist vom Unternehmen der jeweilige Jahresabschluss (bestehend aus Bilanz, Erfolgsrechnung und Anhang; bei juristischen Personen zusätzlich der Bericht der Revisionsstelle) vorzulegen.\n3) Bei einer Neugründung wird die finanzielle Leistungsfähigkeit mittels einer Vermögensübersicht, welche ebenfalls vorzulegen ist, geprüft.\n4) Für die Prüfung des Jahresabschlusses und der Vermögensübersicht sind folgende Unterlagen massgebend:\na) Auflistung des Umlaufvermögens, einschliesslich nicht ausgeschöpfter Überziehungskredite, nicht vollständig beanspruchter Darlehen sowie als Sicherheit für das Unternehmen verfügbarer Guthaben und Vermögensgegenstände;\nb) Auflistung des betriebsnotwendigen Anlagevermögens, insbesondere aller Fahrzeuge (einschliesslich Erwerbskosten und Anzahlungen), Anlagen, Gebäude und Grundstücke, bewertet zum Zeitwert des Bilanzstichtages;\nc) Auflistung über die Belastungen des Betriebsvermögens, insbesondere mit Pfandrechten, Retentionsrechten oder Eigentumsvorbehaltsrechten;\nd) Auflistung über die Belastungen des nicht betriebsnotwendigen Vermögens, insbesondere mit Pfandrechten, Retentionsrechten oder Eigentumsvorbehaltsrechten;\ne) Vorlage der Erfolgsrechnung, gegliedert in Betriebs- und Unternehmenserfolg.\n5) Als Nachweis der finanziellen Leistungsfähigkeit kann auch eine Bankgarantie oder eine gleichwertige Sicherheit vorgelegt werden.\n6) Die finanzielle Leistungsfähigkeit wird regelmässig, mindestens jedoch alle fünf Jahre, überprüft."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "5",
      "title": "Art. 5 Nachweis der fachlichen Eignung",
      "content": "1) Zum Nachweis der fachlichen Eignung hat die antragstellende Person oder eine Person nach Art. 10 STG vorzulegen:\na) eine Bescheinigung über die erfolgreich bestandene Fachprüfung;\nb) eine Bescheinigung eines anderen EWR-Mitgliedstaates nach Anhang Ia der Richtlinie 98/76/EG; oder\nc) eine andere von der Regierung anerkannte Bescheinigung, die:\n1. auf einer Ausbildung im Bereich des Strassentransports beruht; und\n2. aufgrund der Prüfungsfächer der Bescheinigung nach Bst. a gleichwertig ist.\n2) Die Einzelheiten über die Fachprüfung nach Abs. 1 Bst. a richten sich nach der Verordnung über die Prüfung der fachlichen Eignung zur Führung eines Güter- und Personenkraftverkehrsunternehmens."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "6",
      "title": "Art. 6 Nachweis der Betriebsstätte",
      "content": "1) Zur Führung eines Strassentransportunternehmens ist eine Betriebsstätte in Liechtenstein erforderlich.\n2) Teile einer Betriebsstätte sind:\na) Abstell- oder Garagenplätze;\nb) Wartungsanlage;\nc) Waschanlage;\nd) Büroräumlichkeiten; und\ne) Personalräumlichkeiten.\n3) Einzelne Teile der Betriebsstätte können sich an zwei Standorten in Liechtenstein befinden. Das Amt für Volkswirtschaft kann ausnahmsweise einen dritten inländischen Standort bewilligen, wenn besonders berücksichtigungswürdige Gründe vorliegen.\n4) Zum Nachweis der erforderlichen Betriebsstätte sind vorzulegen:\na) amtliche Situationspläne zum Nachweis des Standorts der Betriebsstätte und der einzelnen Teile derselben; und\nb) ein Auszug aus dem Grundbuch oder ein handelsüblicher Mietvertrag oder ein anderes gleichwertiges Dokument zum Nachweis der Eigentums- und Besitzverhältnisse.\n5) Bau- und umweltschutzrechtliche Genehmigungen für Abstell- oder Garagenplätze sowie Wartungs- und Waschanlagen bleiben vorbehalten.\nAbstell- und Garagenplätze\nArt. 7\na) Mindestanzahl\n1) Für das Abstellen der Fahrzeuge muss eine genügende Anzahl an Abstell- oder Garagenplätzen zur Verfügung stehen. Die Anzahl der Abstell- oder Garagenplätze muss vorbehaltlich Abs. 2 der Anzahl Fahrzeuge entsprechen.\n2) Soweit dies unter Berücksichtigung der Geschäftstätigkeit des Unternehmens gerechtfertigt ist, kann das Amt für Volkswirtschaft ab einem Bestand von sieben Fahrzeugen auf Antrag eine geringere Mindestanzahl an Abstell- oder Garagenplätzen bewilligen, die jedoch höchstens 40 % unter dem Grundsatz nach Abs. 1 liegen darf.\n3) Die Abstell- oder Garagenplätze müssen dem Unternehmen dauernd und uneingeschränkt zur Verfügung stehen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "8",
      "title": "Art. 8 b) Mindestgrösse",
      "content": "1) Für die nachstehenden Fahrzeugarten gelten vorbehaltlich Abs. 2 die folgenden Mindestgrössen für Abstell- oder Garagenplätze:\na) Sattelschlepper oder Sattelmotorfahrzeug: 18 m x 4 m;\nb) Sattelanhänger (Auflieger): 18 m x 4 m;\nc) Anhängerzug (Lastwagen und Anhänger): 18 m x 4 m;\nd) Lastwagen ohne Anhänger: 9 m x 4 m;\ne) Anhänger ohne Lastwagen: 9 m x 4 m;\nf) Gesellschaftswagen: 13 m x 4 m;\ng) Kleinbus: 7 m x 3 m.\n2) Das Amt für Volkswirtschaft kann ausnahmsweise geringere Mindestgrössen bewilligen, wenn:\na) die Art der Transporttätigkeit des Unternehmens dies rechtfertigt; und\nb) das Unternehmen bereits seit mindestens fünf Jahren im Besitz einer gültigen Transportunternehmerbewilligung ist und das Transportgewerbe in diesen fünf Jahren tatsächlich ausgeübt hat."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "9",
      "title": "Art. 9 c) Parkierungskonzept",
      "content": "1) Zum Nachweis der Voraussetzungen nach Art. 7 und 8 ist vorbehaltlich Abs. 4 ein Parkierungskonzept in Form eines fachmännisch erstellten, masstäblichen Plans vorzulegen.\n2) Das Parkierungskonzept hat Angaben in Bezug auf die Zu- und Wegfahrten (Schleppkurven) zu enthalten; diese haben sich grundsätzlich an den Normvorgaben der Vereinigung schweizerischer Strassenfachleute (VSS) zu orientieren.\n3) Die Parkierung hat derart zu erfolgen, dass die Zu- und Wegfahrt zu einem Parkplatz frei und ohne Rücksichtnahme auf andere parkierte Fahrzeuge erfolgen kann. Ausnahmen sind zulässig, wenn ein für die Parkierung ausgewiesenes Areal ausschliesslich einem einzigen Unternehmen zur Verfügung steht. In diesen Fällen ist das Parkieren ohne Abstand, nebeneinander und hintereinander, erlaubt.\n4) Bei Unternehmen mit höchstens vier Fahrzeugen kann ausnahmsweise anstelle eines Plans nach Abs. 1 ein Plan mit von Hand skizzierten Eintragungen der Parkierungssituation oder ein gleichwertiger Nachweis vorgelegt werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "10",
      "title": "Art. 10 Wartungs- und Waschanlage",
      "content": "1) Bei Unternehmen mit fünf oder mehr Fahrzeugen muss für einfachere Wartungsarbeiten an einem Fahrzeug (z.B. Ölwechsel) eine geeignete überdachte Wartungsanlage, für das Waschen der Fahrzeuge eine geeignete Waschanlage zur Verfügung stehen.\n2) Bei Unternehmen mit 20 oder mehr Fahrzeugen muss die Wartungs- und Waschanlage in der Betriebsstätte selbst vorhanden sein.\n3) Sowohl die Wartungs- als auch die Waschanlage müssen den bau- und gewässerschutzrechtlichen Vorschriften entsprechen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "11",
      "title": "Art. 11 Büro- und Personalräumlichkeiten",
      "content": "1) Die Büroräumlichkeiten müssen mit der für die Ausübung der Geschäftsführertätigkeit notwendigen Infrastruktur ausgestattet sein. Die für die Geschäftsabwicklung notwendigen Unterlagen sind in den Büroräumlichkeiten aufzubewahren.\n2) Zu den Personalräumlichkeiten gehört neben sanitären Einrichtungen auch ein Aufenthaltsraum."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Zulassungsvoraussetzungen",
      "section": "12",
      "title": "Art. 12 Mehrfachnutzung",
      "content": "1) Die Mehrfachnutzung von Teilen einer Betriebsstätte bedarf einer Bewilligung des Amtes für Volkswirtschaft. Bei der Erteilung der Bewilligung ist die Fuhrparkgrösse der an den einzelnen Teilen der Betriebsstätte beteiligten Unternehmen zu berücksichtigen.\n2) Unzulässig ist eine Mehrfachnutzung von:\na) Abstell- oder Garagenplätzen;\nb) Wartungs- und Waschanlagen durch Unternehmen nach Art. 10 Abs. 2.\nIII. Ausübung der Tätigkeit"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Ausübung der Tätigkeit",
      "section": "13",
      "title": "Art. 13 Vorübergehender Verlust der finanziellen Leistungsfähigkeit",
      "content": "1) Das Amt für Volkswirtschaft kann vom Entzug der Transportunternehmerbewilligung wegen fehlender finanzieller Leistungsfähigkeit absehen, wenn die wirtschaftliche Lage des Unternehmens annehmen lässt, dass die finanzielle Leistungsfähigkeit in absehbarer Zeit auf der Grundlage eines Finanzplans wiederhergestellt wird.\n2) Die Frist für die Wiederherstellung der finanziellen Leistungsfähigkeit darf ein Jahr nicht übersteigen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Ausübung der Tätigkeit",
      "section": "14",
      "title": "Art. 14 Tod oder Verlust der Handlungsfähigkeit",
      "content": "1) Bei Tod oder Verlust der Handlungsfähigkeit des Bewilligungsinhabers oder des Geschäftsführers kann das Amt für Volkswirtschaft die Fortführung des Unternehmens für die Dauer von höchstens einem Jahr bewilligen, sofern die Leitung des Unternehmens von einer Person übernommen wird, die:\na) tatsächlich und leitend im Unternehmen tätig ist; und\nb) zuverlässig ist und bereits in diesem Unternehmen führend tätig war.\n2) Das Amt für Volkswirtschaft kann die Frist nach Abs. 1 in begründeten Fällen um höchstens sechs Monate verlängern.\nIV. Gebühren"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Gebühren",
      "section": "15",
      "title": "Art. 15 Gebühren",
      "content": "1) Das Amt für Volkswirtschaft erhebt für nachstehende Verfügungen und Dienstleistungen folgende Gebühren:\na) Erteilung oder Entzug einer Transportunternehmerbewilligung: 300 Franken;\nb) Änderung oder Erneuerung einer Transportunternehmerbewilligung: 100 Franken;\nc) Genehmigung eines neuen Geschäftsführers: 200 Franken;\nd) Vergabe einer Euro-Lizenz (Original): 600 Franken;\ne) Vergabe einer beglaubigten Lizenzkopie, je Fahrzeug: 80 Franken;\nf) Änderung des Originals einer Euro-Lizenz: 50 Franken;\ng) Änderung einer beglaubigten Lizenzkopie: 10 Franken;\nh) Ausgabe einer Fahrerbescheinigung (Original): 50 Franken;\ni) Ausgabe einer beglaubigten Kopie einer Fahrerbescheinigung: 20 Franken;\nk) Ausgabe eines Fahrtenblatthefts: 60 Franken;\nl) andere Amtshandlungen: 25 Franken je aufgewendete Viertelstunde.\n2) Vorbehalten bleibt die Erhebung von Gebühren nach der Verordnung über die Prüfung der fachlichen Eignung zur Führung eines Güter- und Personenkraftverkehrsunternehmens und der Verordnung über die Vergabe von CEMT-Genehmigungen.\nV. Register der Strassentransportunternehmen"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Register der Strassentransportunternehmen",
      "section": "16",
      "title": "Art. 16 Auskunftsrecht",
      "content": "Jedermann kann nach Massgabe von Art. 24 des Gesetzes Auskunft über die im Register der Strassentransportunternehmen eingetragenen Daten verlangen. Gegen die Entrichtung einer Gebühr wird ein Registerauszug ausgestellt."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Register der Strassentransportunternehmen",
      "section": "17",
      "title": "Art. 17 Inhalt des Registers der Strassentransportunternehmen",
      "content": "Im Register werden folgende Daten erfasst:\na) bei natürlichen Personen:\n1. Familienname und Vorname;\n2. Wohn- und Zustelladresse;\n3. Geburtsdatum;\n4. Bezeichnung der Transportart (Personen- bzw. Gütertransporte);\n5. Standort der Betriebsstätte oder Betriebsstätten;\n6. Datum des Entstehens und der Endigung der Transportunternehmerbewilligung;\n7. Beginn und Ende der Funktion als Geschäftsführer;\n8. Administrativmassnahmen und verwaltungsstrafrechtliche Sanktionen;\nb) bei juristischen Personen:\n1. Bezeichnung der Transportart (Personen- bzw. Gütertransporte);\n2. Standort der Betriebsstätte oder Betriebsstätten;\n3. Sitz und Zustelladresse;\n4. Datum des Entstehens und der Endigung der Transportunternehmerbewilligung;\n5. Rechtsform;\n6. Firma;\n7. Administrativmassnahmen und verwaltungsstrafrechtliche Sanktionen."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Register der Strassentransportunternehmen",
      "section": "18",
      "title": "Art. 18 Offenlegung von Registerdaten",
      "content": "1) Die Daten des Registers der Strassentransportunternehmen können vorbehaltlich Abs. 2 folgenden Behörden durch ein Abrufverfahren offengelegt werden:\na) Ausländer- und Passamt;\nb) aufgehoben\nc) Amt für Justiz;\nd) Amt für Tiefbau und Geoinformation;\ne) Landgericht;\nf) Amt für Strassenverkehr;\ng) Steuerverwaltung.\nh) aufgehoben\n2) Die Daten nach Art. 17 Bst. a Ziff. 8 und Bst. b Ziff. 7 dürfen im Abrufverfahren nicht offengelegt werden.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmungen",
      "content": "1) Personen, die über eine vor dem 25. Juli 1993 ausgestellte Bewilligung für Tätigkeiten als Strassentransportunternehmen verfügen, sind vom Nachweis der fachlichen Eignung nach Art. 5 befreit.\n2) Die Voraussetzungen nach Art. 10 Abs. 2 sind bis spätestens 5. März 2007 zu erfüllen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 27. Oktober 1998 über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers, LGBl. 1998 Nr. 181;\nb) Verordnung vom 13. März 2001 betreffend die Abänderung der Verordnung über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers, LGBl. 2001 Nr. 56;\nc) Verordnung vom 30. August 2005 betreffend die Abänderung der Verordnung über den Zugang zum Beruf des Güter- und Personenkraftverkehrsunternehmers, LGBl. 2005 Nr. 180."
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2007 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 741.63\n2\nArt. 1 Abs. 1 Bst. c abgeändert durch LGBl. 2011 Nr. 552 .\n3\nArt. 6 Abs. 3 abgeändert durch LGBl. 2011 Nr. 552 .\n4\nArt. 7 Abs. 2 abgeändert durch LGBl. 2011 Nr. 552 .\n5\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 552 .\n6\nArt. 12 Abs. 1 abgeändert durch LGBl. 2011 Nr. 552 .\n7\nArt. 13 Abs. 1 abgeändert durch LGBl. 2011 Nr. 552 .\n8\nArt. 14 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 552 .\n9\nArt. 14 Abs. 2 abgeändert durch LGBl. 2011 Nr. 552 .\n10\nArt. 15 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 552 .\n11\nArt. 18 Sachüberschrift abgeändert durch LGBl. 2018 Nr. 443 .\n12\nArt. 18 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 443 .\n13\nArt. 18 Abs. 1 Bst. b aufgehoben durch LGBl. 2011 Nr. 552 .\n14\nArt. 18 Abs. 1 Bst. c abgeändert durch LGBl. 2013 Nr. 12 .\n15\nArt. 18 Abs. 1 Bst. d abgeändert durch LGBl. 2022 Nr. 56 .\n16\nArt. 18 Abs. 1 Bst. f abgeändert durch LGBl. 2019 Nr. 222 .\n17\nArt. 18 Abs. 1 Bst. h aufgehoben durch LGBl. 2012 Nr. 330 .\n18\nArt. 18 Abs. 2 abgeändert durch LGBl. 2018 Nr. 443 ."
    }
  ],
  "definitions": []
}
