{
  "id": "li-konso-2024331000",
  "type": "statute",
  "title": "Verordnung vom 10. September 2024 über die Förderung von Verarbeitung und Absatz inländischer Landwirtschaftsprodukte (Landwirtschaftsprodukte-Verarbeitungs- und Absatzförderungs-Verordnung; LVAV)",
  "title_en": "",
  "short_name": "LVAV",
  "status": "in_force",
  "issued_date": "2024-09-10",
  "in_force_date": "2024-09-10",
  "url": "https://www.gesetze.li/konso/2024331000",
  "description": "Verordnung vom 10. September 2024 über die Förderung von Verarbeitung und Absatz inländischer Landwirtschaftsprodukte (Landwirtschaftsprodukte-Verarbeitungs- und Absatzförderungs-Verordnung; LVAV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die staatliche Förderung der Verarbeitung und des Absatzes von inländischen Landwirtschaftsprodukten.\n2) Sie enthält insbesondere Bestimmungen über:\na) die Förderungsberechtigung und -bereiche;\nb) die Förderungsvoraussetzungen;\nc) die Förderungsart und -höhe;\nd) das Förderungsverfahren.\n3) Sie dient:\na) der Förderung von Wertschöpfungsketten inländischer Landwirtschaftsprodukte und der Kreislaufwirtschaft in der Landwirtschaft;\nb) der Erhöhung des Konsums von inländischen Landwirtschaftsprodukten;\nc) der Stärkung des verarbeitenden Gewerbes zur Förderung der Entwicklung innovativer Landwirtschaftsprodukte."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"inländische Landwirtschaftsprodukte\": verwertbare oder fertiggestellte Erzeugnisse aus Pflanzenbau und Nutztierhaltung, die vorwiegend aus liechtensteinischer Produktion stammen;\nb) \"Rohprodukte\": nicht verarbeitete landwirtschaftliche Erzeugnisse aus Pflanzenbau und Nutztierhaltung;\nc) \"Halbfabrikate\": nicht vollständig fertiggestellte Produkte, die in weiteren Fertigungsstufen zu Fertigprodukten weiterverarbeitet werden;\nd) \"Fertigprodukte\": fertiggestellte Produkte, die zum Gebrauch bzw. Verbrauch des Endkunden bestimmt sind.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Förderungen\nA. Förderungsberechtigung und -bereiche"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Förderungsberechtigung und -bereiche",
      "section": "3",
      "title": "Art. 3 Förderungsberechtigung",
      "content": "1) Förderungsberechtigt für die Förderungsbereiche nach Art. 4 Abs. 1 Bst. a sind Produzenten und Verarbeitungsbetriebe, wenn:\na) sich deren Geschäftssitz und Betriebsstätte in Liechtenstein befinden;\nb) sie vorwiegend Halbfabrikate oder Fertigprodukte aus liechtensteinischen Rohprodukten herstellen; und\nc) sie eine Mindestmengenabnahme von in Liechtenstein produzierten Rohprodukten gewährleisten können.\n2) Förderungsberechtigt für die Förderungsbereiche nach Art. 4 Abs. 1 Bst. b sind Produzenten, Produzentenorganisationen, Verarbeitungsbetriebe und Handelsunternehmen, wenn sich deren Geschäftssitz und, sofern vorhanden, deren Betriebsstätte in Liechtenstein befinden."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Förderungsberechtigung und -bereiche",
      "section": "4",
      "title": "Art. 4 Förderungsbereiche",
      "content": "1) Förderungsleistungen können gewährt werden für:\na) die Verarbeitung von inländischen Landwirtschaftsprodukten im Inland;\nb) Massnahmen zur regionalen Absatzförderung von inländischen Landwirtschaftsprodukten, insbesondere in den Bereichen Öffentlichkeitsarbeit und Bewusstseinsbildung, Verkaufsförderung, Basiswerbung für die liechtensteinische Landwirtschaft sowie Marktforschung.\n2) Keine Förderungsleistungen werden gewährt für:\na) betriebseigene Personalkosten;\nb) laufende bzw. wiederkehrende Betriebskosten;\nc) mehrere gleichartige Massnahmen zur regionalen Absatzförderung verschiedener Gesuchsteller, die auch gemeinsam realisiert werden könnten.\nB. Förderungsvoraussetzungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Förderungsvoraussetzungen",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "1) Die Verarbeitung von inländischen Landwirtschaftsprodukten kann im Inland gefördert werden, wenn:\na) die Voraussetzungen nach Art. 3 Abs. 1 erfüllt werden; und\nb) die Anforderungen nach den Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung eingehalten werden.\n2) Die Massnahmen zur regionalen Absatzförderung von inländischen Landwirtschaftsprodukten können gefördert werden, wenn:\na) die Massnahmen nachweislich einen Beitrag zur Erschliessung und Durchdringung von Märkten, zur Entwicklung von Labels und Marken oder zum Auf- und Ausbau von Absatz- oder Vertriebskanälen leisten; und\nb) die Anforderungen nach den Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung eingehalten werden.\nC. Förderungsart und -höhe"
    },
    {
      "provision_ref": "art6",
      "chapter": "C. Förderungsart und -höhe",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) Förderungsleistungen für die Verarbeitung von inländischen Landwirtschaftsprodukten können in Form eines Verarbeitungsbeitrages gewährt werden.\n2) Förderungsleistungen für Massnahmen zur regionalen Absatzförderung von inländischen Landwirtschaftsprodukten können in Form eines Projektbeitrages gewährt werden.\n3) Die Höhe des Verarbeitungs- oder Projektbeitrages nach Abs. 1 oder 2 beträgt höchstens 80 % der förderungsfähigen Kosten, höchstens jedoch 50 000 Franken pro Gesuch und Gesuchsteller.\n4) Förderungsleistungen nach Abs. 1 und 2 können zeitlich befristet werden.\nIII. Verfahren"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Verfahren",
      "section": "7",
      "title": "Art. 7 Einreichung und Prüfung von Gesuchen",
      "content": "1) Gesuche um Ausrichtung von Verarbeitungs- und Projektbeiträgen sind bis zum 28. Februar des Beitragsjahres beim Amt für Umwelt einzureichen. Dieses leitet die eingereichten Gesuche an die Kommission zur Förderung von Verarbeitung und Absatz inländischer Landwirtschaftsprodukte (nachfolgend Kommission) weiter.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) eine Beschreibung der geplanten Verarbeitung oder Massnahme zur regionalen Absatzförderung inländischer Landwirtschaftsprodukte, einschliesslich Ausgangslage;\nb) einen Umsetzungs- und Finanzierungsplan.\n3) Die Kommission kann vom Gesuchsteller weitere Angaben und Unterlagen verlangen, sofern dies zur Überprüfung und Erledigung des Gesuchs erforderlich ist.\n4) Sie prüft die Förderungsvoraussetzungen und berechnet anhand der im Gesuch enthaltenen Angaben und Unterlagen die maximale Höhe des Verarbeitungs- oder Projektbeitrages."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Verfahren",
      "section": "8",
      "title": "Art. 8 Zusicherung und Auszahlung von Verarbeitungs- und Projektbeiträgen",
      "content": "1) Liegen sämtliche Förderungsvoraussetzungen vor, so kann die Kommission den Verarbeitungs- oder Projektbeitrag mit Verfügung zusichern.\n2) Der zugesicherte Verarbeitungs- oder Projektbeitrag wird an den Gesuchsteller wie folgt ausbezahlt:\na) die erste Teilzahlung in Höhe von 50 %: nach rechtskräftiger Zusicherung;\nb) die zweite Teilzahlung in Höhe von höchstens 50 %: nach Vorlage des Verwendungsnachweises und der Schlussrechnung.\n3) Die Kommission prüft vor der zweiten Teilzahlung, ob:\na) sich die der Zusicherung zugrunde liegende Förderungsberechtigung und die Berechnungsgrundlagen geändert haben; sowie\nb) die Förderungsvoraussetzungen eingehalten wurden."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Verfahren",
      "section": "9",
      "title": "Art. 9 Verarbeitung, Ausführung und Änderungen",
      "content": "1) Mit der Verarbeitung oder Ausführung der Massnahme zur regionalen Absatzförderung inländischer Landwirtschaftsprodukte darf erst nach Vorliegen der rechtskräftigen Zusicherung begonnen werden. Eine Verarbeitung oder Ausführung vor der rechtskräftigen Zusicherung schliesst die Auszahlung von Verarbeitungs- und Projektbeiträgen aus.\n2) Änderungen von geförderten Verarbeitungen oder Massnahmen zur regionalen Absatzförderung inländischer Landwirtschaftsprodukte bedürfen vor deren Durchführung der Genehmigung der Kommission. Reduzieren sich die förderungsfähigen Kosten aufgrund einer Änderung, so ist der zugesicherte Verarbeitungs- oder Projektbeitrag entsprechend herabzusetzen. Eine Erhöhung des zugesicherten Verarbeitungs- oder Projektbeitrages ist ausgeschlossen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Verfahren",
      "section": "10",
      "title": "Art. 10 Meldepflicht",
      "content": "Der Gesuchsteller hat das Amt für Umwelt unverzüglich über alle nach dem Zeitpunkt der Gesuchstellung eintretenden Änderungen, die die Anspruchsberechtigung beeinflussen könnten, zu benachrichtigen. Das Amt für Umwelt leitet die Meldung an die Kommission weiter.\nIV. Veräusserungs- und Zweckentfremdungsverbot"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Veräusserungs- und Zweckentfremdungsverbot",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Mit Verarbeitungs- oder Projektbeiträgen geförderte Projekte dürfen innerhalb einer von der Kommission festgelegten Dauer weder eingestellt oder veräussert noch ihrem bestimmungsmässigen Zweck entfremdet werden.\n2) Werden die mit Verarbeitungs- oder Projektbeiträgen geförderten Projekte vor Ablauf der nach Abs. 1 festgelegten Frist eingestellt, veräussert oder zweckentfremdet, so sind die Förderungsleistungen im Verhältnis zur Verwendungsdauer zurückzuerstatten.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Organisation und Durchführung",
      "section": "12",
      "title": "Art. 12 Vollzugsorgane",
      "content": "Mit dem Vollzug dieser Verordnung sind betraut:\na) das Amt für Umwelt;\nb) die Kommission zur Förderung von Verarbeitung und Absatz inländischer Landwirtschaftsprodukte."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegen:\na) die Entgegennahme und die Weiterleitung der Gesuche an die Kommission nach Art. 7 Abs. 1;\nb) die Veranlassung der Auszahlung der zugesicherten Verarbeitungs- und Projektbeiträge an die Förderungsberechtigten nach Art. 8 Abs. 2;\nc) die Weiterleitung von Meldungen an die Kommission nach Art. 10;\nd) die Besorgung der Sachbearbeitung für die Kommission;\ne) die Genehmigung der Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung nach Art. 17 Abs. 2.\nKommission zur Förderung von Verarbeitung und Absatz inländischer Landwirtschaftsprodukte\nArt. 14\na) Zusammensetzung\n1) Die Regierung setzt für eine Amtsdauer von vier Jahren eine Kommission zur Förderung von Verarbeitung und Absatz inländischer Landwirtschaftsprodukte ein.\n2) Die Kommission setzt sich zusammen aus je einem Vertreter:\na) des Amtes für Umwelt als Vorsitzenden;\nb) des Amtes für Volkswirtschaft;\nc) der Vereinigung Bäuerlicher Organisationen (VBO);\nd) einer Gemeinde;\ne) von Liechtenstein Marketing;\nf) der Wirtschaftskammer Liechtenstein.\n3) Als beratende Mitglieder kann die Kommission nach Bedarf externe Experten und weitere Vertreter des Amtes für Umwelt beiziehen.\n4) Der Vorsitzende beruft die Sitzungen und Begehungen ein. Mindestens einmal pro Jahr hat eine Sitzung stattzufinden. Weitere Sitzungen und Begehungen sind nach Bedarf einzuberufen.\n5) Die Kommission gibt sich eine Geschäftsordnung, die von der Regierung zu genehmigen ist. Sie erstattet jährlich Bericht an die Regierung. Der Vorsitzende vertritt die Kommission nach aussen."
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15 b) Aufgaben",
      "content": "Der Kommission obliegen insbesondere:\na) die Prüfung der Gesuche um Ausrichtung von Verarbeitungs- und Projektbeiträgen sowie die Berechnung der maximalen Höhe nach Art. 7 Abs. 4;\nb) die Zusicherung von Verarbeitungs- und Projektbeiträgen nach Art. 8 Abs. 1;\nc) die Prüfung nach Art. 8 Abs. 3, ob sich die einer Zusicherung zugrunde liegende Förderungsberechtigung und die Berechnungsgrundlagen geändert haben sowie die Förderungsvoraussetzungen eingehalten wurden;\nd) die Genehmigung von Änderungen von geförderten Verarbeitungen oder Massnahmen zur regionalen Absatzförderung inländischer Landwirtschaftsprodukte und die Herabsetzung von zugesicherten Verarbeitungs- und Projektbeiträgen nach Art. 9 Abs. 2;\ne) die Festlegung der Dauer für die Veräusserungs- und Zweckentfremdungsverbote nach Art. 11 Abs. 1;\nf) die Durchführung von Kontrollen nach Art. 16;\ng) der Erlass der Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung sowie deren Vorlage an das Amt für Umwelt zur Genehmigung nach Art. 17."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16 c) Kontrollen",
      "content": "1) Die Kommission überprüft die Umsetzung der geförderten Verarbeitungen oder Massnahmen zur regionalen Absatzförderung inländischer Landwirtschaftsprodukte, insbesondere:\na) die mit Gesuch eingereichten Angaben und Unterlagen;\nb) die Einhaltung der Förderungsvoraussetzungen;\nc) die Einhaltung von Bedingungen und Auflagen.\n2) Im Übrigen kann die Kommission den Vollzug dieser Verordnung jederzeit durch Kontrollen vor Ort und Anordnungen der notwendigen Massnahmen sicherstellen."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung",
      "content": "1) In den Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung legt die Kommission die förderungsfähigen Kosten sowie weitere Vorgaben fest.\n2) Die Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung bedürfen vor ihrer Anwendung der Genehmigung durch das Amt für Umwelt.\n3) Die Richtlinien für die landwirtschaftliche Verarbeitungs- und Absatzförderung werden auf der Internetseite des Amtes für Umwelt veröffentlicht.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Übergangsbestimmung",
      "content": "Gesuche um Ausrichtung von Verarbeitungs- und Projektbeiträgen für das Jahr 2024 sind bis zum 30. November 2024 beim Amt für Umwelt einzureichen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Oktober 2024 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef"
    }
  ],
  "definitions": [
    {
      "term": "inländische Landwirtschaftsprodukte",
      "definition": "verwertbare oder fertiggestellte Erzeugnisse aus Pflanzenbau und Nutztierhaltung, die vorwiegend aus liechtensteinischer Produktion stammen;",
      "source_provision": "art2"
    },
    {
      "term": "Rohprodukte",
      "definition": "nicht verarbeitete landwirtschaftliche Erzeugnisse aus Pflanzenbau und Nutztierhaltung;",
      "source_provision": "art2"
    },
    {
      "term": "Halbfabrikate",
      "definition": "nicht vollständig fertiggestellte Produkte, die in weiteren Fertigungsstufen zu Fertigprodukten weiterverarbeitet werden;",
      "source_provision": "art2"
    },
    {
      "term": "Fertigprodukte",
      "definition": "fertiggestellte Produkte, die zum Gebrauch bzw. Verbrauch des Endkunden bestimmt sind.",
      "source_provision": "art2"
    }
  ]
}
