{
  "id": "li-konso-1868001002",
  "type": "statute",
  "title": "Gesetz vom 12. Februar 1868 über die Regelung der Baukonkurrenzpflicht bei vorkommenden Kirchen- und Pfrundbaulichkeiten",
  "title_en": "",
  "short_name": "LGBl 1868.001",
  "status": "in_force",
  "issued_date": "1868-02-12",
  "in_force_date": "1868-02-12",
  "url": "https://www.gesetze.li/konso/1868001002",
  "description": "Gesetz vom 12. Februar 1868 über die Regelung der Baukonkurrenzpflicht bei vorkommenden Kirchen- und Pfrundbaulichkeiten",
  "provisions": [
    {
      "provision_ref": "par1",
      "section": "1",
      "title": "§ 1",
      "content": "Zu den notwendigen Bauten und Herstellungen der Pfarrkirchengebäude ist nach dem allgemeinen Kirchenrecht zuvörderst\na) das Kirchenvermögen (Kirchenschatz, Kirchenfabrik), soweit es über die Bedeckung der Stiftungen und der jährlichen Currentausgaben vorhanden ist, berufen.\nIn Ermangelung eines solchen verfügbaren Vermögens haben sodann\nb) der Patron und jeder andere, welche Einkünfte beziehen, die von der baubedürftigen Kirche herrühren, einzutreten.\nAusgenommen hievon bleibt nur der betreffende Pfarrer, Curat oder Hilfspriester.\nWenn aber auch hiedurch die Aufbringung des Baubedarfes nicht zu ermöglichen wäre, sollen\nc) die Pfarrgenossen zur Bestreitung der bezüglichen Kosten angehalten werden."
    },
    {
      "provision_ref": "par2",
      "section": "2",
      "title": "§ 2",
      "content": "Den Pfarrgemeinden obliegt, bei allen Kirchenbaulichkeiten die erforderlichen Baumaterialien, sofern sie solche besitzen, wenigstens zu jenen Preisen, wie dieselben die Gemeindebürger selbst beziehen, zu überlassen, sowie die Frohndienste unentgeltlich zu leisten."
    },
    {
      "provision_ref": "par3",
      "section": "3",
      "title": "§ 3",
      "content": "1) Die Instandhaltung der Filialkirchen bleibt die Sache der stiftungsgemäss hiezu Berufenen und, in Ermangelung solcher, jener Gemeinde, in welcher sich derlei Kirchen befinden.\n2) Filialkirchen, welche überschüssiges Vermögen besitzen, können nötigenfalls auch zu entsprechenden, von der Fürstlichen Regierung einverständlich mit dem bischöflichen Ordinariat festzusetzenden Beiträgen für den Unterhalt oder die Reparatur (resp. Neubaute) der Pfarrkirche in Anspruch genommen werden."
    },
    {
      "provision_ref": "par4",
      "section": "4",
      "title": "§ 4",
      "content": "In Ansehung der Baulichkeiten, welche die Wohn- und Wirtschaftsgebäude der Pfarrer und Kapläne bedingen, haben nachstehende allgemeine Vorschriften zu gelten:\na) Jene Reparaturen, wozu der Pfrundnutzniesser durch seine eigene oder seiner Dienstleute Schuld, Nachlässigkeit oder Verwahrlosung nachweislich Anlass gegeben hat, sind von ihm allein ohne weitere Konkurrenz anderer Baupflichtiger zu bestreiten, desgleichen\nb) jene kleinen Reparaturen, die jedem Inwohner eines gemieteten Hauses zu tragen obliegen, als: Einsetzen von Fensterscheiben, Ausbesserung von Schlössern und Fensterverschlüssen, Ausstreichen der Öfen, Ausweisen der Wohnungsräume u. dgl.\nEbendies gilt bei Benefizien, welche mit Realitäten dotiert sind, in Ansehung der bei den Wirtschaftsgebäuden vorfallenden kleinen Reparaturen.\nc) Grössere und ungewöhnliche durch die Länge der Zeit oder durch Unglücksfälle herbeigeführte Baugebrechen kommen nach den in § 1 angeführten Grundsätzen\n1. aus dem disponiblen Kirchenvermögen oder den bestehenden Baufonds, in Ermanglung derselben aber\n2. von jenen, welche Einkünfte aus Kirchengütern oder Kirchenzehenten beziehen, jedoch unter der in § 1 rücksichtlich des Pfrundnutzniessers erwähnten Beschränkung, dann\n3. vom Patron, soweit er Einkünfte von der Kirche hat, endlich\n4. von der Pfarrgemeinde zu erstellen."
    },
    {
      "provision_ref": "par5",
      "section": "5",
      "title": "§ 5",
      "content": "Um aber zu verhindern, dass kleine Reparaturen nicht zu lange unterlassen werden, hat alljährlich gelegenheitlich des Kirchen-Rechnungs-Abschlusses eine Beschau der Pfrundgebäulichkeiten in Beisein des betreffenden Pfrundnutzniessers, des Patrons oder seines Stellvertreters, der Kirchenpfleger und des Ortsvorstandes stattzufinden, und sind die erhobenen Baugebrechen mittels schriftlichen Befundes ebensowohl wie die getroffene Vereinbarung zwischen den baupflichtigen Parteien und dem Benefizium-Inhaber zur Kenntnis der Fürstlichen Regierung und des bischöflichen Ordinariates zu bringen."
    },
    {
      "provision_ref": "par6",
      "section": "6",
      "title": "§ 6",
      "content": "1) Bei einem Wechsel der Pfrundnutzniesser ist auf die im vorstehenden Paragraphen angeführte gleiche Art zu verfahren und darauf zu sehen, dass die Gebäude in allen Teilen in gutem Stand übergeben werden, und dass das Schadhafte von dem Abtretenden nach Mass seiner in § 4 festgestellten Verbindlichkeit hergestellt wird.\n2) Bei Sterbefällen sind die dem Abgelebten nach § 4 Bst. b und seit der Zeit der letztpflichtigen Beschauung (§ 5) obliegenden Herstellungen als Schuld bei der Nachlassmasse anzumelden und die diesfalls auflaufenden Reparaturkosten hievon einzubringen.\n3) Die Interkalorgefälle kommen einverständlich mit den bischöflichen Ordinariat unter Aufsicht der Regierung zu verwalten und nach den Bestimmungen des Kirchenrechts in erster Linie zur Bestreitung etwa nötiger Baulichkeiten an den Pfrundgebäuden zu verwenden."
    },
    {
      "provision_ref": "par7",
      "section": "7",
      "title": "§ 7",
      "content": "Um jeder Willkürlichkeit in der Bauführung zum Nachteil der baupflichtigen Parteien vorzubeugen, darf weder von dem jeweiligen Pfrundnutzniesser, noch von dem Patron oder der Pfarrgemeinde irgend eine grössere Reparatur oder Baulichkeit ohne vorausgegangene behördliche Genehmigung vorgenommen werden. Sollte aber eine solche Handlung geschehen, so soll sie demjenigen zur Last fallen, der sie ohne Bewilligung, folglich auf eigene Gefahr und Rechnung übernommen hat."
    },
    {
      "provision_ref": "par8",
      "section": "8",
      "title": "§ 8",
      "content": "In jenen Pfarrgemeinden, wo rücksichtlich der Baulast gegenwärtig schon Partikularabfindungen zwischen den baupflichtigen Parteien bestehen oder in Zukunft bei Errichtung neuer Pfarren mit Genehmigung der Behörden eingegangen werden, soll es bei denselben ohne Rücksicht auf die vorstehenden Bestimmungen auch ferner sein Verbleiben haben."
    },
    {
      "provision_ref": "par9",
      "section": "9",
      "title": "§ 9",
      "content": "1) Die Entscheidung über die Notwendigkeit grösserer oder strittiger kleiner Kirchen- und Pfrundgebäudereparaturen oder derlei Neubauten, sowie über die Art ihrer Ausführung steht dem Bischof gemeinschaftlich mit der Fürstlichen Regierung zu.\n2) Letzterer obliegt auch bei vorkommenden Kirchen- und Pfrundhausbauten nach gepflogener Rücksprache mit der geistlichen Oberbehörde die Feststellung der Baupflicht und die Ausmittlung des Konkurrenzmassstabes unter die baupflichtigen Parteien auf Grund der Bestimmungen dieses Gesetzes.\n3) In den Fällen, wo die Baupflicht einerseits aus dem Titel des Patronates oder des Besitzes von Kirchengütern behauptet und andererseits vom privatrechtlichen Standpunkt aus bestritten wird, hat auf Verlangen auch nur einer der Parteien ein Schiedsgericht einzutreten. Dieses Schiedsgericht, wozu jede Partei innerhalb des von der Regierung zu bestimmenden Termins einen Schiedsrichter wählt und das Fürstliche Landgericht den Obmann bestimmt, ist an die Normen der Gerichtsordnung nicht gebunden und entscheidet endgültig mit Ausschluss jedes weiteren Rechtszuges.\n4) Macht eine Partei von dem Wahlrecht keinen Gebrauch, so ernennt für diese das Landgericht den Schiedsrichter."
    },
    {
      "provision_ref": "par10",
      "section": "10",
      "title": "§ 10",
      "content": "Gegen säumige Baupflichtige hat die Regierung im Sinne der Fürstlichen Verordnung vom 9. Dezember 1858 vorzugehen."
    },
    {
      "provision_ref": "par11",
      "section": "11",
      "title": "§ 11",
      "content": "Mit der Durchführung dieses Gesetzes ist Unsere Regierung beauftragt.\nWien, am 12. Februar 1868\nJohann m. p.\nCarl v. Hausen m. p.\nLandesverweser"
    }
  ],
  "definitions": []
}
