{
  "id": "li-konso-1995068132",
  "type": "statute",
  "title": "Protokoll 32 über Finanzbestimmungen zur Anwendung von Art. 82",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068132",
  "description": "Protokoll 32 über Finanzbestimmungen zur Anwendung von Art. 82",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Verfahren zur Festlegung der finanziellen Beteiligung der EFTA-Staaten für jedes Haushaltsjahr (n)",
      "content": "1) Spätestens am 31. Januar eines jeden Jahres (n-1) übermittelt die Europäische Kommission dem Ständigen Ausschuss der EFTA-Staaten die Finanzplanung für die Tätigkeiten, die im verbleibenden Zeitraum des betreffenden mehrjährigen Finanzrahmens vorgesehen sind, einschliesslich der hierfür veranschlagten Verpflichtungsermächtigungen.\n2) Der Ständige Ausschuss der EFTA-Staaten übermittelt der Europäischen Kommission spätestens am 15. Februar des Jahres (n-1) eine Liste der Gemeinschaftstätigkeiten, die die EFTA-Staaten zum ersten Mal in den EWR-Anhang des Vorentwurfs des Haushaltsplans der Europäischen Union für das Haushaltsjahr (n) aufnehmen wollen. Die Liste berührt weder neue Vorschläge, die von der Gemeinschaft im Laufe des Jahres (n-1) vorgelegt werden, noch den endgültigen Standpunkt der EFTA-Staaten hinsichtlich ihrer Beteiligung an diesen Tätigkeiten.\n3) Spätestens am 15. Mai eines jeden Jahres (n-1) übermittelt die Europäische Kommission dem Ständigen Ausschuss der EFTA-Staaten ihren Standpunkt zu den Ersuchen der EFTA-Staaten auf Beteiligung an den Tätigkeiten im Haushaltsjahr (n) zusammen mit den folgenden Angaben: a) den im Ausgabenteil des Vorentwurfs des Haushaltsplans der Europäischen Union \"informationshalber\" eingesetzten und nach Art. 82 des Abkommens berechneten Richtbeträgen der Verpflichtungs- und Zahlungsermächtigungen für die Tätigkeiten, an denen die EFTA-Staaten sich beteiligen oder sich beteiligen wollen;\nb) den für die Beiträge der EFTA-Staaten veranschlagten Beträgen, die im Einnahmenteil des Vorentwurfs des Haushaltsplans \"informationshalber\" eingesetzt werden.\nDer Standpunkt der Europäischen Kommission lässt die Möglichkeit unberührt, weitere Beratungen über Tätigkeiten abzuhalten, bei denen die Kommission eine Beteiligung der EFTA-Staaten nicht akzeptiert hat.\n4) Falls die in Abs. 3 genannten Beträge nicht mit Art. 82 des Abkommens in Einklang stehen, kann der Ständige Ausschuss der EFTA-Staaten vor dem 1. Juli des Jahres (n-1) Berichtigungen beantragen.\n5) Die in Abs. 3 genannten Beträge werden nach der Feststellung des Gesamthaushaltsplans der Europäischen Union unter gebührender Berücksichtigung von Art. 82 des Abkommens angepasst. Die angepassten Beträge werden dem Ständigen Ausschuss der EFTA-Staaten unverzüglich mitgeteilt.\n6) Innerhalb von 30 Tagen nach der Veröffentlichung des Gesamthaushaltsplans der Europäischen Union im Amtsblatt der Europäischen Union bestätigen die Vorsitzenden des Gemeinsamen EWR-Ausschusses im Rahmen eines von der Europäischen Kommission ausgehenden Briefwechsels, dass die im EWR-Anhang des Gesamthaushaltsplans der Europäischen Union angegebenen Beträge mit Art. 82 des Abkommens in Einklang stehen.\n7) Spätestens am 1. Juni des Haushaltsjahres (n) übermittelt der Ständige Ausschuss der EFTA-Staaten der Europäischen Kommission die endgültige Aufteilung des Beitrags auf die einzelnen EFTA-Staaten. Diese Aufteilung ist verbindlich.\nSollte diese Information am 1. Juni des Haushaltsjahres (n) noch nicht vorliegen, so gelten vorläufig die Prozentsätze der Aufteilung für das Jahr (n-1). Die Anpassung erfolgt nach dem Verfahren des Art. 4.\n8) Wenn der Gemeinsame EWR-Ausschuss den Beschluss über die Beteiligung der EFTA-Staaten an einer Tätigkeit, die im EWR-Anhang des Gesamthaushaltsplans der Europäischen Union für das Haushaltsjahr (n) aufgeführt ist, nicht spätestens am 10. Juli des Haushaltsjahres (n) - es sei denn, es wird in Ausnahmefällen ein späterer Tag vereinbart - gefasst hat oder wenn nicht spätestens an diesem Tag mitgeteilt worden ist, dass für diesen Beschluss bestehende verfassungsrechtliche Anforderungen erfüllt sind, wird die Beteiligung der EFTA-Staaten an der betreffenden Tätigkeit auf das Jahr (n+1) verschoben, sofern nichts anderes vereinbart wird.\n9) Steht die Beteiligung der EFTA-Staaten an einer Tätigkeit im Haushaltsjahr (n) fest, so bezieht sich der finanzielle Beitrag der EFTA-Staaten auf alle Transaktionen, die im Rahmen der betreffenden Haushaltslinien in diesem Haushaltsjahr vorgenommen werden, sofern nichts anderes vereinbart wird.\n10) Für die Zwecke der Berechnung des operativen Beitrags gemäss Art. 82 Bst. a und b der Vereinbarung die in den endgültig erlassenen Haushaltsplan der Europäischen Union eingestellten Mittel für Verpflichtungen und Zahlungen zur Finanzierung des Programms \"Horizont Europa\" (aufgelegt durch die Verordnung (EU) 2021/695 des Europäischen Parlaments und des Rates), des Programms \"InvestEU\" (aufgelegt durch die Verordnung (EU) 2021/523 des Europäischen Parlaments und des Rates) und des Katastrophenschutzverfahrens der Union (geregelt durch den Beschluss Nr. 1313/2013/EU des Europäischen Parlaments und des Rates), wird um die Mittel erhöht, die externen zweckgebundenen Einnahmen entsprechen, die diesen Tätigkeiten gemäss Art. 3 Abs. 1 der Verordnung (EU) 2020/2094 des Rates vom 14. Dezember 2020 zur Schaffung eines Aufbauinstruments der Europäischen Union zur Unterstützung der Erholung nach der COVID-19-Krise zugewiesen werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bereitstellung der Beiträge der EFTA-Staaten",
      "content": "1) Auf der Grundlage des nach Art. 1 Abs. 6 und 7 abgefassten EWR-Anhangs des Gesamthaushaltsplans der Europäischen Union erstellt die Europäische Kommission für jeden EFTA-Staat entsprechend den Zahlungsermächtigungen und im Einklang mit Art. 71 Abs. 2 der Haushaltsordnung einen Mittelabruf.\n2) Der Mittelabruf muss spätestens am 15. August des Haushaltsjahres (n) bei den EFTA-Staaten eingehen, die darin aufgefordert werden, ihre Beiträge spätestens am 31. August dieses Jahres (n) zu zahlen.\nIst der Gesamthaushaltsplan der Europäischen Union am 10. Juli des Haushaltsjahres (n) bzw. in Ausnahmefällen an dem nach Art. 1 Abs. 8 vereinbarten Tag noch nicht festgestellt, so basiert die Zahlungsaufforderung auf dem im Vorentwurf des Haushaltsplans vorgesehenen Richtbetrag. Die Anpassung erfolgt nach dem Verfahren des Art. 4.\n3) Die Beiträge werden in Euro ausgewiesen und gezahlt.\n4) Zu diesem Zweck richtet jeder EFTA-Staat bei seinem Finanzministerium bzw. einer von ihm benannten Stelle im Namen der Europäischen Kommission ein Euro-Konto ein.\n5) Verzögert sich eine Zahlung auf das in Abs. 4 genannte Konto, so hat der betreffende EFTA-Staat Zinsen zu dem von der Europäischen Zentralbank für ihre Hauptrefinanzierungsgeschäfte in Euro zugrunde gelegten Zinssatz zuzüglich anderthalb Prozentpunkten zu entrichten. Hierbei wird der am 1. Juli dieses Jahres geltende Zinssatz angewandt, der im Amtsblatt der Europäischen Union, Reihe C, veröffentlicht wird."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Ausführungsbedingungen",
      "content": "1) Die Verwendung der aus der Beteiligung der EFTA-Staaten resultierenden Mittel erfolgt gemäss den Bestimmungen der Haushaltsordnung.\n2) Bei der Auftragsvergabe steht die Teilnahme an Ausschreibungen allen EG-Mitgliedstaaten und allen EFTA-Staaten offen, wenn die Finanzierung zulasten von Haushaltslinien erfolgt, in Bezug auf die sich die EFTA-Staaten beteiligen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Abrechnung des EFTA-Beitrags unter Berücksichtigung der Ausführung",
      "content": "1) Der Beitrag der EFTA-Staaten, der für die entsprechenden Haushaltslinien nach Art. 82 des Abkommens festgesetzt wird, bleibt im Haushaltsjahr (n) unverändert.\n2) Nach Rechnungsabschluss für das jeweilige Haushaltsjahr ermittelt die Europäische Kommission bei der Erstellung der Jahresrechnung im Jahr (n+1) das Haushaltsergebnis für die EFTA-Staaten, wobei Folgendes berücksichtigt wird: a) die Höhe der von den EFTA-Staaten nach Art. 2 gezahlten Beiträge,\nb) die Höhe des Anteils der EFTA-Staaten an den insgesamt verwendeten Mitteln aus den Haushaltslinien, für die die Beteiligung der EFTA-Staaten vereinbart wurde, und\nc) gemeinschaftsbezogene Ausgaben, die von einzelnen EFTA-Staaten übernommen wurden, oder von EFTA-Staaten erbrachte Sachleistungen (z. B. administrative Unterstützung).\n3) Alle von Dritten eingezogenen Beträge im Rahmen der einzelnen Haushaltslinien, für die die Beteiligung der EFTA-Staaten vereinbart wurde, werden nach Art. 18 Abs. 1 Bst. f der Haushaltsordnung im Rahmen der jeweiligen Haushaltslinie als zweckgebundene Einnahmen behandelt.\n4) Die Abrechnung des Beitrags der EFTA-Staaten für das Haushaltsjahr (n) auf der Grundlage des Haushaltsergebnisses erfolgt im Rahmen des Mittelabrufs für das Haushaltsjahr (n+2) und stützt sich auf die endgültige Aufteilung des Beitrags auf die EFTA-Staaten für das Jahr (n).\n5) Bei Bedarf erlässt der Gemeinsame EWR-Ausschuss ergänzende Bestimmungen für die Anwendung der Abs. 1 und 4. Dies gilt insbesondere für die von einzelnen EFTA-Staaten zu übernehmenden Gemeinschaftsausgaben und für ihre Sachleistungen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Information",
      "content": "1) Am Ende eines jeden Quartals legt die Europäische Kommission dem Ständigen Ausschuss der EFTA-Staaten einen Auszug aus ihrer Rechnungsführung vor, der Aufschluss über Einnahmen und Ausgaben im Zusammenhang mit der Durchführung von Programmen und sonstigen Aktionen gibt, an denen die EFTA-Staaten finanziell beteiligt sind.\n2) Nach Abschluss des Haushaltsjahres (n) übermittelt die Europäische Kommission dem Ständigen Ausschuss der EFTA-Staaten zu den Programmen und sonstigen Aktionen, an denen die EFTA-Staaten finanziell beteiligt sind, die Angaben aus dem betreffenden Band der Jahresrechnung, die gemäss den Art. 126 und 127 der Haushaltsordnung erstellt wird.\n3) Die Europäische Kommission legt dem Ständigen Ausschuss der EFTA-Staaten alle sonstigen zu Recht angeforderten Finanzdaten zu den Programmen und sonstigen Aktionen vor, an denen die EFTA-Staaten finanziell beteiligt sind."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Kontrolle",
      "content": "1) Die Kontrolle der Festlegung und der Bereitstellung aller Einnahmen sowie die Kontrolle der Mittelbindungen und des Fälligkeitsplans für alle Ausgaben im Zusammenhang mit der Beteiligung der EFTA-Staaten erfolgt gemäss den Bestimmungen des Vertrags zur Gründung der Europäischen Gemeinschaft, der Haushaltsordnung und der geltenden Verordnungen in den in den Art. 76 und 78 des Abkommens genannten Bereichen.\n2) Zwischen den Rechnungsprüfungsstellen der Europäischen Kommission und der EFTA-Staaten werden entsprechende Vereinbarungen getroffen, um die gemäss Abs. 1 erfolgende Kontrolle der Einnahmen und Ausgaben, die der Beteiligung der EFTA-Staaten an Tätigkeiten der Gemeinschaft entsprechen, zu vereinfachen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Bei der Berechnung des Proportionalitätsfaktors zugrunde gelegtes BIP",
      "content": "Bei den in Art. 82 des Abkommens genannten Daten zum BIP zu Marktpreisen handelt es sich um die in Anwendung von Art. 76 des Abkommens veröffentlichten Daten.\n1\nProtokoll 32 abgeändert durch LGBl. 2009 Nr. 15 und LGBl. 2023 Nr. 276 .\n2\nABl. L 433I vom 22.12.2020, S. 23.\n3\nVerordnung (EG, Euratom) Nr. 1605/2002 des Rates vom 25. Juni 2002 über die Haushaltsordnung für den Gesamthaushaltsplan der Europäischen Gemeinschaften (ABl. L 248 vom 16.9.2002, S. 1) ."
    }
  ],
  "definitions": []
}
