{
  "id": "li-konso-2023348000",
  "type": "statute",
  "title": "Kundmachung vom 16. August 2023 des Beschlusses Nr. 291/2014 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2023.348",
  "status": "in_force",
  "issued_date": "2023-08-16",
  "in_force_date": "2023-08-16",
  "url": "https://www.gesetze.li/konso/2023348000",
  "description": "Kundmachung vom 16. August 2023 des Beschlusses Nr. 291/2014 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 66wn (Verordnung (EU) Nr. 677/2011 der Kommission) wird Folgendes angefügt:\n\", geändert durch:\n- 32013 R 0390 : Durchführungsverordnung (EU) Nr. 390/2013 der Kommission vom 3. Mai 2013 (ABl. L 128 vom 9.5.2013, S. 1) \".\n2. Nach Nummer 66xe (Durchführungsbeschluss 2014/132/EU der Kommission) wird folgende Nummer eingefügt:\n\"66xf. 32013 R 0390 : Durchführungsverordnung (EU) Nr. 390/2013 der Kommission vom 3. Mai 2013 zur Festlegung eines Leistungssystems für Flugsicherungsdienste und Netzfunktionen (ABl. L 128 vom 9.5.2013, S. 1) .\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Für die EFTA-Staaten erhält Art. 3 Abs. 1 folgende Fassung:\n,Sofern der Ständige Ausschuss der EFTA-Staaten beschliesst, ein Leistungsüberprüfungsgremium zu benennen, das die EFTA-Überwachungsbehörde bei der Umsetzung des Leistungssystems unterstützt, erfolgt die Benennung für einen festen, den Bezugszeiträumen entsprechenden Zeitraum. Wenn die Kommission ein Leistungsüberprüfungsgremium benannt hat, bemüht sich der Ständige Ausschuss der EFTA-Staaten, dieselbe Stelle unter ähnlichen Bedingungen zu benennen, damit sie die gleichen Aufgaben für die EFTA-Staaten wahrnimmt.ʻ\nb) In den Art. 14 Abs. 1 und 18 Abs. 1 wird folgender Unterabsatz angefügt:\n,Wenn die Bewertung Leistungsziele betrifft, die sich auf einen oder mehrere EU-Mitgliedstaaten und auf einen oder mehrere EFTA-Staaten beziehen, wird die Bewertung in Bezug auf den oder die EFTA-Staaten von der EFTA-Überwachungsbehörde und in Bezug auf den oder die EU-Mitgliedstaaten von der Kommission durchgeführt. Die Kommission und die EFTA-Überwachungsbehörde arbeiten in dieser Hinsicht zusammen, damit sie während des gesamten Verfahrens nach diesem Artikel die gleichen Standpunkte vertreten.ʻ\nc) In Art. 15 Abs. 1 wird folgender Unterabsatz angefügt:\n,Wenn die Bewertung Leistungspläne und -ziele betrifft, die sich auf einen oder mehrere EU-Mitgliedstaaten und auf einen oder mehrere EFTA-Staaten beziehen, wird die Bewertung in Bezug auf den oder die EFTA-Staaten von der EFTA-Überwachungsbehörde und in Bezug auf den oder die EU-Mitgliedstaaten von der Kommission durchgeführt. Die Kommission und die EFTA-Überwachungsbehörde arbeiten in dieser Hinsicht zusammen, damit sie während des gesamten Verfahrens nach diesem Artikel die gleichen Standpunkte vertreten.ʻ\nd) In Art. 18 Abs. 2 wird folgender Unterabsatz angefügt:\n,Wenn ein funktionaler Luftraumblock sich auf den Luftraum eines oder mehrerer EU-Mitgliedstaaten und eines oder mehrerer EFTA-Staaten erstreckt, werden die unter diesem Buchstaben vorgesehenen Aufgaben und Befugnisse in Bezug auf den oder die EFTA-Staaten von der EFTA-Überwachungsbehörde und in Bezug auf den oder die EU-Mitgliedstaaten von der Kommission wahrgenommen. Die Kommission und die EFTA-Überwachungsbehörde arbeiten in dieser Hinsicht zusammen, damit sie die gleichen Standpunkte vertreten.ʻ\ne) In Art. 18 Abs. 3 wird folgender Unterabsatz angefügt:\n,Sofern sich der Netzleistungsplan auf den von der Kommission benannten Netzmanager und den vom Ständigen Ausschuss der EFTA-Staaten benannten Netzmanager bezieht, arbeiten die Kommission und die EFTA-Überwachungsbehörde zusammen, damit die die gleichen Standpunkte vertreten.ʻ\nf) In Art. 18 Abs. 4 wird folgender Unterabsatz angefügt:\n,Sofern die Leistungspläne und -ziele einen oder mehrere EU-Mitgliedstaaten und einen oder mehrere EFTA-Staaten betreffen, arbeiten die Kommission und die EFTA-Überwachungsbehörde zusammen, um dem Ausschuss für den einheitlichen Luftraum gemeinsam Bericht über die Erreichung der Leistungsziele zu erstatten.ʻ\ng) In Art. 18 Abs. 3 und 4 gelten Bezugnahmen auf die ,Kommissionʻ als Bezugnahmen auf den ,Ständigen Ausschuss der EFTA-Staatenʻ.\"\n3. Der Text von Nummer 66xa (Verordnung (EG) Nr. 691/2010 der Kommission) wird mit Wirkung zum 1. Januar 2015 gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Durchführungsverordnung (EU) Nr. 390/2013 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 13. Dezember 2014 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 135/2014 vom 27. Juni 2014 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 12. Dezember 2014.\n(Es folgen die Unterschriften)\n1\nABl. L 128 vom 9.5.2013, S. 1 .\n2\nABl. L 201 vom 3.8.2010, S. 1 .\n3\nABl. L 310 vom 25.11.2011, S. 3 .\n4\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n5\nABl. L 342 vom 27.11.2014, S. 42 ."
    }
  ],
  "definitions": []
}
