{
  "id": "li-konso-1975056000",
  "type": "statute",
  "title": "Verordnung vom 23. September 1975 über die Zuteilung von Geschäften an die Regierungskanzlei",
  "title_en": "",
  "short_name": "LGBl 1975.056",
  "status": "in_force",
  "issued_date": "1975-09-23",
  "in_force_date": "1975-09-23",
  "url": "https://www.gesetze.li/konso/1975056000",
  "description": "Verordnung vom 23. September 1975 über die Zuteilung von Geschäften an die Regierungskanzlei",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Unter Vorbehalt des Rechtszuges an die Kollegialregierung werden der Regierungskanzlei folgende Geschäfte zur Erledigung übertragen: a) die Erteilung von Aufführungsbewilligungen nach der Verordnung über die Erteilung von Aufführungsbewilligungen (LGBl. 1950 Nr. 11) und die Bestrafung bei Übertretung derselben mit Strafverfügungen;\nb) Aufgehoben\nc) Aufgehoben\nd) Aufgehoben\ne) Aufgehoben\nf) Aufgehoben\ng) die Erteilung von Bewilligungen für den Handel mit gebrannten und nicht gebrannten alkoholischen Getränken nach der Verordnung über den Kleinhandel mit nicht gebrannten alkoholischen Getränken (LGBl. 1964 Nr. 47 und Art. 20 ff des Einführungsgesetzes zum Zollvertrag mit der Schweiz, LGBl. 1924 Nr. 11);\nh) Aufgehoben\ni) Aufgehoben\nk) Aufgehoben"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Diese Verordnung tritt mit dem Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2013 Nr. 163 .\n2\nArt. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 604 .\n3\nArt. 1 Bst. b aufgehoben durch LGBl. 2002 Nr. 29 .\n4\nArt. 1 Bst. c aufgehoben durch LGBl. 2010 Nr. 443 .\n5\nArt. 1 Bst. d aufgehoben durch LGBl. 2004 Nr. 13 .\n6\nArt. 1 Bst. e aufgehoben durch LGBl. 2004 Nr. 13 .\n7\nArt. 1 Bst. f aufgehoben durch LGBl. 2002 Nr. 29 .\n8\nArt. 1 Bst. h aufgehoben durch LGBl. 2002 Nr. 29 .\n9\nArt. 1 Bst. i aufgehoben durch LGBl. 2014 Nr. 286 .\n10\nArt. 1 Bst. k aufgehoben durch LGBl. 2010 Nr. 443 ."
    }
  ],
  "definitions": []
}
