{
  "id": "li-konso-1974075000",
  "type": "statute",
  "title": "Verordnung vom 3. Dezember 1974 betreffend das Naturschutzgebiet \"Birka\" in Mauren",
  "title_en": "",
  "short_name": "LGBl 1974.075",
  "status": "in_force",
  "issued_date": "1974-12-03",
  "in_force_date": "1974-12-03",
  "url": "https://www.gesetze.li/konso/1974075000",
  "description": "Verordnung vom 3. Dezember 1974 betreffend das Naturschutzgebiet \"Birka\" in Mauren",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unterschutzstellung",
      "content": "Das Gebiet \"Birka\" in Mauren, Parzelle Nr. 2793, wird als schutzwürdig erklärt und unter Naturschutz gestellt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Umfang des Naturschutzgebietes",
      "content": "Das Schutzgebiet hat ein Flächenausmass von 0.60 ha. Der Perimeter des Naturschutzgebietes ist als Situationsplan im Anhang dieser Verordnung dargestellt. Der Umfang des Naturschutzgebietes ist vor Ort zu beschildern."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Verbote",
      "content": "1) Im Bereiche des Naturschutzgebietes sind sämtliche Massnahmen verboten, die zu einer Beeinträchtigung, Veränderung oder Zerstörung des Schutzgebietes und seines Landschaftshaushaltes führen oder die Natur in anderer Weise beeinträchtigen.\n2) Im Bereiche des Naturschutzgebietes sind insbesonders verboten: a) durch künstliche Eingriffe den Wasserzufluss zu vermindern (Drainage), den Wasserspiegel zu senken und die Wasserfläche zu verkleinern;\nb) das Wasser zu verunreinigen;\nc) bauliche Anlagen zu errichten, auch solche, die keiner Baubewilligung bedürfen;\nd) Pflanzen zu beschädigen, auszureissen, auszugraben oder Teile davon abzupflücken oder abzureissen;\ne) freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu ihrem Fang geeignete Vorrichtungen anzubringen, sie zu fangen oder zu töten oder Puppen, Larven, Eier, Nester oder sonstige Brut- und Wohnstätten solcher Tiere fortzunehmen oder zu beschädigen;\nf) die Jagd und Fischerei auszuüben;\ng) zu baden und die Wasserpartien oder die Insel zu betreten oder zu befahren;\nh) zu zelten, zu lagern, zu lärmen, Feuer zu entfachen, Abfälle wegzuwerfen;\ni) den Riedbiotop durch irgendwelche Eingriffe, insbesondere durch Düngung, zu verändern;\nj) das Vieh weiden zu lassen;\nk) Müll, Schutt oder Abraum abzulagern."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Pflegemassnahmen",
      "content": "Die anfallende Streue ist alljährlich frühestens ab dem 15. September und spätestens bis 15. März des folgenden Jahres zu schneiden und zu entfernen. Allfällige notwendige Änderungen der Pflegemassnahmen zur Erhaltung des Lebensraumes bedürfen einer Bewilligung des Amts für Umwelt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Aufsichtsorgane",
      "content": "Die Aufsicht über das Naturschutzgebiet \"Birka\" obliegt der Liechtensteinischen Naturwacht. Im Weiteren sind die Forst-, Gewässer- und Jagdschutzorgane verpflichtet, die Einhaltung dieser Verordnung zu überwachen und Übertretungen der Regierung zur Anzeige zu bringen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verstösse",
      "content": "Verstösse gegen Art. 3 und 4 dieser Verordnung werden, sofern nicht eine strafbare Handlung nach Art. 49 des Gesetzes vorliegt, nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\nAnhang\n(Art. 2)\nBegrenzung des Naturschutzgebietes \"Birka\"\n1\nIngress abgeändert durch LGBl. 2014 Nr. 42 .\n2\nArt. 1 abgeändert durch LGBl. 2014 Nr. 42 .\n3\nArt. 2 abgeändert durch LGBl. 2014 Nr. 42 .\n4\nArt. 3 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 42 .\n5\nArt. 4 abgeändert durch LGBl. 2014 Nr. 42 .\n6\nArt. 5 abgeändert durch LGBl. 2014 Nr. 42 .\n7\nArt. 6 aufgehoben durch LGBl. 2014 Nr. 42 .\n8\nArt. 7 abgeändert durch LGBl. 2014 Nr. 42 .\n9\nArt. 8 Sachüberschrift eingefügt durch LGBl. 2014 Nr. 42 .\n10\nAnhang eingefügt durch LGBl. 2014 Nr. 42 ."
    }
  ],
  "definitions": []
}
