{
  "id": "li-konso-2011287000",
  "type": "statute",
  "title": "Kundmachung vom 12. Juli 2011 des Beschlusses Nr. 4/2011 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2011.287",
  "status": "in_force",
  "issued_date": "2011-07-12",
  "in_force_date": "2011-07-12",
  "url": "https://www.gesetze.li/konso/2011287000",
  "description": "Kundmachung vom 12. Juli 2011 des Beschlusses Nr. 4/2011 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Der Text von Anhang II des Protokolls 4 erhält die Fassung des Anhangs dieses Beschlusses."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 12. Februar 2011 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen\n. Er gilt mit Wirkung vom 1. Januar 2007. Er gilt jedoch nicht rückwirkend, soweit sich dies nachteilig für juristische oder natürliche Personen auswirken würde."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 11. Februar 2011.\n(Es folgen die Unterschriften)\nAnhang\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 4/2011\nAnhang II\nListe der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um den hergestellten Erzeugnissen die Ursprungseigenschaft zu verleihen\nNicht alle in der Liste aufgeführten Waren fallen unter das Abkommen. Es ist daher erforderlich, die anderen Teile des Abkommens zu konsultieren.\nHS-Position\nWarenbezeichnung\nBe- oder Verarbeitungen von Materialien ohne Ursprungseigenschaft, die Ursprung verleihen\n1)\n2)\n3) oder 4)\nKapitel 1\nLebende Tiere\nAlle Tiere des Kapitels 1 müssen vollständig gewonnen oder hergestellt sein\nKapitel 2\nFleisch und geniessbare Schlachtnebenerzeugnisse\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 1 und 2 vollständig gewonnen oder hergestellt sind\nKapitel 3\nFische und Krebstiere, Weichtiere und andere wirbellose Wassertiere\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nex Kapitel 4\nMilch und Milcherzeugnisse; Vogeleier; natürlicher Honig; geniessbare Waren tierischen Ursprungs, anderweit weder genannt noch inbegriffen, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 4 vollständig gewonnen oder hergestellt sind\n0403\nButtermilch, saure Milch und saurer Rahm, Joghurt, Kefir und andere fermentierte oder gesäuerte Milch (einschliesslich Rahm), auch eingedickt oder aromatisiert, auch mit Zusatz von Zucker, anderen Süssmitteln, Früchten, Nüssen oder Kakao\nHerstellen, bei dem\n- alle verwendeten Vormaterialien des Kapitels 4 vollständig gewonnen oder hergestellt sind und\n- alle verwendeten Fruchtsäfte (ausgenommen Ananas-, Limonen-, Limetten- und Pampelmusensäfte) der Position 2009 Ursprungswaren sind und\n- der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 5\nAndere Waren tierischen Ursprungs, anderweit weder genannt noch inbegriffen, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 5 vollständig gewonnen oder hergestellt sind\nex 0502\nBorsten von Hausschweinen oder Wildschweinen, zubereitet\nReinigen, Desinfizieren, Sortieren und Gleichrichten von Borsten\nKapitel 6\nLebende Pflanzen und Waren des Blumenhandels\nHerstellen, bei dem\n- alle verwendeten Vormaterialien des Kapitels 6 vollständig gewonnen oder hergestellt sind und\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 7\nGemüse, Pflanzen, Wurzeln und Knollen, die zu Ernährungszwecken verwendet werden\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 7 vollständig gewonnen oder hergestellt sind\nKapitel 8\nGeniessbare Früchte und Nüsse; Schalen von Zitrusfrüchten oder von Melonen\nHerstellen, bei dem\n- alle verwendeten Früchte vollständig gewonnen oder hergestellt sind und\n- der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 9\nKaffee, Tee, Mate und Gewürze, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 9 vollständig gewonnen oder hergestellt sind\n0901\nKaffee, auch geröstet oder entkoffeiniert; Kaffeeschalen und Kaffeehäutchen; Kaffeemittel mit beliebigem Kaffeegehalt\nHerstellen aus Vormaterialien jeder Position\n0902\nTee, auch aromatisiert\nHerstellen aus Vormaterialien jeder Position\nex 0910\nGewürzmischungen\nHerstellen aus Vormaterialien jeder Position\nKapitel 10\nGetreide\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 10 vollständig gewonnen oder hergestellt sind\nex Kapitel 11\nMüllereierzeugnisse; Malz; Stärke; Inulin; Kleber von Weizen, ausgenommen:\nHerstellen, bei dem alle verwendeten Getreide, Gemüse, Wurzeln und Knollen der Position 0714 oder Früchte vollständig gewonnen oder hergestellt sind\nex 1106\nMehl, Griess und Pulver von getrockneten ausgelösten Hülsenfrüchten der Position 0713\nTrocknen und Mahlen von Hülsenfrüchten der Position 0708\nKapitel 12\nÖlsamen und ölhaltige Früchte; verschiedene Samen und Früchte; Pflanzen zum Gewerbe- oder Heilgebrauch; Stroh und Futter\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 12 vollständig gewonnen oder hergestellt sind\n1301\nSchellack; natürliche Gummen, Harze, Gummiharze und Oleoresine (z.B. Balsame)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 1301 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1302\nPflanzensäfte und Pflanzenauszüge; Pektinstoffe, Pektinate und Pektate; Agar-Agar und andere Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n- Schleime und Verdickungsstoffe von Pflanzen, modifiziert\nHerstellen aus nicht modifizierten Schleimen und Verdickungsstoffen\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 14\nFlechtstoffe und andere Waren pflanzlichen Ursprungs, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 14 vollständig gewonnen oder hergestellt sind\nex Kapitel 15\nTierische und pflanzliche Fette und Öle; Erzeugnisse ihrer Spaltung; geniessbare verarbeitete Fette; Wachse tierischen und pflanzlichen Ursprungs, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n1501\nSchweinefett (einschliesslich Schweineschmalz) und Geflügelfett, ausgenommen solches der Position 0209 oder 1503:\n- Knochenfett und Abfallfett\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 0203, 0206 oder 0207 oder aus Knochen der Position 0506\n- anderes\nHerstellen aus Fleisch oder geniessbaren Schlachtnebenerzeugnissen von Schweinen der Position 0203 oder 0206 oder aus Fleisch oder geniessbaren Schlachtnebenerzeugnissen von Hausgeflügel der Position 0207\n1502\nFett von Rindern, Schafen oder Ziegen, ausgenommen solches der Position 1503:\n- Knochenfett und Abfallfett\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 0201, 0202, 0204 oder 0206 oder aus Knochen der Position 0506\n- anderes\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 2 vollständig gewonnen oder hergestellt sind\n1504\nFette und Öle sowie deren Fraktionen, von Fischen oder Meeressäugetieren, auch raffiniert, jedoch nicht chemisch modifiziert:\n- feste Fraktionen\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 1504\n- andere\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind\nex 1505\nLanolin, raffiniert\nHerstellen aus Wollfett der Position 1505\n1506\nAndere tierische Fette und Öle sowie deren Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert:\n- feste Fraktionen\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 1506\n- andere\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 2 vollständig gewonnen oder hergestellt sind\n1507 bis 1515\nPflanzliche Öle und ihre Fraktionen:\n- Sojaöl, Erdnussöl, Palmöl, Kokosöl (Kopraöl), Palmkernöl und Babassuöl, Tungöl (Holzöl), Oiticicaöl, Myrtenwachs, Japanwachs, Fraktionen von Jojobaöl und Öle zu technischen oder industriellen Zwecken, ausgenommen zum Herstellen von Lebensmitteln\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- feste Fraktionen, ausgenommen von Jojobaöl\nHerstellen aus anderen Vormaterialien der Positionen 1507 bis 1515\n- andere\nHerstellen, bei dem alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind\n1516\nTierische und pflanzliche Fette und Öle sowie deren Fraktionen, ganz oder teilweise hydriert, umgeestert, wiederverestert, oder elaidiniert, auch raffiniert, jedoch nicht weiterverarbeitet\nHerstellen, bei dem\n- alle verwendeten Vormaterialien des Kapitels 2 vollständig gewonnen oder hergestellt sind und\n- alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind. Jedoch dürfen Vormaterialien der Positionen 1507, 1508, 1511 und 1513 verwendet werden\n1517\nMargarine; geniessbare Mischungen und Zubereitungen von tierischen oder pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, ausgenommen geniessbare Fette und Öle sowie deren Fraktionen der Position 1516\nHerstellen, bei dem\n- alle verwendeten Vormaterialien der Kapitel 2 und 4 vollständig gewonnen oder hergestellt sein müssen und\n- alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind. Jedoch dürfen Vormaterialien der Positionen 1507, 1508, 1511 und 1513 verwendet werden\nKapitel 16\nZubereitungen von Fleisch, Fischen oder von Krebstieren, Weichtieren und anderen wirbellosen Wassertieren\nHerstellen:\n- aus Tieren des Kapitels 1 und/oder\n- bei dem alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nex Kapitel 17\nZucker und Zuckerwaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 1701\nRohr- und Rübenzucker und chemisch reine Saccharose, fest, mit Zusatz von Aroma- oder Farbstoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1702\nAndere Zucker, einschliesslich chemisch reine Lactose, Maltose, Glucose und Fructose, fest; Zuckersirupe, ohne Zusatz von Aroma- oder Farbstoffen; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamellisiert:\n- chemische reine Maltose und Fructose\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 1702\n- andere Zucker, fest, mit Zusatz von Aroma- oder Farbstoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem alle verwendeten Vormaterialien Ursprungswaren sind\nex 1703\nMelassen aus der Gewinnung oder Raffination von Zucker, mit Zusatz von Aroma- oder Farbstoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1704\nZuckerwaren ohne Kakaogehalt (einschliesslich weisse Schokolade)\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 18\nKakao und Zubereitungen aus Kakao\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1901\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Grütze, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 0401 bis 0404, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 5 GHT, anderweit weder genannt noch inbegriffen:\n- Malzextrakt\nHerstellen aus Getreide des Kapitels 10\n- andere\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1902\nTeigwaren, auch gekocht oder gefüllt (mit Fleisch oder anderen Stoffen) oder in anderer Weise zubereitet, z.B. Spaghetti, Makkaroni, Nudeln, Lasagne, Gnocchi, Ravioli, Cannelloni; Couscous, auch zubereitet:\n- 20 GHT oder weniger Fleisch, Schlachtnebenerzeugnisse, Fische, Krebstiere oder andere wirbellose Wassertiere enthaltend\nHerstellen, bei dem alles verwendete Getreide und seine Folgeprodukte (ausgenommen Hartweizen und seine Folgeprodukte) vollständig gewonnen oder hergestellt sind\n- mehr als 20 GHT Fleisch, Schlachtnebenerzeugnisse, Fische, Krebstiere oder andere wirbellose Wassertiere enthaltend\nHerstellen, bei dem\n- alles verwendete Getreide und seine Folgeprodukte (ausgenommen Hartweizen und seine Folgeprodukte) vollständig gewonnen oder hergestellt sind und\n- alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind\n1903\nTapiokasago und Sago aus anderen Stärken, in Form von Flocken, Graupen, Perlen, Krümeln und dergleichen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Kartoffelstärke der Position 1108\n1904\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z.B. Cornflakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grütze und Griess, vorgekocht oder in anderer Weise zubereitet, anderweit weder genannt noch inbegriffen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 1806,\n- bei dem alle verwendeten Getreide und Mehl (ausgenommen Hartweizen und Mais der Sorte \"Zea Indurata\" sowie ihre Folgeprodukte) vollständig gewonnen oder hergestellt sind und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1905\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln von der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien des Kapitels 11\nex Kapitel 20\nZubereitungen von Gemüse, Früchten, Nüssen oder anderen Pflanzenteilen, ausgenommen:\nHerstellen, bei dem alle verwendeten Früchte, Nüsse und Gemüse oder vollständig gewonnen oder hergestellt sind\nex 2001\nYamswurzeln, Süsskartoffeln und ähnliche geniessbare Pflanzenteile, mit einem Stärkegehalt von 5 GHT oder mehr, mit Essig oder Essigsäure zubereitet oder haltbar gemacht\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2004 und ex 2005\nKartoffeln, in Form von Mehl, Griess oder Flocken, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n2006\nGemüse, Früchte, Nüsse, Fruchtschalen und andere Pflanzenteile, mit Zucker haltbar gemacht (durchtränkt und abgetropft, glasiert oder kandiert)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2007\nKonfitüren, Fruchtgelees, Marmeladen, Fruchtmuse und Fruchtpasten durch Kochen hergestellt, auch mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2008\n- Schalenfrüchte, ohne Zusatz von Zucker oder Alkohol\nHerstellen, bei dem der Wert aller verwendeten Schalenfrüchte und Ölsamen mit Ursprungseigenschaft der Positionen 0801, 0802 und 1202 bis 1207 60 v. H. des Ab-Werk-Preises der hergestellten Ware überschreitet\n- Erdnussbutter; Mischungen auf der Grundlage von Getreide; Palmherzen; Mais\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- andere, ausgenommen Früchte (einschliesslich Schalenfrüchte), in anderer Weise als in Wasser oder Dampf gekocht, ohne Zusatz von Zucker, gefroren\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2009\nFruchtsäfte (einschliesslich Traubenmost) und Gemüsesäfte, nicht gegoren, ohne Zusatz von Alkohol, auch mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 21\nVerschiedene Lebensmittelzubereitungen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n2101\nAuszüge, Essenzen und Konzentrate aus Kaffee, Tee oder Mate und Zubereitungen auf der Grundlage dieser Waren oder auf der Grundlage von Kaffee, Tee oder Mate; geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem alle verwendeten Zichorien vollständig gewonnen oder hergestellt sind\n2103\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n- Zubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch kann Senfmehl, auch zubereitet, oder Senf verwendet werden\n- Senfmehl, auch zubereitet, und Senf\nHerstellen aus Vormaterialien jeder Position\nex 2104\nZubereitungen zum Herstellen von Suppen oder Brühen; Suppen und Brühen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus zubereiteten oder haltbar gemachten Gemüsen der Positionen 2002 bis 2005\n2106\nLebensmittelzubereitungen, anderweit weder genannt noch inbegriffen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 22\nGetränke, alkoholhaltige Flüssigkeiten und Essig, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem alle verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sein müssen\n2202\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nichtalkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 2009\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem alle verwendeten Fruchtsäfte (ausgenommen Ananas-, Limonen-, Limetten- und Pampelmusensäfte) Ursprungswaren sind\n2207\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 2207 oder 2208 und\n- bei dem alle verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sind oder bei dem, wenn alle anderen verwendeten Vormaterialien Ursprungswaren sind, Arrak bis zu einem Anteil von 5 % vol verwendet werden darf\n2208\nEthylalkohol mit einem Alkoholgehalt von weniger als 80 % vol, unvergällt; Branntwein, Likör und andere alkoholhaltige Getränke\nHerstellen\n- aus Vormaterialien aus jeder Position, ausgenommen aus Vormaterialien der Position 2207 oder 2208 und\n- bei dem alle verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sind oder bei dem, wenn alle anderen verwendeten Vormaterialien Ursprungswaren sind, Arrak bis zu einem Anteil von 5 % vol verwendet werden darf\nex Kapitel 23\nRückstände und Abfälle der Lebensmittelindustrie; zubereitetes Futter, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2301\nMehl von Walen; Mehl und Pellets von Fischen oder von Krebstieren, von Weichtieren oder anderen wirbellosen Wassertieren, ungeniessbar\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind\nex 2303\nRückstände aus der Maisstärkegewinnung (ausgenommen eingedicktes Maisquellwasser) mit einem auf die Trockenmasse bezogenen Proteingehalt von mehr als 40 GHT\nHerstellen, bei dem aller verwendete Mais vollständig gewonnen oder hergestellt ist\nex 2306\nOlivenölkuchen und andere Rückstände aus der Gewinnung von Olivenöl, mit einem Gehalt an Olivenöl von mehr als 3 GHT\nHerstellen, bei dem alle verwendeten Oliven vollständig gewonnen oder hergestellt sind\n2309\nZubereitungen von der zur Fütterung verwendeten Art\nHerstellen, bei dem\n- alles verwendete Getreide, aller verwendete Zucker, alle verwendeten Melassen, alles verwendete Fleisch und alle verwendete Milch Ursprungswaren sind und\n- alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nex Kapitel 24\nTabak und verarbeitete Tabakersatzstoffe, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 24 vollständig gewonnen oder hergestellt sind\n2402\nZigarren (einschliesslich Stumpen), Zigarillos und Zigaretten, aus Tabak oder Tabakersatzstoffen\nHerstellen, bei dem mindestens 70 GHT des verwendeten unverarbeiteten Tabaks oder der verwendeten Tabakabfälle der Position 2401 Ursprungswaren sind\nex 2403\nRauchtabak\nHerstellen, bei dem mindestens 70 GHT des verwendeten unverarbeiteten Tabaks oder der verwendeten Tabakabfälle der Position 2401 Ursprungswaren sind\nex Kapitel 25\nSalz; Schwefel; Steine und Erden; Gips, Kalk und Zement, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2504\nNatürlicher, kristalliner Grafit, mit Kohlenstoff angereichert, gereinigt und gemahlen\nAnreicherung des Kohlenstoffgehalts, Reinigen und Mahlen von kristallinem Rohgrafit\nex 2515\nMarmor, durch Sägen oder auf andere Weise lediglich zerteilt, in Blöcken oder in quadratischen oder rechteckigen Platten, mit einer Dicke von 25 cm oder weniger\nZerteilen von Marmor, auch bereits zerteiltem, mit einer Dicke von mehr als 25 cm, durch Sägen oder auf andere Weise\nex 2516\nGranit, Porphyr, Basalt, Sandstein und andere Werksteine, durch Sägen oder auf andere Weise lediglich zerteilt, in Blöcken oder in quadratischen oder rechteckigen Platten, mit einer Dicke von 25 cm oder weniger\nZerteilen von Steinen, auch bereits zerteilten, mit einer Dicke von mehr als 25 cm, durch Sägen oder auf andere Weise\nex 2518\nDolomit, gebrannt\nBrennen von nicht gebranntem Dolomit\nex 2519\nNatürliches Magnesiumcarbonat (Magnesit), gebrochen, in luftdicht verschlossenen Behältnissen; Magnesiumoxid, auch chemisch rein, ausgenommen geschmolzene Magnesia und totgebrannte (gesinterte) Magnesia\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch darf natürliches Magnesiumcarbonat (Magnesit) verwendet werden.\nex 2520\nGips, zu zahnärztlichen Zwecken besonders zubereitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2524\nAsbestfasern\nHerstellen aus Asbestkonzentrat\nex 2525\nGlimmerpulver\nMahlen von Glimmer und Glimmerabfall\nex 2530\nFarberden, gebrannt oder gemahlen\nBrennen oder Mahlen von Farberden\nKapitel 26\nErze sowie Schlacken und Aschen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 27\nMineralische Brennstoffe, Mineralöle und Erzeugnisse ihrer Destillation; bituminöse Stoffe; Mineralwachse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2707\nÖle, in denen die aromatischen Bestandteile in Bezug auf das Gewicht gegenüber den nicht aromatischen Bestandteilen überwiegen und die ähnlich sind den Mineralölen und anderen Erzeugnissen der Destillation des Hochtemperatur-Steinkohlenteers, bei deren Destillation bis 250 &deg;C mindestens 65 RHT übergehen (einschliesslich der Benzin-Benzol-Gemische), zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2709\nÖl aus bituminösen Mineralien, roh\nSchwelung bituminöser Mineralien\n2710\nErdöl und Öl aus bituminösen Mineralien, ausgenommen rohe Öle; Zubereitungen mit einem Gehalt an Erdöl oder Öl aus bituminösen Mineralien von 70 GHT oder mehr, in denen diese Öle den Charakter der Waren bestimmen, anderweit weder genannt noch inbegriffen; Ölabfälle\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2711\nErdgas und andere gasförmige Kohlenwasserstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2712\nVaselin; Paraffin, mikrokristallines Erdölwachs, paraffinische Rückstände (\"slack wax\"), Ozokerit, Montanwachs, Torfwachs, andere Mineralwachse und ähnliche durch Synthese oder andere Verfahren gewonnene Erzeugnisse, auch gefärbt\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2713\nPetrolkoks, Bitumen aus Erdöl und andere Rückstände aus Erdöl oder Öl aus bituminösen Mineralien\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2714\nNaturbitumen und Naturasphalt; bituminöse oder ölhaltige Schiefer und Sande; Asphaltite und Asphaltgestein\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2715\nBituminöse Mischungen auf der Grundlage von Naturasphalt oder Naturbitumen, Bitumen aus Erdöl, Mineralteer oder Mineralteerpech (z. B. Asphaltmastix, Verschnittbitumen)\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 28\nAnorganische chemische Erzeugnisse; anorganische oder organische Verbindungen von Edelmetallen, von Seltenerdmetallen, von radioaktiven Elementen oder von Isotopen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2805\n\"Mischmetall\"\nHerstellen durch elektrolytische oder thermische Behandlung, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2811\nSchwefeltrioxid\nHerstellen aus Schwefeldioxid\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2833\nAluminiumsulfate\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2840\nNatriumperborat\nHerstellen aus Dinatriumtetraboratpentahydrat\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2852\nQuecksilberverbindungen von inneren Ethern und ihren Halogen-, Sulfo-, Nitro- oder Nitrosoderivaten\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Position 2909 20 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nQuecksilberverbindungen von Nucleinsäuren und ihren Salzen, auch chemisch nicht einheitlich; andere heterocyclische Verbindungen\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2852, 2932, 2933 und 2934 20 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 29\nOrganische chemische Erzeugnisse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2901\nAcyclische Kohlenwasserstoffe, zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2902\nCyclane und Cyclene (ausgenommen Azulene), Benzol, Toluol, Xylole, zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2905\nMetallalkoholate von Alkoholen dieser Position oder von Ethanol\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 2905. Jedoch dürfen Metallalkoholate dieser Position verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2915\nGesättigte acyclische einbasische Carbonsäuren und ihre Anhydride, Halogenide, Peroxide und Peroxysäuren; ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2915 und 2916 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2932\n- Innere Ether und ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Position 2909 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Cyclische Acetale und innere Halbacetale und ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate\nHerstellen aus Vormaterialien jeder Position\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2933\nHeterocyclische Verbindungen, nur mit Stickstoff als Heteroatom(e)\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2932 und 2933 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2934\nNucleinsäuren und ihre Salze, auch chemisch nicht einheitlich; andere heterocyclische Verbindungen\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2932, 2933 und 2934 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2939\nMohnstrohkonzentrate mit einem Gehalt an Alkaloiden von 50 GHT oder mehr\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 30\nPharmazeutische Erzeugnisse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3002\nMenschliches Blut; tierisches Blut, zu therapeutischen, prophylaktischen oder diagnostischen Zwecken zubereitet; Antisera und andere Blutfraktionen sowie modifizierte immunologische Erzeugnisse, auch in einem biotechnologischen Verfahren hergestellt; Vaccine, Toxine, Kulturen von Mikroorganismen (ausgenommen Hefen) und ähnliche Erzeugnisse:\n- Waren, bestehend aus zwei oder mehr Bestandteilen, die zu therapeutischen oder prophylaktischen Zwecken gemischt worden sind, oder ungemischte Waren zu diesen Zwecken, dosiert oder in Aufmachungen für den Einzelverkauf\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere:\n- menschliches Blut\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- tierisches Blut, zu therapeutischen oder prophylaktischen Zwecken zubereitet\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Blutfraktionen, andere als Antisera, Hämoglobin, Blutglobuline und Serumglobine\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Hämoglobin, Blutglobuline und Serumglobuline\nHerstellen aus Vormaterialien jeder Position, einschliesslich anderer Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3003 und 3004\nArzneiwaren (ausgenommen Erzeugnisse der Position 3002, 3005 oder 3006):\n- hergestellt aus Amicacin der Position 2941\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien der Position 3003 oder 3004 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien der Position 3003 oder 3004 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3006\nPharmazeutische Abfälle im Sinne der Anmerkung 4 k) zu Kapitel 30\nEs ist an dem in der anfänglichen Einreihung festgelegten Ursprung der hergestellten Ware festzuhalten\n- sterile Adhäsionsbarrieren zu chirurgischen oder zahnärztlichen Zwecken, auch resorbierbar;\n- Fertigerzeugnisse aus Kunststoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Fertigerzeugnisse aus Geweben\nHerstellen aus\n- natürlichen Fasern,\n- Spinnfasern:\nweder gekrempelt noch gekämmt noch anders für die Spinnerei bearbeitet\noder\n- chemischen Vormaterialien oder Spinnmasse\n- Vorrichtungen erkennbar zur Verwendung für Stomata\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 31\nDüngemittel, ausgenommen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3105\nMineralische oder chemische Düngemittel, zwei oder drei der düngenden Stoffe Stickstoff, Phosphor und Kalium enthaltend; andere Düngemittel; Erzeugnisse dieses Kapitels in Tabletten oder ähnlichen Formen oder in Packungen mit einem Rohgewicht von 10 kg oder weniger, ausgenommen:\n- Natriumnitrat\n- Calciumcyanamid\n- Kaliumsulfat\n- Kaliummagnesiumsulfat\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 32\nGerb- und Farbstoffauszüge; Tannine und ihre Derivate; Farbstoffe, Pigmente und andere Farbmittel; Anstrichfarben und Lacke; Kitte; Tinten, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3201\nTannine und ihre Salze, Ether, Ester und andere Derivate\nHerstellen aus Gerbstoffauszügen pflanzlichen Ursprungs\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3205\nFarblacke; Zubereitungen im Sinne der Anmerkung 3 zu diesem Kapitel auf der Grundlage von Farblacken\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 3203, 3204 und 3205. Jedoch dürfen Vormaterialien der Position 3205 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 33\nÄtherische Öle und Resinoide; zubereitete Riech-, Körperpflege- oder Schönheitsmittel, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3301\nÄtherische Öle (auch terpenfrei gemacht), einschliesslich \"konkrete\" oder \"absolute\" Öle; Resinoide; extrahierte Oleoresine; Konzentrate ätherischer Öle in Fetten, nichtflüchtigen Ölen, Wachsen oder ähnlichen Stoffen, durch Enfleurage oder Mazeration gewonnen; terpenhaltige Nebenerzeugnisse aus ätherischen Ölen; destillierte aromatische Wässer und wässrige Lösungen ätherischer Öle\nHerstellen aus Materialien jeder Position, einschliesslich aus Vormaterialien einer anderen Warengruppe\ndieser Position. Jedoch dürfen Vormaterialien derselben Warengruppe wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 34\nSeifen, organische grenzflächenaktive Stoffe, zubereitete Waschmittel, zubereitete Schmiermittel, künstliche Wachse, zubereitete Wachse, Schuhcreme, Scheuerpulver und dergleichen, Kerzen und ähnliche Erzeugnisse, Modelliermassen, \"Dentalwachs\" und Zubereitungen für zahnärztliche Zwecke auf der Grundlage von Gips, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3403\nZubereitete Schmiermittel, weniger als 70 GHT an Erdöl oder Öl aus bituminösen Mineralien enthaltend\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3404\nKünstliche Wachse und zubereitete Wachse:\n- auf der Grundlage von Paraffin, von Erdölwachsen oder von Wachsen aus bituminösen Mineralien oder von paraffinischen Rückständen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus:\n- hydrierten Ölen, die den Charakter von Wachsen haben, der Position 1516,\n- Fettsäuren von chemisch nicht eindeutig bestimmter Konstitution und technischen Fettalkoholen, die den Charakter von Wachsen haben, der Position 3823 und\n- Vormaterialien der Position 3404.\nJedoch dürfen diese Vormaterialien verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 35\nEiweissstoffe; modifizierte Stärke; Klebstoffe; Enzyme, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3505\nDextrine und andere modifizierte Stärken (z.B. Quellstärke oder veresterte Stärke); Leime auf der Grundlage von Stärken, Dextrinen oder anderen modifizierten Stärken:\n- veretherte Stärken und veresterte Stärken\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3505\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 1108\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3507\nZubereitete Enzyme, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 36\nPulver und Sprengstoffe; pyrotechnische Artikel; Zündhölzer; Zündmetall-Legierungen; leicht entzündliche Stoffe\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 37\nErzeugnisse zu fotografischen oder kinematografischen Zwecken, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3701\nFotografische Platten und Planfilme, sensibilisiert, nicht belichtet, aus Stoffen aller Art (ausgenommen Papier, Pappe oder Spinnstoffe); fotografische Sofortbild-Planfilme, sensibilisiert, nicht belichtet, auch in Kassetten:\n- Sofortbild-Planfilme für Farbaufnahmen, in Kassetten\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 3701 oder 3702. Jedoch dürfen Vormaterialien der Position 3702 verwendet werden, wenn ihr Gesamtwert 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 3701 oder 3702. Jedoch dürfen Vormaterialien der Position 3701 und 3702 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3702\nFotografische Filme in Rollen, sensibilisiert, nicht belichtet, aus Stoffen aller Art (ausgenommen Papier, Pappe oder Spinnstoffe); fotografische Sofortbild-Rollfilme, sensibilisiert, nicht belichtet\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 3701 oder 3702\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3704\nFotografische Platten, Filme, Papiere, Pappen und Spinnstoffwaren, belichtet, jedoch nicht entwickelt\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 3701 bis 3704\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 38\nVerschiedene Erzeugnisse der chemischen Industrie, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3801\n- Kolloider Grafit in öliger Suspension; halbkolloider Grafit; kohlenstoffhaltige Pasten für Elektroden\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Grafit in Form von Pasten, aus einer Mischung von mehr als 30 GHT Grafit mit Mineralölen bestehend\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 3403 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3803\nTallöl, raffiniert\nRaffinieren von rohem Tallöl\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3805\nSulfatterpentinöl, gereinigt\nReinigen durch Destillieren oder Raffinieren von rohem Sulfatterpentinöl\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3806\nHarzester\nRaffinieren von Harzsäuren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3807\nSchwarzpech, auch lediglich Pech genannt\nDestillieren von Holzteer\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3808\nInsektizide, Rodentizide, Fungizide, Herbizide, Keimhemmungsmittel und Pflanzenwuchsregulatoren, Desinfektionsmittel und ähnliche Erzeugnisse, in Formen oder Aufmachungen für den Einzelverkauf oder als Zubereitungen oder Waren (z. B. Schwefelbänder, Schwefelfäden, Schwefelkerzen und Fliegenfänger)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3809\nAppretur- oder Endausrüstungsmittel, Beschleuniger zum Färben oder Fixieren von Farbstoffen und andere Erzeugnisse und Zubereitungen (z. B. zubereitete Schlichtemittel und Zubereitungen zum Beizen), von der in der Textilindustrie, Papierindustrie, Lederindustrie oder ähnlichen Industrien verwendeten Art, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3810\nZubereitungen zum Abbeizen von Metallen; Flussmittel und andere Hilfsmittel zum Schweissen oder Löten von Metallen; Pasten und Pulver zum Schweissen oder Löten, aus Metall und anderen Stoffen; Zubereitungen von der als Überzugs- oder Füllmasse für Schweisselektroden oder Schweissstäbe verwendeten Art\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3811\nZubereitete Antiklopfmittel, Antioxidantien, Antigums, Viskositätsverbesserer, Antikorrosivadditives und andere zubereitete Additives für Mineralöle (einschliesslich Kraftstoffe) oder für andere, zu denselben Zwecken wie Mineralöle verwendete Flüssigkeiten:\n- zubereitete Additives für Schmieröle, Erdöl oder Öl aus bituminösen Mineralien enthaltend\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 3811 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3812\nZubereitete Vulkanisationsbeschleuniger; zusammengesetzte Weichmacher für Kautschuk oder Kunststoffe, anderweit weder genannt noch inbegriffen; zubereitete Antioxidationsmittel und andere zusammengesetzte Stabilisatoren für Kautschuk oder Kunststoffe\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3813\nGemische und Ladungen für Feuerlöschgeräte; Feuerlöschgranaten und Feuerlöschbomben\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3814\nZusammengesetzte organische Lösungs- und Verdünnungsmittel, anderweit weder genannt noch inbegriffen; Zubereitungen zum Entfernen von Farben oder Lacken\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3818\nChemische Elemente, zur Verwendung in der Elektronik dotiert, in Scheiben, Plättchen oder ähnlichen Formen; chemische Verbindungen zur Verwendung in der Elektronik dotiert\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3819\nFlüssigkeiten für hydraulische Bremsen und andere zubereitete Flüssigkeiten für hydraulische Kraftübertragung, kein Erdöl oder Öl aus bituminösen Mineralien enthaltend oder mit einem Gehalt an Erdöl oder Öl aus bituminösen Mineralien von weniger als 70 GHT\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3820\nZubereitete Gefrierschutzmittel und zubereitete Flüssigkeiten zum Enteisen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3821\nZubereitete Nährsubstrate zum Züchten und Erhalten von Mikroorganismen (einschliesslich Viren und dergleichen) oder pflanzlichen, menschlichen oder tierischen Zellen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3822\nDiagnostik- oder Laborreagenzien auf einem Träger und zubereitete Diagnostik- oder Laborreagenzien, auch auf einem Träger, ausgenommen Waren der Position 3002 oder 3006; zertifizierte Referenzmaterialien\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3823\nTechnische einbasische Fettsäuren; saure Öle aus der Raffination; technische Fettalkohole:\n- technische einbasische Fettsäuren; saure Öle aus der Raffination\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- technische Fettalkohole\nHerstellen aus Vormaterialien jeder Position, einschliesslich anderen Vormaterialien der Position 3823\n3824\nZubereitete Bindemittel für Giessereiformen oder -kerne; chemische Erzeugnisse und Zubereitungen der chemischen Industrie oder verwandter Industrien (einschliesslich Mischungen von Naturprodukten), anderweit weder genannt noch inbegriffen:\n- folgende Waren dieser Position:\n- zubereitete Bindemittel für Giessereiformen oder Giessereikerne auf der Grundlage von natürlichen Harzprodukten\n- Naphthensäuren, ihre wasserunlöslichen Salze und ihre Ester\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Sorbit, ausgenommen Sorbit der Position 2905\n- Petroleumsulfonate, ausgenommen solche des Ammoniums, der Alkalimetalle oder der Ethanolamine; thiophenhaltige Sulfosäuren von Öl aus bituminösen Mineralien und ihre Salze\n- Ionenaustauscher\n- Absorbentien zum Vervollständigen des Vakuums in elektrischen Röhren (Getter)\n- alkalische Eisenoxide (Gasreinigungsmasse)\n- nicht ausgebrauchte Gasreinigungsmassen\n- Ammoniakwasser und ausgebrauchte Gasreinigungsmassen\n- Sulfonaphthensäuren und ihre wasserunlöslichen Salze und ihre Ester\n- Fuselöle und Dippelöle\n- Mischungen von Salzen mit verschiedenen Anionen\n- Kopierpasten auf der Grundlage von Gelatine, auch auf Unterlagen aus Papier oder Textilien\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3901 bis 3915\nKunststoffe in Primärformen; Abfälle, Schnitzel und Bruch, ausgenommen Waren der Positionen ex 3907 und 3912, für die die folgenden Regeln festgelegt sind:\n- Additionshomopolymerisationserzeugnisse mit einem Anteil eines Monomers am Gesamtgehalt des Polymers von mehr als 99 GHT\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3907\n- Copolymere, aus Polycarbonat- und Acrylnitril-Butadien-Styrol-Copolymeren (ABS)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Polyester\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und/oder Herstellen aus Tetrabrompolycarbonat (Bisphenol A)\n3912\nCellulose und ihre chemischen Derivate, anderweit weder genannt noch inbegriffen, in Primärformen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3916 bis 3921\nHalb- und Fertigerzeugnisse aus Kunststoffen, ausgenommen Waren der Positionen ex 3916, ex 3917, ex 3920 und ex 3921, für die die folgenden Regeln festgelegt sind:\n- Flacherzeugnisse, weiter bearbeitet als nur mit Oberflächenbearbeitung oder anders als nur quadratisch oder rechteckig zugeschnitten; andere Erzeugnisse, weiter bearbeitet als nur mit Oberflächenbearbeitung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere:\n- Additionshomopolymerisationserzeugnisse mit einem Anteil eines Monomers am Gesamtgehalt des Polymers von mehr als 99 GHT\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3916 und ex 3917\nProfile, Rohre und Schläuche\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3920\n- Folien und Filme aus Ionomeren\nHerstellen aus einem Salz eines thermoplastischen Kunststoffs, der ein Mischpolymer aus Ethylen und Metacrylsäure, teilweise neutralisiert durch metallische Ionen, hauptsächlich Zink und Natrium, ist\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Folien aus regenerierter Cellulose, aus Polyamid oder Polyethylen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3921\nFolien aus Kunststoffen, metallisiert\nHerstellen aus hochtransparenten Polyesterfolien mit einer Dicke von weniger als 23 Mikron\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3922 bis 3926\nFertigerzeugnisse aus Kunststoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 40\nKautschuk und Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4001\nGeschichtete Platten aus Kautschuk für Sohlenkrepp\nAufeinanderschichten von Platten aus Naturkautschuk\n4005\nKautschukmischungen, nicht vulkanisiert, in Primärformen oder in Platten, Blättern oder Streifen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien, ausgenommen Naturkautschuk, 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n4012\nLuftreifen aus Kautschuk, runderneuert oder gebraucht; Vollreifen oder Hohlkammerreifen, Überreifen und Felgenbänder, aus Kautschuk:\n- Luftreifen, Vollreifen oder Hohlkammerreifen, runderneuert, aus Kautschuk\nRunderneuern von gebrauchten Reifen\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 4011 oder 4012\nex 4017\nWaren aus Hartkautschuk\nHerstellen aus Hartkautschuk\nex Kapitel 41\nHäute, Felle (andere als Pelzfelle) und Leder, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4102\nRohe Felle von Schafen oder Lämmern, enthaart\nEnthaaren von Schaffellen oder Lammfellen\n4104 bis 4106\nGegerbte, auch getrocknete Häute und Felle, enthaart, auch gespalten, aber nicht zugerichtet\nNachgerben von vorgegerbtem Leder\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n4107, 4112 und 4113\nNach dem Gerben oder Trocknen zugerichtetes Leder, einschliesslich Pergament- oder Rohhautleder, enthaart, auch gespalten, ausgenommen Leder der Position 4114\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 4104 bis 4113\nex 4114\nLackleder und folien-kaschierte Lackleder; metallisierte Leder\nHerstellen aus Leder der Positionen 4104 bis 4106, 4107, 4112 oder 4113 wenn sein Wert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 42\nLederwaren; Sattlerwaren; Reiseartikel, Handtaschen und ähnliche Behältnisse; Waren aus Därmen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 43\nPelzfelle und künstliches Pelzwerk; Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4302\nPelzfelle, gegerbt oder zugerichtet, zusammengesetzt:\n- in Platten, Kreuzen oder ähnlichen Formen\nBleichen oder Färben mit Zuschneiden und Zusammensetzen von nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen\n- andere\nHerstellen aus nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen\n4303\nBekleidung, Bekleidungszubehör und andere Waren, aus Pelzfellen\nHerstellen aus nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen der Position 4302\nex Kapitel 44\nHolz und Holzwaren; Holzkohle, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4403\nRohholz, zwei- oder vierseitig grob zugerichtet\nHerstellen aus Rohholz, auch entrindet oder vom Splint befreit\nex 4407\nHolz, in der Längsrichtung gesägt oder gesäumt, gemessert oder geschält, mit einer Dicke von mehr als 6 mm, gehobelt, geschliffen oder an den Enden verbunden\nHobeln, Schleifen oder an den Enden Verbinden\nex 4408\nFurnierblätter (einschliesslich der durch Messern von Lagenholz gewonnenen Blätter) und Blätter für Sperrholz, mit einer Dicke von 6 mm oder weniger, an den Kanten verbunden, und anderes Holz, in der Längsrichtung gesägt, gemessert oder geschält, mit einer Dicke von 6 mm oder weniger, gehobelt, geschliffen oder an den Enden verbunden\nAn den Kanten Verbinden, Hobeln, Schleifen oder an den Enden Verbinden\nex 4409\nHolz, entlang einer oder mehrerer Kanten, Enden oder Flächen profiliert, auch gehobelt, geschliffen oder an den Enden verbunden:\n- geschliffen oder an den Enden verbunden\nSchleifen oder an den Enden Verbinden\n- gefrieste oder profilierte Leisten und Friese\nFriesen oder Profilieren\nex 4410 bis ex 4413\nGefrieste oder profilierte Holzleisten und Holzfriese für Möbel, Rahmen, Innenausstattungen, elektrische Leitungen oder für ähnliche Zwecke\nFriesen oder Profilieren\nex 4415\nKisten, Kistchen, Verschläge, Trommeln und ähnliche Verpackungsmittel, aus Holz\nHerstellen aus noch nicht auf die erforderlichen Masse zugeschnittenen Brettern\nex 4416\nFässer, Tröge, Bottiche, Eimer und andere Böttcherwaren und Teile davon, aus Holz\nHerstellen aus Fassstäben, auch auf beiden Hauptflächen gesägt, aber nicht weiter bearbeitet\nex 4418\n- Bautischler- und Zimmermannsarbeiten, aus Holz\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Verbundplatten mit Hohlraummittellagen und Schindeln (\"shingles\" und \"shakes\") verwendet werden\n- gefrieste oder profilierte Leisten und Friese\nFriesen oder Profilieren\nex 4421\nHolz für Zündhölzer, vorgerichtet; Holznägel für Schuhe\nHerstellen aus Holz jeder Position, ausgenommen aus Holzdraht der Position 4409\nex Kapitel 45\nKork und Korkwaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n4503\nWaren aus Naturkork\nHerstellen aus Kork der Position 4501\nKapitel 46\nFlechtwaren und Korbmacherwaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nKapitel 47\nHalbstoffe aus Holz oder anderen cellulosehaltigen Faserstoffen; Papier oder Pappe (Abfälle und Ausschuss) zur Wiedergewinnung\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 48\nPapier und Pappe; Waren aus Papierhalbstoff, Papier oder Pappe, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4811\nPapier und Pappe, nur liniert oder kariert\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\n4816\nKohlepapier, präpariertes Durchschreibepapier und anderes Vervielfältigungs- und Umdruckpapier (ausgenommen Waren der Position 4809), vollständige Dauerschablonen und Offsetplatten aus Papier, auch in Kartons\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\n4817\nBriefumschläge, Kartenbriefe, Postkarten (ohne Bilder) und Korrespondenzkarten, aus Papier oder Pappe; Zusammenstellungen solcher Schreibwaren aus Papier, in Schachteln, Taschen und ähnlichen Behältnissen, aus Papier oder Pappe\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 4818\nToilettenpapier\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\nex 4819\nSchachteln, Kartons, Säcke, Beutel, Tüten und andere Verpackungsmittel, aus Papier, Pappe, Zellstoffwatte oder Vliesen aus Zellstofffasern\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 4820\nBriefpapierblöcke\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 4823\nAndere Papiere, Pappen, Zellstoffwatte und Vliese aus Zellstofffasern, zugeschnitten\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\nex Kapitel 49\nBücher, Zeitungen, Bilddrucke und andere Erzeugnisse des grafischen Gewerbes; hand- oder maschinengeschriebene Schriftstücke und Pläne, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n4909\nBedruckte oder illustrierte Postkarten; Glückwunschkarten und bedruckte Karten mit persönlichen Mitteilungen, auch illustriert, auch mit Umschlägen oder Verzierungen aller Art\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 4909 oder 4911\n4910\nKalender aller Art, bedruckt, einschliesslich Blöcke von Abreisskalendern:\n- Dauerkalender oder Kalender, deren auswechselbarer Block auf einer Unterlage angebracht ist, die nicht aus Papier oder Pappe besteht\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 4909 oder 4911\nex Kapitel 50\nSeide, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 5003\nAbfälle von Seide (einschliesslich nicht abhaspelbare Kokons, Garnabfälle und Reissspinnstoff), gekrempelt oder gekämmt\nKrempeln oder Kämmen von Abfällen von Seide\n5004 bis ex 5006\nSeidengarne, Schappeseidengarne oder Bouretteseidengarne\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- anderen natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5007\nGewebe aus Seide, Schappeseide oder Bouretteseide:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 51\nWolle, feine und grobe Tierhaare; Garne und Gewebe aus Rosshaar, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5106 bis 5110\nGarne aus Wolle, feinen oder groben Tierhaaren oder Rosshaar\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- andere natürliche Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemische Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5111 bis 5113\nGewebe aus Wolle, feinen oder groben Tierhaaren oder Rosshaar:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 52\nBaumwolle, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5204 bis 5207\nNähgarne und andere Garne aus Baumwolle\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5208 bis 5212\nGewebe aus Baumwolle:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 53\nAndere pflanzliche Spinnstoffe; Papiergarne und Gewebe aus Papiergarnen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5306 bis 5308\nGarne aus anderen pflanzlichen Spinnstoffen; Papiergarne\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5309 bis 5311\nGewebe aus anderen pflanzlichen Spinnstoffen; Gewebe aus Papiergarnen:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- Jutegarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5401 bis 5406\nGarne, Monofile und Nähgarne aus synthetischen oder künstlichen Filamenten\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5407 und 5408\nGewebe aus Garnen aus synthetischen oder künstlichen Filamenten:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5501 bis 5507\nSynthetische oder künstliche Spinnfasern\nHerstellen aus chemischen Vormaterialien oder aus Spinnmasse\n5508 bis 5511\nGarne und Nähgarne aus synthetischen oder künstlichen Spinnfasern\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5512 bis 5516\nGewebe aus synthetischen oder künstlichen Spinnfasern:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Faser,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 56\nWatte, Filze und Vliesstoffe; Spezialgarne; Bindfäden, Seile und Taue; Seilerwaren, ausgenommen:\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5602\nFilze, auch getränkt, bestrichen, überzogen oder mit Lagen versehen:\n- Nadelfilze\nHerstellen aus\n- natürlichen Fasern,\n- chemischen Vormaterialien oder Spinnmasse\nJedoch dürfen\n- Monofile aus Polypropylen der Position 5402,\n- Spinnfasern aus Polypropylen der Position 5503 oder 5506 oder\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501,\nbei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Gesamtwert 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus\n:\n- natürlichen Fasern,\n- Spinnfasern aus Kasein oder\n- chemischen Vormaterialien oder Spinnmasse\n5604\nFäden und Schnüre aus Kautschuk, mit einem Überzug aus Spinnstoffen; Streifen und dergleichen der Position 5404 oder 5405, Garne aus Spinnstoffen, mit Kautschuk oder Kunststoff getränkt, bestrichen, überzogen oder umhüllt:\n- Kautschukfäden und\n-kordeln, mit einem Überzug aus Spinnstoffen\nHerstellen aus Kautschukfäden und -kordeln, nicht mit einem Überzug aus Spinnstoffen\n- andere\nHerstellen aus\n- natürlichen Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5605\nMetallgarne und metallisierte Garne, auch umsponnen, bestehend aus Streifen und dergleichen der Position 5404 oder 5405 oder aus Garnen aus Spinnstoffen, in Verbindung mit Metall in Form von Fäden, Streifen oder Pulver oder mit Metall überzogen\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5606\nGimpen, umsponnene Streifen und dergleichen der Position 5404 oder 5405 (ausgenommen Waren der Position 5605 und umsponnene Garne aus Rosshaar); Chenillegarne; \"Maschengarne\"\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\nKapitel 57\nTeppiche und andere Fussbodenbeläge, aus Spinnstoffen:\n- aus Nadelfilz\nHerstellen aus\n- natürlichen Fasern,\n- chemischen Vormaterialien oder Spinnmasse\nJedoch dürfen\n- Monofile aus Polypropylen der Position 5402,\n- Spinnfasern aus Polypropylen der Position 5503 oder 5506 oder\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501,\nbei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Gesamtwert 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet Jutegewebe kann als Teppichgrund verwendet werden\n- aus anderem Filz\nHerstellen aus\n- natürlichen Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus\n- Kokos- oder Jutegarnen,\n- Garnen aus synthetischen oder künstlichen Filamenten,\n- natürlichen Fasern oder\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet\nJutegewebe kann als Teppichgrund verwendet werden\nex Kapitel 58\nSpezialgewebe; getuftete Spinnstofferzeugnisse; Spitzen; Tapisserien; Posamentierwaren; Stickereien, ausgenommen:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder kardiert oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5805\nTapisserien, handgewebt (Gobelins, Flandrische Gobelins, Aubusson, Beauvais und Ähnliche), und Tapisserien als Nadelarbeit (z. B. Petit Point, Kreuzstich), auch konfektioniert\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5810\nStickereien als Meterware, Streifen oder als Motive\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5901\nGewebe, mit Leim oder stärkehaltigen Stoffen bestrichen, von der zum Einbinden von Büchern, zum Herstellen von Futteralen, Kartonagen oder zu ähnlichen Zwecken verwendeten Art; Pausleinwand; präparierte Malleinwand; Bougram und ähnliche steife Gewebe, von der für die Hutmacherei verwendeten Art\nHerstellen aus Garnen\n5902\nReifencordgewebe aus hochfesten Garnen aus Nylon oder anderen Polyamiden, Polyestern oder Viskose:\n- mit einem Anteil an textilen Vormaterialien von nicht mehr als 90 GHT\nHerstellen aus Garnen\n- andere\nHerstellen aus chemischen Vormaterialien oder aus Spinnmasse\n5903\nGewebe, mit Kunststoff getränkt, bestrichen, überzogen oder mit Lagen aus Kunststoff versehen, andere als solche der Position 5902\nHerstellen aus Garnen\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5904\nLinoleum, auch zugeschnitten; Bodenbeläge, bestehend aus einer Spinnstoffunterlage mit einer Deckschicht oder einem Überzug, auch zugeschnitten\nHerstellen aus Garnen\n5905\nWandverkleidungen aus Spinnstoffen:\n- mit Kunststoff getränkt, bestrichen, überzogen oder mit Lagen aus Kautschuk, Kunststoff oder anderem Material versehen\nHerstellen aus Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5906\nKautschutierte Gewebe, andere als solche der Position 5902:\n- Gewirke oder Gestricke\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere Gewebe aus synthetischem Filamentgarn, mit einem Anteil an textilen Materialien von mehr als 90 GHT\nHerstellen aus chemischen Vormaterialien\n- andere\nHerstellen aus Garnen\n5907\nAndere Gewebe, getränkt, bestrichen oder überzogen; bemalte Gewebe für Theaterdekorationen, Atelierhintergründe oder dergleichen\nHerstellen aus Garnen\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5908\nDochte, gewebt, geflochten, gewirkt oder gestrickt, aus Spinnstoffen, für Lampen, Kocher, Feuerzeuge, Kerzen oder dergleichen; Glühstrümpfe und schlauchförmige Gewirke oder Gestricke für Glühstrümpfe, auch getränkt:\n- Glühstrümpfe, getränkt\nHerstellen aus schlauchförmigen Gewirken für Glühstrümpfe\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5909 bis 5911\nWaren des technischen Bedarfs aus Spinnstoffen:\n- Polierscheiben und\n-ringe, andere als aus Filz der Position 5911\nHerstellen aus Garnen, Abfällen von Geweben oder Lumpen der Position 6310\n- Gewebe, auch verfilzt, von der auf Papiermaschinen oder zu anderen technischen Zwecken verwendeten Art, auch getränkt oder bestrichen, schlauchförmig oder endlos, mit einfacher oder mehrfacher Kette und/oder einfachem oder mehrfachem Schuss oder flach gewebt, mit mehrfacher Kette und/oder mehrfachem Schuss der Position 5911\nHerstellen aus\n- Kokosgarnen,\n- folgenden Vormaterialien:\n- Garne aus Polytetrafluorethylen\n,\n- Garne aus Polyamid, gezwirnt und bestrichen, getränkt oder überzogen mit Phenolharz,\n- Garne aus aromatischem Polyamid, hergestellt durch Polykondensation von Metaphenylendiamin und Isophthalsäure,\n- Monofile aus Polytetrafluorethylen\n,\n- Garne aus synthetischen Spinnfasern aus Poly(\np\n-Phenylenterephthalamid),\n- Garne aus Glasfasern, bestrichen mit Phenoplast und umsponnen mit Acrylfasern\n,\n- Monofile aus Copolyester, aus einem Polyester, einem Terephthalsäureharz, 1,4-Cyclohexandiethanol und Isophthalsäure bestehend,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\nKapitel 60\nGewirke und Gestricke\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\nKapitel 61\nBekleidung und Bekleidungszubehör, aus Gewirken oder Gestricken:\n- hergestellt durch Zusammennähen oder sonstiges Zusammenfügen von zwei oder mehr zugeschnittenen oder abgepassten gewirkten oder gestrickten Teilen\nHerstellen aus Garnen\n,\n- andere\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\nex Kapitel 62\nBekleidung und Bekleidungszubehör, ausgenommen aus Gewirken oder Gestricken, ausgenommen:\nHerstellen aus Garnen\n,\nex 6202, ex 6204, ex 6206, ex 6209 und ex 6211\nBekleidung für Frauen, Mädchen oder Kleinkinder, bestickt; anderes konfektioniertes Bekleidungszubehör für Kleinkinder, bestickt\nHerstellen aus Garnen\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 6210 und ex 6216\nFeuerschutzausrüstung aus Geweben, mit einer Folie aus aluminisiertem Polyester überzogen\nHerstellen aus Garnen\noder\nHerstellen aus nicht überzogenen Geweben, wenn der Wert der verwendeten nicht überzogenen Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n6213 und 6214\nTaschentücher, Ziertaschentücher, Schals, Umschlagtücher, Halstücher, Kragenschoner, Kopftücher, Schleier und ähnliche Waren:\nHerstellen aus rohen, einfachen Garnen\n,\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- bestickt\n- andere\nHerstellen aus rohen, einfachen Garnen\n,\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert alles verwendeten unbedruckten Gewebes der Positionen 6213 und 6214 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n6217\nAnderes konfektioniertes Bekleidungszubehör; Teile von Bekleidung oder von Bekleidungszubehör, ausgenommen solche der Position 6212:\n- bestickt\nHerstellen aus Garnen\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Feuerschutzausrüstung aus Geweben, mit einer Folie aus aluminisiertem Polyester überzogen\nHerstellen aus Garnen\noder\nHerstellen aus nicht überzogenen Geweben, wenn der Wert der verwendeten nicht überzogenen Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Einlagen für Kragen und Manschetten, zugeschnitten\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Garnen\nex Kapitel 63\nAndere konfektionierte Spinnstoffwaren; Warenzusammenstellungen; Altwaren und Lumpen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n6301 bis 6304\nDecken, Bettwäsche usw.; Gardinen usw.; andere Waren zur Innenausstattung:\n- aus Filz oder Vliesstoffen\nHerstellen aus\n- natürlichen Fasern oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere:\n- bestickt\nHerstellen aus rohen, einfachen Garnen\n,\noder\nHerstellen aus nicht bestickten Geweben (andere als gewirkte oder gestrickte), wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus rohen, einfachen Garnen\n,\n6305\nSäcke und Beutel zu Verpackungszwecken\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n6306\nPlanen und Markisen; Zelte; Segel für Wasserfahrzeuge, für Surfbretter und für Landfahrzeuge; Campingausrüstungen:\n- aus Vliesstoffen\nHerstellen aus\n,\n- natürlichen Fasern oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus rohen, einfachen Garnen\n,\n6307\nAndere konfektionierte Waren, einschliesslich Schnittmuster zum Herstellen von Bekleidung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n6308\nWarenzusammenstellungen, aus Geweben und Garn, auch mit Zubehör, für die Herstellung von Teppichen, Tapisserien, bestickten Tischdecken oder Servietten oder ähnlichen Spinnstoffwaren, in Aufmachungen für den Einzelverkauf\nJede Ware in der Warenzusammenstellung muss die Regel erfüllen, die anzuwenden wäre, wenn sie nicht in der Warenzusammenstellung enthalten wäre. Jedoch dürfen Waren ohne Ursprungseigenschaft verwendet werden, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\nex Kapitel 64\nSchuhe, Gamaschen und ähnliche Waren; Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Zusammensetzungen aus Schuhoberteilen, die mit einer Brandsohle oder anderen Bodenteilen verbunden sind, der Position 6406\n6406\nSchuhteile (einschliesslich Schuhoberteile, auch an Sohlen befestigt, nicht jedoch an Laufsohlen); Einlegesohlen, Fersenstücke und ähnliche herausnehmbare Waren; Gamaschen und ähnliche Waren sowie Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 65\nKopfbedeckungen und Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n6505\nHüte und andere Kopfbedeckungen, gewirkt oder gestrickt oder aus einem oder mehreren Stücken (ausgenommen Streifen) von Spitzen, Filz oder anderen Spinnstofferzeugnissen hergestellt, auch ausgestattet; Haarnetze aus Stoffen aller Art, auch ausgestattet\nHerstellen aus Garnen oder Spinnfasern\nex Kapitel 66\nRegenschirme, Sonnenschirme, Gehstöcke, Sitzstöcke, Peitschen, Reitpeitschen und Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n6601\nRegenschirme und Sonnenschirme (einschliesslich Stockschirme, Gartenschirme und ähnliche Waren)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 67\nZugerichtete Federn und Daunen und Waren aus Federn oder Daunen; künstliche Blumen; Waren aus Menschenhaaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 68\nWaren aus Steinen, Gips, Zement, Asbest, Glimmer oder ähnlichen Stoffen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 6803\nWaren aus Tonschiefer oder aus Pressschiefer\nHerstellen aus bearbeitetem Schiefer\nex 6812\nWaren aus Asbest oder aus Mischungen auf der Grundlage von Asbest oder auf der Grundlage von Asbest und Magnesiumcarbonat\nHerstellen aus Vormaterialien jeder Position\nex 6814\nWaren aus Glimmer, einschliesslich agglomerierter oder rekonstituierter Glimmer, auf Unterlagen aus Papier, Pappe oder aus anderen Stoffen\nHerstellen aus bearbeitetem Glimmer (einschliesslich agglomeriertem oder rekonstituiertem Glimmer)\nKapitel 69\nKeramische Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 70\nGlas und Glaswaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 7003, ex 7004 und ex 7005\nGlas mit absorbierender Schicht\nHerstellen aus Vormaterialien der Position 7001\n7006\nGlas der Position 7003, 7004 oder 7005, gebogen, mit bearbeiteten Kanten, graviert, gelocht, emailliert oder anders bearbeitet, jedoch weder gerahmt noch in Verbindung mit anderen Stoffen:\n- Glasplatten (Substrate) von einer dielektrischen Metallschicht überzogen, nach den Normen des SEMII\nHalbleiter\nHerstellen aus Glasplatten (Substraten) der Position 7006\n- andere\nHerstellen aus Vormaterialien der Position 7001\n7007\nVorgespanntes Einschichten Sicherheitsglas und Mehrschichten Sicherheitsglas (Verbundglas)\nHerstellen aus Vormaterialien der Position 7001\n7008\nMehrschichtige Isolierverglasungen\nHerstellen aus Vormaterialien der Position 7001\n7009\nSpiegel aus Glas, auch gerahmt, einschliesslich Rückspiegel\nHerstellen aus Vormaterialien der Position 7001\n7010\nFlaschen, Glasballons, Korbflaschen, Flakons, Krüge, Töpfe, Röhrchen, Ampullen und andere Behältnisse aus Glas, zu Transport- oder Verpackungszwecken; Konservengläser; Stopfen, Deckel und andere Verschlüsse aus Glas\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nSchleifen von Glaswaren, wenn der Gesamtwert der verwendeten nicht geschliffenen Glaswaren 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7013\nGlaswaren zur Verwendung bei Tisch, in der Küche, bei der Toilette, im Büro, zur Innenausstattung oder zu ähnlichen Zwecken (ausgenommen Waren der Position 7010 oder 7018)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nSchleifen von Glaswaren, wenn der Gesamtwert der verwendeten nicht geschliffenen Glaswaren 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\nmit der Hand ausgeführtes Verzieren (ausgenommen Siebdruck) von mundgeblasenen Glaswaren, wenn der Gesamtwert der verwendeten mundgeblasenen Glaswaren 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 7019\nWaren aus Glasfasern (ausgenommen Garne)\nHerstellen aus\n- ungefärbten Glasstapelfasern, Glasseidensträngen (Rovings) oder Garnen, geschnittenem Textilglas oder\n- Glaswolle\nex Kapitel 71\nEchte Perlen oder Zuchtperlen, Edelsteine oder Schmucksteine, Edelmetalle, Edelmetallplattierungen und Waren daraus; Fantasieschmuck; Münzen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 7101\nEchte Perlen oder Zuchtperlen, einheitlich zusammengestellt, zur Erleichterung der Versendung vorübergehend aufgereiht\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 7102, ex 7103 und ex 7104\nEdelsteine und Schmucksteine (natürliche, synthetische oder rekonstituierte), bearbeitet\nHerstellen aus nicht bearbeiteten Edelsteinen oder Schmucksteinen (natürliche, synthetische oder rekonstituierte)\n7106, 7108 und 7110\nEdelmetalle:\n- in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 7106, 7108 oder 7110\noder\nelektrolytisches, thermisches oder chemisches Trennen von Edelmetallen der Position 7106, 7108 oder 7110\noder\nLegieren von Edelmetallen der Position 7106, 7108 oder 7110 untereinander oder mit unedlen Metallen\n- als Halbzeug oder Pulver\nHerstellen aus Edelmetallen in Rohform\nex 7107, ex 7109 und ex 7111\nMetalle, mit Edelmetallen plattiert, als Halbzeug\nHerstellen aus mit Edelmetallen plattierten Metallen, in Rohform\n7116\nWaren aus echten Perlen oder Zuchtperlen, aus Edelsteinen oder Schmucksteinen (natürlichen, synthetischen oder rekonstituierten)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7117\nFantasieschmuck\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nHerstellen aus Teilen aus unedlen Metallen, nicht vergoldet, versilbert oder platiniert, wenn der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 72\nEisen und Stahl, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7207\nHalbzeug aus Eisen oder nicht legiertem Stahl\nHerstellen aus Vormaterialien der Position 7201, 7202, 7203, 7204 oder 7205\n7208 bis 7216\nFlachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus Eisen oder nicht legiertem Stahl\nHerstellen aus Eisen oder nicht legiertem Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7206\n7217\nDraht aus Eisen oder nicht legiertem Stahl\nHerstellen aus Halbzeug aus Eisen oder nicht legiertem Stahl der Position 7207\nex 7218, 7219 bis 7222\nHalbzeug, flachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus nicht rostendem Stahl\nHerstellen aus nichtrostendem Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7218\n7223\nDraht aus nicht rostendem Stahl\nHerstellen aus Halbzeug aus nicht rostendem Stahl der Position 7218\nex 7224, 7225 bis 7228\nHalbzeug, flachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus anderem legierten Stahl, Hohlbohrerstäbe aus legiertem oder nicht legiertem Stahl\nHerstellen aus Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7206, 7218 oder 7224\n7229\nDraht aus anderem legierten Stahl\nHerstellen aus Halbzeug aus anderem legierten Stahl der Position 7224\nex Kapitel 73\nWaren aus Eisen oder Stahl, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 7301\nSpundwanderzeugnisse\nHerstellen aus Vormaterialien der Position 7206\n7302\nOberbaumaterial für Bahnen, aus Eisen oder Stahl, wie Schienen, Leitschienen und Zahnstangen, Weichenzungen, Herzstücke, Zungenverbindungsstangen und anderes Material für Kreuzungen oder Weichen, Bahnschwellen, Laschen, Schienenstühle, Winkel, Unterlagsplatten, Klemmplatten, Spurplatten und Spurstangen, und anderes für das Verlegen, Zusammenfügen oder Befestigen von Schienen besonders hergerichtetes Material\nHerstellen aus Vormaterialien der Position 7206\n7304, 7305 und 7306\nRohre und Hohlprofile, aus Eisen (ausgenommen Gusseisen) oder Stahl\nHerstellen aus Vormaterialien der Position 7206, 7207, 7218 oder 7224\nex 7307\nRohrformstücke, Rohrverschlussstücke und Rohrverbindungsstücke aus nicht rostendem Stahl (ISO Nr. X5CrNiMo 1712), aus mehreren Teilen bestehend\nDrehen, Bohren, Aufreiben, Gewindeschneiden, Entgraten und Sandstrahlen von Schmiederohlingen, deren Wert 35 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7308\nKonstruktionen und Konstruktionsteile (z. B. Brücken und Brückenelemente, Schleusentore, Türme, Gittermaste, Pfeiler, Säulen, Gerüste, Dächer, Dachstühle, Tore, Türen, Fenster und deren Rahmen und Verkleidungen, Tor- und Türschwellen, Tür- und Fensterläden, Geländer), aus Eisen oder Stahl, ausgenommen vorgefertigte Gebäude der Position 9406; zu Konstruktionszwecken vorgearbeitete Bleche, Stäbe, Profile, Rohre und dergleichen, aus Eisen oder Stahl\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen durch Schweissen hergestellte Profile der Position 7301 nicht verwendet werden\nex 7315\nGleitschutzketten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 7315 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 74\nKupfer und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7401\nKupfermatte; Zementkupfer (gefälltes Kupfer)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7402\nNicht raffiniertes Kupfer; Kupferanoden zum elektrolytischen Raffinieren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7403\nRaffiniertes Kupfer und Kupferlegierungen, in Rohform:\n- raffiniertes Kupfer\nHerstellen aus Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind\n- Kupferlegierungen und raffiniertes Kupfer, das andere Elemente enthält\nHerstellen aus raffiniertem Kupfer, in Rohform, oder aus Abfällen und Schrott, aus Kupfer\n7404\nAbfälle und Schrott, aus Kupfer\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7405\nKupfervorlegierungen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 75\nNickel und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7501 bis 7503\nNickelmatte, Nickeloxidsinter und andere Zwischenerzeugnisse der Nickelmetallurgie; Nickel in Rohform; Abfälle und Schrott, aus Nickel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 76\nAluminium und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7601\nAluminium in Rohform\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\nHerstellen durch thermische oder elektrolytische Behandlung von nichtlegiertem Aluminium oder Abfällen und Schrott, aus Aluminium\n7602\nAbfälle und Schrott, aus Aluminium\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Waren\nex 7616\nAndere Waren aus Aluminium, ausgenommen Gewebe, Gitter und Geflechte, aus Aluminiumdraht, und Streckbleche aus Aluminium\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Gewebe, Gitter und Geflechte aus Aluminiumdraht oder Streckbleche aus Aluminium verwendet werden, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 77\nReserviert für eine eventuelle künftige Verwendung im Harmonisierten System\nex Kapitel 78\nBlei und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7801\nBlei in Rohform:\n- raffiniertes Blei\nHerstellen aus Barrenblei oder Werkblei\n- anderes\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Abfälle und Schrott der Position 7802 nicht verwendet werden\n7802\nAbfälle und Schrott, aus Blei\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 79\nZink und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7901\nZink in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Abfälle und Schrott der Position 7902 nicht verwendet werden\n7902\nAbfälle und Schrott, aus Zink\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 80\nZinn und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8001\nZinn in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Abfälle und Schrott der Position 8002 nicht verwendet werden\n8002 und 8007\nAbfälle und Schrott, aus Zinn; andere Waren aus Zinn\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nKapitel 81\nAndere unedle Metalle; Cermets; Waren daraus:\n- andere unedle Metalle, bearbeitet; Waren daraus\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 82\nWerkzeuge, Schneidwaren und Essbestecke, aus unedlen Metallen; Teile davon, aus unedlen Metallen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n8206\nZusammenstellungen von Werkzeugen aus zwei oder mehr der Positionen 8202 bis 8205, in Aufmachungen für den Einzelverkauf\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 8202 bis 8205. Jedoch darf die Warenzusammenstellung auch Waren der Positionen 8202 bis 8205 enthalten, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\n8207\nAuswechselbare Werkzeuge zur Verwendung in mechanischen oder nichtmechanischen Handwerkzeugen oder in Werkzeugmaschinen (z. B. zum Pressen, Prägen, Tiefziehen, Gesenkschmieden, Stanzen, Lochen, zum Herstellen von Innen- und Aussengewinden, Bohren, Reiben, Räumen, Fräsen, Drehen, Schrauben), einschliesslich Ziehwerkzeuge und Pressmatrizen zum Ziehen oder Strang- und Fliesspressen von Metallen, und Erd-, Gesteins- oder Tiefbohrwerkzeuge\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8208\nMesser und Schneidklingen, für Maschinen oder mechanische Geräte\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8211\nMesser mit schneidender Klinge (ausgenommen Messer der Position 8208), auch gezahnt (einschliesslich Klappmesser für den Gartenbau)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Klingen und Griffe aus unedlen Metallen verwendet werden\n8214\nAndere Schneidwaren (z. B. Haarschneide- und -scherapparate, Spaltmesser, Hackmesser, Wiegemesser für Metzger/Fleischhauer oder für den Küchengebrauch, Papiermesser); Instrumente und Zusammenstellungen, für die Hand- oder Fusspflege (einschliesslich Nagelfeilen)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Griffe aus unedlen Metallen verwendet werden\n8215\nLöffel, Gabeln, Schöpflöffel, Schaumlöffel, Tortenheber, Fischmesser, Buttermesser, Zuckerzangen und ähnliche Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Griffe aus unedlen Metallen verwendet werden\nex Kapitel 83\nVerschiedene Waren aus unedlen Metallen, ausgenommen:\nHerstellenaus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 8302\nBeschläge und ähnliche Waren, für Gebäude; automatische Türschliesser\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen andere Vormaterialien der Position 8302 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8306\nStatuetten und andere Ziergegenstände, aus unedlen Metallen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen andere Vormaterialien der Position 8306 verwendet werden, wenn ihr Gesamtwert 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 84\nKernreaktoren, Kessel, Maschinen, Apparate und mechanische Geräte; Teile davon, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8401\nBrennstoffelemente für Kernreaktoren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8402\nDampfkessel (Dampferzeuger), ausgenommen Zentralheizungskessel, die sowohl heisses Wasser als auch Niederdruckdampf erzeugen können; Kessel zum Erzeugen von überhitztem Wasser\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8403 und ex 8404\nZentralheizungskessel, ausgenommen solche der Position 8402; Hilfsapparate für Zentralheizungskessel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 8403 oder 8404\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8406\nDampfturbinen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8407\nHub- und Rotationskolbenverbrennungsmotoren mit Fremdzündung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8408\nKolbenverbrennungsmotoren mit Selbstzündung (Diesel- oder Halbdieselmotoren)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8409\nTeile, erkennbar ausschliesslich oder hauptsächlich für Motoren der Position 8407 oder 8408 bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8411\nTurbo-Strahltriebwerke, Turbo-Propellertriebwerke und andere Gasturbinen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8412\nAndere Motoren und Kraftmaschinen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8413\nRotierende Verdrängerpumpen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8414\nVentilatoren für industrielle Zwecke\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8415\nKlimageräte, bestehend aus einem motorbetriebenen Ventilator und Vorrichtungen zum Ändern der Temperatur und des Feuchtigkeitsgehalts der Luft, einschliesslich solcher, bei denen der Luftfeuchtigkeitsgrad nicht unabhängig von der Lufttemperatur reguliert wird\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8418\nKühl- und Gefrierschränke, Gefrier- und Tiefkühltruhen und andere Einrichtungen, Maschinen, Apparate und Geräte zur Kälteerzeugung, mit elektrischer oder anderer Ausrüstung; Wärmepumpen, ausgenommen Klimageräte der Position 8415\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nex 8419\nMaschinen für die Holz-, Papierhalbstoff-, Papier- und Pappindustrie\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8420\nKalander und Walzwerke (ausgenommen Metallwalzwerke und Glaswalzmaschinen) sowie Walzen für diese Maschinen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8423\nWaagen (einschliesslich Zähl- und Kontrollwaagen), ausgenommen Waagen mit einer Empfindlichkeit von 50 mg oder feiner; Gewichte für Waagen aller Art\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8425 bis 8428\nMaschinen, Apparate und Geräte zum Heben, Beladen, Entladen oder Fördern\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8429\nSelbstfahrende Planiermaschinen (Bulldozer und Angledozer), Erd- oder Strassenhobel (Grader), Schürfwagen (Scraper), Bagger, Schürf- und andere Schaufellader, Strassenwalzen und andere Bodenverdichter:\n- Strassenwalzen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8430\nAndere Maschinen, Apparate und Geräte zur Erdbewegung, zum Planieren, Verdichten oder Bohren des Bodens oder zum Abbauen von Erzen oder anderen Mineralien; Rammen und Pfahlzieher; Schneeräumer\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8431\nTeile, erkennbar ausschliesslich oder hauptsächlich für Strassenwalzen bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8439\nMaschinen und Apparate zum Herstellen von Halbstoff aus cellulosehaltigen Faserstoffen oder zum Herstellen oder Fertigstellen von Papier oder Pappe\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8441\nAndere Maschinen und Apparate zum Be- oder Verarbeiten von Papierhalbstoff, Papier oder Pappe, einschliesslich Schneidemaschinen aller Art\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8443\nDrucker, für Büromaschinen und -apparate (z.B. automatische Datenverarbeitungsmaschinen, Textverarbeitungsmaschinen usw.)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8444 bis 8447\nMaschinen für die Textilindustrie aus diesen Positionen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8448\nHilfsmaschinen und -apparate für Maschinen der Position 8444 oder 8445\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8452\nNähmaschinen, andere als Fadenheftmaschinen der Position 8440; Möbel, Sockel und Deckel, für Nähmaschinen besonders hergerichtet; Nähmaschinennadeln:\n- Steppstichnähmaschinen, deren Kopf ohne Motor 16 kg oder weniger oder mit Motor 17 kg oder weniger wiegt\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet,\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft, die zum Zusammenbau des Kopfes (ohne Motor) verwendet werden, den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet und\n- der Mechanismus für die Oberfadenführung, der Greifer mit Antriebsmechanismus und die Steuerorgane für den Zick-Zack-Stich Ursprungswaren sind\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8456 bis 8466\nWerkzeugmaschinen und Maschinen, Teile und Zubehör, aus diesen Positionen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8469 bis 8472\nBüromaschinen und -apparate (Schreibmaschinen, Rechenmaschinen, automatische Datenverarbeitungsmaschinen, Vervielfältigungsmaschinen, Büroheftmaschinen)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8480\nGiesserei-Formkästen; Grundplatten für Formen; Giessereimodelle; Formen für Metalle (andere als solche zum Giessen von Ingots, Masseln oder dergleichen), Metallcarbide, Glas, mineralische Stoffe, Kautschuk oder Kunststoffe\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8482\nWälzlager (Kugellager, Rollenlager und Nadellager)\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8484\nMetalloplastische Dichtungen; Sätze oder Zusammenstellungen von Dichtungen verschiedener stofflicher Beschaffenheit, in Beuteln, Kartons oder ähnlichen Umschliessungen; mechanische Dichtungen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8486\n- Werkzeugmaschinen zum Abtragen von Stoffen aller Art durch Laser-, Licht- oder anderen Photonenstrahl, Ultraschall, Elektroerosion, elektrochemische Verfahren oder Elektronen-, Ionen- oder Plasmastrahl; Teile und Zubehör\n- Werkzeugmaschinen (einschliesslich Pressen) zum Biegen, Abkanten oder Richten von Metallen; Teile und Zubehör\n- Werkzeugmaschinen zum Bearbeiten von Steinen, keramischen Waren, Beton, Asbestzement oder ähnlichen mineralischen Stoffen oder zum Kaltbearbeiten von Glas; Teile und Zubehör\n- Anreissinstrumente als Pattern-Generatoren zum Herstellen von Masken und Reticles aus mit Fotolack beschichteten Substraten; Teile und Zubehör\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Formen zum Spritzgiessen oder Formpressen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- sonstige Maschinen zum Heben, Fördern, Laden und Entladen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der oben stehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8487\nTeile von Maschinen, Apparaten oder Geräten, in Kapitel 84 anderweit weder genannt noch inbegriffen, ausgenommen Teile mit elektrischer Isolierung, elektrischen Anschlussstücken, Wicklungen, Kontakten oder anderen charakteristischen Merkmalen elektrotechnischer Waren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 85\nElektrische Maschinen, Apparate, Geräte und andere elektrotechnische Waren, Teile davon; Tonaufnahme- oder Tonwiedergabegeräte, Bild- und Tonaufzeichnungs- oder -wiedergabegeräte, für das Fernsehen, Teile und Zubehör für diese Geräte, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8501\nElektromotoren und elektrische Generatoren, ausgenommen Stromerzeugungsaggregate\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8503 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8502\nStromerzeugungsaggregate und elektrische rotierende Umformer\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8501 oder 8503 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8504\nStromversorgungseinheiten für automatische Datenverarbeitungsmaschinen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8517\nandere Sende- oder Empfangsgeräte für Töne, Bilder oder andere Daten, einschliesslich Apparate für die Kommunikation in einem drahtlosen Netzwerk (wie ein lokales Netzwerk oder ein Weitverkehrsnetzwerk), ausgenommen solche der Positionen 8443, 8525, 8527 oder 8528\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n-der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8518\nMikrofone und Haltevorrichtungen dafür; Lautsprecher, auch in Gehäusen; elektrische Tonfrequenzverstärker; elektrische Tonverstärkereinrichtungen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8519\nTonaufnahmegeräte und Tonwiedergabegeräte\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8521\nVideogeräte zur Bild- und Tonaufzeichnung oder -wiedergabe, auch mit eingebautem Videotuner\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n8522\nTeile und Zubehör, erkennbar ausschliesslich oder hauptsächlich für Geräte der Positionen 8519 bis 8521 bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8523\n- Platten, Bänder, nicht flüchtige Halbleiterspeichervorrichtungen, und andere Tonträger oder ähnliche Aufzeichnungsträger, ohne Aufzeichnung, ausgenommen Waren des Kapitels 37\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Platten, Bänder, nicht flüchtige Halbleiterspeichervorrichtungen, und andere Tonträger oder ähnliche Aufzeichnungsträger, mit Aufzeichnung, ausgenommen Waren des Kapitels 37\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der oben stehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8523 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Matrizen und Galvanos, für die Schallplattenherstellung, ausgenommen Waren des Kapitels 37;\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der oben stehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8523 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- \"proximity cards\" und \"smart cards\" mit mindestens zwei elektronischen integrierten Schaltungen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- \"smart cards\" mit einer elektronischen integrierten Schaltung\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der oben stehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8541 oder 8542 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\nVerfahren der Diffusion, bei dem durch selektives Aufbringen eines geeigneten Dotierungsstoffes auf ein Halbleitersubstrat integrierte Schaltungen gebildet werden, auch wenn der Zusammenbau und/oder das Testen in einem in Art. 3 und 4 nicht genannten Land stattfinden\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8525\nSendegeräte für den Rundfunk oder das Fernsehen, auch mit eingebautem Empfangsgerät oder Tonaufnahme- oder Tonwiedergabegerät; Fernsehkameras, digitale Fotoapparate und Videokameraaufnahmegeräte\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8526\nFunkmessgeräte (Radargeräte), Funknavigationsgeräte und Funkfernsteuergeräte\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n8527\nRundfunkempfangsgeräte, auch in einem gemeinsamen Gehäuse mit einem Tonaufnahme- oder Tonwiedergabegerät oder einer Uhr kombiniert\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n8528\nMonitore und Projektoren, ohne eingebautes Fernsehempfangsgerät; von der ausschliesslich oder hauptsächlich in einem automatischen Datenverarbeitungssystem der Position 8471 verwendeten Art\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- sonstige Monitore und Projektoren, ohne eingebautes Fernsehempfangsgerät. Fernsehempfangsgeräte, auch mit eingebautem Rundfunkempfangsgerät oder Ton- oder Bildaufzeichnungs- oder -wiedergabegerät\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8529\nTeile, erkennbar ausschliesslich oder hauptsächlich für Geräte der Positionen 8525 bis 8528 bestimmt:\n- erkennbar ausschliesslich oder hauptsächlich für Videogeräte zur Bild- und Tonaufzeichnung oder -wiedergabe bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- erkennbar ausschliesslich oder hauptsächlich für Monitore und Projektoren bestimmt, ohne eingebautes Fernsehempfangsgerät; von der ausschliesslich oder hauptsächlich in einem automatischen Datenverarbeitungssystem der Position 8471 verwendeten Art\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8535\nElektrische Geräte zum Schliessen, Unterbrechen, Schützen oder Verbinden von elektrischen Stromkreisen für eine Spannung von mehr als 1 000 V\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8538 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8536\n- Elektrische Geräte zum Schliessen, Unterbrechen, Schützen oder Verbinden von elektrischen Stromkreisen für eine Spannung von 1 000 V oder weniger\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der oben stehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8538 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Verbinder für optische Fasern, Bündel aus optischen Fasern oder optische Kabel\n- aus Kunststoff\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- aus keramischen Stoffen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- aus Kupfer\nHerstellen:\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8537\nTafeln, Felder, Konsolen, Pulte, Schränke und andere Träger, mit mehreren Geräten der Position 8535 oder 8536 ausgerüstet, zum elektrischen Schalten oder Steuern oder für die Stromverteilung, einschliesslich solcher mit eingebauten Instrumenten oder Geräten des Kapitels 90, sowie numerische Steuerungen, ausgenommen Vermittlungseinrichtungen der Position 8517\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8538 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8541\nDioden, Transistoren und ähnliche Halbleiterbauelemente, ausgenommen noch nicht in Mikroplättchen zerschnittene Scheiben (Wafers)\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8542\nElektronische integrierte Schaltungen\n- monolithische integrierte Schaltungen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8541 oder 8542 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\ndas Verfahren der Diffusion (bei dem durch selektives Aufbringen eines geeigneten Dotierungsstoffes auf ein Halbleitersubstrat integrierte Schaltungen gebildet werden), auch wenn der Zusammenbau und/oder das Testen in einem in Art. 3 nicht genannten Land stattfinden\n- Multichips als Teile von Maschinen, Apparaten und Geräten, in diesem Kapitel anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8541 oder 8542 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8544\nIsolierte (auch lackisolierte oder elektrolytisch oxidierte) Drähte, Kabel (einschliesslich Koaxialkabel) und andere isolierte elektrische Leiter, auch mit Anschlussstücken; Kabel aus optischen, einzeln umhüllten Fasern, auch elektrische Leiter enthaltend oder mit Anschlussstücken versehen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8545\nKohleelektroden, Kohlebürsten, Lampenkohlen, Batterie- und Elementekohlen und andere Waren für elektrotechnische Zwecke aus Grafit oder anderem Kohlenstoff, auch in Verbindung mit Metall\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8546\nElektrische Isolatoren aus Stoffen aller Art\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8547\nIsolierteile, ganz aus Isolierstoffen oder nur mit in die Masse eingepressten einfachen Metallteilen zum Befestigen (z. B. mit eingepressten Hülsen mit Innengewinde), für elektrische Maschinen, Apparate, Geräte oder Installationen, ausgenommen Isolatoren der Position 8546; Isolierrohre und Verbindungsstücke dazu, aus unedlen Metallen, mit Innenisolierung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8548\nAbfälle und Schrott von elektrischen Primärelementen, Primärbatterien und Akkumulatoren; ausgebrauchte elektrische Primärelemente, Primärbatterien und Akkumulatoren; elektrische Teile von Maschinen, Apparaten und Geräten, in Kapitel 85 anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- zusammengesetzte elektronische Mikroschaltungen (Mikrobausteine)\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der oben stehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Positionen 8541 und 8542 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 86\nSchienenfahrzeuge und ortsfestes Gleismaterial, Teile davon; mechanische (auch elektromechanische) Signalgeräte für Verkehrswege, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8608\nOrtsfestes Gleismaterial; mechanische (auch elektromechanische) Signal-, Sicherungs-, Überwachungs- oder Steuergeräte für Schienenwege oder dergleichen, Strassen, Binnenwasserstrassen, Parkplätze oder Parkhäuser, Hafenanlagen oder Flughäfen; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 87\nZugmaschinen, Kraftwagen, Krafträder, Fahrräder und andere nicht schienengebundene Landfahrzeuge, Teile davon und Zubehör, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8709\nKraftkarren ohne Hebevorrichtung, von der in Fabriken, Lagerhäusern, Hafenanlagen oder auf Flugplätzen zum Kurzstreckentransport von Waren verwendeten Art; Zugkraftkarren, von der auf Bahnhöfen verwendeten Art; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8710\nPanzerkampfwagen und andere selbstfahrende gepanzerte Kampffahrzeuge, auch mit Waffen; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8711\nKrafträder (einschliesslich Mopeds) und Fahrräder mit Hilfsmotor, auch mit Beiwagen; Beiwagen:\n- mit Hubkolbenverbrennungsmotor mit einem Hubraum von:\n- 50 cm\noder weniger\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n- mehr als 50 cm\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8712\nFahrräder, ohne Kugellager\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 8714\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8715\nKinderwagen und Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8716\nAnhänger, einschliesslich Sattelanhänger, für Fahrzeuge aller Art; andere nicht selbstfahrende Fahrzeuge; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 88\nLuftfahrzeuge und Raumfahrzeuge, Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8804\nRotierende Fallschirme\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 8804\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8805\nStartvorrichtungen für Luftfahrzeuge; Abbremsvorrichtungen für Schiffsdecks und ähnliche Landehilfen für Luftfahrzeuge; Bodengeräte zur Flugausbildung; Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 89\nWasserfahrzeuge und schwimmende Vorrichtungen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Rümpfe der Position 8906 nicht verwendet werden\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 90\nOptische, fotografische oder kinematografische Instrumente, Apparate und Geräte; Mess-, Prüf- oder Präzisionsinstrumente, -apparate und\n-geräte; medizinische und chirurgische Instrumente, Apparate und Geräte; Teile und Zubehör für diese Instrumente, Apparate und Geräte, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9001\nOptische Fasern und Bündel aus optischen Fasern; Kabel aus optischen Fasern, ausgenommen solche der Position 8544; polarisierende Stoffe in Form von Folien oder Platten; Linsen (einschliesslich Kontaktlinsen), Prismen, Spiegel und andere optische Elemente, aus Stoffen aller Art, nicht gefasst (ausgenommen solche aus optisch nicht bearbeitetem Glas)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9002\nLinsen, Prismen, Spiegel und andere optische Elemente, aus Stoffen aller Art, für Instrumente, Apparate und Geräte, gefasst (ausgenommen solche aus optisch nicht bearbeitetem Glas)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9004\nBrillen (Korrektionsbrillen, Schutzbrillen und andere Brillen) und ähnliche Waren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9005\nFerngläser, Fernrohre, optische Teleskope und Montierungen dafür\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9006\nFotoapparate; Blitzlichtgeräte und -vorrichtungen für fotografische Zwecke sowie Fotoblitzlampen, ausgenommen Fotoblitzlampen mit elektrischer Zündung\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9007\nFilmkameras und Filmvorführapparate, auch mit eingebauten Tonaufnahme- oder Tonwiedergabegeräten\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9011\nOptische Mikroskope, einschliesslich solcher für Mikrofotografie, Mikrokinematografie oder Mikroprojektion\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nex 9014\nAndere Navigationsinstrumente, -apparate und -geräte\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9015\nInstrumente, Apparate und Geräte für die Geodäsie, Topografie, Fotogrammetrie, Hydrografie, Ozeanografie, Hydrologie, Meteorologie oder Geophysik, ausgenommen Kompasse; Entfernungsmesser\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9016\nWaagen mit einer Empfindlichkeit von 50 mg oder feiner, auch mit Gewichten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9017\nZeichen-, Anreiss- oder Recheninstrumente und -geräte (z. B. Zeichenmaschinen, Pantografen, Winkelmesser, Reisszeuge, Rechenschieber und Rechenscheiben); Längenmessinstrumente und -geräte, für den Handgebrauch (z. B. Massstäbe und Massbänder, Mikrometer, Schieblehren und andere Lehren), in Kapitel 90 anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9018\nMedizinische, chirurgische, zahnärztliche oder tierärztliche Instrumente, Apparate und Geräte, einschliesslich Szintigrafen und andere elektromedizinische Apparate und Geräte, sowie Apparate und Geräte zum Prüfen der Sehschärfe:\n- zahnärztliche Behandlungsstühle mit zahnärztlichen Vorrichtungen oder Speifontänen\nHerstellen aus Vormaterialien jeder Position, einschliesslich anderer Vormaterialien der Position 9018\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9019\nApparate und Geräte für Mechanotherapie; Massageapparate und -geräte; Apparate und Geräte für Psychotechnik; Apparate und Geräte für Ozontherapie, Sauerstofftherapie oder Aerosoltherapie, Beatmungsapparate zum Wiederbeleben und andere Apparate und Geräte für Atmungstherapie\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9020\nAndere Atmungsapparate und -geräte und Gasmasken, ausgenommen Schutzmasken ohne mechanische Teile und ohne auswechselbares Filterelement\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9024\nMaschinen, Apparate und Geräte zum Prüfen der Härte, Zugfestigkeit, Druckfestigkeit, Elastizität oder anderer mechanischer Eigenschaften von Materialien (z. B. von Metallen, Holz, Spinnstoffen, Papier oder Kunststoffen)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9025\nDichtemesser (Aräometer, Senkwaagen) und ähnliche schwimmende Instrumente, Thermometer, Pyrometer, Barometer, Hygrometer und Psychrometer, auch mit Registriervorrichtung, auch miteinander kombiniert\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9026\nInstrumente, Apparate und Geräte zum Messen oder Überwachen von Durchfluss, Füllhöhe, Druck oder anderen veränderlichen Grössen von Flüssigkeiten oder Gasen (z. B. Durchflussmesser, Flüssigkeitsstand- oder Gasstandanzeiger, Manometer, Wärmemengenzähler), ausgenommen Instrumente, Apparate und Geräte der Position 9014, 9015, 9028 oder 9032\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9027\nInstrumente, Apparate und Geräte für physikalische oder chemische Untersuchungen (z. B. Polarimeter, Refraktometer, Spektrometer und Untersuchungsgeräte für Gase oder Rauch); Instrumente, Apparate und Geräte zum Bestimmen der Viskosität, Porosität, Dilatation, Oberflächenspannung oder dergleichen oder für kalorimetrische, akustische oder fotometrische Messungen (einschliesslich Belichtungsmesser); Mikrotome\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9028\nGaszähler, Flüssigkeitszähler oder Elektrizitätszähler, einschliesslich Eichzähler dafür:\n- Teile und Zubehör\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9029\nAndere Zähler (z. B. Tourenzähler, Produktionszähler, Taxameter, Kilometerzähler oder Schrittzähler); Tachometer und andere Geschwindigkeitsmesser, ausgenommen solche der Position 9014 oder 9015; Stroboskope\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9030\nOszilloskope, Spektralanalysatoren und andere Instrumente, Apparate und Geräte zum Messen oder Prüfen elektrischer Grössen; ausgenommen solche der Position 9028; Instrumente, Apparate und Geräte zum Messen oder zum Nachweis von Alpha-, Beta-, Gamma-, Röntgenstrahlen, kosmischen oder anderen ionisierenden Strahlen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9031\nInstrumente, Apparate, Geräte und Maschinen zum Messen oder Prüfen, in Kapitel 90 anderweit weder genannt noch inbegriffen; Profilprojektoren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9032\nInstrumente, Apparate und Geräte zum Regeln\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9033\nTeile und Zubehör (in Kapitel 90 anderweit weder genannt noch inbegriffen) für Maschinen, Apparate, Geräte, Instrumente oder andere Waren des Kapitels 90\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 91\nUhrmacherwaren, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9105\nAndere Uhren\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9109\nAndere Uhrwerke (ausgenommen Kleinuhr-Werke), vollständig und zusammengesetzt\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9110\nNicht oder nur teilweise zusammengesetzte, vollständige Uhrwerke (Schablonen); unvollständige, zusammengesetzte Uhrwerke; Uhrrohwerke\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 9114 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9111\nGehäuse für Uhren der Position 9101 oder 9102, Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9112\nGehäuse für andere Uhrmacherwaren, Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9113\nUhrarmbänder und Teile davon:\n- aus unedlen Metallen, auch vergoldet oder versilbert oder aus Edelmetallplattierungen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Waren nicht überschreitet\nKapitel 92\nMusikinstrumente; Teile und Zubehör für diese Instrumente\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 93\nWaffen und Munition; Teile davon und Zubehör\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 94\nMöbel; medizinisch-chirurgische Möbel; Bettausstattungen und ähnliche Waren; Beleuchtungskörper, anderweit weder genannt noch inbegriffen; Reklameleuchten, Leuchtschilder, beleuchtete Namensschilder und dergleichen; vorgefertigte Gebäude, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9401 und ex 9403\nMöbel aus unedlen Metallen, mit nicht gepolsterten Baumwollgeweben mit einem Quadratmetergewicht von 300 g oder weniger\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nHerstellen aus gebrauchsfertig konfektionierten Baumwollgeweben der Position 9401 oder 9403, wenn\n- ihr Wert 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- alle anderen verwendeten Vormaterialien Ursprungswaren und in eine andere Position als die Position 9401 oder 9403 einzureihen sind\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9405\nBeleuchtungskörper (einschliesslich Scheinwerfer) und Teile davon, anderweit weder genannt noch inbegriffen; Reklameleuchten, Leuchtschilder, beleuchtete Namensschilder und dergleichen, mit fest angebrachter Lichtquelle, und Teile davon, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9406\nVorgefertigte Gebäude\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 95\nSpielzeug, Spiele, Unterhaltungsartikel und Sportgeräte; Teile davon und Zubehör, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n9503\nAnderes Spielzeug; massstabgetreu verkleinerte Modelle und ähnliche Modelle zur Unterhaltung, auch mit Antrieb; Puzzles aller Art\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9506\nGolfschläger und Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Rohformen zum Herstellen von Golfschlägern verwendet werden\nex Kapitel 96\nVerschiedene Waren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 9601 und ex 9602\nWaren aus tierischen, pflanzlichen und mineralischen Schnitzstoffen\nHerstellen aus bearbeiteten Schnitzstoffen derselben Position wie die hergestellte Ware;\nex 9603\nBesen, Bürsten und Pinsel, von Hand zu führende mechanische Fussbodenkehrer ohne Motor, Mopps und Staubwedel; Pinselköpfe; Kissen und Roller zum Anstreichen; Wischer aus Kautschuk oder ähnlichen geschmeidigen Stoffen, ausgenommen Reisigbesen und dergleichen sowie Bürsten und Pinsel aus Marder- oder Eichhörnchenhaar\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9605\nReisezusammenstellungen zur Körperpflege, zum Nähen, zum Reinigen von Schuhen oder Bekleidung\nJede Ware in der Warenzusammenstellung muss die Regel erfüllen, die anzuwenden wäre, wenn sie nicht in der Warenzusammenstellung enthalten wäre. Jedoch dürfen Waren ohne Ursprungseigenschaft mitverwendet werden, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\n9606\nKnöpfe, Druckknöpfe; Knopfformen und andere Teile; Knopfrohlinge\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9608\nKugelschreiber; Schreiber und Markierstifte, mit Filzspitze oder anderer poröser Spitze; Füllfederhalter und andere Füllhalter; Durchschreibstifte; Füllbleistifte; Federhalter, Bleistifthalter und ähnliche Waren; Teile davon (einschliesslich Kappen und Klipse), ausgenommen Waren der Position 9609\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch können Schreibfedern oder Schreibfederspitzen derselben Position verwendet werden\n9612\nBänder für Schreibmaschinen und ähnliche Bänder, mit Tinte oder anders für Abdrucke präpariert, auch auf Spulen oder in Kassetten; Stempelkissen, auch getränkt, auch mit Schachteln\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9613\nFeuerzeuge mit piezoelektrischer Zündung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 9613 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9614\nTabakpfeifen, einschliesslich Pfeifenköpfe\nHerstellen aus Pfeifenrohformen\nKapitel 97\nKunstgegenstände, Sammlungsstücke und Antiquitäten\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n1\nABl. L 321 vom 8.12.2005, S. 1 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n3\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n4\nDie begünstigten Verfahren sind in der Bemerkung 7.2 aufgeführt.\n5\nDie begünstigten Verfahren sind in der Bemerkung 7.2 aufgeführt.\n6\nDie begünstigten Verfahren sind in der Bemerkung 7.2 aufgeführt.\n7\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n8\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n9\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n10\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n11\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n12\nAnmerkung 3 zu Kapitel 32 besagt, dass es sich bei diesen Zubereitungen um solche handelt, wie sie zum Färben beliebiger Stoffe oder zum Herstellen von Farbzubereitungen verwendet werden, vorausgesetzt, sie sind nicht in eine andere Position des Kapitels 32 einzureihen.\n13\nAls Warengruppe gilt jeder Teil der Position, der von den übrigen Waren durch einen Strichpunkt getrennt ist.\n14\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n15\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n16\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n17\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n18\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n19\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n20\nDie folgenden Folien gelten als hochtransparent: Folien, deren optische Trübung - gemessen nach ASTM-D 1003-16 mit dem Gardner-Nephelometer (d.h. Haze-Faktor) - weniger als 2 v.H. beträgt.\n21\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n22\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n23\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n24\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n25\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n26\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n27\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n28\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n29\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n30\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n31\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n32\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n33\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n34\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n35\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n36\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n37\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n38\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n39\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n40\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n41\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n42\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n43\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n44\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n45\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n46\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n47\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n48\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n49\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n50\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n51\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n52\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n53\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n54\nDie Verwendung dieser Ware ist auf die Herstellung von Geweben von der auf Papiermaschinen verwendeten Art beschränkt.\n55\nDie Verwendung dieser Ware ist auf die Herstellung von Geweben von der auf Papiermaschinen verwendeten Art beschränkt.\n56\nDie Verwendung dieser Ware ist auf die Herstellung von Geweben von der auf Papiermaschinen verwendeten Art beschränkt.\n57\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n58\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n59\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n60\nSiehe Bemerkung 6.\n61\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n62\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n63\nSiehe Bemerkung 6.\n64\nSiehe Bemerkung 6.\n65\nSiehe Bemerkung 6.\n66\nSiehe Bemerkung 6.\n67\nSiehe Bemerkung 6.\n68\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n69\nSiehe Bemerkung 6.\n70\nSiehe Bemerkung 6.\n71\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n72\nSiehe Bemerkung 6.\n73\nSiehe Bemerkung 6.\n74\nSiehe Bemerkung 6.\n75\nSiehe Bemerkung 6.\n76\nSiehe Bemerkung 6.\n77\nSiehe Bemerkung 6.\n78\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n79\nSiehe Bemerkung 6.\n80\nFür Waren aus Gewirken und Gestricken, weder gummielastisch noch kautschutiert, durch Zusammennähen oder anderes Zusammenfügen der gewirkten (zugeschnittenen oder abgepassten) Teile hergestellt, siehe Bemerkung 6.\n81\nSiehe Bemerkung 6.\n82\nFür Waren aus Gewirken und Gestricken, weder gummielastisch noch kautschutiert, durch Zusammennähen oder anderes Zusammenfügen der gewirkten (zugeschnittenen oder abgepassten) Teile hergestellt, siehe Bemerkung 6.\n83\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n84\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n85\nSiehe Bemerkung 6.\n86\nDie besonderen Bedingungen betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, sind in der Bemerkung 5 aufgeführt.\n87\nSiehe Bemerkung 6.\n88\nSiehe Bemerkung 6.\n89\nSEMII - Semiconductor Equipment and Materials Institute Incorporated.\n90\nDiese Regel gilt bis zum 31.12.2005."
    }
  ],
  "definitions": []
}
