{
  "id": "li-konso-1985041000",
  "type": "statute",
  "title": "Kundmachungsgesetz vom 17. April 1985",
  "title_en": "",
  "short_name": "LGBl 1985.041",
  "status": "in_force",
  "issued_date": "1985-04-17",
  "in_force_date": "1985-04-17",
  "url": "https://www.gesetze.li/konso/1985041000",
  "description": "Kundmachungsgesetz vom 17. April 1985",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "Rechtsetzende Vorschriften (Rechtsvorschriften) werden im Landesgesetzblatt, andere Vorschriften und Anordnungen sowie amtliche Mitteilungen im Amtsblatt kundgemacht."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Herausgeber",
      "content": "Das Landesgesetzblatt und Amtsblatt werden von der Regierung herausgegeben.\nII. Landesgesetzblatt\n1. Inhalt und Form"
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Inhalt und Form",
      "section": "3",
      "title": "Art. 3 Inhalt",
      "content": "Im Landesgesetzblatt sind kundzumachen:\na) Gesetzesbeschlüsse;\nb) Finanzbeschlüsse;\nc) Staatsverträge, Beschlüsse internationaler Organisationen sowie Rechtsvorschriften, die aufgrund völkerrechtlicher Verträge anwendbar sind;\nd) Verwaltungsvereinbarungen;\ne) Entscheidungen des Staatsgerichtshofes gemäss Art. 19 Abs. 3 des Gesetzes vom 27. November 2003 über den Staatsgerichtshof;\nf) Geschäftsordnungen des Landtags, der Regierung und der Gerichte;\ng) Verordnungen;\nh) Verwaltungsverordnungen, sofern sie nicht ausschliesslich an die Dienststellen der Landesverwaltung gerichtet sind;\ni) Kundmachungen, soweit dies in anderen Rechtsvorschriften angeordnet wird;\nk) Beschlüsse des Gemeinsamen EWR-Ausschusses gemäss Art. 102 Abs. 1 des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum;\nl) Berichtigungen von Kundmachungen gemäss Art. 13b."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Inhalt und Form",
      "section": "4",
      "title": "Art. 4 Elektronische Herausgabe",
      "content": "Das Landesgesetzblatt wird in elektronischer Form herausgegeben."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Inhalt und Form",
      "section": "5",
      "title": "Art. 5 Äussere Form",
      "content": "1) Jede Rechtsvorschrift ist im Landesgesetzblatt in einem eigenen Stück kundzumachen.\n2) Die einzelnen Stücke enthalten die Bezeichnung \"Liechtensteinisches Landesgesetzblatt\", den Jahrgang, die fortlaufende Nummer innerhalb eines Kalenderjahres und das Ausgabedatum.\n3) Soweit zu den im Landesgesetzblatt kundgemachten Rechtsvorschriften der Allgemeinheit zugängliche Materialien vorhanden sind, kann auf diese hingewiesen werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Inhalt und Form",
      "section": "7",
      "title": "Art. 7 Massgebender Text",
      "content": "1) Massgebend ist ausschliesslich die im Landesgesetzblatt kundgemachte und nach Art. 9 signierte elektronische Fassung einer Rechtsvorschrift. Erscheint sie dort nur mit Titel sowie Fundstelle oder Bezugsquelle, so ist der Text, auf den verwiesen wird, massgebend.\n2) Bei Staatsverträgen sowie Beschlüssen internationaler Organisationen sind die darin als authentisch bezeichneten Texte massgebend.\n2. Kundmachung"
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Kundmachung",
      "section": "8",
      "title": "Art. 8 Grundsatz",
      "content": "Die im Landesgesetzblatt kundzumachenden Rechtsvorschriften werden im Internet unter der Adresse www.gesetze.li zur Abfrage bereit gehalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Kundmachung",
      "section": "9",
      "title": "Art. 9 Sicherung der Authentizität und Integrität",
      "content": "1) Die Dokumente, die eine kundzumachende Rechtsvorschrift enthalten, müssen ein Format haben, das die Aufwärtskompatibilität gewährleistet. Sie müssen in einem zuverlässigen Prozess erzeugt worden und mit einer elektronischen Signatur versehen sein.\n2) Die Dokumente dürfen nach Erstellung der Signatur nicht mehr geändert und, sobald sie zur Abfrage freigegeben worden sind, auch nicht mehr gelöscht werden.\n3) Von jedem Dokument sind Sicherungskopien zu erstellen. Eine Sicherungskopie ist an das Landesarchiv abzuliefern und von diesem zu archivieren."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Kundmachung",
      "section": "10",
      "title": "Art. 10 Ordentliche Kundmachung",
      "content": "1) Die Kundmachung enthält den vollständigen Wortlaut der Rechtsvorschriften.\n2) Sie kann in den vom Gesetz vorgesehenen Fällen in vereinfachter Form oder vorerst auf andere Weise erfolgen."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Kundmachung",
      "section": "11",
      "title": "Art. 11 Vereinfachte Kundmachung",
      "content": "1) Die Kundmachung von Rechtsvorschriften kann in Titel sowie Fundstellen oder Bezugsquellen bestehen, wenn sie:\na) aufgrund von Verträgen und Beschlüssen internationaler Organisationen in Liechtenstein gelten;\nb) sich wegen ihres besonderen Charakters für eine Kundmachung im vollständigen Wortlaut nicht eignen, insbesondere wenn sie von technischer Natur sind und sich nur an Fachleute wenden oder in einem anderen Format kundgemacht werden müssen.\n2) Die erlassende Behörde ordnet die vereinfachte Kundmachung ausdrücklich an."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Kundmachung",
      "section": "12",
      "title": "Art. 12 Ausserordentliche Kundmachung",
      "content": "1) Rechtsvorschriften können vorerst durch elektronische Medien, periodische Druckschriften oder öffentliche Anschläge kundgemacht werden, wenn:\na) zur Sicherstellung der Wirkung einer Rechtsvorschrift auf eine Kundmachung im Landesgesetzblatt verzichtet werden muss;\nb) die Kundmachung im Landesgesetzblatt vor dem Inkrafttreten wegen Dringlichkeit oder anderer ausserordentlicher Verhältnisse nicht möglich ist.\n2) Die erlassende Behörde ordnet die ausserordentliche Kundmachung ausdrücklich an und weist insbesondere auf den Zeitpunkt des Inkrafttretens hin.\n3) Die Rechtsvorschriften sind so bald als möglich im Landesgesetzblatt kundzumachen."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Kundmachung",
      "section": "13",
      "title": "Art. 13 Zeitpunkt",
      "content": "Die Kundmachung ist, sofern die Voraussetzungen des Art. 3 zutreffen, unverzüglich durchzuführen."
    },
    {
      "provision_ref": "art13a",
      "chapter": "2. Kundmachung",
      "section": "13a",
      "title": "Art. 13a Zugang zu Rechtsvorschriften",
      "content": "1) Die Kundmachungen im Landesgesetzblatt müssen jederzeit ohne Identitätsnachweis und unentgeltlich zugänglich sein; sie können von jedermann unentgeltlich ausgedruckt werden.\n2) Darüber hinaus kann jedermann gegen eine von der Regierung mit Verordnung bestimmte Gebühr bei der Regierungskanzlei beziehen:\na) Ausdrucke der im Landesgesetzblatt kundgemachten Rechtsvorschriften;\nb) Ausfertigungen oder Kopien der im Landesgesetzblatt vor dem Inkrafttreten der Gesetzesänderung vom 25. April 2012 kundgemachten Rechtsvorschriften;\nc) Ausdrucke oder Kopien des vollständigen Wortlauts der im Landesgesetzblatt vereinfacht kundgemachten Rechtsvorschriften (Art. 11).\n3) Die Regierung kann mit Verordnung für die Verwertung von im Landesgesetzblatt kundgemachten Rechtsvorschriften durch Dritte Gebühren und besondere Bedingungen festlegen."
    },
    {
      "provision_ref": "art13b",
      "chapter": "2. Kundmachung",
      "section": "13b",
      "title": "Art. 13b Berichtigung von Kundmachungen",
      "content": "1) Die Regierung kann durch Kundmachung berichtigen:\na) Abweichungen einer Kundmachung vom Original der kundzumachenden Rechtsvorschrift (Kundmachungsfehler);\nb) Verstösse gegen die innere Einrichtung des Landesgesetzblattes, insbesondere hinsichtlich der Nummerierung der einzelnen Stücke, der Seitenangabe und der Angabe des Ausgabetages.\n2) Eine Berichtigung von Kundmachungsfehlern ist unzulässig, wenn dadurch der materielle Inhalt der kundgemachten Rechtsvorschrift geändert werden würde.\n3. Wirksamkeit"
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Wirksamkeit",
      "section": "14",
      "title": "Art. 14 Verbindlichkeit",
      "content": "Die verbindende Kraft einer im Landesgesetzblatt kundgemachten Rechtsvorschrift beginnt, wenn nichts anderes bestimmt ist, nach Ablauf von acht Tagen, seitdem das sie enthaltende Stück herausgegeben worden ist."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Wirksamkeit",
      "section": "15",
      "title": "Art. 15 Wirkungen für den Einzelnen",
      "content": "Rechtsvorschriften verpflichten den Einzelnen nur, sofern sie nach diesem Gesetz kundgemacht worden sind.\n4. Systematisierung und Konsolidierung von Rechtsvorschriften"
    },
    {
      "provision_ref": "art15a",
      "chapter": "4. Systematisierung und Konsolidierung von Rechtsvorschriften",
      "section": "15a",
      "title": "Art. 15a Grundsatz",
      "content": "1) Die im Landesgesetzblatt kundgemachten Rechtsvorschriften werden nach Sachgebieten geordnet und in konsolidierter Form im Internet ebenfalls unter der Adresse www.gesetze.li zur Abfrage bereit gehalten.\n2) Konsolidierte Rechtsvorschriften dienen ausschliesslich der Information und entfalten keine Rechtswirkung.\n3) Die Regierung gibt periodisch ein systematisches Register zu den konsolidierten Rechtsvorschriften in elektronischer Form heraus.\n4) Im Übrigen findet Art. 13a Abs. 2 und 3 sinngemäss Anwendung.\nIII. Amtsblatt"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Amtsblatt",
      "section": "16",
      "title": "Art. 16 Inhalt",
      "content": "1) Das Amtsblatt ist das amtliche Kundmachungsorgan des Fürstentums Liechtenstein.\n2) Es enthält Vorschriften und allgemeine Anordnungen sowie amtliche Mitteilungen, soweit dies gesetzlich vorgeschrieben oder von öffentlichem Interesse ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Amtsblatt",
      "section": "17",
      "title": "Art. 17 Form",
      "content": "1) Das Amtsblatt wird in elektronischer Form herausgegeben. Die Kundmachungen im Amtsblatt werden unter der Adresse www.amtsblatt.llv.li zur Abfrage bereit gehalten.\n2) Jede im Amtsblatt erscheinende Kundmachung ist innerhalb eines Kalenderjahres fortlaufend zu nummerieren und mit dem Ausgabedatum zu versehen.\n3) Soweit es als zweckmässig erscheint, kann die Kundmachung auf Titel sowie Fundstelle oder Bezugsquelle beschränkt werden. Art. 13a Abs. 2 Bst. c findet sinngemäss Anwendung.\n4) Die Regierung legt mit Verordnung fest, welche Kundmachungen nach Art. 16 Abs. 2 zudem in beiden Landeszeitungen in gedruckter Form zu veröffentlichen sind.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Vollzug",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen.\n2) Die Regierung kann die ihr nach Art. 2 und 15a übertragenen Aufgaben an eine Amtsstelle zur selbständigen Erledigung übertragen.\n3) Die Regierung bestimmt, welche Kundmachungen im Amtsblatt erfolgen, soweit sie nicht gesetzlich vorgeschrieben sind (Art. 16 Abs. 2)."
    },
    {
      "provision_ref": "art18a",
      "chapter": "IV. Schlussbestimmungen",
      "section": "18a",
      "title": "Art. 18a Amtsblatt der Europäischen Gemeinschaften",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmung",
      "content": "Rechtsvorschriften, die nach altem Recht nicht im Landesgesetzblatt kundgemacht worden sind, sind innert fünf Jahren nach Inkrafttreten dieses Gesetzes kundzumachen, wenn sie die Voraussetzungen des neuen Rechts erfüllen."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Ausserkrafttreten bisherigen Rechts",
      "content": "Mit dem Inkrafttreten dieses Gesetzes wird die Verordnung vom 20. Juni 1863 betreffend die Einführung eines Landesgesetzblattes zur Kundmachung der Gesetze und Verordnungen, LGBl. 1863 Nr. 2, aufgehoben."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt, unter Vorbehalt nachstehender Bestimmungen, am Tage der Kundmachung in Kraft.\n2) Aufgehoben\n3) Aufgehoben\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\n1\nArt. 3 Bst. e abgeändert durch LGBl. 2012 Nr. 174 .\n2\nArt. 3 Bst. k eingefügt durch LGBl. 1995 Nr. 101 .\n3\nArt. 3 Bst. l eingefügt durch LGBl. 2012 Nr. 174 .\n4\nArt. 4 abgeändert durch LGBl. 2012 Nr. 174 .\n5\nArt. 5 abgeändert durch LGBl. 2012 Nr. 174 .\n6\nArt. 6 aufgehoben durch LGBl. 2012 Nr. 174 .\n7\nArt. 7 Abs. 1 abgeändert durch LGBl. 2012 Nr. 174 .\n8\nÜberschrift vor Art. 8 eingefügt durch LGBl. 2012 Nr. 174 .\n9\nArt. 8 abgeändert durch LGBl. 2012 Nr. 174 .\n10\nArt. 9 abgeändert durch LGBl. 2012 Nr. 174 .\n11\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 174 .\n12\nArt. 11 abgeändert durch LGBl. 2012 Nr. 174 .\n13\nArt. 12 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 174 .\n14\nArt. 13a eingefügt durch LGBl. 2012 Nr. 174 .\n15\nArt. 13b eingefügt durch LGBl. 2012 Nr. 174 .\n16\nÜberschrift vor Art. 15a eingefügt durch LGBl. 2012 Nr. 174 .\n17\nArt. 15a eingefügt durch LGBl. 2012 Nr. 174 .\n18\nArt. 17 abgeändert durch LGBl. 2012 Nr. 174 .\n19\nArt. 18 Abs. 2 abgeändert durch LGBl. 2012 Nr. 174 .\n20\nArt. 18a (noch vor Inkrafttreten) aufgehoben durch LGBl. 1995 Nr. 101 .\n21\nArt. 21 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 174 .\n22\nArt. 21 Abs. 3 aufgehoben durch LGBl. 2012 Nr. 174 ."
    }
  ],
  "definitions": []
}
