{
  "id": "li-konso-1995068138",
  "type": "statute",
  "title": "Protokoll 38 über den Finanzierungsmechanismus",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068138",
  "description": "Protokoll 38 über den Finanzierungsmechanismus",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Im Rahmen des Finanzierungsmechanismus werden Finanzhilfen für die Entwicklung und Strukturanpassung der in Art. 4 genannten Regionen zum einen in Form von Zinsermässigungen bei Darlehen und zum anderen in Form direkter Zuschüsse gewährt.\n2) Die Mittel für den Finanzierungsmechanismus werden von den EFTA-Staaten aufgebracht. Die genannten Staaten erteilen der Europäischen Investitionsbank ein Mandat, das diese in Übereinstimmung mit den folgenden Artikeln ausübt. Die EFTA-Staaten setzen einen Ausschuss für den Finanzierungsmechanismus ein, der die in Art. 2 und 3 vorgesehenen Entscheidungen trifft, soweit diese Zinsermässigungen und Zuschüsse betreffen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Die in Art. 1 vorgesehenen Zinsermässigungen können im Zusammenhang mit Darlehen der Europäischen Investitionsbank gewährt werden, die möglichst auf ECU lauten sollten.\n2) Die Zinsermässigungen dieser Darlehen belaufen sich auf zwei Prozentpunkte jährlich gegenüber den Zinssätzen der Europäischen Investitionsbank und können für ein bestimmtes Darlehen über einen Zeitraum von zehn Jahren gewährt werden.\n3) Vor Beginn der Rückzahlung des Kapitals in gleichmässigen Tranchen wird eine tilgungsfreie Zeit von zwei Jahren gewährt.\n4) Die Zinsermässigungen bedürfen der Zustimmung des EFTA-Ausschusses für den Finanzierungsmechanismus und einer Stellungnahme der EG-Kommission.\n5) Der Gesamtbetrag der Darlehen, die für die in Art. 1 vorgesehenen Zinsermässigungen in Betracht kommen, beläuft sich auf 1 500 Millionen ECU, die während eines Zeitraums von fünf Jahren ab dem 1. Juli 1993 in gleichen Tranchen gebunden werden. Tritt das EWR-Abkommen nach diesem Zeitpunkt in Kraft, so beträgt der Zeitraum fünf Jahre ab dem Inkrafttreten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Der Gesamtbetrag der in Art. 1 vorgesehenen Zuschüsse beläuft sich auf 500 Millionen ECU, die während eines Zeitraums von fünf Jahren ab dem 1. Juli 1993 in gleichen Tranchen gebunden werden. Tritt das EWR-Abkommen nach diesem Zeitpunkt in Kraft, so beträgt der Zeitraum fünf Jahre ab dem Inkrafttreten.\n2) Diese Zuschüsse werden von der Europäischen Investitionsbank auf der Grundlage der Vorschläge der Empfänger-Mitgliedstaaten nach Anhörung der EG-Kommission und nach Zustimmung des EFTA-Ausschusses für den Finanzierungsmechanismus ausgezahlt; der genannte Ausschuss ist während der Dauer des Verfahrens auf dem Laufenden zu halten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die in Art. 1 vorgesehenen Finanzhilfen beschränken sich auf Vorhaben, die von staatlichen Stellen und öffentlichen oder privaten Unternehmen in Griechenland, auf der irischen Insel, in Portugal und in den im Anhang aufgeführten spanischen autonomen Regionen durchgeführt werden. Der Anteil jeder einzelnen Region am Gesamtbetrag der Finanzhilfen wird von der Gemeinschaft festgelegt, die ihrerseits die EFTA-Staaten davon in Kenntnis setzt.\n2) Vorrang haben Vorhaben, die den Belangen des Umweltschutzes (einschliesslich der Stadtentwicklung), des Verkehrs (einschliesslich der Verkehrsinfrastruktur) oder der Ausbildung und beruflichen Bildung in besonderem Mass Rechnung tragen. Bei den Vorhaben, die von Privatunternehmen vorgelegt werden, werden kleinere und mittlere Unternehmen besonders berücksichtigt.\n3) Der maximale Zuschussanteil eines Vorhabens, das durch den Finanzierungsmechanismus gefördert wird, darf nicht auf ein Niveau festgelegt werden, das nicht mit den einschlägigen EG-Politiken zu vereinbaren wäre."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die EFTA-Staaten treffen mit der Europäischen Investitionsbank und der EG-Kommission die nötigen Vereinbarungen, die im gegenseitigen Einvernehmen als geeignet angesehen werden, um das reibungslose Funktionieren des Finanzierungsmechanismus zu gewährleisten. Über die Kosten, die mit der Verwaltung des Finanzierungsmechanismus verbunden sind, wird im Rahmen dieses Verfahrens entschieden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die Europäische Investitionsbank ist berechtigt, als Beobachter an den Sitzungen des Gemeinsamen EWR-Ausschusses teilzunehmen, wenn Fragen im Zusammenhang mit dem Finanzierungsmechanismus, die die Europäische Investitionsbank betreffen, auf der Tagesordnung stehen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Über weitere Regelungen hinsichtlich der Anwendung des Finanzierungsmechanismus beschliesst, falls erforderlich, der Gemeinsame EWR-Ausschuss.\nAnlage zu Protokoll 38\nListe der förderungswürdigen spanischen Regionen\nAndalusien (Andaluc&iacute;a)\nAsturien (Asturias)\nKastilien und Le&ugrave;n (Castilla y Le&oacute;n)\nKastilien - La Mancha (Castilla - La Mancha)\nCeuta - Melilla\nValencia\nExtremadura\nGalicien (Galicia)\nKanarische Inseln (Islas Canarias)\nMurcia\nProtokoll 38a\nüber den EWR-Finanzierungsmechanismus"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die EFTA-Staaten setzen einen Ausschuss ein, der den EWR-Finanzierungsmechanismus verwaltet.\n2) Weitere Vorschriften für die praktische Anwendung des EWR-Finanzierungsmechanismus werden gegebenenfalls von den EFTA-Staaten erlassen.\n3) Die Verwaltungskosten werden aus dem in Art. 2 genannten Gesamtbetrag bestritten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Am Ende des Fünfjahreszeitraums prüfen die Vertragsparteien unbeschadet der Rechte und Pflichten aus dem Abkommen auf der Grundlage des Art. 115 des Abkommens die Notwendigkeit, den wirtschaftlichen und sozialen Ungleichheiten im Europäischen Wirtschaftsraum entgegenzuwirken."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Wird einer der in Art. 5 dieses Protokolls aufgeführten Empfängerstaaten nicht am 1. Mai 2004 Vertragspartei des Abkommens oder ändert sich die Mitgliedschaft auf der EFTA-Seite des Europäischen Wirtschaftsraums, so werden an diesem Protokoll die erforderlichen Anpassungen vorgenommen.\nAddendum zu Protokoll 38a\nÜber den EWR-Finanzierungsmechanismus für die Republik Bulgarien und Rumänien"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Am Ende des in Art. 2 festgelegten Zeitraums prüfen die Vertragsparteien unbeschadet der Rechte und Pflichten aus dem Abkommen auf der Grundlage des Art. 115 des Abkommens die Notwendigkeit, den wirtschaftlichen und sozialen Ungleichheiten im Europäischen Wirtschaftsraum entgegenzuwirken.\nAnhang des Protokolls 38c\nInnovation, Forschung, Bildung und Wettbewerbsfähigkeit\n1. Unternehmensentwicklung, Innovation und KMU\n2. Forschung\n3. Bildung, Stipendien, Lehrlingsausbildung und junge Unternehmer\n4. Vereinbarkeit von Berufs- und Privatleben\nSoziale Inklusion, Jugendbeschäftigung und Armutsminderung\n5. Europäische Herausforderungen im Bereich der öffentlichen Gesundheit\n6. Inklusion der Roma und Stärkung ihrer Rechte\n7. Gefährdete Kinder und Jugendliche\n8. Beteiligung junger Menschen am Arbeitsmarkt\n9. Lokale Entwicklung und Armutsminderung\nUmwelt, Energie, Klimawandel und kohlenstoffarme Wirtschaft\n10. Umwelt und Ökosysteme\n11. Erneuerbare Energie, Energieeffizienz, Energieversorgungssicherheit\n12. Eindämmung des Klimawandels und Anpassung an seine Folgen\nKultur, Zivilgesellschaft, gute Regierungsführung sowie Grundrechte und -freiheiten\n13. Unternehmergeist im kulturellen Bereich, kulturelles Erbe und kulturelle Zusammenarbeit\n14. Zivilgesellschaft\n15. Gute Regierungsführung, institutionelle Rechenschaftspflicht und Transparenz\n16. Menschenrechte - nationale Umsetzung\nJustiz und Inneres\n17. Asyl und Migration\n18. Strafvollzug und Untersuchungshaft\n19. Internationale polizeiliche Zusammenarbeit und Bekämpfung von Kriminalität\n20. Wirksamkeit und Effizienz des Justizwesens, Stärkung der Rechtsstaatlichkeit\n21. Häusliche und geschlechtsspezifische Gewalt\n22. Katastrophenprävention und -vorsorge\n1\nProtokoll 38 abgeändert durch LGBl. 1995 Nr. 69 .\n2\nProtokoll 38a eingefügt durch LGBl. 2005 Nr. 249 , abgeändert durch LGBl. 2007 Nr. 352 .\n3\nAddendum zu Protokoll 38a eingefügt durch LGBl. 2007 Nr. 352 .\n4\nProtokoll 38b eingefügt durch LGBl. 2011 Nr. 66 .\n5\nAddendum zu Protokoll 38b eingefügt durch LGBl. 2014 Nr. 95 .\n6\nProtokoll 38c eingefügt durch LGBl. 2016 Nr. 260 .\n7\n1) Stärkung von Forschung, technologischer Entwicklung und Innovation; 2) Verbesserung der Barrierefreiheit sowie der Nutzung und Qualität von Informations- und Kommunikationstechnologien; 3) Stärkung der Wettbewerbsfähigkeit kleiner und mittlerer Unternehmen (\"KMU\"), des Agrarsektors sowie des Fischerei- und Aquakultursektors; 4) Förderung der Bestrebungen zur Verringerung der CO2-Emissionen in allen Branchen der Wirtschaft; 5) Förderung der Anpassung an den Klimawandel sowie der Risikoprävention und des Risikomanagements; 6) Erhaltung und Schutz der Umwelt sowie Förderung der Ressourceneffizienz; 7) Förderung von Nachhaltigkeit im Verkehr und Beseitigung von Engpässen in wichtigen Netzinfrastrukturen; 8) Förderung nachhaltiger und hochwertiger Beschäftigung und Unterstützung der Mobilität der Arbeitskräfte; 9) Förderung der sozialen Inklusion und Bekämpfung von Armut und jeglicher Diskriminierung; 10) Investitionen in Bildung, Ausbildung, und Berufsbildung für Kompetenzen und lebenslanges Lernen; 11) Verbesserung der institutionellen Kapazitäten von öffentlichen Behörden und Interessenträgern und der effizienten öffentlichen Verwaltung.\n8\nAnhang des Protokolls 38c eingefügt durch LGBl. 2016 Nr. 260 ."
    }
  ],
  "definitions": []
}
