{
  "id": "li-konso-2016128000",
  "type": "statute",
  "title": "Kundmachung vom 19. April 2016 des Beschlusses Nr. 70/2015 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2016.128",
  "status": "in_force",
  "issued_date": "2016-04-19",
  "in_force_date": "2016-04-19",
  "url": "https://www.gesetze.li/konso/2016128000",
  "description": "Kundmachung vom 19. April 2016 des Beschlusses Nr. 70/2015 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll 4 zum EWR-Abkommen wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag seiner Annahme in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen .\nEr gilt mit Wirkung vom 1. Juli 2013."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 20. März 2015.\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss Nr. 70/2015 vom 20. März 2015 des Gemeinsamen EWR-Ausschusses\nIn Protokoll 4 zum EWR-Abkommen wird nach Art. 40 Folgendes angefügt:"
    },
    {
      "provision_ref": "art41",
      "chapter": "Anhang",
      "section": "41",
      "title": "Art. 41 Übergangsregelungen betreffend den Beitritt der Republik Kroatien zur Europäischen Union",
      "content": "1) Ursprungsnachweise, die von einem EFTA-Staat oder der Republik Kroatien ordnungsgemäss ausgestellt oder im Rahmen eines Präferenzabkommens zwischen EFTA-Staaten und der Republik Kroatien ausgefertigt wurden, gelten als Nachweis für den Präferenzursprung im EWR, sofern\na) der Ursprungsnachweis und die Beförderungspapiere spätestens am Tag vor dem Tag des Beitritts der Republik Kroatien zur Europäischen Union ausgestellt oder ausgefertigt wurden und\nb) der Ursprungsnachweis den Zollbehörden innerhalb einer Frist von vier Monaten ab dem Tag des Beitritts der Republik Kroatien zur Europäischen Union vorgelegt wurde.\nSind Waren aus einem EFTA-Staat oder der Republik Kroatien in der Republik Kroatien oder einem EFTA-Staat vor dem Beitritt der Republik Kroatien zur Europäischen Union im Rahmen von zu diesem Zeitpunkt geltenden Präferenzabkommen zwischen einem EFTA-Staat und der Republik Kroatien zur Einfuhr angemeldet worden, können nachträglich im Rahmen dieser Abkommen ausgestellte Ursprungsnachweise auch in den EFTA-Staaten oder der Republik Kroatien akzeptiert werden, sofern sie den Zollbehörden innerhalb von vier Monaten nach dem Tag des Beitritts der Republik Kroatien zur Europäischen Union vorgelegt wurden.\n2) Die EFTA-Staaten einerseits und die Republik Kroatien andererseits können die Bewilligungen aufrechterhalten, mit denen aufgrund von Abkommen zwischen den EFTA-Staaten einerseits und der Republik Kroatien andererseits der Status eines \"ermächtigten Ausführers\" verliehen worden ist, sofern die ermächtigten Ausführer die Ursprungsregeln dieses Protokolls anwenden.\nDie EFTA-Staaten einerseits und Kroatien andererseits prüfen spätestens ein Jahr nach dem Tag des Beitritts der Republik Kroatien zur Europäischen Union, ob solche Bewilligungen durch neue ersetzt werden müssen, die nach Massgabe dieses Protokolls ausgestellt wurden.\n3) Ersuchen um nachträgliche Prüfung von Ursprungsnachweisen, die nach den in den Abs. 1 und 2 genannten Präferenzabkommen ausgestellt oder ausgefertigt worden sind, werden von den zuständigen Zollbehörden der EFTA-Staaten und der Republik Kroatien während eines Zeitraums von drei Jahren nach Ausstellung oder Ausfertigung des betreffenden Ursprungsnachweises angenommen und können von diesen Behörden während eines Zeitraums von drei Jahren nach Anerkennung des diesen Behörden zusammen mit der Einfuhrzollanmeldung vorgelegten Ursprungsnachweises gestellt werden.\n4) Die Bestimmungen des Abkommens können auf Waren angewandt werden, die aus der Republik Kroatien in die EFTA-Staaten oder aus EFTA-Staaten in die Republik Kroatien ausgeführt werden, welche die Bedingungen dieses Protokolls erfüllen und welche sich am Tag des Beitritts der Republik Kroatien zur Europäischen Union in der Durchfuhr oder in vorübergehender Verwahrung in einem Zolllager oder in einer Freizone in einem EFTA-Staat oder in der Republik Kroatien befanden.\n5) Die Präferenzbehandlung kann in den in Abs. 4 genannten Fällen gewährt werden, sofern den Zollbehörden des Einfuhrlands innerhalb von vier Monaten ab dem Tag des Beitritts der Republik Kroatien zur Europäischen Union ein von den Zollbehörden des Ausfuhrlands nachträglich ausgestellter Ursprungsnachweis vorgelegt wird.\"\n1\nABl. L 170 vom 11.6.2014, S. 5 .\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
