{
  "id": "li-konso-2017022000",
  "type": "statute",
  "title": "Gesetz vom 1. Dezember 2016 zur Durchführung der Verordnung (EG) Nr. 1060/2009 über Ratingagenturen (CRA-Durchführungsgesetz; CRA-DG)",
  "title_en": "",
  "short_name": "CRA-DG",
  "status": "in_force",
  "issued_date": "2016-12-01",
  "in_force_date": "2016-12-01",
  "url": "https://www.gesetze.li/konso/2017022000",
  "description": "Gesetz vom 1. Dezember 2016 zur Durchführung der Verordnung (EG) Nr. 1060/2009 über Ratingagenturen (CRA-Durchführungsgesetz; CRA-DG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient der Durchführung der Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Ratingagenturen (EWR-Rechtssammlung: Anh. IX - 31eb.01) in der jeweils geltenden Fassung.\n2) Die jeweils geltende Fassung der in Abs. 1 genannten EWR-Rechtsvorschrift ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und des männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständige und sektoral zuständige Behörde",
      "content": "1) Die FMA ist die für Liechtenstein zuständige Behörde nach Art. 22 der Verordnung (EG) Nr. 1060/2009 und nimmt die einer zuständigen Behörde zugewiesenen Aufgaben und Befugnisse nach der Verordnung (EG) Nr. 1060/2009 und diesem Gesetz wahr.\n2) Die FMA vollzieht im Sinne von Art. 25a der Verordnung (EG) Nr. 1060/2009 als sektoral zuständige Behörde die Bestimmungen von Art. 4 Abs. 1, Art. 5a, 8c und 8d der Verordnung (EG) Nr. 1060/2009 nach den jeweils einschlägigen sektoralen Rechtsvorschriften und trifft die notwendigen aufsichtsrechtlichen Massnahmen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Rechtsmittel",
      "content": "1) Gegen Entscheidungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Übertretungen",
      "content": "1) Von der FMA wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse bis zu 200 000 Franken bestraft, wer:\na) als Einrichtung nach Art. 3 Abs. 1 Bst. pa bis pi der Verordnung (EG) Nr. 1060/2009 entgegen Art. 4 Abs. 1 Unterabs. 1 der Verordnung (EG) 1060/2009 ein Rating verwendet;\nb) als Emittent, Anbieter oder Person, die die Zulassung zum Handel an einem geregelten Markt beantragt, entgegen Art. 4 Abs. 1 Unterabs. 2 der Verordnung (EG) Nr. 1060/2009 seiner Informationspflicht im Prospekt nicht nachkommt;\nc) als Einrichtung nach Art. 3 Abs. 1 Bst. pa bis pi der Verordnung (EG) Nr. 1060/2009 entgegen Art. 5a der Verordnung (EG) Nr. 1060/2009 keine eigenen Kreditrisikobewertungen vornimmt;\nd) Aufgehoben\ne) als Emittent oder mit ihm verbundener Dritter entgegen Art. 8c der Verordnung (EG) Nr. 1060/2009 Ratings in Auftrag gibt;\nf) als Emittent oder mit ihm verbundener Dritter entgegen Art. 8d Abs. 1 Satz 2 der Verordnung (EG) Nr. 1060/2009 seiner Dokumentationspflicht nicht nachkommt.\n2) Die FMA hat Bussen nach Abs. 1 gegen eine juristische Person zu verhängen, wenn die Übertretungen in Ausübung geschäftlicher Verrichtungen der juristischen Personen (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrates, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person gehandelt haben, aufgrund derer sie:\na) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n3) Für Übertretungen nach Abs. 1, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 2 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n4) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 2 genannten Personen oder von Mitarbeitern nach Abs. 3 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für denselben Verstoss bereits eine Geldbusse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n5) Bei fahrlässiger Begehung wird die Strafobergrenze nach Abs. 1 auf die Hälfte herabgesetzt.\n6) Bei der Verhängung von Bussen nach Abs. 1 berücksichtigt die FMA:\na) in Bezug auf den Verstoss insbesondere:\n1. dessen Schwere und Dauer;\n2. die erzielten Gewinne oder verhinderten Verluste, soweit bezifferbar;\n3. Dritten entstandener Schaden, soweit bezifferbar;\n4. mögliche systemrelevante Auswirkungen;\nb) in Bezug auf die für den Verstoss verantwortlichen natürlichen oder juristischen Personen insbesondere:\n1. den Grad der Verantwortung;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft mit der FMA;\n4. frühere Verstösse und die Massnahmen zur Verhinderung einer Wiederholung dieser Verstösse."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Veröffentlichung von Entscheidungen",
      "content": "Die FMA veröffentlicht jede rechtskräftige Entscheidung über eine wegen eines Verstosses nach Art. 5 verhängte Strafe auf ihrer Internetseite. Sie kann diese Entscheidungen in anonymisierter Form bekannt machen, wenn die öffentliche Bekanntgabe der personenbezogenen Daten:\na) unter Berücksichtigung des Schadens für den Betroffenen unverhältnismässig wäre; oder\nb) die Stabilität der Finanzmärkte gefährden würde."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für Bussen sowie Kosten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Februar 2017 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 100/2016 und 142/2016\n2\nArt. 3 Abs. 2 abgeändert durch LGBl. 2020 Nr. 508 .\n3\nArt. 5 Abs. 1 Bst. d aufgehoben durch LGBl. 2020 Nr. 508 ."
    }
  ],
  "definitions": []
}
