{
  "id": "li-konso-2003047000",
  "type": "statute",
  "title": "Protokoll zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden",
  "title_en": "",
  "short_name": "LGBl 2003.047",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2003047000",
  "description": "Protokoll zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Art. 1 Abs. 1 Bst. c, d, e, f, g und h sowie Art. 1 Abs. 2 Bst. a, die Art. 2bis, 5, 5bis und 7 sowie die Art. 10 bis 16 einschliesslich der Art. 11bis, 11ter und 12bis des Übereinkommens zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt in seiner durch das Protokoll von 2005 zum Übereinkommen zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit der Seeschifffahrt geänderten Fassung finden sinngemäss auch auf die in den Art. 2, 2bis und 2ter dieses Protokolls genannten Straftaten Anwendung, wenn diese auf festen Plattformen, die sich auf dem Festlandsockel befinden, oder gegen solche festen Plattformen begangen werden.\n2) In Fällen, in denen dieses Protokoll nicht nach Abs. 1 Anwendung findet, ist es dennoch anzuwenden, wenn der Täter oder der Verdächtige im Hoheitsgebiet eines anderen Vertragsstaats als des Staates, in dessen inneren Gewässern oder Küstenmeer sich die feste Plattform befindet, aufgefunden wird.\n3) Im Sinne dieses Protokolls bezeichnet der Ausdruck \"feste Plattform\" eine künstliche Insel, eine Anlage oder ein Bauwerk, die zum Zweck der Erforschung oder Ausbeutung von Ressourcen oder zu anderen wirtschaftlichen Zwecken dauerhaft am Meeresboden befestigt sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Eine Straftat begeht, wer widerrechtlich und vorsätzlich\na) durch Gewalt oder Drohung mit Gewalt oder durch eine andere Form der Einschüchterung eine feste Plattform in Besitz nimmt oder die Herrschaft darüber ausübt oder\nb) eine gewalttätige Handlung gegen eine Person auf einer festen Plattform verübt, wenn diese Handlung geeignet ist, die Sicherheit dieser Plattform zu gefährden, oder\nc) eine feste Plattform zerstört oder ihr eine Beschädigung zufügt, die geeignet ist, ihre Sicherheit zu gefährden, oder\nd) auf eine feste Plattform auf welche Art auch immer eine Vorrichtung oder eine andere Sache bringt oder bringen lässt, die geeignet ist, die feste Plattform zu zerstören oder ihre Sicherheit zu gefährden.\ne) Aufgehoben\n2) Eine Straftat begeht auch, wer droht, eine der in Abs. 1 Bst. b und c genannten Straftaten zu begehen, sofern diese Drohung geeignet ist, die Sicherheit der festen Plattform zu gefährden, gleichviel ob die Drohung nach innerstaatlichem Recht mit einer Bedingung verknüpft ist, die darauf abzielt, eine natürliche oder juristische Person zu einem Tun oder Unterlassen zu nötigen."
    },
    {
      "provision_ref": "art2bis",
      "section": "2bis",
      "title": "Art. 2bis",
      "content": "Eine Straftat im Sinne dieses Protokolls begeht, wer widerrechtlich und vorsätzlich zum Zweck einer Handlung, die aufgrund ihres Wesens oder der Umstände darauf abzielt, eine Bevölkerung einzuschüchtern oder eine Regierung oder eine internationale Organisation zu einem Tun oder Unterlassen zu nötigen:\na) Sprengsätze, radioaktives Material oder biologische, chemische oder Kernwaffen in einer Weise gegen eine feste Plattform oder auf einer festen Plattform einsetzt oder von einer festen Plattform aus auslöst, die den Tod, schwere Verletzungen oder Schäden verursacht oder zu verursachen geeignet ist; oder\nb) Öl, verflüssigtes Erdgas oder einen anderen gefährlichen oder schädlichen Stoff, der von Bst. a nicht erfasst ist, in einer Menge oder Konzentration von einer festen Plattform aus einleitet, die den Tod oder schwere Verletzungen oder Schäden verursacht oder zu verursachen geeignet ist; oder\nc) droht, eine unter Bst. a oder b genannte Straftat zu begehen, gleichviel ob die Drohung nach innerstaatlichem Recht mit einer Bedingung verknüpft ist."
    },
    {
      "provision_ref": "art2ter",
      "section": "2ter",
      "title": "Art. 2ter",
      "content": "Eine Straftat im Sinne dieses Protokolls begeht auch, wer:\na) widerrechtlich oder vorsätzlich im Zusammenhang mit der Begehung einer der in Art. 2 Abs. 1 oder Art. 2bis genannten Straftaten eine Person verletzt oder tötet; oder\nb) eine in Art. 2 Abs. 1, Art. 2bis Abs. 1 oder 2 oder unter Bst. a des vorliegenden Artikels genannte Straftat zu begehen versucht; oder\nc) als Mittäter oder Gehilfe an einer in Art. 2 oder 2bis oder unter Bst. a oder b des vorliegenden Artikels genannten Straftat teilnimmt; oder\nd) eine in Art. 2 oder 2bis oder unter Bst. a oder b des vorliegenden Artikels genannte Straftat organisiert oder andere Personen anweist, eine solche Straftat zu begehen; oder\ne) zur Begehung einer oder mehrerer der in Art. 2 oder 2bis oder unter Bst. a oder b des vorliegenden Artikels genannten Straftaten durch eine Gruppe von mit einem gemeinsamen Ziel handelnden Personen beiträgt, und zwar vorsätzlich sowie entweder:\ni) zu dem Zweck, die kriminelle Tätigkeit oder das kriminelle Ziel der Gruppe zu fördern, wenn die Tätigkeit oder das Ziel die Begehung einer in Art. 2 oder 2bis genannten Straftat zur Folge hat, oder\nii) in Kenntnis des Vorsatzes der Gruppe, eine in Art. 2 oder 2bis genannte Straftat zu begehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in den Art. 2, 2bis und 2ter genannten Straftaten zu begründen, wenn die Straftat begangen wird:\na) gegen eine feste Plattform, während sie sich auf dem Festlandsockel dieses Staates befindet, oder auf einer solchen festen Plattform; oder\nb) von einem Angehörigen dieses Staates.\n2) Ein Vertragsstaat kann seine Gerichtsbarkeit über eine solche Straftat auch begründen,\na) wenn sie von einem Staatenlosen begangen wird, der seinen gewöhnlichen Aufenthalt in diesem Staat hat, oder\nb) wenn bei ihrer Begehung ein Angehöriger dieses Staates festgehalten, bedroht, verletzt oder getötet wird oder\nc) wenn sie mit dem Ziel begangen wird, diesen Staat zu einem Tun oder Unterlassen zu nötigen.\n3) Jeder Vertragsstaat, der seine Gerichtsbarkeit nach Abs. 2 begründet hat, notifiziert dies dem Generalsekretär. Hebt der Vertragsstaat diese Gerichtsbarkeit später wieder auf, so notifiziert er dies dem Generalsekretär.\n4) Jeder Vertragsstaat trifft die notwendigen Massnahmen, um seine Gerichtsbarkeit über die in den Art. 2, 2bis und 2ter genannten Straftaten für den Fall zu begründen, dass der Verdächtige sich in seinem Hoheitsgebiet befindet und er den Verdächtigen nicht an einen der Vertragsstaaten ausliefert, die in Übereinstimmung mit den Abs. 1 und 2 des vorliegenden Artikels ihre Gerichtsbarkeit begründet haben.\n5) Dieses Protokoll schliesst eine Strafgerichtsbarkeit, die nach innerstaatlichem Recht ausgeübt wird, nicht aus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieses Protokoll lässt die Regeln des Völkerrechts über feste Plattformen, die sich auf dem Festlandsockel befinden, unberührt."
    },
    {
      "provision_ref": "art4bis",
      "section": "4bis",
      "title": "Art. 4bis Schlussklauseln des Protokolls von 2005 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden",
      "content": "Die Schlussklauseln des Protokolls von 2005 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden, sind die Art. 8 bis 13 des Protokolls von 2005 zum Protokoll von 1988 zur Bekämpfung widerrechtlicher Handlungen gegen die Sicherheit fester Plattformen, die sich auf dem Festlandsockel befinden. Bezugnahmen auf Vertragsstaaten im vorliegenden Protokoll gelten als Bezugnahmen auf Vertragsstaaten des Protokolls von 2005."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Dieses Protokoll liegt am 10. März 1988 in Rom und vom 14. März 1988 bis zum 9. März 1989 am Sitz der Internationalen Seeschifffahrts-Organisation (im Folgenden als \"Organisation\" bezeichnet) für jeden Staat, der das Übereinkommen unterzeichnet hat, zur Unterzeichnung auf. Danach steht es zum Beitritt offen.\n2) Die Staaten können ihre Zustimmung, durch dieses Protokoll gebunden zu sein, ausdrücken,\na) indem sie es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnen oder\nb) indem sie es vorbehaltlich der Ratifikation, Annahme oder Genehmigung unterzeichnen und später ratifizieren, annehmen oder genehmigen oder\nc) indem sie ihm beitreten.\n3) Die Ratifikation, die Annahme, die Genehmigung oder der Beitritt erfolgt durch Hinterlegung einer entsprechenden Urkunde beim Generalsekretär.\n4) Nur ein Staat, der das Übereinkommen ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnet oder der es ratifiziert, angenommen oder genehmigt hat oder ihm beigetreten ist, kann Vertragspartei dieses Protokolls werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Dieses Protokoll tritt 90 Tage nach dem Tag in Kraft, an dem drei Staaten es ohne Vorbehalt der Ratifikation, Annahme oder Genehmigung unterzeichnet oder eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde hinterlegt haben. Dieses Protokoll tritt jedoch nicht vor dem Inkrafttreten des Übereinkommens in Kraft.\n2) Für einen Staat, der eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu diesem Protokoll hinterlegt, nachdem die Bedingungen für sein Inkrafttreten erfüllt sind, wird die Ratifikation, die Annahme, die Genehmigung oder der Beitritt 90 Tage nach der Hinterlegung wirksam."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Dieses Protokoll kann von jedem Vertragsstaat jederzeit nach Ablauf eines Jahres nach dem Tag des Inkrafttretens des Protokolls für den betreffenden Staat gekündigt werden.\n2) Die Kündigung erfolgt durch Hinterlegung einer Kündigungsurkunde beim Generalsekretär.\n3) Eine Kündigung wird ein Jahr oder einen gegebenenfalls in der Kündigungsurkunde angegebenen längeren Zeitabschnitt nach Eingang der Kündigungsurkunde beim Generalsekretär wirksam.\n4) Eine Kündigung des Übereinkommens durch einen Vertragsstaat gilt als Kündigung dieses Protokolls durch den betreffenden Vertragsstaat."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Organisation kann eine Konferenz zur Revision oder Änderung dieses Protokolls einberufen.\n2) Der Generalsekretär beruft eine Konferenz der Vertragsstaaten dieses Protokolls zur Revision oder Änderung des Protokolls ein, wenn ein Drittel der Vertragsstaaten oder fünf Vertragsstaaten, je nachdem, welche Zahl grösser ist, dies verlangen.\n3) Jede nach Inkrafttreten einer Änderung dieses Protokolls hinterlegte Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde gilt für das Protokoll in seiner geänderten Fassung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Dieses Protokoll wird beim Generalsekretär hinterlegt.\n2) Der Generalsekretär\na) unterrichtet alle Staaten, die dieses Protokoll unterzeichnet haben oder ihm beigetreten sind, sowie alle Mitglieder der Organisation über\ni) jede neue Unterzeichnung oder Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde sowie den jeweiligen Zeitpunkt,\nii) den Zeitpunkt des Inkrafttretens dieses Protokolls,\niii) die Hinterlegung jeder Kündigungsurkunde zu diesem Protokoll sowie den Zeitpunkt, zu dem sie eingegangen ist, und den Zeitpunkt, zu dem die Kündigung wirksam wird,\niv) den Eingang jeder Erklärung oder Notifikation nach diesem Protokoll oder dem Übereinkommen, die sich auf dieses Protokoll bezieht;\nb) übermittelt allen Staaten, die dieses Protokoll unterzeichnet haben oder ihm beigetreten sind, beglaubigte Abschriften des Protokolls.\n3) Sogleich nach Inkrafttreten dieses Protokolls übermittelt der Depositar dem Generalsekretär der Vereinten Nationen eine beglaubigte Abschrift zur Registrierung und Veröffentlichung nach Art. 102 der Charta der Vereinten Nationen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Dieses Protokoll ist in einer Urschrift in arabischer, chinesischer, englischer, französischer, russischer und spanischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nZu Urkund dessen haben die von ihren Regierungen hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Rom am 10. März 1988\n(Es folgen die Unterschriften)\nGeltungsbereich des Protokolls am 6. Februar 2003\nVertragsstaaten\nHinterlegung der Ratifikations- /Beitrittsurkunde\nÄgypten (2)\n8. Januar 1993\nAlbanien\n19. Juni 2002\nAustralien\n19. Februar 1993\nBarbados\n6. Mai 1994\nBolivien\n13. Februar 2002\nBotswana\n14. September 2000\nBulgarien\n8. Juli 1999\nChile\n22. April 1994\nChina (2)\n20. August 1991\nDänemark (2)\n25. August 1995\nDeutschland\n6. November 1990\nEl Salvador\n7. Dezember 2000\nFinnland\n28. April 2000\nFrankreich (2)\n2. Dezember 1991\nGhana\n1. November 2002\nGrenada\n9. Januar 2002\nGriechenland\n11. Juni 1993\nIndien (2)\n15. Oktober 1999\nIsland\n28. Mai 2002\nItalien\n26. Januar 1990\nJapan\n24. April 1998\nJemen\n30. Juni 2000\nKanada (1)\n18. Juni 1993\nKenia\n21. Januar 2002\nKuba (2)\n20. November 2001\nLibanon\n16. Dezember 1994\nLiberia\n5. Oktober 1995\nLibyen\n8. August 2002\nLiechtenstein\n8. November 2002\nMalta\n20. November 2001\nMali\n29. April 2002\nMarokko\n8. Januar 2002\nMarshall Islands\n16. Oktober 1995\nMexiko (1)\n13. Mai 1994\nMonaco\n25. Januar 2002\nNeuseeland\n10. Juni 1999\nNiederlande (2)\n5. März 1992\nNorwegen\n18. April 1991\nOman\n24. September 1990\nÖsterreich\n28. Dezember 1989\nPakistan\n20. September 2000\nPalau\n4. Dezember 2001\nPanama\n3. Juli 2002\nPeru\n19. Juli 2001\nPolen\n25. Juni 1991\nPortugal\n5. Januar 1996\nRumänien\n2. Juni 1993\nRussische Föderation\n4. Mai 2001\nSchweden\n13. September 1990\nSchweiz\n12. März 1993\nSeychellen\n24. Januar 1989\nSlowakische Republik\n8. Dezember 2000\nSpanien\n7. Juli 1989\nSt. Vincent and the Grenadines\n9. Oktober 2001\nSudan\n22. Mai 2000\nTrinidad und Tobago\n27. Juli 1989\nTunesien\n6. März 1998\nTürkei (2)\n6. März 1998\nTurkmenistan\n8. Juni 1999\nUkraine\n21. April 1994\nUngarn\n9. November 1989\nUruguay\n10. August 2001\nUsbekistan\n25. September 2000\nVanuatu\n18. Februar 1999\nVereinigte Staaten von Amerika\n6. Dezember 1994\nVereinigtes Königreich (2)\n3. Mai 1991\nVietnam\n12. Juli 2002\nZypern\n2. Februar 2000\n(1) Notifikation gemäss Art. 3\n(2) Vorbehalt und Erklärung\n1\nÜbersetzung des französischen Originaltextes\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2017 Nr. 29 .\n3\nArt. 2 Abs. 1 Bst. d abgeändert durch LGBl. 2017 Nr. 29 .\n4\nArt. 2 Abs. 1 Bst. e aufgehoben durch LGBl. 2017 Nr. 29 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2017 Nr. 29 .\n6\nArt. 2bis eingefügt durch LGBl. 2017 Nr. 29 .\n7\nArt. 2ter eingefügt durch LGBl. 2017 Nr. 29 .\n8\nArt. 3 Abs. 1 abgeändert durch LGBl. 2017 Nr. 29 .\n9\nArt. 3 Abs. 3 abgeändert durch LGBl. 2017 Nr. 29 .\n10\nArt. 3 Abs. 4 abgeändert durch LGBl. 2017 Nr. 29 .\n11\nArt. 4bis eingefügt durch LGBl. 2017 Nr. 29 ."
    }
  ],
  "definitions": []
}
