{
  "id": "li-konso-2009211000",
  "type": "statute",
  "title": "Verordnung vom 14. Juli 2009 über die Förderung der Infrastrukturen von Landwirtschaftsbetrieben (Landwirtschaftsbetriebsinfrastruktur-Förderungs-Verordnung; LIFV)",
  "title_en": "",
  "short_name": "LIFV",
  "status": "in_force",
  "issued_date": "2009-07-14",
  "in_force_date": "2009-07-14",
  "url": "https://www.gesetze.li/konso/2009211000",
  "description": "Verordnung vom 14. Juli 2009 über die Förderung der Infrastrukturen von Landwirtschaftsbetrieben (Landwirtschaftsbetriebsinfrastruktur-Förderungs-Verordnung; LIFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt die staatliche Förderung der Infrastrukturen von anerkannten Landwirtschaftsbetrieben, insbesondere:\na) die Förderungsvoraussetzungen sowie die Bemessungsgrundlagen und Höhe der Förderungsleistungen;\nb) das Verfahren für die Ausrichtung von Förderungsleistungen.\n2) Förderungen anerkannter Landwirtschaftsbetriebe nach anderen Rechtsvorschriften bleiben vorbehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "Nach dieser Verordnung geförderte Bauten und Anlagen müssen gemäss den Bestimmungen der Raumplanungs-, Bau-, Tierschutz- und Umweltschutzgesetzgebung projektiert, geplant und ausgeführt werden. Die zuständigen Vollzugsbehörden haben raumwirksame Massnahmen erforderlichenfalls mit anderen Sachbereichen und den Gemeinden zu koordinieren.\nII. Förderungen\nA. Förderungsbereiche und -voraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Förderungsbereiche und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Förderungsbereiche",
      "content": "1) Förderungsleistungen werden gewährt für die Erstellung, Sanierung oder Erweiterung von landwirtschaftlichen Bauten oder Anlagen, einschliesslich Betriebseinrichtungen und Erschliessungen.\n2) In Fällen der Erstellung neuer Stallbauten und -anlagen, wird die Förderungsleistung nur für Bauten und Anlagen mit besonders tierfreundlicher Stallhaltung (BTS) gewährt."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Förderungsbereiche und -voraussetzungen",
      "section": "5",
      "title": "Art. 5 Pacht- und Baurechtsverhältnisse",
      "content": "1) Werden Bauten oder Anlagen nicht auf eigenen Boden errichtet, saniert oder erweitert, so hat der Gesuchsteller nachzuweisen:\na) einen Pachtvertrag:\n1. von mindestens fünf Jahren bei förderungsberechtigten Kosten bis zu 49 999 Franken;\n2. von mindestens zehn Jahren bei förderungsberechtigten Kosten von 50 000 bis 99 999 Franken;\nb) einen Vertrag über ein selbständiges Baurecht:\n1. von mindestens 20 Jahren bei förderungsberechtigten Kosten von 100 000 bis 249 999 Franken;\n2. von mindestens 40 Jahren bei förderungsberechtigten Kosten von 250 000 Franken und mehr.\n2) Der Gesuchsteller hat das Amt für Umwelt vorgängig von einer vorzeitigen Kündigung des Pacht- oder Baurechtsvertrages zu benachrichtigen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Förderungsbereiche und -voraussetzungen",
      "section": "6",
      "title": "Art. 6 Neuer Betriebsstandort",
      "content": "Neben den Kriterien nach Art. 25 Abs. 3 des Gesetzes sind bei neuen Betriebsstandorten insbesondere auch die Struktur- und Nachfolgesituationen umliegender Landwirtschaftsbetriebe zu berücksichtigen."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Förderungsbereiche und -voraussetzungen",
      "section": "7",
      "title": "Art. 7 Eigenmittel zur Projektfinanzierung",
      "content": "Die Ausrichtung von Förderungsleistungen setzt den Nachweis voraus, dass der Gesuchsteller über Eigenmittel in Höhe von 10 % der förderungsberechtigten Kosten verfügt und die Endfinanzierung gewährleistet ist."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Förderungsbereiche und -voraussetzungen",
      "section": "8",
      "title": "Art. 8 Notwendigkeit und Wirtschaftlichkeit",
      "content": "1) Der Gesuchsteller hat die Notwendigkeit und Wirtschaftlichkeit der Erstellung, Sanierung oder Erweiterung der Bauten und Anlagen nachzuweisen, insbesondere auch, dass Alternativen wie Betriebsumstellungen, überbetriebliche Zusammenarbeitsformen und die Übernahme von leer stehenden Objekten geprüft wurden.\n2) Der Nachweis der Notwendigkeit gilt als erbracht, wenn der Gesuchsteller glaubhaft darlegt, dass die Erstellung, Sanierung oder Erweiterung der Bauten und Anlagen ein nachhaltiger, längerfristig notwendiger und wesentlicher Beitrag im Sinne des Art. 24 des Gesetzes ist, ihm die Übernahme eines leer stehenden Objektes nicht zumutbar ist und die Vorteile des Projektes gegenüber allfälligen Alternativen überwiegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Förderungsbereiche und -voraussetzungen",
      "section": "9",
      "title": "Art. 9 Längerfristige Existenzsicherung und angemessenes Einkommen",
      "content": "1) Die Ausrichtung von Förderungsleistungen setzt voraus, dass die beabsichtigte Investition für den Gesuchsteller eine tragbare Belastung ist. Der Landwirtschaftsbetrieb muss dem Gesuchsteller längerfristig die Existenz sichern und ein angemessenes Einkommen ermöglichen. Es muss eine Betriebsbuchhaltung geführt werden.\n2) Von einer tragbaren Belastung und längerfristigen Existenzsicherung ist dann auszugehen, wenn der Gesuchsteller in der Lage ist:\na) die laufenden Ausgaben für den Landwirtschaftsbetrieb zu decken;\nb) künftige notwendige Investitionen zu tätigen;\nc) die Zahlungsfähigkeit des Betriebes längerfristig zu sichern;\nd) den notwendigen Lebensunterhalt für sich und seine Familie zu erwirtschaften; und\ne) längerfristig seine Rückzahlungsverpflichtungen zu erfüllen, auch dann, wenn der Zinssatz steigt.\nB. Berechnung der förderungsberechtigten Kosten"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "Grundlage für die Berechnung der förderungsberechtigten Kosten bilden die Kosten für die Erstellung, Erweiterung und Sanierung von Bauten oder Anlagen, einschliesslich der Kosten für Betriebseinrichtungen, Erschliessung und Erschwernisse."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "11",
      "title": "Art. 11 Erstellung oder Erweiterung von Bauten und Anlagen",
      "content": "1) Für die Berechnung der förderungsberechtigten Kosten sind massgebend:\na) bei Erstellung und Erweiterung von Ökonomiegebäuden, einschliesslich Futter- und Hofdüngeranlagen, Remisen, Nebenräumen und Betriebseinrichtungen, jedoch ohne Erschliessung und Umgebungsarbeiten, die Ansätze nach Anhang 1;\nb) beim Bau einzelner Elemente, einschliesslich Betriebseinrichtungen, die Ansätze nach Anhang 2;\nc) bei Erstellung und Erweiterung von Bauten oder Anlagen die von der Kommission zur Förderung von Investitionen in der Landwirtschaft (nachfolgend Kommission) festgelegten und von der Regierung genehmigten besonderen Ansätze.\n2) Den Ansätzen nach Anhang 1 und 2 liegen die mittleren Baukosten gemäss der Baukostenerhebung der Forschungsanstalt agroscope Reckenholz-Tänikon ART zugrunde. Die Ansätze werden von der Kommission alle zwei Jahre geprüft; ändern sich die mittleren Baukosten um 5 %, beantragt die Kommission bei der Regierung die Anpassung der Ansätze."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "12",
      "title": "Art. 12 Sanierung von Bauten und Anlagen und besondere Projekte",
      "content": "Bei Sanierungen von Bauten und Anlagen sowie bei Projekten, deren förderungsberechtigte Kosten nicht nach den Ansätzen im Sinne von Art. 11 berechnet werden können, erfolgt die Kostenberechnung anhand von Offerten. Es dürfen nur förderungsberechtigte Positionen in den Offerten berücksichtigt werden."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "13",
      "title": "Art. 13 Erschwernisse und Zuschläge für besondere öffentliche Interessen",
      "content": "1) Mehrkosten für Erschwernisse, wie Baugrundschwierigkeiten oder besondere Terrainverhältnisse, können bei der Berechnung der förderungsberechtigten Kosten hinzugerechnet werden, wenn sie in den Offerten gesondert ausgewiesen sind. Die maximale Förderhöhe nach Art. 14 darf jedoch nicht überschritten werden.\n2) Für die Erstellung, Sanierung oder Erweiterung von Bauten oder Anlagen, die der besonders tierfreundlichen Stallhaltung (BTS) landwirtschaftlicher Nutztiere dienen, wird auf den einmaligen Förderungsbetrag nach Art. 26 Abs. 2 Bst. a ein pauschaler Zuschlag von 20 % gewährt. Der Zuschlag wird auf die maximale Förderhöhe nicht angerechnet.\n3) Bei baulichen Massnahmen und Einrichtungen zur Minderung von Ammoniakemissionen wird für Laufgänge mit Quergefälle und Harnsammelrinne ein einmaliger Förderungsbetrag von 120 Franken pro GVE und für erhöhte Fressstände ein einmaliger Förderungsbeitrag von 70 Franken pro GVE ausgerichtet. Die Beträge werden auf die maximale Förderhöhe nicht angerechnet. Die technischen Anforderungen an die bauliche Ausführung und an den Betrieb der Anlagen sind gemäss der gültigen Empfehlung der Forschungsanstalt Agroscope umzusetzen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "14",
      "title": "Art. 14 Maximale Förderhöhe",
      "content": "1) Zur Festlegung der maximalen Förderhöhe werden 400 000 Franken pro Standardarbeitskraft (SAK) berechnet.\n2) Die maximal förderungsberechtigten Kosten steigen abhängig von der Zahl der Standardarbeitskräfte:\na) für einzelbetriebliche Massnahmen bis zu höchstens 4 SAK;\nb) für gemeinschaftliche Massnahmen, die von mindestens zwei anerkannten Landwirtschaftsbetrieben erstellt werden, bis zu höchstens 8 SAK.\n3) Bei mehreren Projekten des gleichen Gesuchstellers werden die förderungsberechtigten Baukosten zusammengerechnet und von der maximalen Förderhöhe in Abzug gebracht. Förderungsleistungen vor einem Betriebsleiterwechsel und Amortisationen werden nicht angerechnet."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "15",
      "title": "Art. 15 Unterschreitung der maximalen Förderhöhe",
      "content": "Bei Projekten unterhalb der maximalen Förderhöhe nach Art. 14 ergeben sich die maximal förderungsberechtigten Kosten aus Objektgrösse multipliziert mit dem Ansatz nach Anhang 1 und 2 (Tabelle 2) zuzüglich der förderungsberechtigten Erschwerniskosten und dem Zuschlag für Bauten und Anlagen, die besonderen öffentlichen Interessen entsprechen."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Berechnung der förderungsberechtigten Kosten",
      "section": "16",
      "title": "Art. 16 Kürzung der förderungsberechtigten Kosten",
      "content": "Übersteigt das Privatvermögen einer natürlichen Person oder das Eigenkapital einer juristischen Person oder Kommandit- oder Kollektivgesellschaft vor der Investition 600 000 Franken, wird die Summe der förderungsberechtigten Kosten pro 10 000 Franken Mehrvermögen um 1 % gekürzt.\nC. Art und Höhe der Förderungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Art und Höhe der Förderungen",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "Die Förderung besteht in Form:\na) einer Beteiligung an den Investitionskosten in der Höhe von 40 % der förderungsberechtigten Kosten;\nb) der Übernahme von Zinsen von Fremdgeldern in der Höhe von 50 % der förderungsberechtigten Kosten, welche den Betrag von 100 000 Franken überschreiten, maximal jedoch für Fremdgelder in Höhe von 550 000 Franken."
    },
    {
      "provision_ref": "art18",
      "chapter": "C. Art und Höhe der Förderungen",
      "section": "18",
      "title": "Art. 18 Übernahme des Zinsendienstes",
      "content": "1) Die Übernahme der Zinsen von Fremdgeldern nach Art. 17 Bst. b bedarf des Nachweises, dass die geförderten Bauten oder Anlagen durch ein Hypothekardarlehen einer Bank mit Sitz in Liechtenstein mitfinanziert worden ist. Zur Erbringung des Nachweises hat der Gesuchsteller entsprechende Bankunterlagen vorzulegen.\n2) Die dem Zinsendienst unterstellten Fremdgelder sind in gleichbleibenden Amortisationsraten zurückzuzahlen. Die Anzahl der Amortisationsraten pro Jahr wird vom Amt für Umwelt festgelegt.\n3) Die Höhe der Amortisationsraten ist so zu bemessen, dass die dem Zinsendienst unterstellten Fremdgelder nach Ablauf der typischen Lebensdauer, vor dem Eintritt des Bewirtschafters in das ordentliche AHV-Rentenalter und nach maximal 20 Jahren zurückgezahlt werden können. Die erste Amortisationsrate ist am Ende des Jahres der Schlussabrechnung zu leisten.\n4) Der Gesuchsteller hat dafür zu sorgen, dass die die Fremdgelder finanzierende Bank dem Amt für Umwelt bis Mitte Januar eines jeden Jahres die Zinsbetreffnisse für die geförderten Bauten oder Anlagen vorlegt.\n5) Der Gesuchsteller hat 14 Tage vor dem Fälligkeitsdatum der Zinsen dem Amt für Umwelt den Nachweis zu erbringen, dass die auf ihn entfallenden Amortisationsraten gezahlt worden sind. Er kann die Pflicht zur Erbringung dieses Nachweises an die die Fremdgelder finanzierende Bank übertragen.\n6) Der Zinsendienst wird eingestellt, wenn der Schuldner seiner Rückzahlungspflicht nicht ordnungsgemäss nachkommt. In begründeten Härtefällen (Tod, Krankheit, Invalidität) kann das Amt für Umwelt auf Gesuch Ausnahmen von der Einstellung des Zinsendienstes bewilligen.\nD. Verfahren"
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Verfahren",
      "section": "19",
      "title": "Art. 19 Einreichung von Gesuchen",
      "content": "1) Gesuche auf Ausrichtung von Förderungsleistungen sind beim Amt für Umwelt schriftlich einzureichen.\n2) Das Gesuch hat folgende Angaben und Unterlagen zu enthalten:\na) ein Vorprojekt mit Grobkostenschätzung des Bauvorhabens;\nb) einen Investitions- und Finanzierungsplan für das Projekt;\nc) eine Wirtschaftlichkeits- und Tragbarkeitsberechnung;\nd) ein aussagekräftiges Betriebskonzept mit einer detaillierten Beschreibung der beabsichtigten Veränderungen des Betriebes bzw. deren Auswirkungen; bei Investitionen unter 100 000 Franken genügt die Vorlage einer Projektbeschreibung;\ne) einen Nachweis der Eigenmittel nach Art. 7;\nf) einen Vermögensnachweis des Privatvermögens oder des Eigenkapitals nach Art. 16;\ng) die Art des Landwirtschaftsbetriebes, den Betriebsstandort, die Betriebsgrösse, die landwirtschaftliche Nutzfläche, die Eigentumsverhältnisse (Grundbuchauszug) sowie allfällige Baurechts- oder Pachtverträge;\nh) die Führung einer Betriebsbuchhaltung;\ni) Buchhaltungsabschlüsse der vergangenen drei Jahre bei Gesuchen mit förderungsberechtigten Kosten von 250 000 Franken und mehr;\nk) die Zusage der Bank über die Fremdfinanzierung, sofern der Zinsendienst beansprucht wird.\n3) Der Gesuchsteller hat der zuständigen Behörde alle erforderlichen Auskünfte zu erteilen, die zur Prüfung und Entscheidung notwendig sind. Er hat Einsicht in die einschlägigen Akten und den Zutritt an Ort und Stelle zu gewähren."
    },
    {
      "provision_ref": "art20",
      "chapter": "D. Verfahren",
      "section": "20",
      "title": "Art. 20 Prüfung von Gesuchen",
      "content": "1) Das Amt für Umwelt prüft die Gesuche auf ihre Vollständigkeit und leitet sie gegebenenfalls an die Kommission weiter.\n2) Die Kommission prüft die Förderungsvoraussetzungen, berechnet provisorisch die förderungsberechtigten Kosten und legt die maximale Förderhöhe fest."
    },
    {
      "provision_ref": "art21",
      "chapter": "D. Verfahren",
      "section": "21",
      "title": "Art. 21 Vorbescheid",
      "content": "1) Liegen sämtliche Förderungsvoraussetzungen vor, so erlässt die Kommission vorbehaltlich Abs. 2 über die Ausrichtung der Förderungsleistungen dem Grunde nach einen Vorbescheid.\n2) Betragen die förderungsberechtigten Kosten 550 000 Franken und mehr, so hat die Kommission das Gesuch der Regierung zur Beschlussfassung vorzulegen."
    },
    {
      "provision_ref": "art22",
      "chapter": "D. Verfahren",
      "section": "22",
      "title": "Art. 22 Weitere Unterlagen",
      "content": "1) Nach Zustellung des Vorbescheids hat der Gesuchsteller beim Amt für Umwelt folgende Unterlagen einzureichen:\na) einen amtlichen Situationsplan bestehender und geplanter Bauten;\nb) einen Baubeschrieb und die Ausführungspläne im Massstab 1:50 oder 1:100;\nc) verbindliche Offerten für die einzelnen Positionen der Bauten oder Anlagen;\nd) einen verbindlichen Kostenvoranschlag für die einzelnen Positionen der Bauten oder Anlagen;\ne) weitere Unterlagen auf Verlangen der Kommission oder der Regierung.\n2) Der Baubeschrieb und die Kostenvoranschläge sind zu unterteilen in:\na) Kosten der einzelnen Positionen der Bauten oder Anlagen;\nb) Erschwerniskosten;\nc) Kosten für Umgebungsarbeiten und Erschliessungen."
    },
    {
      "provision_ref": "art23",
      "chapter": "D. Verfahren",
      "section": "23",
      "title": "Art. 23 Nachprüfung durch die Kommission",
      "content": "1) Die Kommission führt eine Nachprüfung der eingereichten Unterlagen durch.\n2) Sofern dies erforderlich ist, kann die Kommission:\na) weitere Angaben und Unterlagen, die Änderung von Plänen oder die Vorlage weiterer Offerten verlangen;\nb) Experten beiziehen.\n3) Nach Genehmigung der Planunterlagen und Berechnung der endgültigen förderungsberechtigten Kosten wird die Höhe der Förderungsleistungen festgelegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "D. Verfahren",
      "section": "24",
      "title": "Art. 24 Festlegung der typischen Lebensdauer geförderter Bauten oder Anlagen",
      "content": "1) Die Kommission legt vor der endgültigen Zusicherung die typische Lebensdauer der projektierten Bauten oder Anlagen fest. Die typische Lebensdauer beträgt maximal 20 Jahre.\n2) Die bestimmungsmässige Nutzungsdauer geförderter Bauten oder Anlagen beträgt in der Regel das Doppelte der typischen Lebensdauer."
    },
    {
      "provision_ref": "art25",
      "chapter": "D. Verfahren",
      "section": "25",
      "title": "Art. 25 Endgültige Zusicherung",
      "content": "1) Liegen nach Durchführung der Nachprüfung nach Art. 23 sämtliche Förderungsvoraussetzungen vor, so sichert die Kommission die Ausrichtung der Förderungsleistungen endgültig zu.\n2) Aufgehoben\n3) In der Entscheidung über die endgültige Zusicherung der Förderungsleistungen sind die erforderlichen Bedingungen und Auflagen festzulegen."
    },
    {
      "provision_ref": "art26",
      "chapter": "D. Verfahren",
      "section": "26",
      "title": "Art. 26 Ausrichtung von Förderungen",
      "content": "1) Die Auszahlung der Förderungsleistungen und die Übernahme des Zinsendienstes erfolgen erst nachdem das Amt für Umwelt die Schlussabrechnung nach Art. 29 überprüft hat.\n2) Förderungsleistungen in Form einer Beteiligung an den Investitionskosten nach Art. 17 Bst. a werden vorbehaltlich Art. 29 Abs. 5 wie folgt ausgerichtet:\na) 50 % als einmaliger Betrag (einmaliger Förderungsbetrag); und\nb) 50 % während der typischen Lebensdauer des geförderten Objektes in gleich bleibenden Beträgen (gestaffelter Förderungsbetrag).\n3) Übersteigt der gestaffelte Förderungsbetrag nach Abs. 2 Bst. b während der typischen Lebensdauer nicht den Betrag von 1 000 Franken, kann das Amt für Umwelt die Förderungsleistung als Einmalbetrag ausrichten.\n4) Bei Übernahme des Zinsdienstes nach Art. 17 Bst. b werden die ausstehenden Zinsen nach Massgabe der mit der Bank vereinbarten Fälligkeitstermine ausbezahlt."
    },
    {
      "provision_ref": "art27",
      "chapter": "D. Verfahren",
      "section": "27",
      "title": "Art. 27 Baubeginn",
      "content": "Mit der Ausführung der zu fördernden Bauten oder Anlagen darf erst nach Vorliegen der rechtskräftigen Entscheidung über die endgültige Zusicherung der Förderungsleistungen begonnen werden. Ein Baubeginn vor der endgültigen Zusicherung schliesst die Ausrichtung von Förderungsleistungen aus."
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Verfahren",
      "section": "28",
      "title": "Art. 28 Projektausführung und -änderungen",
      "content": "1) Die Ausführung der Bauten oder Anlagen muss mit den der endgültigen Förderungszusicherung zugrunde gelegten Unterlagen übereinstimmen.\n2) Projektänderungen bedürfen vor deren Durchführung der Genehmigung des Amtes für Umwelt. Werden durch die Projektänderung die festgesetzten Kosten erhöht, so ist die Genehmigung der Kommission erforderlich.\n3) Werden Projektänderungen ohne Genehmigung nach Abs. 2 durchgeführt, kann die Kommission die Ausrichtung von Förderungsleistungen ganz oder teilweise verweigern."
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Verfahren",
      "section": "29",
      "title": "Art. 29 Schlussabrechnung und Abschlagszahlungen",
      "content": "1) Der Gesuchsteller hat dem Amt für Umwelt innerhalb der in der endgültigen Förderungszusicherung gesetzten Frist die Schlussabrechnung vorzulegen. In der Regel beträgt diese Frist zwei Jahre ab Rechtskraft der endgültigen Förderungszusicherung.\n2) Die Schlussabrechnung ist zu gliedern in:\na) die einzelnen Positionen nach Art. 22 Abs. 2;\nb) Erschwerniskosten nach Art. 13;\nc) Kosten aus Umgebungsarbeiten und Erschliessungen.\n3) Unterschreiten die tatsächlich angefallenen Kosten der geförderten Bauten oder Anlagen gemäss Schlussabrechnung die in der Förderungszusicherung festgesetzten förderungsberechtigten Kosten um mehr als 15 %, hat das Amt für Umwelt die förderungsberechtigten Kosten um diesen Differenzbetrag zu berichtigen und eine entsprechende Kürzung der Förderungsleistungen vorzunehmen.\n4) Eine Erhöhung der Baukosten, die erst nach der endgültigen Förderungszusicherung entstanden sind, bleibt unberücksichtigt.\n5) Vor der Schlussabrechnung kann das Amt für Umwelt zur Erleichterung der Baufinanzierung Abschlagszahlungen gewähren. Diese müssen dem jeweiligen Baufortschritt angepasst sein und dürfen insgesamt 80 % des aus den festgesetzten förderungsberechtigten Kosten resultierenden einmaligen Förderungsbetrag nach Art. 26 Abs. 2 Bst. a nicht überschreiten.\nE. Übernahme und Verpachtung geförderter Landwirtschaftsbetriebe"
    },
    {
      "provision_ref": "art30",
      "chapter": "E. Übernahme und Verpachtung geförderter Landwirtschaftsbetriebe",
      "section": "30",
      "title": "Art. 30 Übernahme geförderter Landwirtschaftsbetriebe",
      "content": "1) Wird ein geförderter Landwirtschaftsbetrieb von einem anderen Bewirtschafter erworben, so gehen, wenn die Förderungsvoraussetzungen erfüllt sind, die Rechte und Pflichten nach dieser Verordnung auf den Erwerber über. Die Auszahlung der Förderungsleistungen und der Zinsendienst für die restliche Laufzeit werden nach Genehmigung der Kommission vom Land übernommen.\n2) Erfüllt der Erwerber die Förderungsvoraussetzungen nicht, so ist die bislang ausgezahlte Förderungsleistung vorbehaltlich Abs. 3 vom Förderungsempfänger bzw. von dessen Erben ganz oder teilweise zurückzuerstatten.\n3) Verfügt der Erwerber im Zeitpunkt der Übernahme des geförderten Landwirtschaftsbetriebes noch nicht über die nach Art. 6 Abs. 1 Bst. b des Gesetzes geforderte Ausbildung, kann auf die Rückerstattung der Förderungsleistungen ausnahmsweise verzichtet werden, wenn er das Ausbildungserfordernis nachweislich innert drei Jahren erfüllt."
    },
    {
      "provision_ref": "art31",
      "chapter": "E. Übernahme und Verpachtung geförderter Landwirtschaftsbetriebe",
      "section": "31",
      "title": "Art. 31 Verpachtung geförderter Landwirtschaftsbetriebe",
      "content": "1) Verträge, die eine Verpachtung eines geförderten Landwirtschaftsbetriebes zum Gegenstand haben, hat der Förderungsempfänger dem Amt für Umwelt vorzulegen. Dieses leitet die Verträge zur Genehmigung an die Kommission weiter.\n2) Erfüllt der Pächter die Förderungsvoraussetzungen nicht, ist die bislang ausgerichtete Förderungsleistung vorbehaltlich Abs. 3 vom Förderungsempfänger bzw. von dessen Erben ganz oder teilweise zurückzuerstatten.\n3) In begründeten Ausnahmefällen kann die Kommission die Verpachtung für eine Dauer von längstens drei Jahren genehmigen.\nF. Zweckentfremdungsverbot und Rückforderung von Förderungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "F. Zweckentfremdungsverbot und Rückforderung von Förderungen",
      "section": "32",
      "title": "Art. 32 Zweckentfremdungsverbot",
      "content": "1) Förderungsleistungen und geförderte landwirtschaftliche Bauten oder Anlagen dürfen ihrem landwirtschaftlichen Zweck nicht entfremdet werden. Eine Zweckentfremdung liegt insbesondere dann vor, wenn geförderte landwirtschaftliche Bauten oder Anlagen auf eine andere Weise genutzt werden, deren typische Lebensdauer nicht abgelaufen ist (Art. 24) oder die Einreichung der Schlussabrechnung (Art. 29) nicht mindestens 20 Jahre zurückliegt.\n2) Die Kommission kann in begründeten Fällen Ausnahmen vom Zweckentfremdungsverbot bewilligen, insbesondere:\na) bei bewilligter paralandwirtschaftlicher Nutzung des Landwirtschaftsbetriebes;\nb) bei Zerstörung von Bauten und Anlagen durch Feuer oder Naturereignisse, sofern ein landwirtschaftlicher Bedarf für deren Wiederherstellung nicht vorliegt;\nc) bei Vorliegen besonderer Gründe in der Person des Bewirtschafters, die eine Weiterführung des Landwirtschaftsbetriebes verunmöglichen (insbesondere Tod, Krankheit oder Invalidität);\nd) bei Vorliegen eines öffentlichen Interesses an der nichtlandwirtschaftlichen Nutzung (z.B. Bau von Landesstrassen)."
    },
    {
      "provision_ref": "art33",
      "chapter": "F. Zweckentfremdungsverbot und Rückforderung von Förderungen",
      "section": "33",
      "title": "Art. 33 Rückerstattung von Förderungen",
      "content": "1) Förderungsleistungen sind vom Förderungsempfänger bzw. dessen Erben ganz oder teilweise zurückzuerstatten, wenn:\na) sie oder geförderte Bauten oder Anlagen oder wesentliche Teile desselben vor Ablauf der bestimmungsmässigen Nutzungsdauer zweckentfremdet werden;\nb) die geförderten Bauten oder Anlagen nicht in einwandfreiem Zustand gehalten werden; oder\nc) die Förderungsvoraussetzungen nicht mehr erfüllt sind.\n2) Förderungsleistungen sind wie folgt zurückzuerstatten:\na) während der ersten zehn Jahre nach der Schlussabrechnung in vollem Umfang;\nb) ab dem elften Jahr bis zum Ablauf der bestimmungsmässigen Nutzungsdauer anteilsmässig.\n3) Auf geringfügige Rückerstattungen von weniger als 500 Franken kann im Einzelfall verzichtet werden.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art34",
      "chapter": "III. Organisation und Durchführung",
      "section": "34",
      "title": "Art. 34 Regierung",
      "content": "Der Regierung obliegen:\na) die Genehmigung der Ansätze nach Art. 11;\nb) die Erteilung eines Vorbescheids nach Art. 21 über Gesuche auf Ausrichtung von Förderungsleistungen mit förderungsberechtigten Kosten von 550 000 Franken und mehr."
    },
    {
      "provision_ref": "art35",
      "chapter": "III. Organisation und Durchführung",
      "section": "35",
      "title": "Art. 35 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegen insbesondere:\na) im Rahmen der Genehmigung neuer Betriebsstandorte die Koordination mit den Gemeinden und weiterer betroffener Stellen, insbesondere in den Bereichen der Raumordnung sowie des Natur-, Landschafts- und Umweltschutzes;\nb) die Auszahlung von Förderungsleistungen sowie die Überwachung und Einstellung des Zinsendienstes;\nc) die Entgegennahme und formelle Prüfung der Gesuche auf Ausrichtung von Förderungsleistungen sowie deren Weiterleitung an die Kommission;\nd) die Genehmigung von Projektänderungen nach Art. 28 Abs. 2 ;\ne) die Prüfung der Schlussabrechnung und die Genehmigung von Abschlagszahlungen;\nf) die Kostenberichtigung und die Kürzung von Förderungsleistungen nach Art. 29 Abs. 3;\ng) die Rückforderung von Förderungsleistungen;\nh) die Besorgung der Sachbearbeitung für die Kommission;\ni) die regelmässige Überprüfung der förderungskonformen Nutzung."
    },
    {
      "provision_ref": "art36",
      "chapter": "III. Organisation und Durchführung",
      "section": "36",
      "title": "Art. 36 Kommission zur Förderung von Investitionen in der Landwirtschaft",
      "content": "1) Die Regierung setzt für eine Amtsdauer von vier Jahren die Kommission zur Förderung von Investitionen in der Landwirtschaft ein.\n2) Der Kommission gehören ein Vertreter des Amtes für Umwelt als Vorsitzender und je ein Vertreter des Amtes für Hochbau und Raumplanung und der Vereinigung Bäuerlicher Organisationen sowie vier weitere Mitglieder an. Zwei der weiteren Mitglieder müssen über landwirtschaftliche praktische Erfahrung oder landwirtschaftliches Fachwissen verfügen. Die Kommission kann Fachexperten beiziehen.\n3) Der Vorsitzende beruft die Sitzungen und Begehungen nach Bedarf ein.\n4) Die Kommission gibt sich eine Geschäftsordnung und erstattet jährlich Bericht an die Regierung. Der Vorsitzende vertritt die Kommission nach aussen.\n5) Der Kommission obliegen insbesondere:\na) die Festlegung besonderer Ansätze nach Art. 11 Abs. 1 Bst. c sowie die Prüfung der Ansätze nach Art. 11 Abs. 2 und deren Anpassung auf Antrag;\nb) die Festlegung der typischen Lebensdauer geförderter Bauten nach Art. 24;\nc) die Genehmigung von Projektänderungen nach Art. 28 Abs. 2;\nd) die Genehmigung der Veräusserung oder Verpachtung geförderter Landwirtschaftsbetriebe (Art. 30 und 31);\ne) die Prüfung von Gesuchen auf Ausrichtung von Förderungsleistungen mit förderungsberechtigten Kosten sowie die Weiterleitung von Gesuchen auf Ausrichtung von Förderungsleistungen mit förderungsberechtigten Kosten von mehr als 550 000 Franken an die Regierung zur Beschlussfassung nach Art. 21;\nf) die endgültige Zusicherung der Ausrichtung von Förderungsleistungen nach Art. 25;\ng) die Bewilligung von Ausnahmen vom Zweckentfremdungsverbot (Art. 32).\nIV. Rechtsmittel"
    },
    {
      "provision_ref": "art37",
      "chapter": "IV. Rechtsmittel",
      "section": "37",
      "title": "Art. 37 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Umwelt und der Kommission kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Übergangsbestimmungen",
      "content": "Auf die bei Inkrafttreten dieser Verordnung hängigen Gesuche auf Ausrichtung von Förderungsleistungen für Investitionen in der Landwirtschaft findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art39",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 11. September 2001 zum Gesetz über die Förderung von Investitionen in der Landwirtschaft (FILV), LGBl. 2001 Nr. 158;\nb) Verordnung vom 17. Dezember 2002 betreffend die Abänderung der Verordnung zum Gesetz über die Förderung von Investitionen in der Landwirtschaft (FILV), LGBl. 2003 Nr. 117;\nc) Verordnung vom 15. März 2005 betreffend die Abänderung der Verordnung zum Gesetz über die Förderung von Investitionen in der Landwirtschaft (FILV), LGBl. 2005 Nr. 58."
    },
    {
      "provision_ref": "art40",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 11 Abs. 1 Bst. a )\nAnsätze für die Berechnung der förderungsberechtigten Kosten für die Erstellung und Erweiterung von Ökonomiegebäuden\nDie Ansätze für die Berechnung der förderungsberechtigten Kosten für die Erstellung und Erweiterung von Ökonomiegebäuden, einschliesslich Futter- und Hofdüngeranlagen, Remisen, Nebenräumen und Betriebseinrichtungen, ohne Erschliessung und Umgebungsarbeiten ergeben sich aus der Multiplikation der Objektgrösse (Zuteilung nach Tabelle 1) mit den entsprechenden Faktoren aus Tabelle 2.\nTabelle 1: Betriebsgrössen\nMittlere Grösse gemäss ART\nkleine Betriebe bis zur Grösse von:\nmittlere Betriebe (25 % kleiner bis 25 % grösser)\ngrosse Betriebe ab der Grösse von:\nMilchvieh\n32 GVP\n24.0\n24.1 - 39.9\n40.0\nMutterkuhhaltung\n27 MKP\n20.2\n20.3 - 33.7\n33.8\nRindviehmast\n74 RMP\n55.5\n55.6 - 92.4\n92.5\nSchweinezucht\n50 SZP\n37.5\n37.6 - 62.4\n62.5\nSchweinemast\n417 SMP\n312\n313 - 521\n522\nSchafe\n140 SCH\n105\n106 - 174\n175\nZiegen\n98 ZIE\n73.5\n73.6 - 122.4\n122.5\nTabelle 2: Ansätze in Franken pro Einheit\nEinheit\nAnsatz kleine Betriebe (Zuschlag 10 %)\nAnsatz mittlere Betriebe\nAnsatz grosse Betriebe (Abschlag 20 %)\nMilchvieh\nGVP\n24 750\n22 500\n18 000\nMutterkuhhaltung\nMKP\n26 950\n24 500\n19 600\nRindviehmast\nRMP\n12 100\n11 000\n8 800\nSchweinezucht\nSZP\n18 150\n16 500\n13 200\nSchweinemast\nSMP\n2 200\n2 000\n1 600\nSchafe\nSCH\n3 300\n3 000\n2 400\nZiegen\nZIE\n3 850\n3 500\n2 800\nAbkürzungen:\nGVP: Grossviehplatz\nMKP: Mutterkuhplatz\nRMP: Rindermastplatz\nSZP: Schweinezuchtplatz\nSMP: Schweinemastplatz\nSCH: Schafplatz\nZIE: Ziegenplatz\nAnhang 2\n(Art. 11 Abs. 1 Bst. b)\nAnsätze für die Berechnung der förderungsberechtigten Kosten beim Bau einzelner Elemente\nDie Ansätze für die Berechnung der förderungsberechtigten Kosten beim Bau einzelner Elemente, einschliesslich Betriebseinrichtungen, ergeben sich aus der Multiplikation der Objektgrösse (Zuteilung nach Tabelle 1) mit den entsprechenden Faktoren aus Tabelle 2.\nTabelle 1: Grösse des einzelnen Gebäudeteils\nMittlere Grösse gemäss ART\nkleine Gebäudeteile bis zur Grösse von:\nmittlere Gebäudeteile (25 % kleiner bis 25 % grösser)\ngrosse Gebäudeteile ab der Grösse von:\nStall wärmegedämmt\n1 470 m&sup3;\n1 103\n1 104 - 1 837\n1 838\nKaltstall\n2 992 m&sup3;\n2 244\n2 245 - 3 739\n3 740\nDürrfutterlager\n1 060 m&sup3;\n795\n796 - 1 324\n1 325\nSilage Hochsilo\n241 m&sup3;\n181\n182 - 300\n301\nSilage Flachsilo\n651 m&sup3;\n488\n489 - 813\n814\nGüllelager geschlossen, rechteckig unterflur\n410 m&sup3;\n308\n309 - 512\n513\nGüllelager geschlossen, rund unterflur\n265 m&sup3;\n199\n200 - 330\n331\nGüllelager gedeckt, rund überflur\n708 m&sup3;\n531\n532 - 884\n885\nRemisen und Lagerräume\n166 m&sup2;\n125\n126 - 207\n208\nTabelle 2: Ansätze in Franken pro Einheit\nEinheit\nAnsatz kleine Gebäudeteile (Zuschlag 10 %)\nAnsatz mittlere Gebäudeteile\nAnsatz grosse Gebäudeteile (Abschlag 20 %)\nStall wärmegedämmt\nm&sup3;\n286\n260\n208\nKaltstall\nm&sup3;\n198\n180\n144\nDürrfutterlager\nm&sup3;\n220\n200\n160\nSilage Hochsilo\nm&sup3;\n253\n230\n184\nSilage Flachsilo\nm&sup3;\n154\n140\n112\nGüllelager geschlossen, rechteckig unterflur\nm&sup3;\n319\n290\n232\nGüllelager geschlossen, rund unterflur\nm&sup3;\n264\n240\n192\nGüllelager gedeckt, rund überflur\nm&sup3;\n187\n170\n136\nRemisen und Lagerräume\nm&sup2;\n572\n520\n416\nÜbergangsbestimmungen\n910.014 V über die Förderung der Infrastrukturen von Landwirtschaftsbetrieben (Landwirtschaftsbetriebsinfrastruktur-Förderungs-Verordnung; LIFV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 399 ausgegeben am 7. Dezember 2018\nVerordnung\nvom 4. Dezember 2018\nüber die Abänderung der Landwirtschaftsbetriebsinfrastruktur-Förderungs-Verordnung\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Gesuche betreffend die Ausrichtung von Förderungsleistungen findet mit Ausnahme von Art. 13 Abs. 2 und 3 sowie Art. 32 Abs. 1 das bisherige Recht Anwendung.\n...\n1\nLR 910.0\n2\nArt. 4 Abs. 2 eingefügt durch LGBl. 2018 Nr. 399 .\n3\nArt. 5 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 8 Abs. 2 abgeändert durch LGBl. 2018 Nr. 399 .\n5\nArt. 13 Abs. 2 abgeändert durch LGBl. 2018 Nr. 399 .\n6\nArt. 13 Abs. 3 eingefügt durch LGBl. 2018 Nr. 399 .\n7\nArt. 14 Abs. 3 eingefügt durch LGBl. 2012 Nr. 302 .\n8\nArt. 15 abgeändert durch LGBl. 2012 Nr. 302 .\n9\nArt. 17 Bst. b abgeändert durch LGBl. 2018 Nr. 399 .\n10\nArt. 18 Abs. 2 abgeändert durch LGBl. 2018 Nr. 399 .\n11\nArt. 18 Abs. 4 abgeändert durch LGBl. 2018 Nr. 399 .\n12\nArt. 18 Abs. 5 abgeändert durch LGBl. 2018 Nr. 399 .\n13\nArt. 18 Abs. 6 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 19 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 19 Abs. 2 Bst. i eingefügt durch LGBl. 2018 Nr. 399 .\n16\nArt. 19 Abs. 2 Bst. k eingefügt durch LGBl. 2018 Nr. 399 .\n17\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n18\nArt. 22 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n19\nArt. 25 Abs. 1 abgeändert durch LGBl. 2018 Nr. 399 .\n20\nArt. 25 Abs. 2 aufgehoben durch LGBl. 2018 Nr. 399 .\n21\nArt. 26 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n22\nArt. 26 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 28 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 29 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 29 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 29 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 31 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 32 Abs. 1 abgeändert durch LGBl. 2018 Nr. 399 .\n29\nArt. 34 Bst. b abgeändert durch LGBl. 2018 Nr. 399 .\n30\nArt. 35 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 321 .\n31\nArt. 35 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n32\nArt. 35 Bst. i eingefügt durch LGBl. 2018 Nr. 399 .\n33\nArt. 36 Abs. 2 abgeändert durch LGBl. 2022 Nr. 56 .\n34\nArt. 36 Abs. 5 Bst. e abgeändert durch LGBl. 2018 Nr. 399 .\n35\nArt. 36 Abs. 5 Bst. f abgeändert durch LGBl. 2018 Nr. 399 .\n36\nArt. 37 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n37\nInkrafttreten: 1. Januar 2019."
    }
  ],
  "definitions": []
}
