{
  "id": "li-konso-1960017003",
  "type": "statute",
  "title": "Protokoll zur Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten",
  "title_en": "",
  "short_name": "LGBl 1960.017",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1960017003",
  "description": "Protokoll zur Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zur Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten",
      "section": "1",
      "title": "Abs. 1",
      "content": "Die Hohen Vertragsparteien sind wie folgt übereingekommen:\nI.\n1. Jede Hohe Vertragspartei verpflichtet sich, die Ausfuhr von Kulturgut im Sinne von Art. I der am 14. Mai 1954 in Den Haag unterzeichneten Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten aus dem von ihr während eines bewaffneten Konflikts besetzten Gebiete zu verhindern.\n2. Jede Hohe Vertragspartei verpflichtet sich, Kulturgut, das mittelbar oder unmittelbar aus einem besetzten Gebiet in ihr Gebiet eingeführt wird, in Gewahrsam zu nehmen. Dies hat entweder von Amts wegen bei der Einfuhr des Kulturguts zu erfolgen oder, falls dies nicht geschehen ist, auf Verlangen der Behörden des betreffenden besetzten Gebiets.\n3. Jede Hohe Vertragspartei verpflichtet sich, bei Beendigung der Feindseligkeiten auf ihrem Gebiet befindliches Kulturgut den zuständigen Behörden des früher besetzten Gebiets zurückzugeben, sofern dieses Gut unter Verletzung des in Ziff. I dieses Protokolls niedergelegten Grundsatzes ausgeführt worden ist. In keinem Fall darf solches Gut für Reparationszwecke zurückgehalten werden.\n4. Die Hohe Vertragspartei, die verpflichtet war, die Ausfuhr von Kulturgut aus dem von ihr besetzten Gebiet zu verhindern, hat den gutgläubigen Besitzer von Kulturgut, das gemäss der vorstehenden Ziffer dieses Protokolls zurückzugeben ist, zu entschädigen.\nII.\n5. Kulturgut aus dem Gebiet einer Hohen Vertragspartei, das von dieser in dem Gebiet einer anderen Hohen Vertragspartei deponiert wurde, um es gegen die Gefahren eines bewaffneten Konflikts zu schützen, ist von dieser nach Beendigung der Feindseligkeiten an die zuständige Behörde des Herkunftsgebietes zurückzugeben.\nIII.\n6. Dieses Protokoll trägt das Datum des 14. Mai 1954 und liegt bis zum 31. Dezember 1954 für alle zu der Haager Konferenz vom 21. April bis 14. Mai eingeladenen Staaten zur Unterzeichnung auf.\n7.\na) Dieses Protokoll bedarf der Ratifizierung durch die Unterzeichnerstaaten nach Massgabe ihrer eigenen verfassungsmässigen Verfahren.\nb) Die Ratifikationsurkunden sind beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur zu hinterlegen.\n8. Vom Zeitpunkt seines Inkrafttretens an steht dieses Protokoll allen Staaten zum Beitritt offen, die in Ziff. 6 erwähnt sind und nicht unterzeichnet haben, sowie allen anderen Staaten, die von dem Exekutivrat der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur zum Beitritt eingeladen werden. Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur.\n9. Die in den Ziff. 6 und 8 genannten Staaten können bei der Unterzeichnung, der Ratifikation oder dem Beitritt eine Erklärung abgeben, nach der sie entweder durch die Bestimmungen in Abschnitt I oder die Bestimmungen in Abschnitt II dieses Protokolls nicht gebunden sind.\n10.\na) Dieses Protokoll tritt drei Monate nach Hinterlegung von fünf Ratifikationsurkunden in Kraft.\nb) Späterhin tritt es für jede Hohe Vertragspartei drei Monate nach Hinterlegung ihrer Ratifikations- oder Beitrittsurkunde in Kraft.\nc) Der Eintritt der in Art. 18 und 19 der in Den Haag am 14. Mai 1954 unterzeichneten Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten vorgesehenen Lage verleiht den vor oder nach Beginn der Feindseligkeiten oder der Besetzung hinterlegten Ratifikations- oder Beitrittsurkunden der an dem Konflikt beteiligten Parteien sofortige Wirkung. In diesen Fällen macht der Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur auf dem schnellsten Wege die in Ziff. 14 vorgesehenen Mitteilungen.\n11.\na) Jeder Staat, der mit Inkrafttreten dieses Protokolls Vertragspartei wird, hat binnen sechs Monaten alle erforderlichen Massnahmen zu treffen, um seine wirksame Durchführung zu gewährleisten.\nb) Für diejenigen Staaten, die ihre Ratifikations- oder Beitrittsurkunden nach dem Inkrafttreten des Protokolls hinterlegen, beträgt die Frist sechs Monate, vom Tage der Hinterlegung der Ratifikations- oder Beitrittsurkunde an gerechnet.\n12. Jede der Hohen Vertragsparteien kann bei der Ratifizierung oder beim Beitritt oder zu jedem späteren Zeitpunkt durch Notifikation an den Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur erklären, dass dieses Protokoll sich auf alle oder einige der Gebiete erstreckt, deren internationale Beziehungen sie wahrnimmt. Diese Notifikation wird drei Monate nach dem Tage ihres Eingangs wirksam.\n13.\na) Jede der Hohen Vertragsparteien kann dieses Protokoll für sich selbst oder für Gebiete, deren internationale Beziehungen sie wahrnimmt, kündigen.\nb) Die Kündigung hat durch schriftliche Erklärung zu erfolgen, die beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur zu hinterlegen ist.\nc) Die Kündigung wird ein Jahr nach Eingang der Kündigungsurkunde wirksam. Ist jedoch die Kündigungspartei beim Ablauf dieser Frist in einen bewaffneten Konflikt verwickelt, so wird die Kündigung erst nach Beendigung der Feindseligkeiten oder nach Abschluss der Rückführung des Kulturguts wirksam, je nach dem, welcher Zeitpunkt der spätere ist.\n14. Der Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur benachrichtigt die in den Ziff. 6 und 8 bezeichneten Staaten und die Vereinten Nationen von der Hinterlegung aller in Ziff. 7, 8 und 15 vorgesehenen Ratifikations- und Beitrittsurkunden oder Annahmeerklärungen sowie von den in Ziff. 12 und 13 vorgesehenen Notifikationen und Kündigungen.\n15.\na) Dieses Protokoll kann abgeändert werden, wenn die Abänderung von mehr als einem Drittel der Hohen Vertragsparteien verlangt wird.\nb) Zu diesem Zweck hat der Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur eine Konferenz einzuberufen.\nc) Abänderungen dieses Protokolls treten erst in Kraft, wenn sie von den auf der Konferenz vertretenen Hohen Vertragsparteien einstimmig beschlossen und von allen Hohen Vertragsparteien angenommen sind.\nd) Die Annahme von Abänderungen dieses Protokolls, die von der in Bst. b und c erwähnten Konferenz beschlossen worden sind durch die Hohen Vertragsparteien erfolgt durch Hinterlegung einer förmlichen Erklärung beim Generaldirektor der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur.\ne) Nach dem Inkraftreten von Abänderungen dieses Protokolls steht nur der so abgeänderte Text des Protokolls zur Ratifikation oder zum Beitritt offen."
    },
    {
      "provision_ref": "abs2",
      "chapter": "zur Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten",
      "section": "2",
      "title": "Abs. 2",
      "content": "Gemäss Art. 102 der Satzung der Vereinten Nationen wird dieses Protokoll auf Ersuchen des Generaldirektors der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur beim Sekretariat der Vereinten Nationen eingetragen.\nZu Urkund dessen haben die gehörig bevollmächtigten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Den Haag, am 14. Mai 1954, in englischer, französischer, russischer und spanischer Sprache, wobei alle vier Texte in gleicher Weise massgeblich sind, in einem einzigen Exemplar, das in den Archiven der Organisation der Vereinten Nationen für Erziehung, Wissenschaft und Kultur hinterlegt wird; beglaubigte Ausfertigungen desselben werden allen in den Ziff. 6 und 8 bezeichneten Staaten sowie den Vereinten Nationen übermittelt."
    }
  ],
  "definitions": []
}
