{
  "id": "li-konso-2002099000",
  "type": "statute",
  "title": "Kundmachung vom 9. Juli 2002 des Beschlusses Nr. 123/2001 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2002.099",
  "status": "in_force",
  "issued_date": "2002-07-09",
  "in_force_date": "2002-07-09",
  "url": "https://www.gesetze.li/konso/2002099000",
  "description": "Kundmachung vom 9. Juli 2002 des Beschlusses Nr. 123/2001 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des Abkommens wird nach Nummer 15 (Richtlinie 2000/55/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"16. 398 L 0030: Richtlinie 98/30/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 betreffend gemeinsame Vorschriften für den Erdgasbinnenmarkt ( ABl. L 204 vom 21.7.1998, S.1 ), berichtigt in ABl. L 245 vom 4.9.1998, S. 43 .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 2 wird die Angabe \"bei uneingeschränkter Beachtung der einschlägigen Bestimmungen des Vertrags, insbesondere des Art. 90\" durch die Angabe \"bei uneingeschränkter Beachtung der einschlägigen Bestimmungen des EWR-Abkommens, insbesondere des Art. 59\" ersetzt.\nb) In Art. 3 Abs. 3 wird die Angabe \"Art. 90 des Vertrags\" durch die Angabe \"Art. 59 des EWR-Abkommens\" ersetzt.\nc) In Art. 3 Abs. 3 wird der Ausdruck \"Interessen der Gemeinschaft\" durch den Ausdruck \"Interessen der Vertragsparteien\" ersetzt.\nd) In Art. 5 letzter Satz wird das Wort \"mitgeteilt\" durch den Satzteil \"in der in das EWR-Abkommen aufgenommenen und für die Zwecke des EWR-Abkommens angepassten Fassung mitgeteilt\" ersetzt.\ne) In Art. 13 Abs. 2 erster Satz wird der Satzteil \"erlassen worden sind\" durch den Satzteil \"in der in das EWR-Abkommen aufgenommenen und für die Zwecke des EWR-Abkommens angepassten Fassung erlassen worden sind\" ersetzt.\nf) In Art. 22 letzter Satz wird \"Diese Mechanismen tragen den Bestimmungen des Vertrages, insbesondere dessen Art. 86, Rechnung.\" durch \"Diese Mechanismen tragen den Bestimmungen des EWR-Abkommens, insbesondere Art. 54, Rechnung.\" ersetzt.\ng) Diese Richtlinie wird bis zum 1. Juli 2002 in das nationale Recht Liechtensteins umgesetzt.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 98/30/EG des Europäischen Parlaments und des Rates, berichtigt in ABl. L 245 vom 4.9.1998, S. 43 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 27. Oktober 2001 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 26. Oktober 2001\n(Es folgen die Unterschriften)\n1\nABl. L 141 vom 15.6.2000, S. 55 .\n2\nABl. L 204 vom 21.7.1998, S. 1 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
