{
  "id": "li-konso-2025165000",
  "type": "statute",
  "title": "Pfandbriefverordnung (PfbV) vom 28. Januar 2025",
  "title_en": "",
  "short_name": "LGBl 2025.165",
  "status": "in_force",
  "issued_date": "2025-01-28",
  "in_force_date": "2025-01-28",
  "url": "https://www.gesetze.li/konso/2025165000",
  "description": "Pfandbriefverordnung (PfbV) vom 28. Januar 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt in Durchführung des Pfandbriefgesetzes das Nähere über:\na) die Bewilligung und Ausübung der Geschäftstätigkeit von Pfandbriefinstituten;\nb) die zugelassenen Deckungswerte von Pfandbriefdarlehen; und\nc) die Führung des Deckungsregisters."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Pfandbriefinstitute\nA. Bewilligung"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Bewilligung",
      "section": "3",
      "title": "Art. 3 Bewilligungsantrag",
      "content": "Dem Antrag auf Erteilung einer Bewilligung als Pfandbriefinstitut sind neben den Angaben und Unterlagen nach Art. 5 Abs. 1 des Pfandbriefgesetzes insbesondere beizufügen:\na) die Dokumente über die Mittelherkunft und die wesentlichen Besitzverhältnisse beim Mindestkapital sowie dessen Beschaffung;\nb) die Entwürfe der Statuten und des Geschäftsreglements;\nc) die Angaben über die personelle Zusammensetzung des Verwaltungsrats und der Geschäftsleitung samt Nachweis der Gewähr für eine einwandfreie Geschäftstätigkeit der Mitglieder des Verwaltungsrats, der Geschäftsleitung und der Leitung der internen Revision;\nd) eine Beschreibung der Funktionsweise des Deckungsregisters im Rahmen des organisatorischen Aufbaus des Pfandbriefinstituts und einen Bericht einer anerkannten Wirtschaftsprüfungsgesellschaft über die Eignung des Deckungsregisters;\ne) eine Beschreibung der Risikomanagement-Funktion;\nf) eine Beschreibung der Auslagerungen und ein Konzept für deren Rücknahme bei Ausfall des Dienstleisters;\ng) die Finanzplanung für die ersten drei Jahre im Rahmen des Geschäftsplans;\nh) eine Erklärung einer von der Finanzmarktaufsicht (FMA) anerkannten Wirtschaftsprüfungsgesellschaft, dass sie das Mandat nach Art. 16 Abs. 2 des Pfandbriefgesetzes iVm Art. 130 des Bankengesetzes annimmt."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligung",
      "section": "4",
      "title": "Art. 4",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Bewilligung",
      "section": "5",
      "title": "Art. 5 Mindestkapital",
      "content": "1) Das Mindestkapital muss zum Zeitpunkt der Aufnahme der Geschäftstätigkeit voll einbezahlt sein.\n2) Es setzt sich aus dem einbezahlten Kapital und Rücklagen zusammen.\n3) Die FMA kann ein höheres Mindestkapital vorschreiben, sofern das Pfandbriefinstitut andere Pfandbriefe nach Art. 33 des Pfandbriefgesetzes ausgibt und sich daraus ein erhöhtes Risikoprofil ergibt.\nB. Ausübung der Geschäftstätigkeit"
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "6",
      "title": "Art. 6 Organisation",
      "content": "1) Der Verwaltungsrat des Pfandbriefinstituts besteht aus mindestens drei Mitgliedern. Mindestens ein Mitglied ist unabhängig von den Mitgliedern des Pfandbriefinstituts und dessen Aktionären.\n2) Dem Verwaltungsrat obliegen insbesondere:\na) die Festlegung der Geschäftsstrategie;\nb) die Genehmigung der Planung für die Ausgabe von Pfandbriefen;\nc) die Ernennung und Abberufung der Mitglieder der Geschäftsleitung und der internen Revision;\nd) die Festlegung der Risikostrategie;\ne) die regelmässige Prüfung der Einhaltung der Risikostrategie und der Verfahren nach Art. 11 Abs. 2 des Pfandbriefgesetzes;\nf) die Aufsicht über die Mitglieder der Geschäftsleitung, auch in Bezug auf die Befolgung der Rechtsvorschriften, Statuten und Reglemente sowie auf die wirtschaftliche Entwicklung des Unternehmens;\ng) die Erstellung des Geschäftsberichts sowie die Vorbereitung der Generalversammlung und die Ausführung ihrer Beschlüsse;\nh) der Erlass eines Reglements über die Tätigkeit der internen Revision sowie deren regelmässige Evaluierung;\ni) die laufende Einhaltung der gesetzlichen Anforderungen für die Ausgabe von Pfandbriefen und die ordentliche Führung des Deckungsregisters.\n3) Die Mitglieder des Verwaltungsrats und der Geschäftsleitung sowie der Leiter der internen Revision verfügen über:\na) einen guten Leumund; sowie\nb) die für die Erfüllung ihrer Aufgaben und Verantwortlichkeiten erforderlichen Kenntnisse und Erfahrungen.\n4) Die Mitglieder der Geschäftsleitung können weitere Aufgaben und Funktionen ausserhalb des Pfandbriefinstituts ausüben, sofern:\na) sie ihre Verantwortlichkeiten im Pfandbriefinstitut ohne Einschränkung wahrnehmen können; und\nb) keine Interessenkonflikte im Rahmen der Aufgabenerfüllung bestehen; das Pfandbriefinstitut erlässt die zur Vermeidung von Interessenkonflikten erforderlichen internen Weisungen."
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "7",
      "title": "Art. 7 Risikomanagement",
      "content": "1) Das Pfandbriefinstitut hat eine vom operativen Geschäftsbereich unabhängige Risikomanagement-Funktion einzurichten. Die Risikomanagement-Funktion wird durch ein Mitglied der Geschäftsleitung wahrgenommen.\n2) Der Risikomanagement-Funktion obliegen insbesondere:\na) die Ermittlung, Messung, Beurteilung, Steuerung, Minderung, Überwachung und Berichterstattung der operationellen Risiken, die sich aus dem Betrieb des Pfandbriefinstituts ergeben;\nb) die laufende Überwachung der Risikolage und der Massnahmen zur Risikovermeidung sowie die Berichterstattung an den Verwaltungsrat;\nc) die Ausarbeitung der Risikostrategie und der wesentlichen Entscheidungen zum Risikomanagement;\nd) die Beurteilung der Angemessenheit der Verfahren zur Schätzung von Grundstücken und zur Bewertung des Deckungsstocks sowie der Einhaltung der Belehnungsgrenzen nach Art. 24 des Pfandbriefgesetzes;\ne) die Beurteilung der Eignung des Deckungsregisters.\n3) Für die Beurteilung der Eignung des Deckungsregisters nach Abs. 2 Bst. e kann sich die Risikomanagement-Funktion auf Prüfberichte von fachkundigen Experten stützen, sofern diese nachvollziehbar und widerspruchsfrei sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "8",
      "title": "Art. 8 Auslagerung",
      "content": "1) Die Auslagerung betrieblicher Aufgaben an einen Dritten nach Art. 13 Abs. 1 des Pfandbriefgesetzes, insbesondere die Führung des Deckungsregisters sowie die Verwaltung des Deckungsstockes, hat den Anforderungen nach diesem Artikel zu entsprechen.\n2) Der Nachweis der Erfüllung der Anforderungen für die Auslagerung ins In- und Ausland ist durch eine anerkannte Wirtschaftsprüfungsgesellschaft zu bestätigen. Der Verwaltungsrat hat diese Bestätigung zur Kenntnis zu nehmen.\n3) Pfandbriefinstitute ermitteln, messen, beurteilen und überwachen im Rahmen ihres Risikomanagements alle Risiken im Zusammenhang mit Auslagerungen.\n4) Sie bewerten die möglichen Auswirkungen von Auslagerungsvereinbarungen, insbesondere im Hinblick auf ihr operationelles Risiko. Diese Bewertung beinhaltet gegebenenfalls auch Szenarien möglicher Risikoereignisse und die möglichen Auswirkungen unterlassener oder unzureichender Dienstleistungen. Pfandbriefinstitute haben die Ergebnisse und Analysen zu dokumentieren. Die Risikobewertung ist regelmässig zu aktualisieren.\n5) Auslagerungen werden von der internen Revision auf Grundlage eines risikobasierten Ansatzes geprüft. Die interne Revision darf innerhalb der Prüfung unter anderem die Erkenntnisse aus Sammelprüfungen (\"pooled audits\") oder Zertifizierungen durch Dritte und externe oder interne Revisionsberichte, die vom Dienstleister zur Verfügung gestellt werden, angemessen berücksichtigen, sich aber nicht ausschliesslich darauf verlassen.\n6) Vor Abschluss einer Auslagerungsvereinbarung stellen Pfandbriefinstitute im Rahmen eines Auswahl- und Bewertungsverfahrens sicher, dass Dienstleister geeignet sind.\n7) Jeder Auslagerung liegt eine schriftliche Auslagerungsvereinbarung zwischen dem auslagernden Pfandbriefinstitut und dem Dienstleister zu Grunde, in welcher die jeweiligen Rechte und Pflichten in angemessener Art und Weise eindeutig festgehalten werden. Insbesondere ist in dieser Auslagerungsvereinbarung sicherzustellen, dass:\na) die interne Revision und die anerkannte Wirtschaftsprüfungsgesellschaft des auslagernden Pfandbriefinstituts in der Lage sind, den ausgelagerten Prozess, die ausgelagerte Dienstleistung oder die ausgelagerte Tätigkeit zu prüfen;\nb) bei der Auslagerung der Dienstleister der FMA sowie der anerkannten Wirtschaftsprüfungsgesellschaft auf Grundlage eines risikobasierten Ansatzes Kontroll- und Prüfungsrechte und vollständigen Zugang zu seinen Geschäftsräumlichkeiten sowie seinen Geräten, Systemen, Netzwerken, Informationen und Daten (\"Zugangs- und Informationsrechte\") ermöglicht.\n8) Pfandbriefinstitute haben bei einer Auslagerung laufend die Leistung des Dienstleisters nach einem risikobasierten Ansatz zu überwachen; sofern notwendig, haben Pfandbriefinstitute sicherzustellen und laufend zu überwachen, dass der Dienstleister geeignete IT-Sicherheitsstandards sowie Anforderungen an die Daten- und Systemsicherheit erfüllt.\n9) Pfandbriefinstitute haben alle bestehenden Auslagerungen in einem Register zu erfassen und zu dokumentieren, wobei eine Kurzbeschreibung der ausgelagerten Tätigkeiten, eine Einstufung der Kritikalität der Funktion samt Begründung und Datum dieser letzten Einstufung, der Name, die Adresse sowie die Identifikationsnummer des Dienstleisters, das Datum des Auslagerungsbeginns sowie die Kündigungsfristen dazu zu erfassen sind. Im Register sind sämtliche Weiterverlagerungen (Subunternehmen) sowie das Ergebnis der Ausstiegsstrategie ebenfalls zu erfassen. Das Register ist stets aktualisiert zu halten.\n10) Im Konzept für die Rücknahme der Auslagerung, insbesondere bei Ausfall eines Dienstleisters, ist nachzuweisen, dass:\na) die Auslagerungsvereinbarung mit dem Dienstleister dem Pfandbriefinstitut das Recht einräumt, die für die Erfüllung betrieblicher Aufgaben erforderlichen Funktionen unter bestimmten Voraussetzungen selbst zu übernehmen; und\nb) das Pfandbriefinstitut unter bestimmten Voraussetzungen in der Lage ist, die für die Erfüllung betrieblicher Aufgaben erforderlichen Funktionen selbst oder durch einen anderen Dienstleister erfüllen zu lassen.\n11) Sehen Auslagerungsvereinbarungen die Möglichkeit vor, dass der Dienstleister die Funktionen an einen anderen Dienstleister weiterverlagert, haben Pfandbriefinstitute die daraus entstehenden Risiken in ihrer Risikobewertung zu berücksichtigen."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "9",
      "title": "Art. 9 Meldepflichten",
      "content": "Pfandbriefinstitute haben der FMA nachstehende Informationen und Unterlagen wie folgt zu melden bzw. zu übermitteln:\na) Informationen und Unterlagen nach Art. 14 Abs. 1 und 2 Bst. a des Pfandbriefgesetzes: jährlich, bis spätestens drei Monate nach Jahresende;\nb) Informationen und Unterlagen nach Art. 14 Abs. 2 Bst. b des Pfandbriefgesetzes: quartalsweise, bis spätestens einen Monat nach Quartalsende;\nc) Informationen und Unterlagen nach Art. 14 Abs. 2 Bst. c des Pfandbriefgesetzes: unverzüglich."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Ausübung der Geschäftstätigkeit",
      "section": "10",
      "title": "Art. 10 Rechnungslegung",
      "content": "1) Die Mindestgliederungen der Erfolgsrechnung und der Bilanz richten sich nach den Abschnitten A und B des Anhangs.\n2) Der Mindestinhalt des Anhangs zur Bilanz richtet sich nach Abschnitt C des Anhangs.\nIII. Pfandbriefe"
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Pfandbriefe",
      "section": "11",
      "title": "Art. 11 Zugelassene Deckungswerte",
      "content": "1) Grundpfandforderungen auf anderen Grundstücken als auf selbst genutzten Wohnliegenschaften dürfen bis zu höchstens 60 % des Schätzwerts des Grundstücks belehnt werden. Das Pfandbriefinstitut legt in seinen internen Reglementen die Kategorien der Grundstücke und die entsprechenden Belehnungsgrenzen fest.\n2) Deckungen in Form von hochliquiden Aktiven sind nur ausnahmsweise und zeitlich begrenzt zulässig. Der FMA sind derartige Deckungen unverzüglich zu melden.\n3) Hochliquide Aktiven nach Art. 24 Abs. 1 Bst. b des Pfandbriefgesetzes sind getrennt von den Vermögenswerten des Pfandbriefinstituts zu verwahren.\n4) Das Pfandbriefinstitut hat das Nähere über die Methoden und das Verfahren zur Plausibilisierung der Bewertung der grundpfandgesicherten Forderungen in einem internen Reglement festzulegen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Pfandbriefe",
      "section": "12",
      "title": "Art. 12 Führung des Deckungsregisters",
      "content": "1) Das Pfandbriefinstitut kann die Führung des Deckungsregisters nach Massgabe von Art. 8 an geeignete Dritte auslagern.\n2) In das Deckungsregister sind folgende Informationen einzutragen:\na) betreffend Pfandrechte an Pfandbriefdarlehen nach Art. 28 Abs. 2 Bst. a des Pfandbriefgesetzes:\n1. die Pfandregisternummer;\n2. der Name des Darlehensnehmers (Mitglied);\n3. der Nominalbetrag sowie das Datum des Pfandbriefdarlehens;\n4. der Zinssatz;\n5. die Laufzeit;\nb) betreffend Pfandrechte an nach Art. 24 des Pfandbriefgesetzes zugelassenen Deckungswerten nach Art. 28 Abs. 2 Bst. b des genannten Gesetzes:\n1. die Pfandregisternummer;\n2. der Nominalbetrag sowie das Datum der Grundpfandtitel;\n3. der Name des Mitglieds;\n4. der Nominalbetrag sowie der Anrechnungswert der verpfändeten Grundpfandforderung;\n5. der Kapitalvorgang und die Rangkonkurrenz;\n6. das Grundpfand, einschliesslich dessen Lageort, Fläche und Nutzung, sowie die Art des Grundpfandes;\n7. der Schätzwert, einschliesslich des Datums der Schätzung;\n8. die hochliquiden Aktiven.\n3) Die Informationen nach Abs. 2 müssen jederzeit aktuell und abrufbar sein.\n4) Das Pfandbriefinstitut lässt jede wesentliche Änderung des Deckungsregisters durch eine anerkannte Wirtschaftsprüfungsgesellschaft im Einklang mit anerkannten internationalen Standards beurteilen und bestätigen.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Schlussbestimmung",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2025 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nAnhang\n(Art. 10)\nMindestgliederungen der Erfolgsrechnung und der Bilanz sowie Mindestinhalt des Anhangs zur Bilanz\nA. Mindestgliederung der Erfolgsrechnung\n1. Erfolg aus dem Zinsgeschäft,\ndavon:\na) Zinsertrag auf Darlehen\nb) Übriger Zinsertrag\n2. Übrige Erträge\n3. Zinsaufwand auf den Pfandbriefen\n4. Ertrag aus dem Kommissionsgeschäft\n5. Kommissionsaufwand\n6. Anderer ordentlicher Erfolg:\na) Anderer ordentlicher Ertrag\nb) Anderer ordentlicher Aufwand\n7. Geschäftsaufwand:\na) Verwaltungsrat und Personal\nb) Sachaufwand\n8. Emissionsaufwand\n9. Bruttogewinn\n10. Abschreibungen und Verluste\n11. Ergebnis vor Steuer\n12. Steuer\n13. Jahresgewinn/Jahresverlust\nB. Mindestgliederung der Bilanz\nAktiven\n1. Pfandbriefdeckung:\na) Darlehen an Mitglieder\nb) Hochliquide Aktiven\n2. Flüssige Mittel (Bargeld)\n3. Hochliquide Aktiven\n4. Eigene Pfandbriefe\n5. Wertschriften (repofähig)\n6. Bankendebitoren auf Sicht\n7. Bankendebitoren auf Zeit\n8. Einlösungskonto für Pfandbriefe und Coupons\n9. Rechnungsabgrenzungen\n10. Übrige Aktiven\n11. Bilanzsumme\nPassiven\n1. Fremdkapital\n2. Pfandbriefanleihen\n3. Bankenkreditoren auf Sicht\n4. Bankenkreditoren auf Zeit\n5. Ausstehende rückzahlbare Pfandbriefe und Coupons\n6. Rechnungsabgrenzungen\n7. Übrige Passiven\n8. Gezeichnetes Kapital\n9. Kapitalreserven\n10. Gewinnreserven\n11. Gewinnvortrag/Verlustvortrag\n12. Jahresgewinn/Jahresverlust\n13. Bilanzsumme\nC. Mindestinhalt des Anhangs zur Bilanz\n1. Allgemeines\n2. Bilanzierungs- und Bewertungsgrundsätze\n3. Ereignisse nach Bilanzstichtag\n4. Ausstehende Pfandbriefanleihen\n5. Fälligkeitsstruktur Pfandbriefanleihen\n6. Weitere Informationen\n7. Bericht der anerkannten Wirtschaftsprüfungsgesellschaft\n1\nArt. 4 aufgehoben durch LGBl. 2026 Nr. 52 ."
    }
  ],
  "definitions": []
}
