{
  "id": "li-konso-2023357000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Landespolizei des F&uuml;rstentums Liechtenstein und dem Bundesminister f&uuml;r Inneres der Republik &Ouml;sterreich betreffend die flugpolizeiliche Zusammenarbeit zur Durchf&uuml;hrung des \"Vertrages zwischen dem F&uuml;rstentum Liechtenstein, der Republik &Ouml;sterreich und der Schweizerischen Eidgenossenschaft &uuml;ber die grenz&uuml;berschreitende polizeiliche Zusammenarbeit\"",
  "title_en": "",
  "short_name": "LGBl 2023.357",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2023357000",
  "description": "Vereinbarung zwischen der Landespolizei des Fürstentums Liechtenstein und dem Bundesminister für Inneres der Republik Österreich betreffend die flugpolizeiliche Zusammenarbeit zur Durchführung des \"Vertrages zwischen dem Fürstentum Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche Zusammenarbeit\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck der Vereinbarung",
      "content": "Diese Vereinbarung regelt die Modalitäten bei der Unterstützung der Landespolizei des Fürstentums Liechtenstein (im Folgenden \"Landespolizei\") durch das Bundesministerium für Inneres der Republik Österreich im Bereich der Flugpolizei sowie die gemeinsame Ausbildung in diesem Bereich aufgrund des Umstandes, dass die Landespolizei über keine eigenen Polizeihubschrauber verfügt. Die Unterstützung im Rahmen flugpolizeilicher Einsätze soll dabei insgesamt zu einem hohen Sicherheitsniveau beitragen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmung",
      "content": "Im Sinne dieser Vereinbarung bedeuten:\na) \"Flugpolizeiliche Einsätze\": sämtliche Einsätze der österreichischen Flugpolizei im Sinne des österreichischen Sicherheitspolizeigesetzes, im Sinne der österreichischen Strafprozessordnung und im Sinne der österreichischen Strassenverkehrsordnung, zu deren Aufgabenbewältigung ein Polizeihubschrauber eingesetzt wird. Darunter fallen insbesondere Einsätze bei Fussballländerspielen, der Verkehrsüberwachung, Alpineinsätze, Einsätze zur Bergung unverletzter Personen (Unverletztenbergung), Totbergungen sowie zur Fahndung mit Landungen auf dem Gebiet des Fürstentums Liechtenstein;\nb) \"Fliegender Einsatzleiter (FEL)\": ein Koordinator/eine Koordinatorin der Landespolizei für sämtliche flugpolizeilichen Einsätze."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Umfang der Unterstützungsleistungen im Einsatzfall",
      "content": "1) Je nach dienstlicher Verfügbarkeit stellt die Flugeinsatzstelle Hohenems der Landespolizei einen Polizeihubschrauber samt Besatzung, bestehend aus einem Hubschraubereinsatzpiloten/einer Hubschraubereinsatzpilotin und einem Flight-Operator/einer Flight-Operatorin, zur Durchführung flugpolizeilicher Einsätze im Umfang von jährlich maximal 25 Flugstunden zur Verfügung.\n2) Sollte sich dieser jährliche Bedarf erhöhen, werden sich die Parteien darüber verständigen, ob und in welchem Ausmass diesem Mehrbedarf unter Berücksichtigung der notwendigen Durchführung flugpolizeilicher Einsätze auf österreichischem Hoheitsgebiet entsprochen werden kann."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Zusammenarbeit bei der Ausbildung",
      "content": "1) Zur Sicherstellung eines einheitlichen Ausbildungsniveaus in der Zusammenarbeit mit der Flugpolizei des Bundesministeriums für Inneres der Republik Österreich wird der Alpinpolizei der Landespolizei sowie dem FEL die regelmässige Teilnahme an flugpolizeilichen Ausbildungen der Alpinpolizei der Landespolizeidirektion Vorarlberg ermöglicht. Die Einladung für solche Aus- und Weiterbildungen erfolgt direkt durch die Alpinpolizei der Landespolizeidirektion Vorarlberg.\n2) Überdies kann der FEL bei Flugretternachschulungen der Flugpolizei des Bundesministeriums für Inneres der Republik Österreich anwesend sein. Die Einladung für solche Nachschulungen erfolgt direkt durch die Flugeinsatzstelle Hohenems."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Dienststellen und Aufgebot",
      "content": "1) Sofern in dieser Vereinbarung nichts anderes geregelt ist, sind die zuständigen Dienststellen im Sinne dieser Vereinbarung:\n- Auf Seite der Landespolizei: Die Fachstelle FEL;\n- Auf Seite des Bundesministers für Inneres: Die Abteilung Flugpolizei sowie die als Aussenstelle dieser Abteilung und damit auch des Bundesministeriums für Inneres (Zentralstelle) eingerichtete Flugeinsatzstelle Hohenems.\n2) Die Parteien werden einander die Bezeichnungen, Post- und Email-Adressen und sonstigen Kontaktinformationen der jeweiligen Dienststellen und alle Änderungen umgehend auf schriftlichem Wege mitteilen.\n3) Die zuständigen Dienststellen verkehren direkt miteinander.\n4) Der FEL koordiniert und leitet sämtliche Flugeinsätze auf liechtensteinischem Hoheitsgebiet in Absprache mit der jeweiligen aufgebotenen Hubschrauberbesatzung der Flugpolizei des Bundesministeriums für Inneres der Republik Österreich.\n5) Bei planbaren Einsätzen sucht der FEL nach Möglichkeit mindestens einen Monat im Voraus bei der Flugeinsatzstelle Hohenems um Unterstützung an. Diese teilt dem FEL sobald wie möglich mit, ob die Unterstützungsleistung erbracht werden kann."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Kosten",
      "content": "1) Die Landespolizei vergütet dem Bundesministerium für Inneres der Republik Österreich für geleistete Einsätze sowie Ausbildungsflüge im Auftrag der Landespolizei den Minutenpreis für Luftfahrzeuge gemäss den nach österreichischem Recht geltenden Regelungen über die Festsetzung von Kostenersätzen für den Einsatz eines Luftfahrzeuges nach dem Sicherheitspolizeigesetz.\n2) Die Abrechnung erfolgt nach jedem durchgeführten Flug, wobei ein Zahlungsziel von 30 Tagen als vereinbart gilt.\n3) Die Rechnungsstellung erfolgt durch die Abteilung Flugpolizei des Bundesministeriums für Inneres der Republik Österreich an den FEL."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Haftung",
      "content": "Für den Ersatz von Schäden, welche in Vollziehung dieser Vereinbarung entstehen, gilt Art. 37 des Polizeikooperationsvertrages."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Streitbeilegung",
      "content": "Die Parteien verpflichten sich, allfällige Streitigkeiten aus der vorliegenden Vereinbarung im Einvernehmen und unter Bedachtnahme auf die Ziele gemäss der Präambel sowie der Art. 1 und Art. 5 des Polizeikooperationsvertrages zu lösen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Schlussbestimmung",
      "content": "1) Diese Vereinbarung wird auf unbestimmte Zeit geschlossen und tritt am ersten Tag des zweiten Monats in Kraft, der auf den Zeitpunkt folgt, in dem die Parteien einander mitgeteilt haben, dass die jeweiligen hierfür erforderlichen innerstaatlichen Voraussetzungen erfüllt sind. Massgebend ist der Tag des Eingangs der letzten Mitteilung.\n2) Die Parteien können Änderungen zu dieser Vereinbarung einvernehmlich in schriftlicher Form vornehmen.\n3) Jede Partei kann diese Vereinbarung jederzeit schriftlich kündigen, wobei diese Vereinbarung sechs Monate nach Einlangen der Kündigung bei der anderen Partei ausser Kraft tritt. Die Vereinbarung tritt darüber hinaus zeitgleich mit dem Polizeikooperationsvertrag ausser Kraft, sollte dieser gemäss seines Art. 61 gekündigt werden.\nWien, am 17. Februar 2023\nFür die\nLandespolizei des Fürstentums Liechtenstein, die Ministerin für\nInneres\nDer\nBundesminister für Inneres der Republik Österreich\ngez. Sabine Monauni\ngez. Gerhard Karner"
    }
  ],
  "definitions": []
}
