{
  "id": "li-konso-1923008000",
  "type": "statute",
  "title": "Rechtssicherungs-Ordnung vom 9. Februar 1923",
  "title_en": "",
  "short_name": "LGBl 1923.008",
  "status": "in_force",
  "issued_date": "1923-02-09",
  "in_force_date": "1923-02-09",
  "url": "https://www.gesetze.li/konso/1923008000",
  "description": "Rechtssicherungs-Ordnung vom 9. Februar 1923",
  "provisions": [
    {
      "provision_ref": "art1bis14",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1bis14",
      "title": "Art. 1bis14",
      "content": "Aufgehoben\n2. Abschnitt\nSicherungsbote und Amtsbefehle\n(Arrest und einstweilige Verfügungen)"
    },
    {
      "provision_ref": "art15bis36",
      "chapter": "Sicherungsbote und Amtsbefehle (Arrest und einstweilige Verfügungen)",
      "section": "15bis36",
      "title": "Art. 15bis36",
      "content": "Aufgehoben\n3. Abschnitt\nBesondere Sicherungen bei Bestandverträgen"
    },
    {
      "provision_ref": "art37bis41",
      "chapter": "Besondere Sicherungen bei Bestandverträgen",
      "section": "37bis41",
      "title": "Art. 37bis41",
      "content": "Aufgehoben\n4. Abschnitt\nVollstreckung bis zur Sicherstellung"
    },
    {
      "provision_ref": "art42bis48",
      "chapter": "Vollstreckung bis zur Sicherstellung",
      "section": "42bis48",
      "title": "Art. 42bis48",
      "content": "Aufgehoben\n5. Abschnitt\nDas Rechtsöffnungsverfahren"
    },
    {
      "provision_ref": "art49",
      "chapter": "Das Rechtsöffnungsverfahren",
      "section": "49",
      "title": "Art. 49 Zulässigkeit",
      "content": "1) Ein Gläubiger, auf dessen Betreibung im Schuldentrieb- bzw. Rechtsbotsverfahren gegen den Zahlbefehl Widerspruch bzw. gegen das Rechtsbot Rechtsvorschlag erhoben worden ist, kann beim Landgerichte den Widerspruch bzw. Rechtsvorschlag gerichtlich aufheben lassen (Rechtsöffnung), wenn a) seine im Schuldentrieb- bzw. Rechtsbotsverfahren geltend gemachte Forderung auf einer öffentlichen Urkunde oder auf einer durch Unterschrift des Schuldners bzw. seines gesetzlichen Vertreters, Stellvertreters oder Rechtsvorgängers bekräftigten Schuldanerkennung beruht und in beiden Fällen\nb) die Forderung auf Leistung oder Herausgabe von Geld oder irgend einer Sache oder auf Einräumung eines bücherlichen Rechtes geht.\n2) Als Urkunden im Sinne vorstehenden Absatzes kommen insbesondere in Betracht: a) alle nach dem inländischen oder ausländischen Rechte als öffentlich geltenden Urkunden, insofern sie in Original oder beglaubigter Abschrift vorgelegt werden;\nb) private Schuldanerkennungen, welche ausdrücklich oder sonst in schlüssiger Weise ein unterschriftlich bekräftigtes Schuldanerkenntnis enthalten (z. B. Anerkennung in einem Brief, einfacher Schuldschein, Obligo, unterschriebene Kontokorrent-Rechnungen, Kaufverträge, Bürgschaftsscheine, Check, Versicherungspolicen), gleichgültig, ob diese Schuldanerkennung im Inlande oder Auslande erfolgt ist.\n3) Die Vorschriften des Art. 44 Abs. 2 Bst. b und c sind im Rechtsöffnungsverfahren sinngemäss zu beobachten."
    },
    {
      "provision_ref": "art50",
      "chapter": "Das Rechtsöffnungsverfahren",
      "section": "50",
      "title": "Art. 50 Verfahren - Allgemeine Grundsätze",
      "content": "1) Das Rechtsöffnungsverfahren ist vom Landgerichte binnen kürzester, in der Regel fünf Tage nicht übersteigender Frist einzuleiten und durchzuführen.\n2) Der Gläubiger kann beim Landgerichte a) entweder das Rechtsöffnungsgesuch gesondert nach Zustellung des Widerspruchs- bzw. Rechtsvorschlages mündlich zu Protokoll stellen oder schriftlich nach den für Klagen bestehenden Vorschriften einreichen oder\nb) gleichzeitig mit dem Gesuch um Erlassung eines Zahlbefehls oder Rechtsbotes für den Fall stellen, als Widerspruch bzw. Rechtsvorschlag erhoben wird; in beiden Fällen sind dem Gesuch gleichzeitig die Urkunden in Original bzw. beglaubigter Abschrift beizulegen.\n3) In diesem Verfahren ladet der Richter die Parteien binnen einer kurzen angemessenen Frist zu einer Verhandlung vor; dem Gläubiger ist das Erscheinen freigestellt und der Schuldner wird unter der Androhung geladen, dass bei unentschuldigtem Ausbleiben ohne weiteres auf Grund der Akten entschieden werde. Andere Versäumnisfolgen treten nicht ein.\n4) Im Rechtsöffnungsverfahren kann der Gläubiger seinen Anspruch nur durch Urkunden beweisen, der Verpflichtete aber hat seine Einwendungen gegen das Rechtsöffnungsbegehren und gegen die Schuld durch Urkunden oder zur Verhandlung mitgebrachte Zeugen sofort glaubhaft zu machen; andere Mittel zur Glaubhaftmachung sind nicht zulässig."
    },
    {
      "provision_ref": "art51",
      "chapter": "Das Rechtsöffnungsverfahren",
      "section": "51",
      "title": "Art. 51 Der Rechtsöffnungsentscheid",
      "content": "1) Über das Rechtsöffnungsbegehren entscheidet das Landgericht mittels Entscheides (Beschlusses), welcher den Parteien nach den für Klagen bestehenden Vorschriften zuzustellen ist und nebst dem Ausspruche eine Begründung nebst Rechtsbelehrung zu enthalten hat.\n2) Die Rechtsbelehrung hat zu enthalten: a) bei Erteilung der Rechtsöffnung für den Verpflichteten die Bemerkung, dass er binnen der unerstreckbaren Frist von vierzehn Tagen seit Zustellung im ordentlichen Streitverfahren die Klage auf Aberkennung der Forderung (Feststellungsklage) erheben könne, dass aber im Unterlassungsfalle unter Vorbehalt der Wiedereinsetzung nach der Zivilprozessordnung auf Grund des Rechtsöffnungsentscheides Zwangsvollstreckung bis zur Befriedigung vom Gläubiger verlangt werden könne;\nb) bei Abweisung des Rechtsöffnungsbegehrens für den Gläubiger die Bemerkung, dass er sein Recht im ordentlichen Streitverfahren gegen den Verpflichteten geltend zu machen habe.\n3) Im Rechtsöffnungsentscheid ist auch über die von den Parteien angesprochenen Kosten zu erkennen.\n4) Gegen den dem Rechtsöffnungsbegehren stattgebenden Entscheid ist ausser der Aberkennungsklage ein Rechtsmittel nicht zulässig; gegen den abweisenden Entscheid ist der Rekurs binnen vierzehn Tagen seit der Zustellung zulässig."
    },
    {
      "provision_ref": "art52",
      "chapter": "Das Rechtsöffnungsverfahren",
      "section": "52",
      "title": "Art. 52 Wirkung des Rechtsöffnungsentscheides",
      "content": "1) Der Gläubiger, dem Rechtsöffnung erteilt worden ist, kann auf Grund des Rechtsöffnungsentscheides sofort nach den Bestimmungen des vierten Abschnittes dieses Hauptstückes (Art. 42 ff.) Vollstreckung bis zur Sicherstellung für seinen Anspruch samt Nebengebühren und zuerkannten Rechtsöffnungskosten verlangen.\n2) Die Wirkung des Rechtsöffnungsentscheides erstreckt sich nur auf dasjenige Schuldentrieb- bzw. Rechtsbotsverfahren, in welchem Rechtsöffnung erteilt wurde.\n3) Nach Ablauf von sechs Monaten seit Zustellung des Rechtsöffnungsentscheides an ihn kann der Gläubiger das Begehren um Sicherstellung auf Grund desselben Entscheides nicht mehr stellen."
    },
    {
      "provision_ref": "art53",
      "chapter": "Das Rechtsöffnungsverfahren",
      "section": "53",
      "title": "Art. 53 Die Aberkennungsklage",
      "content": "1) Wenn gegen den Verpflichteten Rechtsöffnung erteilt worden ist, so kann dieser innerhalb vierzehn Tagen seit Zustellung des Rechtsöffnungsentscheides die Klage auf Aberkennung des vom Gläubiger geltend gemachten Anspruchs beim Landgerichte stellen.\n2) Aufgehoben\n3) Die Beweislast im Aberkennungsprozesse bleibt die gleiche, wie wenn der Gläubiger selbst den Prozess angestrengt hätte.\n4) Das Klagebegehren geht auf Feststellung des gänzlichen oder teilweisen Nichtbestandes der Forderung oder auf ihre derzeitige Nichteintreibbarkeit und auf Aufhebung der Rechtsöffnung.\n5) Auf den Kostenspruch im Aberkennungsprozesse finden die einschlägigen Vorschriften der Zivilprozessordnung Anwendung und wenn der Gläubiger unterliegt, so sind ihm auch die Verfahrens- und Parteikosten des Rechtsöffnungsverfahrens aufzuerlegen.\n2. Hauptstück\nEidliche Angabe und Anfechtungsordnung\n1. Abschnitt\nEidliche Angabe (Offenbarungseid)"
    },
    {
      "provision_ref": "art54",
      "chapter": "Eidliche Angabe (Offenbarungseid)",
      "section": "54",
      "title": "Art. 54 Zulässigkeit und Inhalt",
      "content": "1) Aufgehoben\n2) Aufgehoben\n3) Vor Einbringung einer Anfechtungsklage hat der Schuldner auf Antrag des Gläubigers in den Fällen der Art. 65 bis 67 mit Bezug auf eine vom Gläubiger bestimmt als anfechtbar bezeichnete Rechtshandlung einen Eid dahin zu leisten, dass ihm von den die Anfechtbarkeit begründeten Tatsachen nichts bekannt gewesen sei.\n4) Aufgehoben\n5) Aufgehoben\n6) Aufgehoben\n7) Aufgehoben"
    },
    {
      "provision_ref": "art55",
      "chapter": "Eidliche Angabe (Offenbarungseid)",
      "section": "55",
      "title": "Art. 55 Offenbarungseid über eine Verwaltung oder einen Inbegriff",
      "content": "1) Wer verpflichtet ist, a) über eine mit Einnahmen oder Ausgaben verbundene Verwaltung Rechenschaft abzulegen, hat dem Berechtigten eine die geordnete Zusammenstellung der Einnahmen oder der Ausgaben enthaltende Rechnung mitzuteilen und soweit Belege erteilt zu werden pflegen, Belege vorzulegen;\nb) einen Inbegriff von Gegenständen herauszugeben oder über den Bestand eines solchen Inbegriffes Auskunft zu erteilen, hat dem Berechtigten ein Verzeichnis des Bestandes vorzulegen.\n2) Vorstehende Verpflichtungen können mittels Rechtsbots bzw. Klage geltend gemacht werden.\n3) Besteht Grund zur Annahme, a) dass die in der Rechnung enthaltenen Angaben über die Einnahmen oder die Ausgaben nicht mit der erforderlichen Sorgfalt gemacht worden sind, so hat der Verpflichtete auf Verlangen und nach Rechtskraft der Vollstreckungsanordnung einen Offenbarungseid dahin zu leisten, dass er nach bestem Wissen die Einnahmen oder Ausgaben so vollständig angegeben habe, als er dazu imstande sei;\nb) dass das Verzeichnis nicht mit der erforderlichen Sorgfalt aufgestellt worden ist, so hat der Verpflichtete auf Verlangen und nach Rechtskraft der Vollstreckungsanordnung den Offenbarungseid dahin zu leisten, dass er nach bestem Wissen den Bestand so vollständig angegeben habe, als er dazu imstande sei.\n4) Das Landgericht kann eine den Umständen entsprechende Änderung der Eidesformel vornehmen.\n5) In Angelegenheiten von geringer Bedeutung besteht eine Verpflichtung zur Leistung des Offenbarungseides nicht."
    },
    {
      "provision_ref": "art56",
      "chapter": "Eidliche Angabe (Offenbarungseid)",
      "section": "56",
      "title": "Art. 56",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art57bis63",
      "chapter": "Eidliche Angabe (Offenbarungseid)",
      "section": "57bis63",
      "title": "Art. 57bis63",
      "content": "Aufgehoben\n2. Abschnitt\nAnfechtungsordnung"
    },
    {
      "provision_ref": "art64",
      "chapter": "Anfechtungsordnung",
      "section": "64",
      "title": "Art. 64 Zweck - Anfechtungsbefugnis",
      "content": "1) Die hiernach (Art. 65 bis 68) erwähnten Rechtshandlungen, die das Vermögen eines Schuldners betreffen, können gemäss den folgenden Bestimmungen zwecks Befriedigung eines Gläubigers angefochten und diesem gegenüber als unwirksam erklärt werden.\n2) Zur Anfechtung ist jeder Gläubiger mit einer vollstreckbaren Forderung ohne Rücksicht auf den Zeitpunkt ihrer Entstehung befugt (Anfechtungsbefugnis), sofern die Zwangsvollstreckung zu einer vollständigen Befriedigung des Gläubigers nicht geführt hat oder bei der Bewilligung der Vollstreckung anzunehmen ist, dass sie zu einer solchen nicht führen werde.\n3) Die Anfechtung kann durch Klage (Widerklage) oder Einrede, durch Zahlbefehl oder Rechtsbot geltend gemacht werden.\n4) Wenn der Anfechtungsgegner nachweist, dass der anfechtende Gläubiger die anfechtbare Rechtshandlung selbst gewollt hat, mit ihr einverstanden war oder sie nachträglich in Kenntnis der anfechtbaren Umstände genehmigt hat, so ist der Anfechtungsanspruch abzuweisen."
    },
    {
      "provision_ref": "art65",
      "chapter": "Anfechtungsordnung",
      "section": "65",
      "title": "Art. 65 Anfechtung unentgeltlicher und ihnen gleichgestellter Verfügungen",
      "content": "1) Anfechtbar sind folgende innerhalb eines Jahres vor der Bewilligung der Zwangsvollstreckung vorgenommenen Rechtshandlungen: a) unentgeltliche Verfügungen (z. B. Verzicht auf ein noch nicht erworbenes Recht, Ausschlagung einer Erbschaft), wozu der Schuldner rechtlich nicht verpflichtet war und alle vollzogenen Schenkungen, insoweit es sich bei diesen Rechtshandlungen nicht um die Erfüllung einer gesetzlichen Verpflichtung, um gebräuchliche Gelegenheitsgeschenke (z. B. Weihnachts-, Neujahrs-, Geburtstags-, Verlobungs- oder Hochzeitsgeschenke), wenn sie das übliche Mass nicht übersteigen, oder um Verfügungen in angemessener Höhe handelt, die zu gemeinnützigen Zwecken gemacht wurden oder durch die einer sittlichen Pflicht (z. B. Eingehung einer angemessenen Lebensversicherung für Frau und Kinder) oder Rücksichten des Anstandes entsprochen worden ist;\nb) der unentgeltliche oder ihm gleichgestellte Erwerb von Sachen des Schuldners zufolge obrigkeitlicher Verfügung (z. B. im Vollstreckungs- und Verwaltungszwangsverfahren), wenn das Entgelt aus den Mitteln des Schuldners geleistet worden ist;\nc) Rechtsgeschäfte, bei denen der Schuldner zurzeit seiner Leistung eine Gegenleistung angenommen hat, die zu seiner eigenen Leistung in einem Missverhältnisse steht, insbesondere eingegangene Kauf-, Tausch- oder Lieferungsverträge, sofern der andere Teil in dem Geschäfte ein Missverhältnis von Leistung und Gegenleistung oder sonst eine den Gläubiger benachteiligende Vermögensverschleuderung erkannte oder erkennen musste;\nd) Rechtsgeschäfte, durch welche der Schuldner sich oder einem Dritten eine Leibrente oder eine Nutzniessung erworben hat;\ne) die Sicherstellung oder Rückstellung des Heiratsgutes, sofern der Schuldner dazu weder durch einen bei Eingehung der Ehe oder bei Bestellung des Heiratsgutes geschlossenen Vertrag, noch im Falle der Beendigung der ehelichen Gemeinschaft durch Gesetz verpflichtet war, ferner die Sicherstellung oder Ausfolgung der Widerlage oder des Witwengehaltes.\n2) Die Beweislast für das Vorhandensein der den Anfechtungsanspruch begründenden Tatsachen und Umstände obliegt dem Anfechtungsgläubiger."
    },
    {
      "provision_ref": "art66",
      "chapter": "Anfechtungsordnung",
      "section": "66",
      "title": "Art. 66 Anfechtung wegen Überschuldung",
      "content": "1) Anfechtbar sind im weitern folgende Rechtshandlungen, sofern sie der Schuldner innerhalb des letzten Jahres vor der Bewilligung der Zwangsvollstreckung vorgenommen hat und er im Zeitpunkte der Vornahme bereits überschuldet war: a) Begründung eines Pfandrechts oder diesem in der rechtlichen Wirkung gleichkommender Rechte, zur Sicherung bereits bestehender Verbindlichkeiten, deren Erfüllung sicherzustellen der Schuldner schon früher gesetzlich oder rechtsgeschäftlich nicht verpflichtet war;\nb) Tilgung einer Geldschuld auf andere Weise als durch Barschaft oder anderweitige übliche Zahlungsmittel;\nc) die Zahlung einer nicht verfallenen Schuld.\n2) Die Anfechtbarkeit ist indessen ausgeschlossen, wenn der Begünstigte beweist, dass er die Vermögenslage des Schuldners nicht gekannt habe.\n3) Die Anfechtung ist insbesondere ausgeschlossen, wenn Finanzsicherheiten nach Art. 392 des Sachenrechts als Sicherheit bestellt wurden und der Schuldner sich bereits früher: a) verpflichtet hat, die Finanzsicherheit bei Änderungen im Wert der Finanzsicherheit oder im Betrag der gesicherten Verbindlichkeit aufzustocken; oder\nb) das Recht einräumen liess, eine Finanzsicherheit durch eine Finanzsicherheit gleichen Werts zu ersetzen."
    },
    {
      "provision_ref": "art67",
      "chapter": "Anfechtungsordnung",
      "section": "67",
      "title": "Art. 67 Allgemeiner Anfechtungsanspruch",
      "content": "1) Anfechtbar sind endlich ohne Rücksicht auf den Zeitpunkt ihrer Vornahme alle Rechtshandlungen, welche der Schuldner in der dem andern Teile zurzeit ihrer Vornahme erkennbaren Absicht vorgenommen hat, seine Gläubiger zu benachteiligen oder einzelne Gläubiger zum Nachteile anderer zu begünstigen.\n2) Es genügt, wenn der Dritte nach den tatsächlichen Umständen des Einzelfalles (z. B. nahe Verwandtschaft oder sonstige persönliche Beziehung des Schuldners zum Dritten, über den Schuldner umlaufende Gerüchte) im Stande gewesen war, die Absicht des Schuldners zu erkennen, seine Gläubiger zu benachteiligen oder einzelne von ihnen zum Nachteile anderer zu begünstigen.\n3) Die Beweislast für alle Tatumstände (Rechtshandlung, Benachteiligungs- bzw. Begünstigungsabsicht, Erkennbarkeit derselben) obliegt dem anfechtenden Gläubiger."
    },
    {
      "provision_ref": "art68",
      "chapter": "Anfechtungsordnung",
      "section": "68",
      "title": "Art. 68 Anfechtung von Unterlassungen",
      "content": "1) Als Rechtshandlungen im Sinne der vorstehenden Artikel sind auch Unterlassungen des Schuldners anzusehen, durch die er ein Recht verliert, oder durch die gegen ihn vermögensrechtliche Ansprüche begründet, erhalten oder gesichert werden.\n2) Das gleiche gilt hinsichtlich der Unterlassung a) der Antretung einer Erbschaft, oder\nb) Anfechtung der Verletzung des Pflichtteils oder\nc) endlich der Anfechtung einer unzulässigen Enterbung."
    },
    {
      "provision_ref": "art69",
      "chapter": "Anfechtungsordnung",
      "section": "69",
      "title": "Art. 69 Zwangsvollstreckung und Anfechtung",
      "content": "1) Eine Anfechtung wird dadurch nicht ausgeschlossen, dass für die anfechtbare Handlung ein Vollstreckungstitel erworben oder dass sie durch Zwangsvollstreckung bewirkt worden ist.\n2) Wird die Rechtshandlung für unwirksam erklärt, so erlischt dem Gläubiger gegenüber auch die Wirksamkeit des Vollstreckungstitels."
    },
    {
      "provision_ref": "art70",
      "chapter": "Anfechtungsordnung",
      "section": "70",
      "title": "Art. 70 Anfechtungsgegner",
      "content": "Die Anfechtung kann gegen diejenigen Personen gerichtet werden, welche mit dem Schuldner die anfechtbaren Rechtsgeschäfte abgeschlossen haben oder von ihm in anfechtbarer Weise befriedigt worden sind oder durch seine Unterlassung in anfechtbarer Weise einen Vermögensvorteil erhalten haben; ferner gegen ihre Erben und gegen bösgläubige Dritte."
    },
    {
      "provision_ref": "art71",
      "chapter": "Anfechtungsordnung",
      "section": "71",
      "title": "Art. 71 Umfang der Leistung",
      "content": "1) Wer durch eine anfechtbare Rechtshandlung Vermögen des Schuldners erworben hat, ist gemäss nachfolgenden Absätzen zur Rückgabe desselben verpflichtet.\n2) Anspruch. Wegen Erstattung einer Gegenleistung oder wegen einer infolge der Anfechtung wieder in Kraft tretenden Forderung kann sich der bösgläubige Anfechtungsgegner nur an seinen Schuldner halten; im übrigen ist die Gegenleistung vom anfechtenden Gläubiger zu erstatten, soweit sie sich noch in Handen des Schuldners befindet oder dieser durch sie bereichert worden ist, darüber hinaus kann ein Anspruch nur als Forderung gegen den Schuldner geltend gemacht werden.\n3) Aufrechnung. Gegen den Anfechtungsanspruch kann ausser zur Geltendmachung von Ansprüchen gemäss vorstehendem Absatze eine Gegenforderung an den Schuldner nicht aufgerechnet werden.\n4) Bestand die anfechtbare Rechtshandlung in der Tilgung einer Forderung, so tritt diese mit der Rückerstattung des Empfangenen wieder in Kraft, unter Vorbehalt des Schutzes gutgläubiger Bürgen und Pfandsteller.\n5) Der gutgläubige Empfänger einer Schenkung ist nur bis zum Betrage seiner Bereicherung zur Rückerstattung verpflichtet, ausgenommen den Fall, dass sein Erwerb auch als entgeltlicher anfechtbar wäre.\n6) Haben gutgläubige Dritte an Sachen, die zurückzustellen sind, unanfechtbare Rechte erworben, so ist derjenige, während dessen Besitz die Belastung stattgefunden hat, zum Ersatze des Schadens an den Gläubiger verpflichtet, wenn sein Erwerb anfechtbar war. Der vorherstehende Absatz findet Anwendung.\n7) Mehrfache Anfechtung. Auch wenn dieselbe Rechtshandlung von mehreren Gläubigern angefochten wird, so dürfen die den Anfechtungsgegner treffenden Verbindlichkeiten in keinem Falle das in diesem Artikel bestimmte Mass überschreiten."
    },
    {
      "provision_ref": "art72",
      "chapter": "Anfechtungsordnung",
      "section": "72",
      "title": "Art. 72 Anfechtungsklage",
      "content": "1) Findet eine Anfechtung mittels Klage statt, so ist in derselben anzugeben, in welchem Umfang und in welcher Weise der Beklagte zum Zwecke der Befriedigung des Gläubigers etwas leisten oder dulden soll.\n2) Schon vor der Klageerhebung oder gleichzeitig mit der Klage kann der Anfechtungsberechtigte beim Landgericht um die Vormerkung der zu erhebenden oder bereits gestellten Klage auf der Grundbuchseinlage ansuchen, bei der die Durchführung des Anfechtungsanspruchs Eintragungen erfordert.\n3) Diese Vormerkung hat zur Folge, dass das Urteil über die Anfechtungsklage auch gegen Personen wirkt, die nach der bücherlichen Anmerkung Rechte erworben haben.\n4) Ist um die Vormerkung einer Anfechtungsklage vor der Klageanstellung angesucht worden, so muss innert vierzehn Tagen seit Zustellung des Vormerkungsbescheides vom Gläubiger die Anfechtungsklage erhoben werden, andernfalls ist die Vormerkung auf Begehren des Anfechtungsgegners und auf Kosten des Gläubigers mittels Beschlusses zu löschen.\n5) Eine Ausnahme vom vorstehenden Absatze besteht im Falle des Art. 74."
    },
    {
      "provision_ref": "art73",
      "chapter": "Anfechtungsordnung",
      "section": "73",
      "title": "Art. 73 Anfechtung vor der Zwangsvollstreckung (Einrede)",
      "content": "1) Die Anfechtung kann mittels Einrede ausgeübt werden, bevor die Forderung des Gläubigers vollstreckbar geworden ist.\n2) Ebenso kann die Anfechtung im Verfahren zur Verteilung eines im Wege der Zwangsvollstreckung erzielten Erlöses auch stattfinden, bevor die Forderung des anfechtenden Gläubigers vollstreckbar geworden ist."
    },
    {
      "provision_ref": "art74",
      "chapter": "Anfechtungsordnung",
      "section": "74",
      "title": "Art. 74 Anfechtungsfrist - Verlängerung",
      "content": "1) Die Anfechtungsklage (Widerklage) verjährt mit dem Ablaufe von fünf Jahren seit Vornahme der anfechtbaren Rechtshandlung.\n2) Einredeweise kann der Anfechtungsanspruch dem Anfechtungsgegner gegenüber innerhalb der zulässigen Anfechtungsfrist ebenfalls geltend gemacht werden.\n3) Als vorgenommen gilt die anfechtbare Rechtshandlung in der Regel in dem Zeitpunkte, in welchem sie für die Gläubiger wirksam wurde.\n4) Verlängerung. Hat der Gläubiger, bevor seine Forderung vollstreckbar geworden ist oder bevor sich herausstellt, dass die Zwangsvollstreckung in das Vermögen des Schuldners zu seiner vollständigen Befriedigung nicht geführt hat oder nicht führen werde, denjenigen, dem gegenüber eine anfechtbare Rechtshandlung vorgenommen worden ist oder dessen Erben oder Dritten von seiner Anfechtungsabsicht durch gerichtliche Zustellung eines Schriftsatzes verständigt, so wird die Anfechtungsfrist von der Zeit der Zustellung zurückgerechnet, sofern anzunehmen ist, dass die Zwangsvollstreckung in das Vermögen des Schuldners schon zurzeit dieser Zustellung zur vollständigen Befriedigung des Gläubigers nicht geführt hätte und die Anfechtung bis zum Ablaufe von fünf Jahren seit dieser Zeit stattgefunden hat."
    },
    {
      "provision_ref": "art75",
      "chapter": "Anfechtungsordnung",
      "section": "75",
      "title": "Art. 75 International-rechtliche Bestimmungen",
      "content": "1) Über die Anfechtung von Rechtshandlungen entscheidet das Recht des Wohnsitzes oder Sitzes des Schuldners und in Ermanglung eines Wohnsitzes das Recht des Aufenthaltsortes zur Zeit der Vornahme der Handlungen über die Frage, ob und welche Rechtshandlungen anfechtbar sind.\n2) Die Anfechtung ist weiter nur zulässig, wenn sie zugleich auch nach dem für den Erwerbsvorgang massgebenden Rechte zulässig ist.\n3) Bei Verschiedenheit des Anfechtungsrechts des Wohnsitzes (Sitzes) bzw. Aufenthaltes und desjenigen für den Erwerbsvorgang hinsichtlich der Voraussetzungen der Anfechtung oder Fristen sind die für den Anfechtungsgegner milderen Bestimmungen anzuwenden.\n4) Die Anfechtung vor hiesigem Gerichte ist abzuweisen, wenn es sich um solche im Auslande entstandene Ansprüche eines Gläubigers handelt, für die gemäss Art. 44 die Vollstreckung bis zur Sicherstellung zu versagen oder für die sonst nach hiesigem Rechte die Geltendmachung ausgeschlossen ist.\n5) Ausserhalb der Anfechtungsordnung ist die Anfechtung eines Rechtsgeschäftes und insbesondere die Einrede des Scheingeschäftes nach dem Rechte des Ortes zu beurteilen, dem dieses Rechtsgeschäft nach liechtensteinischem Rechte international-rechtlich unterworfen ist.\n3. Hauptstück\nBesondere Sicherungen im Ausserstreitverfahren\n1. Abschnitt\nSicherheitsweise Grundbuchseinträge"
    },
    {
      "provision_ref": "art76",
      "chapter": "Sicherheitsweise Grundbuchseinträge",
      "section": "76",
      "title": "Art. 76 Allgemeines",
      "content": "Sicherheitsweise Grundbuchseinträge (Vormerkungen) sind gemäss den Bestimmungen über das Sachenrecht, dieses Gesetzes und anderer Gesetze zulässig.\n2. Abschnitt\nSicherungen im Verlassenschaftsverfahren"
    },
    {
      "provision_ref": "art77bis80",
      "chapter": "Sicherungen im Verlassenschaftsverfahren",
      "section": "77bis80",
      "title": "Art. 77bis80 Anwendung - Zuständigkeit",
      "content": "Aufgehoben\n3. Abschnitt\nÖffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden\nA. Öffentliche Beurkundung und amtliche Beglaubigung\nArt. 81 Anwendung - Zuständigkeit\n1) Soweit nicht ausdrücklich etwas anderes bestimmt wird, finden auf öffentliche Beurkundungen und amtliche Beglaubigungen nach diesem Gesetz die Bestimmungen des III. und IIIa. Kapitels des Notariatsgesetzes sinngemäss Anwendung.\n1a) Auf die Errichtung notarieller Urkunden und die notarielle Beglaubigung finden die Bestimmungen des Notariatsgesetzes Anwendung.\n2) Zuständig zur öffentlichen Beurkundung sind der Landrichter und der Rechtspfleger. In Handelsregister- und Grundbuchsachen sind ausschliesslich der Leiter des Amtes für Justiz und seine Stellvertretung zuständig; die Regierung kann diese Befugnis weiteren Mitarbeitern des Amtes für Justiz verleihen.\n3) Zur Beglaubigung der Zeichnungsberechtigung einer Person für eine im Handelsregister eingetragene bzw. hinterlegte Rechtsperson sind ausschliesslich der Leiter des Amtes für Justiz und sein Stellvertreter zuständig. Die Regierung kann diese Befugnis weiteren Mitarbeitern des Amtes für Justiz verleihen.\n4) Für die amtliche Beglaubigung von Unterschriften oder Handzeichen, Buchauszügen, Abschriften und dergleichen sind, von besonderen Bestimmungen abgesehen, zuständig: a) das Landgericht;\nb) der Leiter des Amtes für Justiz und seine Stellvertretung; die Regierung kann diese Befugnis weiteren Mitarbeitern des Amtes für Justiz verleihen;\nc) zwei von der Gemeinde dazu ermächtigte Gemeindebedienstete; und\nd) in öffentlich-rechtlichen Sachen auch der Regierungschef oder der Regierungssekretär.\n5) Eine Urkundsperson hat in Ausstand zu treten, wenn: a) sie selbst am Rechtsgeschäft beteiligt ist oder mit einer Partei verheiratet ist oder war, in eingetragener Partnerschaft lebt oder gelebt hat, eine faktische Lebensgemeinschaft führt oder geführt hat oder bis zum 4. Grad verwandt oder verschwägert ist. Wahl-, Stief- und Pflegschaftsverhältnisse sind dem natürlichen Kindsverhältnis gleichgestellt;\nb) eine Verfügung zu ihrem eigenen oder zum Vorteil einer der in Bst. a genannten Personen getroffen wird;\nc) sie Vertreter, Bevollmächtigte, Angestellte oder Organ einer Partei ist.\n6) Die Unterlassung der Ausstandspflicht hat Nichtigkeit der öffentlichen Beurkundung zur Folge.\n7) Abs. 3 von Art. 77 findet entsprechende Anwendung."
    },
    {
      "provision_ref": "art81a",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "81a",
      "title": "Art. 81a Elektronische Beurkundungssignatur",
      "content": "1) Zur elektronischen Unterfertigung von Urkunden und Beglaubigungen hat die Urkundsperson eine qualifizierte elektronische Signatur nach Art. 3 Ziff. 12 der Verordnung (EU) Nr. 910/2014 zu verwenden, die der Errichtung elektronischer Urkunden vorbehalten ist (elektronische Beurkundungssignatur).\n2) Die Regierung stellt den Urkundspersonen ein qualifiziertes Zertifikat für die elektronische Beurkundungssignatur nach Abs. 1 zur Verfügung.\n3) Die Regierung kann das Nähere mit Verordnung regeln.\nVerfahren\nArt. 82 Urkunden\n1) Die zu beurkundenden Schriftstücke können von den Beteiligten selbst abgefasst und mitgebracht oder ihre Abfassung kann der Urkundsperson übertragen werden.\n2) Die Urkundsperson hat namentlich darüber zu wachen, dass die Identität und Urteilsfähigkeit der vor ihr erschienenen Personen oder ihrer Vertreter festgestellt ist.\n3) Bevollmächtigte haben eine auf das betreffende Geschäft lautende Vollmacht vorzuweisen und von dieser Vorweisung ist in der Urkunde selbst Vormerkung zu nehmen.\n4) Die Willensmeinung der Parteien soll in der Urkunde klar und vollständig niedergelegt sein.\n5) Die Urkundsperson hat auf die etwa gesetzlich vorgeschriebenen Formen und auf eine wahrheitsgetreue Darstellung des von ihr beurkundeten Vorganges zu achten."
    },
    {
      "provision_ref": "art83",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "83",
      "title": "Art. 83 Unterzeichnung",
      "content": "1) Die öffentliche Urkunde muss von den mitwirkenden Personen eigenhändig unterzeichnet werden.\n2) Kann ein Mitwirkender nicht unterzeichnen, so hat die Urkundsperson diesen Umstand unter Angabe des Grundes in der Urkunde zu erwähnen und einen Zeugen beizuziehen.\n3) Aufgehoben."
    },
    {
      "provision_ref": "art84",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "84",
      "title": "Art. 84 Fremde Sprache",
      "content": "1) Muss die öffentliche Urkunde in einer fremden Sprache errichtet werden oder versteht ein Mitwirkender die deutsche Sprache nicht, so zieht die Urkundsperson, wenn sie dieser Sprache selbst nicht mächtig ist oder wenn eine Partei es verlangt, einen Übersetzer bei.\n2) Der Übersetzer hat die Urkunde, die den Grund seiner Beiziehung enthalten soll, zu unterzeichnen und dabei zu bescheinigen, dass die Übersetzung gewissenhaft erfolgt sei.\n3) Der Übersetzer kann zugleich Zeuge sein."
    },
    {
      "provision_ref": "art85",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "85",
      "title": "Art. 85 Inhalt der Urkunde",
      "content": "1) Abgesehen von besonderen Vorschriften dieses Gesetzes oder anderer Gesetze muss die Urkunde bei Vermeidung der Nichtigkeit der Beurkundung enthalten: a) Ort und Tag der Errichtung;\nb) die ausreichend deutliche Bezeichnung der Parteien, der für sie handelnden Vertreter und der bei der Errichtung sonst noch mitwirkenden Personen (Name, Beruf, Wohnort, allenfalls Heimat);\nc) die Erklärungen der Parteien oder ihrer Vertreter.\n2) Wird in der Erklärung auf ein Schriftstück Bezug genommen und dieses der Urkunde beigeheftet und mit dem Amtssiegel der Urkundsperson versehen, so bildet es einen Teil der Urkunde.\n3) Die Urkundsperson bescheinigt auf der Urkunde, dass sie den ihr mitgeteilten Parteiwillen enthalte und den Mitwirkenden zur Kenntnis gebracht worden sei.\n4) Im weitern setzt die Urkundsperson nebst ihrer Unterschrift ihr Siegel oder ihren Stempel bei; jedoch hat die Weglassung von Siegel oder Stempel nicht die Ungültigkeit der Beurkundung zur Folge."
    },
    {
      "provision_ref": "art86",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "86",
      "title": "Art. 86 Protokollierung",
      "content": "1) Vom Landgericht und vom Amt für Justiz erfolgt die auszugsweise Eintragung der Urkunde in ein Protokoll.\n2) Aufgehoben\n3) In Bezug auf Gründungsurkunden, insbesondere von Statuten einer Gesellschaft im Sinne der Vorschriften des Personen- und Gesellschaftsrechts genügt die auszugsweise Eintragung der Urkunde oder ein eindeutiger Hinweis auf dieselbe im Protokoll. Die Regierung kann nähere Vorschriften durch Verordnung erlassen."
    },
    {
      "provision_ref": "art87",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "87",
      "title": "Art. 87 Beglaubigungen",
      "content": "1) Die Beglaubigung einer Unterschrift oder eines Handzeichens soll nur erfolgen, wenn die Unterschrift in Gegenwart der Urkundspersonen vollzogen oder anerkannt wird oder wenn die Echtheit der Unterschrift sonstwie einwandfrei für den Beglaubigten erstellt ist.\n2) Die Echtheit einer nicht vor der Urkundsperson selbst vollzogenen oder anerkannten Unterschrift darf sie jedoch nicht auf Grund des blossen Zeugnisses eines Dritten beglaubigen.\n3) Die Beglaubigung geschieht durch einen neben oder unter die Unterschrift zu setzenden Vermerk, der zu enthalten hat: Die Bezeichnung dessen, der die Unterschrift vollzogen hat, die Angabe, auf Grund welcher Tatsachen der Beglaubigende sich von der Echtheit der Unterschrift überzeugt hat, den Tag und den Ort der Beglaubigung, die Unterschrift und das allfällige Siegel der Urkundsperson."
    },
    {
      "provision_ref": "art87a",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "87a",
      "title": "Art. 87a Beglaubigungsermächtigung und Beglaubigung in Abwesenheit",
      "content": "1) Beim Landgericht oder beim Amt für Justiz kann eine Unterschrift mit Beglaubigungsermächtigung hinterlegt werden, mit welcher der Vollmachtgeber die Urkundspersonen des Landgerichts oder des Amtes für Justiz ermächtigt, zukünftige Unterschriften des Vollmachtgebers in dessen Abwesenheit zu beglaubigen.\n2) Die Urkundspersonen haben jede zu beglaubigende Unterschrift des Vollmachtgebers mit seiner hinterlegten Unterschrift zu vergleichen. Zweifelt die Urkundsperson an der Echtheit der Unterschrift, ist die Beglaubigung zu verweigern.\n3) Die Unterschrift samt Beglaubigungsermächtigung ist bei jeder Änderung einer auf der Ermächtigung angeführten Angabe, spätestens aber nach fünf Jahren zu erneuern.\n4) Die Regierung kann das Nähere mit Verordnung regeln."
    },
    {
      "provision_ref": "art88",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "88",
      "title": "Art. 88 International-rechtliche Bestimmung",
      "content": "1) Ausländische öffentliche Urkunden gelten auch nach inländischem Rechte als öffentliche Urkunden, wenn sie unter Beobachtung des Rechtes des Errichtungsortes ausgestellt worden sind, soweit nicht besondere gesetzliche Ausnahmen gelten.\n2) Eine Bestätigung, dass die Urkunde eine nach dem Rechte des Errichtungsortes öffentliche sei, kann von den Gerichten oder Verwaltungsbehörden bei auftauchenden Bedenken verlangt werden.\nB. Vollstreckbare Urkunden\nArt. 89 Voraussetzungen\n1) Beim Landgericht können die Parteien über ein Rechtsgeschäft eine im Sinne der folgenden Bestimmungen vollstreckbare öffentliche Urkunde errichten lassen.\n2) Es steht den Parteien auch frei, Urkunden zu errichten und sie beim Landgericht mit der Vollstreckbarkeitsklausel versehen zu lassen.\n3) Die von diesen Amtsstellen errichteten Urkunden geniessen, wenn ihr Inhalt rechtlich zulässig ist und ihre Form nicht bedenklich erscheint, die Eigenschaft einer öffentlichen Urkunde vor allen Behörden.\n4) Soweit in diesem Teile nichts bestimmt ist, finden die Vorschriften über öffentliche Urkunden entsprechende Anwendung."
    },
    {
      "provision_ref": "art90",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "90",
      "title": "Art. 90 Inhalt im allgemeinen",
      "content": "Die Urkunde muss enthalten: a) einen bestimmten, genau umschriebenen Gegenstand der Schuldverbindlichkeit unter Angabe von Zeit und Ort der Vertragsleistung,\nb) ihren Rechtsgrund, sofern er nach den Bestimmungen des Privatrechts angegeben werden muss,\nc) genaue Bezeichnung der beteiligten Personen,\nd) die Zustimmung des Verpflichteten zur Vollstreckbarkeit,\ne) Unterschrift der Parteien und des Landrichters."
    },
    {
      "provision_ref": "art91",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "91",
      "title": "Art. 91 Gegenstand der Verbindlichkeit",
      "content": "1) Die Verbindlichkeit hat einen der Verfügungsbefugnis der Parteien unterstehenden Anspruch auf Feststellung, Leistung oder Rechtsgestaltung zu enthalten.\n2) Es muss in der Urkunde nicht nur die Festsetzung der Hauptschuld, sondern auch aller damit verbundenen Nebenverbindlichkeiten (wie Zinsen, Verzugszinsen, Vertragsstrafe) in einer, jeden Zweifel ausschliessenden Weise erfolgen, wenn letztere mit Vollstreckungswirkung ausgestattet sein sollen.\n3) Für den Inhalt der zur Eintragung ins Grundbuch oder andere öffentliche Register bestimmten Urkunden gelten die Bestimmungen dieses Gesetzes, soweit nicht andere Gesetze wie das Sachenrecht eine Abweichung vorgesehen haben.\n4) Sind sonst bestimmte, bewegliche Sachen Gegenstand des Rechtsgeschäftes, so sind diese in einer ihre Erkennbarkeit festsetzenden Weise zu beschreiben."
    },
    {
      "provision_ref": "art92",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "92",
      "title": "Art. 92 Der Rechtsgrund",
      "content": "Als solcher kommt in Betracht jeder Grund, der eine im vorstehenden Sinne näher feststellbare Forderung begründet (z. B. Kauf, Darlehen, Schenkung)."
    },
    {
      "provision_ref": "art93",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "93",
      "title": "Art. 93 Beteiligte Personen",
      "content": "1) Die an der Errichtung der Urkunde teilnehmenden Personen müssen mit Vor- und Zunamen, Stand und Wohnort genau bezeichnet sein.\n2) Die Bezeichnung einer in der Urkunde als berechtigt erklärten Person (Firma) muss in solcher Art geschehen, dass eine Verwechslung mit andern Personen ausgeschlossen ist.\n3) Vollmachten, auf Grund deren eine solche Urkunde errichtet werden soll, müssen, wenn sie nicht schon eine öffentliche Urkunde sind, gerichtlich beglaubigt sein, was vom Gericht in der Urkunde anzumerken ist; zudem müssen die Vollmachten den etwa bestehenden besonderen Vorschriften entsprechen.\n4) Die Teilnahme des Gläubigers an der Urkundenerrichtung ist nicht erforderlich, wenn nur ein einseitiges Schuldbekenntnis ausgestellt werden soll."
    },
    {
      "provision_ref": "art94",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "94",
      "title": "Art. 94 Zeit, Ort und Art der Verbindlichkeit",
      "content": "1) Die Zeit der Leistung, Duldung oder Unterlassung muss mit Angabe eines bestimmten Kalendertages und Jahres oder derart festgesetzt sein, dass der Kalendertag aus den Umständen mit Sicherheit geschlossen werden kann.\n2) In der Urkunde ist der Erfüllungs- oder Leistungsort anzugeben, falls ein solcher vereinbart wird.\n3) Es können in solchen Urkunden alle Arten von Verbindlichkeiten, die die Beteiligten rechtlich von sich aus begründen können, festgesetzt werden."
    },
    {
      "provision_ref": "art95",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "95",
      "title": "Art. 95 Vollstreckbarkeitsklausel",
      "content": "1) In der Urkunde muss die bestimmte und unzweideutige Erklärung des Verpflichteten enthalten sein, dass die Urkunde hinsichtlich der anerkannten Schuld sofort oder von einem bestimmten Zeitpunkt an vollstreckbar sein soll.\n2) Die vollstreckbare Eigenschaft eines Anspruchs ist unzweideutig, wie durch Ausdrücke: bei sonstiger Zwangsvollstreckung, bei Vermeidung der Zwangsvollstreckung u. a. Wendungen in die Urkunde aufzunehmen.\n3) Die Wirkung der Vollstreckbarkeitsklausel ist verschieden, je nachdem es sich um eine solche hinsichtlich eines zur Zeit der Urkundeerrichtung bereits fälligen Anspruchs handelt, oder ob dieser Anspruch zu dieser Zeit bedingt, betagt oder mit einer Auflage versehen oder von einer Gegenleistung abhängig ist.\n4) Lautet die Urkunde auf sofortige Leistung von Geld oder anderen vertretbaren Sachen oder sonstige bestimmte Gegenstände, ohne dass eine Nebenbestimmung (Bedingung, Befristung oder Auflage) oder eine Gegenleistung davon abhängig ist, so kann gleich einem gerichtlichen Vergleich Zwangsvollstreckung verlangt werden.\n5) In allen andern Fällen hingegen kann die Zwangsvollstreckung auf Grund von öffentlichen Urkunden vom Berechtigten nur verlangt werden, wenn er mittels öffentlicher Urkunde oder eines vollstreckbaren Titels nachweist, dass er die Nebenbestimmungen erfüllt oder die Gegenleistung geleistet habe; jedoch ist auf Grund einer solchen Urkunde die vorläufige Vollstreckbarkeit nach Ermessen zu bewilligen, oder es kann, wenn die sonstigen Voraussetzungen zutreffen, ein Sicherungsbot oder ein Amtsbefehl ohne Leistung einer Sicherheit oder Glaubhaftmachung eines Gefährdefalles seitens des Berechtigten erwirkt oder das Rechtsöffnungsverfahren eingeleitet werden."
    },
    {
      "provision_ref": "art96",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "96",
      "title": "Art. 96 Stellung des Verpflichteten",
      "content": "1) Wenn auf Grund einer vollstreckbaren Urkunde Zwangsvollstreckung bewilligt worden ist, so stehen dem Verpflichteten die im Vollstreckungsverfahren eingeräumten Rechtsmittel und Rechtsbehelfe zur Verfügung.\n2) Wurde Vollstreckung bis zur Sicherstellung gewährt, so hat der Berechtigte binnen vierzehn Tagen seit Zustellung des Bescheides wegen Vollstreckung bis zur Sicherstellung Klage auf Feststellung seines Anspruches beim Gerichte einzubringen.\n3) Wurde ein Sicherungsbot oder ein Amtsbefehl erlassen oder die Rechtsöffnung bewilligt, so hat der Berechtigte bzw. Verpflichtete nach den einschlägigen Vorschriften vorzugehen."
    },
    {
      "provision_ref": "art97",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "97",
      "title": "Art. 97 Grundbücherliche Behandlung",
      "content": "1) Enthält eine vollstreckbare Urkunde eine zulässige Verfügung über ein Grundstück oder ein daran haftendes Recht, so kann sie, wenn im übrigen die erforderlichen Grundbuchsangaben darin enthalten sind, als grundbuchsmässige (eintragungsfähige) Urkunde für den Eintrag ins Grundbuch verwendet werden.\n2) Auf jeden Fall kann auf Grund einer solchen Urkunde eine grundbücherliche Vormerkung bzw. Anmerkung nach den Bestimmungen über das Sachenrecht stattfinden.\n3) Ist für einen Anspruch gemäss Art. 95 Abs. 5 die Vollstreckbarkeit vereinbart worden, so kann diese beim Grundbuchseintrag angemerkt werden."
    },
    {
      "provision_ref": "art98",
      "chapter": "Öffentliche Beurkundung, amtliche Beglaubigung und vollstreckbare Urkunden",
      "section": "98",
      "title": "Art. 98 Allgemeine Bestimmung",
      "content": "1) Wenn auf Grund einer nach diesem Teil zustande gekommenen Urkunde beim Landgericht oder einer Verwaltungsbehörde ein Antrag gestellt wird, so ist in jedem Fall die gesetzliche Zulässigkeit der Vereinbarung und ihre Tragweite zu prüfen.\n2) Aufgehoben\n3) Beschwerden gegen das Landgericht sind beim Obergericht nach den Vorschriften des Gesetzes über das Ausserstreitverfahren einzubringen und zu behandeln.\n4. Abschnitt\nAmtsverbote und Amtsanzeigen\nA. Amtsverbote\nArt. 99 I. Anwendung und Busse\n1) Jeder Besitzer (Eigentümer, Mieter, Pächter usw.) eines Grundstückes kann beim Gemeinderat um Erlass eines Amtsbefehles in Form eines Amtsverbots auch wegen Störungen des Besitzes oder Handlungen (z. B. gehen, fahren) an einem Grundstücke gegen unbestimmte Personen oder Personenkreise verlangen.\n2) Ein Amtsverbot im Sinne dieses Abschnittes ist nicht zulässig, wenn es nur gegen eine bestimmt bekannte Person verlangt wird.\n3) Gegen die schuldhafte Übertretung eines solchen Amtsverbotes kann darin eine Ordnungsbusse von 1 bis zu 100 Franken angedroht werden.\nII. Verfahren\nArt. 100 Verbotsgesuch\n1) Das Verbotsgesuch ist beim Gemeinderate der Gemeinde, in welcher das Grundstück oder dessen grösserer Teil liegt, anzubringen.\n2) Das schriftlich oder mündlich zu stellende Gesuch hat nebst den allgemeinen Erfordernissen eines Schriftsatzes zu enthalten: a) die grundbücherliche Bezeichnung des Grundstückes, bezüglich dessen ein Amtsverbot erlassen werden soll, ferner allenfalls dessen Namen und die Namen der Grenzanstösser;\nb) die Tatsachen und Gründe des Begehrens und\nc) den näher umschriebenen Inhalt des zu erlassenden Amtsverbots;\nd) die vom Gesuchsteller zugegebenen Rechte bezüglich des Gehens, Fahrens, Tränkens, Schleipfens u. a., sowie den Namen und Wohnort des Berechtigten.\n3) Das schriftliche Gesuch ist in zwei Exemplaren zu überreichen und, wenn das Grundstück auf Gemeindegrenzen liegt, in soviel Exemplaren, als Gemeinden beteiligt sind."
    },
    {
      "provision_ref": "art101",
      "chapter": "Amtsverbote und Amtsanzeigen",
      "section": "101",
      "title": "Art. 101 Prüfung und Bekanntmachung des Gesuchs",
      "content": "1) Der Gemeinderat hat das Gesuch nach allen in Betracht kommenden Richtungen unter Einsichtnahme ins Grundbuch prüfen zu lassen und die nötigen Anordnungen auf Vervollständigung zu treffen.\n2) Das Gesuch, allenfalls nach erforderlicher Ergänzung, ist a) vom Vorsteher der Gemeinde, in welcher das Grundstück liegt und wenn es mehrere Gemeinden betrifft, von allen Vorstehern, allenfalls\nb) auch auf Antrag des Gesuchstellers oder nach Ermessen des vom Gemeinderat andern in Betracht fallenden Gemeindevorstehungen\nzur Kenntnisnahme für die Gemeinde und zur Veröffentlichung auf der Webseite der Gemeinde zuzustellen.\n3) Die Grenzanstösser sind vom Vorsteher vom Verbotsgesuch amtlich zu verständigen.\n4) Vom Gemeinderat kann das Verbotsbegehren auszugsweise in den amtlichen Kundmachungsorganen veröffentlicht werden."
    },
    {
      "provision_ref": "art102",
      "chapter": "Amtsverbote und Amtsanzeigen",
      "section": "102",
      "title": "Art. 102 Einsprachen",
      "content": "1) Innert 14 Tagen seit der Veröffentlichung auf der Webseite der Gemeinde bzw. in den amtlichen Kundmachungsorganen können Einsprachen gegen den Erlass eines Amtsverbotes bei der Gemeindevorstehung erheben a) der Vorsteher der betreffenden Gemeinde für diese wegen bestehender öffentlicher Fuss-, Fahr- und Tränkewege oder Durchgänge und ähnlichem Gemeingebrauch, gleichgültig ob ein bezüglicher Eintrag im Grundbuch besteht oder nicht,\nb) jeder, der dem zu erlassenden Verbote entgegenstehende Rechte oder Besitz am Grundstück zu haben behauptet, gleichgültig ob ein bezüglicher Grundbuchseintrag hierüber besteht oder nicht.\n2) Gehen solche Einsprachen schriftlich ein oder werden sie mündlich beim betreffenden Vorsteher angemeldet, so ist hierüber ein Amtsvermerk zu machen. Die Vorsteher der andern Gemeinden haben sie dem zuständigen Gemeinderate mitzuteilen.\n3) Gegen rechtzeitig eingegangene Einsprachen kann der Gesuchsteller mittels Rechtsbots bzw. im Klagewege vorgehen.\n4) Der unbenützte Ablauf der Einsprachefrist hat die Wirkung, dass im Grundbuch nicht eingetragene Geh-, Fahr-, Tränke-, Schleipf- oder ähnliche Rechte am betreffenden Grundstück von nachträglichen Einsprechern gegen den Gesuchsteller nach den Bestimmungen des Privatrechts nur mehr mittels Feststellungsklage geltend gemacht werden können, wenn der Dritte nachweisbar keine Kenntnis von der Bekanntmachung hatte oder wenn er trotz Kenntnis durch ein unabweisliches oder unübersteigliches Hindernis den Einspruch nicht rechtzeitig geltend machen konnte.\n5) Im Falle des vorhergehenden Absatzes bleibt jedoch gegenüber dem Dritten das Amtsverbot bis zur rechtskräftigen Feststellung seines Rechts wirksam."
    },
    {
      "provision_ref": "art103",
      "chapter": "Amtsverbote und Amtsanzeigen",
      "section": "103",
      "title": "Art. 103 Erlass des Amtsverbots",
      "content": "1) Das Amtsverbot wird unter Vorbehalt der Einsprachen und der vom Gesuchsteller anerkannten Rechte, welche im Verbot aufzuführen sind, unter Strafandrohung vom Gemeinderat erlassen.\n2) Das Verbot ist vom Gemeinderat durch Veröffentlichung auf der Webseite der Gemeinde bekannt zu machen und kann in anderer geeigneter Weise, insbesondere durch Publikation in den amtlichen Kundmachungsorganen, bekannt gegeben werden.\n3) Wenn irgend tunlich, soll das Verbot auszugsweise und mit Anführung der Strafandrohung an einer in die Augen springenden Stelle auf dem betreffenden Grundstück oder durch eine Warnungstafel zur allgemeinen Kenntnis gebracht werden."
    },
    {
      "provision_ref": "art104",
      "chapter": "Amtsverbote und Amtsanzeigen",
      "section": "104",
      "title": "Art. 104 Geltendmachung der Busse",
      "content": "1) Die im Verbot angedrohte Ordnungsbusse ist auf Antrag des Gesuchstellers oder seines Rechtsnachfolgers gegen den schuldhaften Übertreter des Verbots vom Landgerichte mittels Strafverfügung zu verhängen.\n2) Die verhängte Strafe wird nicht ins Strafregister eingetragen und darf in einem späteren Strafverfahren nicht erwähnt werden.\n3) Die Ordnungsbusse kann wiederholt gegen denselben Täter verhängt werden.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art105",
      "chapter": "Amtsverbote und Amtsanzeigen",
      "section": "105",
      "title": "Art. 105 Ergänzende Bestimmungen - Kosten",
      "content": "1) Insoweit sich aus den vorstehenden Artikeln keine Abweichungen ergeben oder Verhältnisse nicht geregelt sind, finden die Bestimmungen des Gesetzes über das Ausserstreitverfahren (insbesondere über das Ermittlungsverfahren) ergänzende Anwendung.\n2) Die durch Erlass eines Amtsverbots entstehenden Kosten hat der Gesuchsteller zu tragen.\n3) Eine Beschwerde gegen ein Amtsverbot kann von Dritten nicht ergriffen werden; im übrigen richtet sich das Beschwerdeverfahren nach dem Ausserstreitverfahren.\nB. Amtsanzeigen\nArt. 106 Aufgehoben"
    },
    {
      "provision_ref": "art107",
      "chapter": "Amtsverbote und Amtsanzeigen",
      "section": "107",
      "title": "Art. 107 II. Durch das Landgericht",
      "content": "1) Eine nach den Bestimmungen des bürgerlichen Rechtes abzugebende Willenserklärung gilt auch dann als zugegangen, wenn sie durch Vermittlung des Landgerichts nach den Vorschriften des Zustellgesetzes erfolgt ist.\n2) Befindet sich der Erklärende über die Person desjenigen, welchem gegenüber die Erklärung abzugeben ist, in einer nicht auf Fahrlässigkeit beruhenden Unkenntnis oder ist der Aufenthaltsort dieser Person unbekannt, so kann die Zustellung durch öffentliche Bekanntmachung (Art. 28 ZustG) erfolgen.\n3) Die Kosten und Gebühren trägt der Erklärende unbeschadet eines ihm etwa zustehenden Ersatzanspruches.\n4) Es findet Art. 77 Abs. 3 entsprechende Anwendung.\n4. Hauptstück\nRechtsausübung, Selbstverteidigung und Selbsthilfe"
    },
    {
      "provision_ref": "art108",
      "chapter": "Rechtsausübung, Selbstverteidigung und Selbsthilfe",
      "section": "108",
      "title": "Art. 108 A. Rechtsausübung und Selbstverteidigung",
      "content": "1) Die Ausübung eines Rechts ist unzulässig, wenn sie nur den Zweck haben kann, einem andern Schaden zuzufügen.\n2) Eine durch Notwehr gebotene Handlung ist nicht widerrechtlich.\n3) Notwehr ist diejenige Verteidigung, welche erforderlich ist, um einen gegenwärtigen rechtswidrigen Angriff von sich oder einem andern abzuwenden.\n4) Wer eine fremde Sache beschädigt oder zerstört, um eine durch sie drohende Gefahr von sich oder einem andern abzuwenden, handelt nicht widerrechtlich, wenn die Beschädigung oder die Zerstörung zur Abwendung der Gefahr erforderlich ist und der Schaden nicht ausser Verhältnis zu der Gefahr steht (Notstand).\n5) Hat der Handelnde die Gefahr verschuldet, so ist er zum Schadenersatz verpflichtet.\n6) Der Eigentümer einer Sache ist insbesondere nicht berechtigt, die Einwirkung eines andern auf die Sache zu verbieten, wenn die Einwirkung zur Abwendung einer gegenwärtigen Gefahr notwendig und der drohende Schaden gegenüber dem aus der Einwirkung dem Eigentümer entstehenden Schaden unverhältnismässig gross ist.\n7) Der Eigentümer kann Ersatz des ihm entstehenden Schadens verlangen."
    },
    {
      "provision_ref": "art109",
      "chapter": "Rechtsausübung, Selbstverteidigung und Selbsthilfe",
      "section": "109",
      "title": "Art. 109 B. Selbsthilfe",
      "content": "1) Wer zum Zwecke der Selbsthilfe eine Sache wegnimmt, zerstört oder beschädigt, oder wer zwecks Selbsthilfe einen Verpflichteten, welcher der Flucht verdächtig ist, festnimmt oder den Widerstand des Verpflichteten, die dieser zu dulden verpflichtet ist, beseitigt,\nhandelt nicht widerrechtlich, wenn obrigkeitliche Hilfe (Art. 25) nicht rechtzeitig zu erlangen ist und ohne sofortiges Eingreifen die Gefahr besteht, dass die Verwirklichung des Anspruches vereitelt oder wesentlich erschwert werde.\n2) Die Selbsthilfe darf nicht weiter gehen, als zur Abwendung der Gefahr erforderlich ist (Verhältnismässigkeit).\n3) Im Falle der Wegnahme von Sachen ist, sofern nicht Vollstreckung bis zur Sicherung oder Zwangsvollstreckung erwirkt wird, ein Sicherungsbot bzw. ein Amtsbefehl zu beantragen.\n4) Im Falle der Festnahme des Verpflichteten ist, sofern er nicht wieder in Freiheit gesetzt wird, die Sicherung der Person des Verpflichteten (Art. 24) unter Vorführung desselben zum Landgericht zu beantragen.\n5) Wird ein Auftrag im Sinne des dritten und vierten Absatzes verzögert oder abgelehnt, so hat die Rückgabe der weggenommenen Sache und die Freilassung des Verpflichteten unverzüglich zu erfolgen.\n6) Wer eine der im ersten Absatze bezeichneten Handlungen in der irrigen Annahme vornimmt, dass die für den Ausschluss der Widerrechtlichkeit erforderlichen Voraussetzungen vorhanden seien, ist dem andern Teile zum Schadenersatze verpflichtet, auch wenn der Irrtum nicht auf Fahrlässigkeit beruht."
    },
    {
      "provision_ref": "art110",
      "chapter": "Rechtsausübung, Selbstverteidigung und Selbsthilfe",
      "section": "110",
      "title": "Art. 110 Geltungsbereich",
      "content": "1) Durch vorstehende Bestimmungen über Selbstverteidigung und Selbsthilfe werden etwa in andern Gesetzen vorgesehene Massnahmen ähnlicher Art, wie Selbstpfändung, im Besitzrecht, im Miet- und Pachtrecht, Abholung von Sachen auf einem fremden Grundstück, Abschneiden von Wurzeln und überhängenden Zweigen nicht berührt.\n2) Die Bestimmungen über Rechtsausübung und Selbstverteidigung finden auf allen Gebieten des Privatrechts Anwendung.\n5. Hauptstück\nSchluss- und Übergangsrecht\nI. Anwendung auf die Zwangsvollstreckung\nArt. 111 Im allgemeinen\nAufgehoben"
    },
    {
      "provision_ref": "art112",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "112",
      "title": "Art. 112 Aufhebung und Ersetzung früherer Gesetze über das Zwangsvollstreckungsrecht",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art113",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "113",
      "title": "Art. 113 II. Anwendung auf das Rechtsfürsorgeverfahren",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art114",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "114",
      "title": "Art. 114 III. Anwendung auf das Verwaltungszwangsverfahren",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art115",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "115",
      "title": "Art. 115 IV. Anwendung auf das Insolvenzrecht",
      "content": "1) Die Bestimmungen der Anfechtungsordnung finden auch Anwendung, wenn ein Gläubiger im Konkursverfahren nicht voll befriedigt worden ist.\n2) Anfechtungsberechtigt ist für die Insolvenzmasse der Insolvenzverwalter und, wenn ein solcher nicht besteht oder die Anfechtung ablehnt, jeder Gläubiger gemäss dem ersten Absatz.\n3) Vom Tag der Eröffnung des Insolvenzverfahrens rückwärts zwei Monate gerechnet fallen, abgesehen von der sonstigen Anfechtungsmöglichkeit, alle richterlich bewilligten Pfandrechte dahin und kann sich der betreffende Gläubiger nur noch insolvenzmässige Befriedung verschaffen. Vorbehalten bleibt Art. 136 Abs. 3 der Insolvenzordnung.\nV. Strafrechtliche Bestimmungen\nArt. 116 Rechtsvereitelung\n1) Wer seine eigene Sache ganz oder zum Teil zerstört oder einem andern wegnimmt und dadurch die Ausübung eines Rechts oder eines Niessbrauchs-, Nutzniessungs-, Gebrauchs-, oder Zurückbehaltungsrechts absichtlich vereitelt, wird vom Landgericht wegen Übertretung mit einer Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle mit einer Freiheitsstrafe bis zu sechs Monaten bestraft.\n2) Ebenso wird bestraft, wer die Handlung mit Einwilligung oder zu Gunsten des Eigentümers vornimmt.\n3) Die Tat wird nur auf Antrag verfolgt; ist sie gegen Verwandte oder Verschwägerte in gerader Linie, Wahl- oder Pflegeeltern, Wahl- oder Pflegekinder, Ehegatten, eingetragene Partner, Geschwister und deren Ehegatten oder eingetragene Partner, sowie Verlobte gerichtet, so kann der Antrag zurückgenommen werden. Die Antragsfrist beträgt drei Monate seit Kenntnis der Tat und in allen Fällen höchstens ein Jahr seit Begehung der Rechtsvereitelung.\n4) Diese Vorschriften sind auf Mieter und Pächter nicht anwendbar."
    },
    {
      "provision_ref": "art117",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "117",
      "title": "Art. 117 Vollstreckungsvereitelung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art118",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "118",
      "title": "Art. 118 Leichtsinniges Schuldenmachen",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art119",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "119",
      "title": "Art. 119 Übergangs- und Schlussbestimmung",
      "content": "1) Die vorstehenden Bestimmungen finden auf solche Handlungen, die vor dem Inkrafttreten dieses Gesetzes vorgenommen wurden, nur insoweit Anwendung, als dieselben einer strengeren Bestrafung unterliegen würden.\n2) Der zweite Absatz des § 183 des allgemeinen Strafgesetzbuches bleibt aufgehoben.\n3) Die allgemeinen Bestimmungen des Strafgesetzbuches und seiner Nachtragsgesetze über Übertretungen sowie die Vorschriften der Strafprozessordnung und ihrer Nachtragsgesetze im Verfahren bei Übertretungen finden entsprechende Anwendung."
    },
    {
      "provision_ref": "art120",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "120",
      "title": "Art. 120 Ungehorsamsstrafe",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art121",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "121",
      "title": "Art. 121 VI. Zeitliche Anwendung",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art122",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "122",
      "title": "Art. 122 VII. Aufhebung bzw. Abänderung bestehender Gesetze und Verordnungen",
      "content": "1) Alle mit diesem Gesetze in Widerspruch stehenden Vorschriften sind aufgehoben, insbesondere: a) §§ 275 bis und mit 297 der allgemeinen Gerichtsordnung vom 1. Mai 1781, hierlands eingeführt mit Verordnung vom 18. Februar 1812 und alle auf diese Bestimmungen bezüglichen Nachtragserlässe;\nb) das Gesetz vom 5. Juli 1883, LGBl. 1883 Nr. 1, betreffend die Rezipierung des § 389 der westgalizischen Gerichtsordnung;\nc) die Verordnung vom 20. September 1846 über das Verfahren bei Exekutionen beweglicher Sachen, auf welche dritte Personen Eigentums- oder andere Rechte zu haben behaupten;\nd) jene Vorschriften des allgemeinen bürgerlichen Gesetzbuches und des Strafgesetzbuches, welche mit den Bestimmungen dieses Gesetzes, vor allem mit den Art. 37 bis 40, 108 bis 110 und 116 bis 119 in Widerspruch stehen;\ne) das auch in Liechtenstein geltende österreichische Hofdekret vom 5. November 1819, Nr. 1621 (und alle hierauf bezüglichen Nachträge) betreffend die pfandweise Beschreibung von eingebrachten Fahrnissen der Mieter und Pächter;\nf) das Gesetz betreffend die Vereitelung von Zwangsvollstreckungen vom 25. Juli 1892, LGBl. 1892 Nr. 3;\ng) die Art. 5 bis und mit 8 des Gesetzes betreffend die Abhandlung der Verlassenschaften von Ausländern vom 4. Dezember 1911, LGBl. 1911 Nr. 6, an ihre Stelle treten die Art. 77 bis 80 dieses Gesetzes;\nh) die Verordnung vom 22. Juni 1843;\ni) das Gesetz vom 17. Oktober 1921, LGBl. 1921 Nr. 20, betreffend die Abänderung und Ergänzung von Bestimmungen über das Zwangsvollstreckungsverfahren;\nk) das Gesetz vom 16. Oktober 1891, LGBl. 1891 Nr. 9, betreffend die Vollstreckung auswärtiger zivilgerichtlicher Urteile;\nl) das Gesetz vom 16. August 1892, LGBl. 1892 Nr. 4, womit Bestimmungen des Exekutionsverfahrens abgeändert und ergänzt werden;\nm) das Gesetz vom 13. Juli 1897, LGBl. 1897 Nr. 4, betreffend die im Fürstentum Liechtenstein vollstreckbaren österreichischen Exekutionstitel;\nn) das Gesetz vom 9. Oktober 1865, LGBl. 1865 Nr. 5, betreffend den Schuldentrieb im Fürstentum Liechtenstein;\no) das Gesetz vom 15. April 1884, LGBl. 1884 Nr. 2, betreffend Ergänzung der Konkursordnung.\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben\n5) Aufgehoben\n6) Aufgehoben\n7) Aufgehoben\n8) Aufgehoben"
    },
    {
      "provision_ref": "art123",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "123",
      "title": "Art. 123 VIII. Kosten und Gebühren",
      "content": "1) Hinsichtlich der Bestimmung über die Tragung der Kosten, zu welchen auch die Amtskosten und Gebühren gehören, finden die einschlägigen gesetzlichen Bestimmungen Anwendung.\n2) Aufgehoben\n3) Aufgehoben\n4) Bei Errichtung öffentlicher Urkunden sind nebst dem Stempel von den Urkundspersonen an Gebühren zu Handen der Staatskasse einzuheben: a) bei Beglaubigungen von Unterschriften, Abschriften, Auszügen 1 bis 50 Franken;\nb) bei Errichtung sonstiger Urkunden je nach dem Werte und der Bedeutung der Urkunde 1 bis 100 Franken.\n5) Aufgehoben\n6) Aufgehoben\n7) Aufgehoben\n8) Aufgehoben"
    },
    {
      "provision_ref": "art124",
      "chapter": "Schluss- und Übergangsrecht",
      "section": "124",
      "title": "Art. 124 IX. Referendumsklausel und Durchführung",
      "content": "1) Dieses Gesetz wird als nicht dringlich erklärt und tritt mit dem Tage der Kundmachung in Kraft.\n2) Mit seiner Durchführung ist die Regierung beauftragt.\nVaduz, am 9. Februar 1923\ngez. Johann\ngez. Schädler\nFürstlicher Regierungschef\n1\nArt. 1 bis 14 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n2\nArt. 15 bis 36 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n3\nArt. 37 bis 41 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n4\nArt. 42 bis 48 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n5\nArt. 53 Abs. 2 aufgehoben durch LGBl. 2015 Nr. 36 .\n6\nArt. 54 Abs. 1 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n7\nArt. 54 Abs. 2 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n8\nArt. 54 Abs. 4 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n9\nArt. 54 Abs. 5 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n10\nArt. 54 Abs. 6 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n11\nArt. 54 Abs. 7 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n12\nArt. 56 aufgehoben durch LGBl. 2010 Nr. 462 .\n13\nArt. 57 bis 63 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n14\nArt. 66 Abs. 3 eingefügt durch LGBl. 2016 Nr. 497 .\n15\nArt. 72 Abs. 1 abgeändert durch LGBl. 2015 Nr. 36 .\n16\nÜberschrift vor Art. 76 abgeändert durch LGBl. 2010 Nr. 454 .\n17\nArt. 77 bis 80 aufgehoben durch LGBl. 2010 Nr. 462 .\n18\nÜberschrift vor Art. 81 abgeändert durch LGBl. 2007 Nr. 42 .\n19\nSachüberschrift vor Art. 81 abgeändert durch LGBl. 2007 Nr. 42 .\n20\nArt. 81 Abs. 1 abgeändert durch LGBl. 2024 Nr. 19 .\n21\nArt. 81 Abs. 1a eingefügt durch LGBl. 2019 Nr. 307 .\n22\nArt. 81 Abs. 2 abgeändert durch LGBl. 2015 Nr. 36 .\n23\nArt. 81 Abs. 3 abgeändert durch LGBl. 2013 Nr. 6 .\n24\nArt. 81 Abs. 4 abgeändert durch LGBl. 2015 Nr. 36 .\n25\nArt. 81 Abs. 5 abgeändert durch LGBl. 2019 Nr. 307 .\n26\nArt. 81a eingefügt durch LGBl. 2024 Nr. 19 .\n27\nVerordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73)\n28\nArt. 83 Abs. 3 aufgehoben durch LGBl. 2016 Nr. 352 .\n29\nArt. 86 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n30\nArt. 86 Abs. 2 aufgehoben durch LGBl. 2015 Nr. 36 .\n31\nArt. 86 Abs. 3 eingefügt durch LGBl. 2000 Nr. 279 .\n32\nArt. 87a eingefügt durch LGBl. 2022 Nr. 230 .\n33\nArt. 89 Abs. 1 abgeändert durch LGBl. 2015 Nr. 36 .\n34\nArt. 89 Abs. 2 abgeändert durch LGBl. 2015 Nr. 36 .\n35\nArt. 90 Bst. e abgeändert durch LGBl. 2015 Nr. 36 .\n36\nArt. 93 Abs. 3 abgeändert durch LGBl. 2015 Nr. 36 .\n37\nArt. 95 Abs. 4 eingefügt durch LGBl. 2015 Nr. 36 .\n38\nArt. 98 Abs. 1 abgeändert durch LGBl. 2015 Nr. 36 .\n39\nArt. 98 Abs. 2 aufgehoben durch LGBl. 2015 Nr. 36 .\n40\nArt. 98 Abs. 3 abgeändert durch LGBl. 2010 Nr. 454 .\n41\nArt. 101 Abs. 2 abgeändert durch LGBl. 2008 Nr. 336 .\n42\nArt. 101 Abs. 4 abgeändert durch LGBl. 2008 Nr. 336 .\n43\nArt. 102 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 336 .\n44\nArt. 103 Abs. 2 abgeändert durch LGBl. 2008 Nr. 336 .\n45\nArt. 104 Abs. 4 aufgehoben durch LGBl. 1988 Nr. 38 .\n46\nArt. 105 Abs. 1 abgeändert durch LGBl. 2010 Nr. 454 .\n47\nArt. 105 Abs. 3 abgeändert durch LGBl. 2010 Nr. 454 .\n48\nArt. 106 aufgehoben durch LGBl. 2015 Nr. 36 .\n49\nArt. 107 Abs. 1 abgeändert durch LGBl. 2008 Nr. 336 .\n50\nArt. 107 Abs. 2 abgeändert durch LGBl. 2008 Nr. 336 .\n51\nArt. 111 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n52\nArt. 112 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n53\nArt. 113 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n54\nArt. 114 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n55\nArt. 115 abgeändert durch LGBl. 2020 Nr. 372 .\n56\nArt. 116 Sachüberschrift abgeändert durch LGBl. 1988 Nr. 38 .\n57\nArt. 116 Abs. 1 abgeändert durch LGBl. 1988 Nr. 38 .\n58\nArt. 116 Abs. 2 abgeändert durch LGBl. 1988 Nr. 38 .\n59\nArt. 116 Abs. 3 abgeändert durch LGBl. 2011 Nr. 377 .\n60\nArt. 116 Abs. 4 abgeändert durch LGBl. 1988 Nr. 38 .\n61\nArt. 117 aufgehoben durch LGBl. 1988 Nr. 38 .\n62\nArt. 118 aufgehoben durch LGBl. 1988 Nr. 38 .\n63\nArt. 120 aufgehoben durch LGBl. 1988 Nr. 38 .\n64\nArt. 121 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n65\nArt. 122 Abs. 2 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n66\nArt. 122 Abs. 3 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n67\nArt. 122 Abs. 4 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n68\nArt. 122 Abs. 5 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n69\nArt. 122 Abs. 6 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n70\nArt. 122 Abs. 7 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n71\nArt. 122 Abs. 8 aufgehoben durch LGBl. 1972 Nr. 32/1 .\n72\nArt. 123 Abs. 2 aufgehoben durch LGBl. 1974 Nr. 42 .\n73\nArt. 123 Abs. 3 aufgehoben durch LGBl. 1974 Nr. 42 .\n74\nArt. 123 Abs. 5 aufgehoben durch LGBl. 1974 Nr. 42 .\n75\nArt. 123 Abs. 6 aufgehoben durch LGBl. 2015 Nr. 36 .\n76\nArt. 123 Abs. 7 aufgehoben durch LGBl. 2015 Nr. 36 .\n77\nArt. 123 Abs. 8 aufgehoben durch LGBl. 1974 Nr. 42 ."
    }
  ],
  "definitions": []
}
