{
  "id": "li-konso-1969024000",
  "type": "statute",
  "title": "Verordnung vom 8. April 1969 über die Bekämpfung der Bienenseuchen",
  "title_en": "",
  "short_name": "LGBl 1969.024",
  "status": "in_force",
  "issued_date": "1969-04-08",
  "in_force_date": "1969-04-08",
  "url": "https://www.gesetze.li/konso/1969024000",
  "description": "Verordnung vom 8. April 1969 über die Bekämpfung der Bienenseuchen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Organisation",
      "section": "1",
      "title": "Art. 1 Bieneninspektor",
      "content": "1) Das gesamte Gebiet des Fürstentums Liechtenstein umfasst einen Bieneninspektionskreis. Die Ernennung des Bieneninspektors und seines Stellvertreters erfolgt durch die Regierung. Der Bieneninspektor vollzieht unter Leitung des Amtes für Lebensmittelkontrolle und Veterinärwesen die Vorschriften zur Bekämpfung der Bienenseuchen.\n2) Der Bieneninspektor bezieht ein von der Regierung festzusetzendes Wartegeld sowie eine Arbeitsentschädigung gemäss der Gebührenverordnung für das Veterinärwesen.\n3) Das Land sorgt für die Ausbildung des Bieneninspektors und seines Stellvertreters und übernimmt die Kosten der Ausbildung. Das Amt für Lebensmittelkontrolle und Veterinärwesen trifft die Anordnungen für die notwendigen Instruktions- und Ergänzungskurse. Die Teilnahme an den Instruktions- und Ergänzungskursen ist für den Bieneninspektor obligatorisch.\n4) Art. 6. 4, 6. 5 und 6. 6 der Tierseuchenverordnung vom 15. Dezember 1967 bleiben vorbehalten.\nII. Verkehr mit Bienen"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Verkehr mit Bienen",
      "section": "2",
      "title": "Art. 2 Verkehrsscheine; Taxen",
      "content": "1) Der Verkehrsschein ist eine vom Bieneninspektor ausgestellte Bewilligung, die zur Ortsveränderung von Bienen (Völker, Schwärme, Begattungsvölkchen und Königinnen) erteilt wird, sofern der Ortsveränderung keine seuchenpolizeilichen Vorschriften oder Massnahmen entgegenstehen.\n2) Die Taxen für den ausgestellten Verkehrsschein, Formular D, betragen:\n1.20 Franken für das erste und\n0.40 Franken für jedes weitere Volk und Begattungsvölkchen, jeden weiteren Schwarm oder jede weitere Königin. Der Taxertrag ist an den Tierseuchenfonds abzuführen.\n3) Die Bestimmungen von Art. 11.22 bis 11.26 der Tierseuchenverordnung vom 15. Dezember 1967 bleiben vorbehalten."
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Verkehr mit Bienen",
      "section": "3",
      "title": "Art. 3 Handel mit Bienen und Honig",
      "content": "Für den Handel mit Bienen und Honig gelten die Bestimmungen von Art. 18 der Tierseuchenverordnung vom 15. Dezember 1967.\nIII. Bekämpfungsmassnahmen"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "4",
      "title": "Art. 4 Bienenseuchen",
      "content": "1) Bienenseuchen im Sinne des Tierseuchengesetzes und dieser Verordnung sind folgende Krankheiten:\na) die Milbenkrankheit der Bienen;\nb) die bösartige Faulbrut der Bienen;\nc) die Sauerbrut der Bienen.\n2) Im Sinne des Gesetzes und der Verordnung gelten Tiere als verseucht, wenn sie die charakteristischen Krankheitserscheinungen aufweisen oder wenn die Krankheit oder die Ansteckung durch anerkannte diagnostische Methoden erwiesen ist. Als verdächtig gelten Tiere, die seuchenähnliche Erscheinungen zeigen oder die der Ansteckung unmittelbar oder mittelbar ausgesetzt waren."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "5",
      "title": "Art. 5 Melde- und Anzeigepflicht",
      "content": "1) Wer Bienen hält, ist verpflichtet, den Ausbruch einer Seuche und jede verdächtige Erscheinung, die den Ausbruch einer solchen befürchten lassen, unverzüglich dem Bieneninspektor zu melden.\n2) Art. 26.2 und 26.4 sowie Art. 27.1 und 27.2 der Tierseuchenverordnung vom 15. Dezember 1967 bleiben vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "6",
      "title": "Art. 6 Untersuchung",
      "content": "1) Als Untersuchungsstelle, welche die geeigneten Untersuchungen auf Milben durchführt, kommt ein amtliches oder privates Laboratorium in Frage, das unter Leitung eines ausgewiesenen Fachmannes steht. Die Untersuchungsstelle bedarf zur Ausübung dieser Tätigkeit der Anerkennung durch das eidgenössische Veterinäramt.\n2) Die Entschädigung für die Untersuchungen erfolgt gemäss speziellem Vertrag zwischen der Regierung und der Untersuchungsstelle. Das liechtensteinische Amt für Lebensmittelkontrolle und Veterinärwesen kann bestimmen, in welche Untersuchungslaboratorien das Probematerial für bestimmte Untersuchungen verbracht werden muss."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "7",
      "title": "Art. 7 Bienensperre und Seuchenstatistik",
      "content": "1) Die Bienensperre wird bei Seuchen verhängt, die hauptsächlich durch direkten Kontakt zwischen Bienen übertragen wird. Die Bienensperre wird vom Amt für Lebensmittelkontrolle und Veterinärwesen auf Antrag des Bieneninspektors verhängt. Die Aufhebung der Sperre erfolgt ebenfalls durch das Lebensmittelkontrolle und Veterinärwesen.\n2) Die Art. 29.2, 29.15, 29.16, 29.17 und 34 der Tierseuchenverordnung vom 15. Dezember 1967 bleiben vorbehalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "8",
      "title": "Art. 8 Reinigung und Desinfektion",
      "content": "1) Reinigung und Desinfektion müssen nach den Anordnungen des Bieneninspektors und unter dessen Aufsicht vorgenommen werden. Die Milbenbehandlung hat unter Aufsicht und Mitwirkung örtlicher Vertrauensleute (Seuchenwarte) zu erfolgen. Der jeweilige Bienenbesitzer hat dabei unentgeltlich Beihilfe zu leisten.\n2) Art. 32 und 33 der Tierseuchenverordnung vom 15. Dezember 1967 bleiben vorbehalten."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "9",
      "title": "Art. 9 Milbenkrankheit der Bienen",
      "content": "1) Bei Verdacht auf Milbenkrankheit der Bienen (während des Winters abgestorbene Völker sowie bei den Reinigungsflügen krankhaftes Herumkrabbeln oder beim Auswintern absterbende Völker) sind die Imker verpflichtet, dies dem zuständigen Bieneninspektor unverzüglich zu melden und verdächtiges Material an die vom liechtensteinischen Amt für Lebensmittelkontrolle und Veterinärwesen bezeichnete Untersuchungsstelle einzusenden.\n2) Zur frühzeitigen Feststellung bzw. Aufdeckung von Erkrankungen durch Milben sind sämtliche Bienenvölker des Landes in regelmässigen Zeitabständen zu untersuchen. Der Abstand für diese turnusmässigen Untersuchungen beträgt drei Jahre. Die Fürstliche Regierung kann diesen Zeitabstand bei Vorliegen besonderer Umstände auf zwei Jahre verkürzen.\n3) Für die Bekämpfung dieser Krankheit gelten die Bestimmungen nach Art. 51.2 bis 51.8 der Tierseuchenverordnung vom 15. Dezember 1967."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Bekämpfungsmassnahmen",
      "section": "10",
      "title": "Art. 10 Bösartige Faulbrut und Sauerbrut der Bienen",
      "content": "1) Jeder Verdacht von bösartiger Faulbrut oder Sauerbrut der Bienen ist dem Bieneninspektor zu melden. Weiters sind sämtliche Bienenbestände mindestens alle drei bis fünf Jahre einmal zu kontrollieren und dabei speziell auf das Vorhandensein von Faulbrut oder Sauerbrut zu untersuchen.\n2) Die Bestimmungen gemäss Art. 52.2 bis 52.14 der Tierseuchenverordnung vom 15. Dezember 1967 bleiben vorbehalten.\nIV. Andere Krankheiten\nDie Regierung kann dem Amt für Lebensmittelkontrolle und Veterinärwesen und dem Bieneninspektor die Bekämpfung weiterer, nicht anzeigepflichtiger Bienenkrankheiten (so z.B. Nosemakrankheit) übertragen.\nV. Straf- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art11",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Einsprache",
      "content": "Gegen Anordnung des Bieneninspektors kann beim Amt für Lebensmittelkontrolle und Veterinärwesen binnen 14 Tagen Einsprache erhoben werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "12",
      "title": "Art. 12 Strafbestimmung",
      "content": "Wer den Vorschriften dieser Verordnung und den gestützt darauf erlassenen Verfügungen zuwiderhandelt, wird nach Massgabe der Art. 47 und 48 des Tierseuchengesetzes bestraft."
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Straf- und Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage ihrer Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nArt. 1 Abs. 1 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n3\nArt. 6 Abs. 2 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n4\nArt. 7 Abs. 1 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n5\nArt. 9 Abs. 1 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n6\nArt. 10 abgeändert durch LGBl. 1986 Nr. 4 .\n7\nIm Original fehlt eine Artikelbezeichnung für diesen Absatz. Dieser Absatz wurde abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n8\nArt. 11 abgeändert durch LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 ."
    }
  ],
  "definitions": []
}
