{
  "id": "li-konso-2009254000",
  "type": "statute",
  "title": "Verordnung vom 29. September 2009 über Bodenverbesserungen in der Landwirtschaft (Bodenverbesserungsverordnung; BVV)",
  "title_en": "",
  "short_name": "BVV",
  "status": "in_force",
  "issued_date": "2009-09-29",
  "in_force_date": "2009-09-29",
  "url": "https://www.gesetze.li/konso/2009254000",
  "description": "Verordnung vom 29. September 2009 über Bodenverbesserungen in der Landwirtschaft (Bodenverbesserungsverordnung; BVV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "1) Diese Verordnung regelt: a) die staatliche Förderung folgender Bauten, Anlagen und Massnahmen für Bodenverbesserungen: 1. Drainagen;\n2. Rekultivierungen mit Ausnahme von Auflandungen mit Rüfeschlamm und Aushub von Baugruben;\n3. Bewässerungsanlagen, soweit sie fest installiert sind;\n4. Pumpwerke;\nb) die Genehmigung von Bewässerungsanlagen und Drainagen in der Landwirtschaftszone, die ohne staatliche Förderung erstellt, saniert oder erweitert werden.\n2) Sie enthält insbesondere Bestimmungen über: a) die Förderungsvoraussetzungen und die Höhe der Förderungsleistungen;\nb) das Verfahren für die Ausrichtung der Förderungsleistungen;\nc) das Verfahren für die Genehmigung von Bewässerungsanlagen und Drainagen, die ohne staatliche Förderung erstellt, saniert oder erweitert werden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Förderungen\nA. Förderungsvoraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "3",
      "title": "Art. 3 Allgemeine Förderungsvoraussetzungen",
      "content": "1) Bauten, Anlagen und Massnahmen für Bodenverbesserungen können nur gefördert werden, wenn sie: a) der Erhaltung, Wiederherstellung und Verbesserung der Ertragsfähigkeit des Bodens dienen;\nb) eine Verbesserung der Betriebsverhältnisse bewirken;\nc) notwendig und zweckmässig sind; und\nd) den Bestimmungen des Bodenschutzes, des Umweltschutzes sowie des Natur- und Landschaftsschutzes entsprechen und den orts- und landesplanerischen Grundsätzen hinreichend Rechnung tragen.\n2) Eine ortsfeste Anlage zur Entnahme von Bewässerungswasser aus Oberflächengewässern oder Grundwasser gilt als förderungsberechtigt im Sinne dieser Verordnung, sofern eine Konzession nach dem Wasserrechtsgesetz vorliegt.\n3) Für die Förderung von Massnahmen öffentlicher Wasserversorger, die dem Ausbau des öffentlichen Wasserleitungsnetzes zum Zweck der Bewässerung landwirtschaftlicher Grundstücke dienen, gelten die Erleichterungen nach Art. 5 Abs. 1a, Art. 6 Abs. 3, Art. 8 Abs. 3a, Art. 11 Abs. 1a und Art. 15 Abs. 3a."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "4",
      "title": "Art. 4 Technische Anforderungen",
      "content": "1) Bauten, Anlagen und Massnahmen für Bodenverbesserungen müssen nach dem jeweiligen Stand der Technik geplant, projektiert und ausgeführt werden. Es muss sichergestellt sein, dass die natürliche Beschaffenheit des Bodens und die landwirtschaftliche Nutzung der einbezogenen Gebiete erhalten bleiben.\n2) Bauten, Anlagen und Massnahmen für Bodenverbesserungen dürfen nur auf Grundlage von technischen Normen, die im Europäischen Wirtschaftsraum oder von der Schweizerischen Normenvereinigung anerkannt sind, geplant und ausgeführt werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "5",
      "title": "Art. 5 Zustimmung der Grundeigentümer",
      "content": "1) Bauten, Anlagen und Massnahmen für Bodenverbesserungen werden nur gefördert, wenn die schriftliche Zustimmung aller Grundeigentümer der in das Vorhaben einbezogenen Grundstücke vorliegt.\n1a) Abs. 1 findet keine Anwendung auf Massnahmen öffentlicher Wasserversorger nach Art. 3 Abs. 3.\n2) Werden Bauten, Anlagen und Massnahmen für Bodenverbesserungen von mehreren Grundeigentümern oder -besitzern gemeinsam durchgeführt, so haben diese in einem verbücherungsfähigen schriftlichen Vertrag zu regeln: a) den Standort und den Umfang der einbezogenen Grundstücke (Perimeter);\nb) die Art und den Umfang der Bodenverbesserung sowie den Projektauftrag, die Trägerschaft und die fachtechnische Bauleitung;\nc) die Finanzierung und die Aufteilung der Kosten des Projekts sowie die Sicherstellung der Finanzierung;\nd) die künftigen Eigentums-, Besitz- und Nutzungsverhältnisse an den einbezogenen Grundstücken und den erstellten Bauten und Anlagen; und\ne) die künftige Instandhaltung und den Unterhalt der erstellten Werke sowie die Aufteilung der Instandhaltungs- und Unterhaltskosten."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Förderungsvoraussetzungen",
      "section": "6",
      "title": "Art. 6 Vorprojekt",
      "content": "1) Die Trägerschaft (Art. 8 Abs. 2) hat im Einvernehmen mit dem Amt für Umwelt ein Vorprojekt über die geplante Baute, Anlage oder Massnahme für Bodenverbesserungen erstellen zu lassen.\n2) Das Vorprojekt hat folgende Angaben unter Einschluss der erforderlichen Übersichts- und Situationspläne zu enthalten: a) den Projektperimeter (einbezogene Grundstücke) sowie die Beschreibung der Gelände- und Bodenverhältnisse;\nb) die erforderlichen Angaben zur Bewirtschaftung und Nutzung der einbezogenen Grundstücke;\nc) die Eigentumsrechte und -beschränkungen, insbesondere Angaben über Dienstbarkeiten, Pacht- und Baurechte;\nd) die Beschreibung der Bauten, Anlagen und Massnahmen für Bodenverbesserungen mit einem technischen Bericht über die vorgesehenen Bauweisen und Bauetappen;\ne) die bei der Umsetzung des Projekts verwendeten technischen Normen nach Art. 4 Abs. 2;\nf) den Kostenvoranschlag und den Finanzierungsplan;\ng) den Realisierungszeitraum des beabsichtigten Vorhabens (Ausführungsprogramm);\nh) Angaben über die Notwendigkeit und Zweckmässigkeit der Bauten, Anlagen und Massnahmen;\ni) Angaben über die Auswirkungen der Bauten, Anlagen und Massnahmen auf die Umwelt;\nk) Angaben darüber, inwieweit das beabsichtigte Projekt zu einer Verbesserung der Betriebsverhältnisse führt.\n3) Bei Vorprojekten für Massnahmen öffentlicher Wasserversorger nach Art. 3 Abs. 3 sind die Angaben nach Abs. 2 Bst. c und e nicht erforderlich.\nB. Art und Höhe der Förderungsleistungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Art und Höhe der Förderungsleistungen",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Förderungsleistungen für Bodenverbesserungen werden in Form von Projektbeiträgen gewährt.\n2) Die Beitragssätze betragen für: a) Drainagen, Rekultivierungen und Bewässerungen: 50 % der förderungsberechtigten Projektkosten;\nb) Pumpwerke: 60 % der förderungsberechtigten Projektkosten.\n3) Der Staat übernimmt jeweils 50 % der Kosten des Vor- und Detailprojekts.\nC. Verfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Verfahren",
      "section": "8",
      "title": "Art. 8 Einreichung von Gesuchen",
      "content": "1) Gesuche um Ausrichtung von Förderungsleistungen sind beim Amt für Umwelt schriftlich einzureichen.\n2) Antragsberechtigt ist die Trägerschaft der Bauten, Anlagen oder Massnahmen. Dies können sein: a) die Grundeigentümer;\nb) die Grundbesitzer (Pächter);\nc) die Trägerschaft gemäss schriftlichem Vertrag nach Art. 5 Abs. 2.\n3) Das Gesuch hat zu enthalten: a) das Vorprojekt mit den Angaben und Unterlagen nach Art. 6 Abs. 2;\nb) den Nachweis des Grundeigentums und sonstiger dinglicher Rechte, insbesondere von Bau- und Pachtrechten sowie Dienstbarkeiten;\nc) bei gemeinsamen Projekten den schriftlichen Vertrag nach Art. 5 Abs. 2 oder einen entsprechenden Vorvertrag.\n3a) Das Gesuch öffentlicher Wasserversorger für die Förderung von Massnahmen nach Art. 3 Abs. 3 hat ausschliesslich das Vorprojekt mit den Angaben und Unterlagen nach Art. 6 Abs. 2 Bst. a, b, d und f bis k zu enthalten.\n4) Das Vorprojekt und die dazugehörigen Unterlagen sind in fünffacher Ausfertigung einzureichen.\n5) Das Amt für Umwelt kann weitere Angaben und Unterlagen verlangen, sofern es für die Prüfung der Förderungsvoraussetzungen notwendig ist."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Verfahren",
      "section": "9",
      "title": "Art. 9 Koordination, Prüfung und Weiterleitung des Gesuchs",
      "content": "1) Das Amt für Umwelt hat bei Bauten, Anlagen und Massnahmen für Bodenverbesserungen, die mehrere Sachbereiche - insbesondere den Schutz des Orts- und Landschaftsbildes, die Landesplanung, den Umweltschutz sowie den Natur- und Landschaftsschutz - berühren, die erforderliche Koordination sicherzustellen.\n2) Es übermittelt das vollständige Gesuch zur Anhörung an folgende Stellen: a) den Gemeinden, in denen die einbezogenen Grundstücke liegen;\nb) Aufgehoben\nc) Aufgehoben\nd) Aufgehoben\ne) bei Bedarf anderen Behörden, deren Sachbereiche durch die Bauten, Anlagen und Massnahmen für Bodenverbesserungen berührt werden.\n3) Die in Abs. 2 genannten Stellen haben ihre Stellungnahme innerhalb einer Frist von sechs Wochen nach Einlangen der vollständigen Unterlagen an das Amt für Umwelt zu übermitteln.\n4) Ist das Gesuch vollständig und liegen sämtliche Stellungnahmen nach Abs. 3 vor, leitet das Amt für Umwelt das Gesuch samt den Stellungnahmen zur Entscheidung an die Regierung weiter."
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Verfahren",
      "section": "10",
      "title": "Art. 10 Vorbescheid",
      "content": "1) Liegen sämtliche Förderungsvoraussetzungen vor, so erlässt die Regierung vorbehaltlich Abs. 2 über die Ausrichtung von Förderungsleistungen dem Grunde nach einen Vorbescheid.\n2) Der Vorbescheid nach Abs. 1 kann mit Bedingungen, Auflagen und Befristungen verbunden werden."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Verfahren",
      "section": "11",
      "title": "Art. 11 Detailprojekt",
      "content": "1) Nach Zustellung des Vorbescheids hat der Gesuchsteller beim Amt für Umwelt ein Detailprojekt einzureichen. Dieses hat - sofern die Unterlagen nicht bereits mit dem Vorprojekt eingereicht wurden - zu enthalten: a) die Projektpläne;\nb) den technischen Bericht;\nc) die notwendigen rechtskräftigen behördlichen Bewilligungen;\nd) die Etappenübersicht der Projektausführung;\ne) den Kostenvoranschlag mit detaillierten Offerten;\nf) den Finanzierungsplan;\ng) die schriftliche Zustimmung aller Grundeigentümer der einbezogenen Grundstücke;\nh) den schriftlichen Vertrag nach Art. 5 Abs. 2;\ni) den Nachweis über die Umsetzung der mit dem Vorbescheid verbundenen Bedingungen und Auflagen; und\nk) weitere Angaben und Unterlagen auf Verlangen des Amtes für Umwelt.\n1a) Bei Detailprojekten für Massnahmen öffentlicher Wasserversorger nach Art. 3 Abs. 3 sind die Angaben und Unterlagen nach Abs. 1 Bst. g und h nicht erforderlich.\n2) Das Detailprojekt ist in zweifacher Ausfertigung beim Amt für Umwelt einzureichen."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Verfahren",
      "section": "12",
      "title": "Art. 12 Prüfung des Detailprojekts",
      "content": "1) Das Amt für Umwelt führt eine Prüfung des Detailprojekts und - soweit erforderlich - eine Koordination nach Art. 9 durch.\n2) Nach Einlangen der im Rahmen eines allfälligen Koordinationsverfahrens abgegebenen Stellungnahmen berechnet das Amt für Umwelt auf Grundlage des Detailprojekts die Höhe der förderungsberechtigten Projektkosten und die Höhe der Projektbeiträge nach Art. 7."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Verfahren",
      "section": "13",
      "title": "Art. 13 Endgültige Zusicherung",
      "content": "1) Liegen nach Prüfung des Detailprojekts sämtliche Förderungsvoraussetzungen vor, so sichert das Amt für Umwelt vorbehaltlich Abs. 2 die Ausrichtung der Förderungsleistungen endgültig zu.\n2) Betragen die förderungsberechtigten Projektkosten 100 000 Franken und mehr, so hat das Amt für Umwelt das Gesuch der Regierung zur Beschlussfassung vorzulegen.\n3) In der Entscheidung über die endgültige Zusicherung der Förderungsleistungen sind festzulegen: a) die erforderlichen Auflagen, Bedingungen und Befristungen;\nb) die typische Lebensdauer der Baute oder Anlage; diese beträgt maximal 20 Jahre."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Verfahren",
      "section": "14",
      "title": "Art. 14 Beginn von Ausführungsarbeiten",
      "content": "Mit der Ausführung der geförderten Bauten, Anlagen und Massnahmen für Bodenverbesserungen darf erst nach Vorliegen der rechtskräftigen Entscheidung über die endgültige Zusicherung der Förderungsleistungen begonnen werden. Ein Baubeginn vor der endgültigen Zusicherung schliesst die Ausrichtung von Förderungsleistungen aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Verfahren",
      "section": "15",
      "title": "Art. 15 Ausrichtung von Förderungen",
      "content": "1) Die Auszahlung von Förderungsleistungen erfolgt erst, nachdem das Amt für Umwelt die Schlussabrechnung nach Abs. 2 und 3 überprüft hat.\n2) Die Schlussabrechnung ist nach Abschluss der Ausführungsarbeiten und Abnahme der Bauten und Anlagen durch die zuständigen Behörden dem Amt für Umwelt binnen einer von ihm bestimmten Frist vorzulegen.\n3) Sie hat folgende Angaben und Unterlagen zu enthalten: a) die detaillierte Kostenaufstellung mit den Rechnungsbelegen und den Zahlungsnachweisen;\nb) den ausführlichen Schlussbericht;\nc) die vollständigen Ausführungspläne;\nd) die Abnahmeprotokolle;\ne) den Unterhaltsplan.\n3a) Die Schlussabrechnung öffentlicher Wasserversorger für Massnahmen nach Art. 3 Abs. 3 hat ausschliesslich die Angaben und Unterlagen nach Abs. 3 Bst. a zu enthalten.\n4) Vor Einreichung der Schlussabrechnung kann das Amt für Umwelt zur Erleichterung der Baufinanzierung Abschlagszahlungen gewähren. Diese müssen dem jeweiligen Baufortschritt angepasst sein und dürfen insgesamt 80 % der zugesicherten Förderungsleistung nicht überschreiten."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Verfahren",
      "section": "16",
      "title": "Art. 16 Projektausführung und -änderungen",
      "content": "1) Die Ausführung der geförderten Bauten, Anlagen und Massnahmen für Bodenverbesserungen muss mit den Angaben im Detailprojekt und den der endgültigen Förderungszusicherung zugrunde gelegten Unterlagen übereinstimmen.\n2) Projektänderungen bedürfen vor deren Durchführung vorbehaltlich Abs. 3 der Genehmigung des Amtes für Umwelt.\n3) Überschreiten die Kosten der Projektänderung den Betrag nach Art. 13 Abs. 2, so ist die Genehmigung der Regierung erforderlich.\n4) Sämtliche Gesuche um Projektänderungen sind beim Amt für Umwelt einzureichen. Gesuche nach Abs. 3 leitet das Amt für Umwelt an die Regierung weiter. Das Gesuch hat die geänderten Projektpläne sowie auf Verlangen des Amtes für Umwelt oder der Regierung weitere Angaben und Unterlagen zu enthalten.\n5) Werden Projektänderungen ohne Genehmigung durchgeführt, kann das Amt für Umwelt die Ausrichtung von Förderungsleistungen ganz oder teilweise verweigern."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Verfahren",
      "section": "17",
      "title": "Art. 17 Überwachung von Ausführungsarbeiten",
      "content": "1) Das Amt für Umwelt ist berechtigt, die projekt- und sachgemässe Ausführung der geförderten Bauten, Anlagen und Massnahmen für Bodenverbesserungen jederzeit zu überprüfen.\n2) Ergibt die Überprüfung einen Grund zur Beanstandung, so hat das Amt für Umwelt den Gesuchsteller schriftlich aufzufordern, binnen einer vom Amt für Umwelt bestimmten Frist den rechtmässigen Zustand herzustellen.\n3) Wird der Aufforderung nach Abs. 2 nicht fristgerecht nachgekommen, so hat das Amt für Umwelt die zugesicherten Förderungsleistungen nach Massgabe von Art. 72 des Gesetzes zu kürzen oder zu verweigern.\nIII. Zweckentfremdungsverbot und Rückforderung von Förderungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Zweckentfremdungsverbot und Rückforderung von Förderungen",
      "section": "18",
      "title": "Art. 18 Verbot der Zweckentfremdung",
      "content": "1) Geförderte Bauten und Anlagen dürfen ab dem Zeitpunkt der Förderungszusicherung bis zum Ablauf der typischen Lebensdauer nicht zweckentfremdet werden. Eine vorzeitige Veräusserung bedarf der Zustimmung der Regierung.\n2) Die von einer Bodenverbesserung betroffenen Grundstücke dürfen vorbehaltlich Abs. 3 vor Ablauf von 20 Jahren ab dem Zeitpunkt der Förderungszusicherung ihrer widmungsgemässen Nutzung nicht entzogen werden.\n3) Die Regierung kann bei Vorliegen wichtiger Gründe, insbesondere bei Tod, Krankheit, Invalidität des Gesuchstellers oder elementaren Naturereignissen, Ausnahmen vom Zweckentfremdungsverbot nach Abs. 2 bewilligen."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Zweckentfremdungsverbot und Rückforderung von Förderungen",
      "section": "19",
      "title": "Art. 19 Rückerstattung von Förderungsleistungen",
      "content": "1) Förderungsleistungen sind vom Förderungsempfänger ganz oder teilweise zurückzuerstatten, wenn: a) sie oder geförderte Bauten und Anlagen oder wesentliche Teile derselben vor Ablauf der typischen Lebensdauer oder bestimmungsgemässen Nutzungsdauer zweckentfremdet werden;\nb) geförderte Bauten, Anlagen oder Massnahmen für Bodenverbesserungen nicht in einwandfreiem Zustand gehalten werden oder in die Bodenverbesserungen einbezogene Grundstücke nicht ordnungs- und sachgemäss bewirtschaftet werden; oder\nc) die Förderungsvoraussetzungen nicht mehr erfüllt sind.\n2) Förderungsleistungen sind wie folgt zurückzuerstatten: a) während der ersten zehn Jahre nach der Schlussabrechnung in vollem Umfang;\nb) ab dem elften Jahr bis zum Ablauf der typischen Lebensdauer oder der bestimmungsmässigen Nutzung anteilsmässig.\nIIIa. Genehmigung von Massnahmen für bestimmte Bodenverbesserungen"
    },
    {
      "provision_ref": "art19a",
      "chapter": "IIIa. Genehmigung von Massnahmen für bestimmte Bodenverbesserungen",
      "section": "19a",
      "title": "Art. 19a Grundsatz",
      "content": "1) Bewässerungsanlagen und Drainagen in der Landwirtschaftszone, die ohne Förderung nach dieser Verordnung erstellt, saniert oder erweitert werden, müssen vor deren Umsetzung vom Amt für Umwelt genehmigt werden.\n2) Das Gesuch um Genehmigung hat folgende das Projekt betreffende Angaben und Unterlagen zu enthalten: a) die erforderlichen Übersichts- und Situationspläne;\nb) den Projektperimeter (einbezogene Grundstücke) sowie die Beschreibung der Gelände- und Bodenverhältnisse;\nc) die erforderlichen Angaben zur Bewirtschaftung und Nutzung der einbezogenen Grundstücke;\nd) die Eigentumsrechte und -beschränkungen, insbesondere Angaben über Dienstbarkeiten, Pacht- und Baurechte;\ne) die Beschreibung der Bewässerungsanlagen und Drainagen mit einem technischen Bericht über die vorgesehenen Bauweisen und Bauetappen;\nf) die bei der Umsetzung des Projekts verwendeten technischen Normen nach Art. 4 Abs. 2;\ng) den Realisierungszeitraum des beabsichtigten Vorhabens (Ausführungsprogramm);\nh) Angaben über die Notwendigkeit und Zweckmässigkeit der Bewässerungsanlagen und Drainagen;\ni) Angaben über die Auswirkungen der Bewässerungsanlagen und Drainagen auf die Umwelt;\nk) Angaben darüber, inwieweit das beabsichtigte Projekt zu einer Verbesserung der Betriebsverhältnisse führt.\n3) Das Gesuch und die dazugehörigen Unterlagen sind von Trägerschaft in fünffacher Ausfertigung beim Amt für Umwelt einzureichen.\n4) Das Amt für Umwelt kann weitere Angaben und Unterlagen verlangen, sofern es für die Prüfung der Genehmigung notwendig ist.\n5) Das Amt für Umwelt koordiniert das Verfahren und leitet die Projektunterlagen an die betroffenen Vollzugsbehörden weiter. Im Übrigen finden auf das Koordinationsverfahren und die Entscheidung des Amtes für Umwelt Art. 78 und 79 des Baugesetzes sowie Art. 59 der Bauverordnung sinngemäss Anwendung.\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Übergangsbestimmungen",
      "content": "Auf die bei Inkrafttreten dieser Verordnung hängigen Gesuche auf Ausrichtung von Förderungsleistungen für Bodenverbesserungen findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n910.019 V über Bodenverbesserungen in der Landwirtschaft\n(Bodenverbesserungsverordnung; BVV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2020 Nr. 331 ausgegeben am 5. November 2020\nVerordnung\nvom 3. November 2020\nüber die Abänderung der Bodenverbesserungsverordnung\n...\nII.\nÜbergangsbestimmung\nAuf die bei Inkrafttreten dieser Verordnung hängigen Gesuche um Ausrichtung von Förderungsleistungen für Massnahmen nach Art. 3 Abs. 3 findet das neue Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2012 Nr. 21 .\n2\nLR 910.0\n3\nArt. 1 Abs. 1 abgeändert durch LGBl. 2012 Nr. 21 .\n4\nArt. 1 Abs. 2 abgeändert durch LGBl. 2012 Nr. 21 .\n5\nArt. 3 Abs. 2 eingefügt durch LGBl. 2016 Nr. 318 .\n6\nArt. 3 Abs. 3 eingefügt durch LGBl. 2020 Nr. 331 .\n7\nArt. 5 Abs. 1a eingefügt durch LGBl. 2020 Nr. 331 .\n8\nArt. 6 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 6 Abs. 3 eingefügt durch LGBl. 2020 Nr. 331 .\n10\nArt. 8 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 8 Abs. 3a eingefügt durch LGBl. 2020 Nr. 331 .\n12\nArt. 8 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 9 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 9 Abs. 2 Bst. b aufgehoben durch LGBl. 2012 Nr. 321 .\n15\nArt. 9 Abs. 2 Bst. c aufgehoben durch LGBl. 2012 Nr. 321 .\n16\nArt. 9 Abs. 2 Bst. d aufgehoben durch LGBl. 2012 Nr. 321 .\n17\nArt. 9 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n18\nArt. 9 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n19\nArt. 11 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n20\nArt. 11 Abs. 1 Bst. k abgeändert durch LGBl. 2012 Nr. 321 .\n21\nArt. 11 Abs. 1a eingefügt durch LGBl. 2020 Nr. 331 .\n22\nArt. 11 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n23\nArt. 12 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n24\nArt. 12 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n25\nArt. 13 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 13 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n27\nArt. 15 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 15 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n29\nArt. 15 Abs. 3a eingefügt durch LGBl. 2020 Nr. 331 .\n30\nArt. 15 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n31\nArt. 16 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n32\nArt. 16 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n33\nArt. 16 Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n34\nArt. 17 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n35\nArt. 17 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n36\nArt. 17 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n37\nÜberschrift vor Art. 19a eingefügt durch LGBl. 2012 Nr. 21 .\n38\nArt. 19a Sachüberschrift eingefügt durch LGBl. 2012 Nr. 21 .\n39\nArt. 19a Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n40\nArt. 19a Abs. 2 eingefügt durch LGBl. 2012 Nr. 21 .\n41\nArt. 19a Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n42\nArt. 19a Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n43\nArt. 19a Abs. 5 abgeändert durch LGBl. 2012 Nr. 321 .\n44\nInkrafttreten: 1. Dezember 2020."
    }
  ],
  "definitions": []
}
