{
  "id": "li-konso-2005043000",
  "type": "statute",
  "title": "Kundmachung vom 22. Februar 2005 des Beschlusses Nr. 59/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.043",
  "status": "in_force",
  "issued_date": "2005-02-22",
  "in_force_date": "2005-02-22",
  "url": "https://www.gesetze.li/konso/2005043000",
  "description": "Kundmachung vom 22. Februar 2005 des Beschlusses Nr. 59/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang II Kapitel XV des Abkommens wird nach Massgabe der Anhänge I, II und III dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinien 98/73/EG, berichtigt durch ABl. L 285 vom 8.11.1999, S. 1 , 98/98/EG, berichtigt durch ABl. L 293 vom 15.11.1999, S. 1 , 99/45/EG, berichtigt durch ABl. L. 6 vom 10.1.2002, S. 70 , 2000/32/EG, 2000/33/EG, 2001/58/EG, 2001/59/EG und 2001/60/EG und der Entscheidung 2000/368/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 27. April 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 26. April 2004\n(Es folgen die Unterschriften)\nAnhang I\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 59/2004\nAnhang II Kapitel XV des Abkommens wird wie folgt geändert: 1. Nummer 1 (Richtlinie 67/548/EWG des Rates) wird wie folgt geändert:\n1.1 Folgende Gedankenstriche werden angefügt: \"- 398 L 0073: Richtlinie 98/73/EG der Kommission vom 18. September 1998 ( ABl. L 305 vom 16.11.1998, S. 1 ), berichtigt in ABl. L 285 vom 8.11.1999, S. 1 ,\n- 398 L 0098: Richtlinie 98/98/EG der Kommission vom 15. Dezember 1998 ( ABl. L 355 vom 30.12.1998, S. 1 ), berichtigt in ABl. L 293 vom 15.11.1999, S. 1 ,\n- 32000 L 0032: Richtlinie 2000/32/EG der Kommission vom 19. Mai 2000 ( ABl. L 136 vom 8.6.2000, S. 1 ),\n- 32000 L 0033: Richtlinie 2000/33/EG der Kommission vom 25. April 2000 ( ABl. L 136 vom 8.6.2000, S. 90 ),\n- 32000 D 0368: Entscheidung 2000/368/EG der Kommission vom 19. Mai 2000 ( ABl. L 136 vom 8.6.2000, S. 108 ),\n- 32001 L 0059: Richtlinie 2001/59/EG der Kommission vom 6. August 2001 ( ABl. L 225 vom 21.8.2001, S. 1 ).\"\n1.2 Die Anpassung der Richtlinie 67/548/EWG erhält folgende Fassung: \"Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen: a) Anhang I der Richtlinie wird gemäss den Anlagen 3 und 4 zu Anhang II des Abkommens ergänzt:\nb) Für den Informationsaustausch gilt Folgendes: i) Die EFTA-Staaten, die die gemeinschaftlichen Rechtsvorschriften über gefährliche Stoffe und Zubereitungen einhalten, geben gleichwertige Garantien wie die in der Gemeinschaft geltenden dafür, dass - sich bei Informationen, die gemäss der Richtlinie innerhalb der Gemeinschaft aufgrund des Geschäfts- oder Betriebsgeheimnisses als vertraulich behandelt werden, nur diejenigen EFTA-Staaten an dem Informationsaustausch beteiligen, die die einschlägigen Gemeinschaftsvorschriften übernommen haben;\n- vertrauliche Informationen in den EFTA-Staaten in demselben Umfang geschützt werden wie in der Gemeinschaft.\nii) Am Informationsaustausch über alle anderen Aspekte beteiligen sich sämtliche EFTA-Staaten wie in der Richtlinie vorgesehen.\nc) Folgende Bestimmungen finden bis zum 30. Juni 2005 auf Norwegen keine Anwendung: i) Art. 30 in Verbindung mit den Art. 4 und 6 in Bezug auf Stoffe, die gemäss den geltenden norwegischen OAR-Kennzeichnungsbestimmungen gekennzeichnet sind;\nii) Art. 30 in Verbindung mit Art. 27 in Bezug auf Sicherheitsdatenblätter für Stoffe, die unter Abs. 1 Bst. c und i fallen, und für Stoffe, die in der derzeitigen norwegischen Liste der Schwellengrenzwerte (Verwaltungsnormen) aufgeführt sind.\nd) Folgende Bestimmungen finden auf Norwegen keine Anwendung: i) Art. 30 in Verbindung mit den Art. 4 und 5, in Bezug auf die Vorschriften für Einstufung, Kennzeichnung und/oder spezifische Konzentrationsgrenzwerte für die Stoffe oder Stoffgruppen, die in Anhang I der Richtlinie sowie in der folgenden Liste aufgeführt sind. Für diese Stoffe kann Norwegen die Anwendung abweichender Bestimmungen für Einstufung, Kennzeichnung und/oder spezifische Konzentrationsgrenzwerte vorschreiben;\nBezeichnung\nCAS-Nr.\nIndex-Nr.\nEINECS\nn-Hexan\n110-54-3\n601-037-00-0\n203-777-6\nBenzo[a]pyren Benzo(def)chrysen\n50-32-8\n601-032-00-3\n200-028-5\nAcrylamid\n79-06-1\n616-003-00-0\n201-173-7\nCadmiumsulfid\n1306-23-6\n048-010-00-4\n215-147-8\nBleichromat\n7758-97-6\n082-004-00-2\n231-846-0\nBleisulfochromatgelb (C.I. Pigment Yellow 34)\n1344-37-2\n082-009-00-X\n215-693-7\nBleichromatmolybdatsulfat-rot (C.I. Pigment Red 104)\n12656-85-8\n082-010-00-5\n235-759-9\nEthyl-2-Cyanoacrylat\n7085-85-0\n607-236-009\n230-391-5\nMethyl-2-Cyanoacrylat\n137-05-3\n607-235-00-3\n205-275-2\nii) Art. 30 in Verbindung mit den Art. 4 und 6 in Bezug auf die Vorschriften für die Einstufung und Kennzeichnung und/oder spezifische Konzentrationsgrenzwerte für die Stoffe oder Stoffgruppen, die nicht in Anhang I der Richtlinie, aber in der folgenden Liste aufgeführt sind. Für diese Stoffe kann Norwegen die Anwendung abweichender Bestimmungen in Bezug auf Einstufung, Kennzeichnung und spezifische Konzentrationsgrenzwerte vorschreiben;\nBezeichnung\nCAS-Nr.\nIndex-Nr.\nEINECS\nNickelchlorid\n7718-54-9\n231-743-0\nMethylacrylamidoglykolat (Acrylamidgehalt zw. 0,1 % u. 0,01 %)\n77402-05-2\n[NOR-UNN-02-91]\n403-230-3\nMethylacrylamidometoxyacetat (Acrylamidgehalt zw. 0,1% u. 0,01%)\n77402-03-0\n[NOR-UNN-03-01]\n401-890-7\niii) Für die unter Nummer 1 Bst. d und i fallenden Stoffe die Bestimmungen des Art. 23 Abs. 2 der Richtlinie, die den Vermerk \"EG-Kennzeichnung\" vorschreiben;\niv) Die Vertragsparteien sind sich über das Ziel einig, dass die Bestimmungen der gemeinschaftlichen Rechtsakte über gefährliche Stoffe und Zubereitungen ab 1. Juli 2005 gelten sollten. Nach den Kooperationsmassnahmen zur Lösung der verbleibenden Probleme soll die Lage im Laufe des Jahres 2004 überprüft werden, dabei sollen auch Fragen geklärt werden, die nicht unter die Gemeinschaftsvorschriften fallen. Kommt ein EFTA-Staat zu dem Schluss, dass er eine Ausnahmeregelung zu den gemeinschaftlichen Rechtsakten über die Einstufung und Kennzeichnung benötigt, so finden letztere auf ihn keine Anwendung, sofern der Gemeinsame EWR-Ausschuss sich nicht auf eine andere Lösung einigt.\"\n2. Unter Nummer 4 (Richtlinie 76/769/EWG des Rates) erhält die Anpassung folgenden Wortlaut: \"Liechtenstein steht es frei, bei folgenden Substanzen den Zugang zu seinen Märkten entsprechend den Anforderungen ihrer zum Zeitpunkt des Inkrafttretens dieses Abkommens bestehenden Rechtsvorschriften zu beschränken: - Quecksilberverbindungen,\n- Arsenverbindungen,\n- Pentachlorphenol,\n- Kadmium.\nDie Vertragsparteien werden die Situation im Jahre 2005 gemeinsam überprüfen.\"\n3. Der Wortlaut von Nummer 5 (Richtlinie 78/631/EWG des Rates) wird gestrichen.\n4. Der Wortlaut von Nummer 10 (Richtlinie 88/379/EWG des Rates) erhält folgende Fassung: \" 391 L 0155: Richtlinie 91/155/EWG der Kommission vom 5. März 1991 zur Festlegung der Einzelheiten eines besonderen Informationssystems für gefährliche Zubereitungen gemäss Art. 10 der Richtlinie 88/379/EWG des Rates ( ABl. L 76 vom 22.3.1991, S. 35 ), geändert durch: - 393 L 0112: Richtlinie 93/112/EG der Kommission vom 10. Dezember 1993 ( ABl. L 314 vom 16.12.1993, S. 38 ),\n- 32001 L 0058: Richtlinie 2001/58/EG der Kommission vom 27. Juli 2001 ( ABl. L 212 vom 7.8.2001, S. 24 ).\nDie Vertragsparteien sind sich über das Ziel einig, dass die Bestimmungen der gemeinschaftlichen Rechtsakte über gefährliche Stoffe und Zubereitungen ab 1. Juli 2005 gelten sollten. Nach den Kooperationsmassnahmen zur Lösung der verbleibenden Probleme soll die Lage im Laufe des Jahres 2004 überprüft werden, dabei sollen auch Fragen geklärt werden, die nicht unter die Gemeinschaftsvorschriften fallen. Kommt ein EFTA-Staat zu dem Schluss, dass er eine Ausnahmeregelung zu den gemeinschaftlichen Rechtsakten über die Einstufung und Kennzeichnung benötigt, so finden letztere auf ihn keine Anwendung, sofern der Gemeinsame EWR-Ausschuss sich nicht auf eine andere Lösung einigt.\"\n5. Unter Nummer 11 (Richtlinie 91/157/EWG des Rates) wird der Wortlaut der Anpassung gelöscht.\n6. Der Wortlaut von Nummer 12b (Richtlinie 91/442/EG der Kommission) wird gestrichen.\n7. Unter Nummer 12d (Richtlinie 93/67/EWG der Kommission) wird der erste Absatz des Wortlautes der Anpassung gelöscht.\n8. Nach Nummer 12q (Richtlinie 2002/95/EG des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt: \"12r. 399 L 0045: Richtlinie 1999/45/EG des Europäischen Parlaments und des Rates vom 31. Mai 1999 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten für die Einstufung, Verpackung und Kennzeichnung gefährlicher Zubereitungen ( ABl. L 200 vom 30.7.1999, S. 1 ), berichtigt in ABl. L 6 vom 10.1.2002, S. 70 , geändert durch: - 32001 L 0060: Richtlinie 2001/60/EG der Kommission vom 7. August 2001 ( ABl. L 226 vom 22.8.2001, S. 5 ). Die Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen: a) Bei den unter die Richtlinie 91/114/EWG des Rates fallenden Erzeugnissen steht es den EFTA-Staaten frei, den Zugang zu ihren Märkten entsprechend den Anforderungen ihrer zum Zeitpunkt des Inkrafttretens dieses Abkommens bestehenden Rechtsvorschriften zu beschränken. Auf neue EG-Vorschriften finden die Verfahren der Art. 97 bis 104 des Abkommens Anwendung.\nb) In Anhang VI Teil A wird unter Nummer 5 Folgendes angefügt:\n\"Island:\nLiechtenstein:\nNorwegen:\" c) Für den Informationsaustausch gilt Folgendes: i) Die EFTA-Staaten, die die gemeinschaftlichen Rechtsvorschriften über gefährliche Stoffe und Zubereitungen einhalten, geben gleichwertige Garantien wie die in der Gemeinschaft geltenden dafür, dass: - sich bei Informationen, die gemäss der Richtlinie innerhalb der Gemeinschaft aufgrund des Geschäfts- oder Betriebsgeheimnisses als vertraulich behandelt werden, nur diejenigen EFTA-Staaten an dem Informationsaustausch beteiligen, die die einschlägigen Gemeinschaftsvorschriften übernommen haben,\n- vertrauliche Informationen in den EFTA-Staaten in demselben Umfang geschützt werden wie in der Gemeinschaft.\nii) Am Informationsaustausch über alle anderen Aspekte beteiligen sich sämtliche EFTA-Staaten wie in der Richtlinie vorgesehen.\"\nd) Folgende Bestimmungen finden bis zum 30. Juni 2005 auf Norwegen keine Anwendung: i) Art. 18 in Verbindung mit den Art. 6 und 10 in Bezug auf Zubereitungen, die die in Abs. 1 Bst. c und i genannten Stoffe enthalten.\nii) Art. 18 in Verbindung mit Art. 14 in Bezug auf Sicherheitsdatenblätter für Zubereitungen, die Stoffe enthalten, die gemäss den geltenden norwegischen OAR-Kennzeichnungsbestimmungen gekennzeichnet sind und auf Zubereitungen, die Stoffe enthalten, die in der geltenden norwegischen Liste der Schwellengrenzwerte (Verwaltungsnormen) aufgeführt sind.\ne) Folgende Bestimmungen finden auf Norwegen keine Anwendung: i) Art. 18 in Verbindung mit den Art. 6 und 10 in Bezug auf Zubereitungen, die die in Abs. 1 Bst. d, i und ii genannten Stoffe enthalten.\nii) Die Vertragsparteien sind sich über das Ziel einig, dass die Bestimmungen der gemeinschaftlichen Rechtsakte über gefährliche Stoffe und Zubereitungen ab 1. Juli 2005 gelten sollten. Nach den Kooperationsmassnahmen zur Lösung der verbleibenden Probleme soll die Lage im Laufe des Jahres 2004 überprüft werden, dabei sollen auch Fragen geklärt werden, die nicht unter die Gemeinschaftsvorschriften fallen. Kommt ein EFTA-Staat zu dem Schluss, dass er eine Ausnahmeregelung zu den gemeinschaftlichen Rechtsakten über die Einstufung und Kennzeichnung benötigt, so finden letztere auf ihn keine Anwendung, sofern der Gemeinsame EWR-Ausschuss sich nicht auf eine andere Lösung einigt.\"\n9. Die Anlagen 3 und 4 werden nach Massgabe der Anhänge II und III zu diesem Beschluss eingefügt.\nAnhang II\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 59/2004\nDie folgende Anlage wird nach Anlage 2 in Anhang II des Abkommens eingefügt:\n\"Anlage 3\nListe gefährlicher Stoffe in Anhang I der Richtlinie 67/548/EWG des Rates\nIsland\nIn der Liste gefährlicher Stoffe in Anhang I der Richtlinie 67/548/EWG des Rates wird Folgendes angefügt:\nAnhang III\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 59/2004\nDie folgende Anlage wird nach Anlage 3 in Anhang II des Abkommens eingefügt:\n\"Anlage 4\nListe gefährlicher Stoffe in Anhang I der Richtlinie 67/548/EWG des Rates\nNorwegen\nIn der Liste gefährlicher Stoffe in Anhang I der Richtlinie 67/548/EWG des Rates wird Folgendes angefügt:\n1\nABl. L 127 vom 29.4.2004, S. 128 .\n2\nABl. L 305 vom 16.11.1998, S. 1 .\n3\nABl. L 355 vom 30.12.1998, S. 1 .\n4\nABl. L 200 vom 30.7.1999, S. 1 .\n5\nABl. L 136 vom 8.6.2000, S. 1 .\n6\nABl. L 136 vom 8.6.2000, S. 90 .\n7\nABl. L 136 vom 8.6.2000, S. 108 .\n8\nABl. L 212 vom 7.8.2001, S. 24 .\n9\nABl. L 225 vom 21.8.2001, S. 1 .\n10\nABl. L 226 vom 22.8.2001, S. 5 .\n11\nABl. L 206 vom 29.7.1978, S. 13 .\n12\nABl. L 187 vom 16.7.1988, S. 14 .\n13\nABl. L 64 vom 8.3.1989, S. 18 .\n14\nABl. L 19 vom 24.1.1990, S. 14 .\n15\nABl. L 275 vom 5.10.1990, S. 35 .\n16\nABl. L 238 vom 27.8.1991, S. 25 .\n17\nABl. L 104 vom 29.4.1993, S. 46 .\n18\nABl. L 265 vom 18.10.1996, S. 15 .\n19\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
