{
  "id": "li-konso-2008325000",
  "type": "statute",
  "title": "Verordnung vom 9. Dezember 2008 über den Schutz vor nichtionisierender Strahlung (NISV)",
  "title_en": "",
  "short_name": "NISV",
  "status": "in_force",
  "issued_date": "2008-12-09",
  "in_force_date": "2008-12-09",
  "url": "https://www.gesetze.li/konso/2008325000",
  "description": "Verordnung vom 9. Dezember 2008 über den Schutz vor nichtionisierender Strahlung (NISV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Verordnung soll Menschen vor schädlicher oder lästiger nichtionisierender Strahlung schützen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diese Verordnung regelt:\na) die Begrenzung der Emissionen von elektrischen und magnetischen Feldern mit Frequenzen von 0 Hz bis 300 GHz (Strahlung), die beim Betrieb ortsfester Anlagen erzeugt werden;\nb) die Ermittlung und Beurteilung der Immissionen von Strahlung.\n2) Sie regelt nicht die Begrenzung der Emissionen von Strahlung, die erzeugt werden:\na) in Betrieben, soweit die Strahlung auf das Betriebspersonal einwirkt;\nb) bei der medizinischen Verwendung von Medizinprodukten nach der aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Medizinprodukteverordnung;\nc) von elektrischen Geräten wie Mikrowellenöfen, Kochherden, Elektrowerkzeugen oder Mobiltelefonen.\n3) Sie regelt auch nicht die Begrenzung der Einwirkungen von Strahlung auf elektrische oder elektronische medizinische Lebenshilfen wie Herzschrittmacher."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung bedeuten:\na) \"alte Anlagen\": Anlagen, bei denen der Entscheid, der die Bauarbeiten oder die Aufnahme des Betriebs ermöglicht, bei Inkrafttreten dieser Verordnung rechtskräftig war;\nb) \"neue Anlagen\": Anlagen:\n1. bei denen der Entscheid, der die Bauarbeiten oder die Aufnahme des Betriebs ermöglicht, bei Inkrafttreten dieser Verordnung noch nicht rechtskräftig war;\n2. die an einen anderen Standort verlegt werden; oder\n3. die am bisherigen Standort ersetzt werden; davon ausgenommen sind Eisenbahnen und Strassenbahnen;\nc) \"Berührungsstrom\": elektrischer Strom, der fliesst, wenn ein Mensch ein nicht mit einer Spannungsquelle verbundenes, leitfähiges Objekt berührt, das durch ein elektrisches oder magnetisches Feld aufgeladen wird;\nd) \"induzierter Körperableitstrom\": elektrischer Strom, der von einem in einem elektrischen Feld stehenden Menschen gegen die Erde abfliesst, ohne dass ein leitfähiges Objekt berührt wird;\ne) \"äquivalente Strahlungsleistung (Equivalent Radiation Power; ERP)\": die einer Antenne zugeführte Sendeleistung, multipliziert mit dem Antennengewinn in Hauptstrahlrichtung, bezogen auf den Halbwellendipol.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Emissionen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Emissionen",
      "section": "4",
      "title": "Art. 4 Vorsorgliche Emissionsbegrenzung für neue und alte Anlagen",
      "content": "1) Anlagen müssen so erstellt und betrieben werden, dass sie die im Gesetz oder in Anhang 1 festgelegten vorsorglichen Emissionsbegrenzungen einhalten.\n2) Bei Anlagen, für die das Gesetz oder Anhang 1 keine Vorschriften enthält, ordnet das Amt für Umwelt mittels Verfügung Emissionsbegrenzungen so weit an, als dies technisch und betrieblich möglich und wirtschaftlich tragbar ist."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Emissionen",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Emissionen",
      "section": "6",
      "title": "Art. 6 Ergänzende und verschärfte Emissionsbegrenzung für neue und alte Anlagen",
      "content": "1) Steht fest oder ist zu erwarten, dass ein oder mehrere Immissionsgrenzwerte nach dem Gesetz oder Anhang 2 durch eine einzelne Anlage allein oder durch mehrere Anlagen zusammen überschritten werden, so verfügt das Amt für Umwelt ergänzende oder verschärfte Emissionsbegrenzungen.\n2) Das Amt für Umwelt ordnet ergänzende oder verschärfte Emissionsbegrenzungen so weit an, bis die Immissionsgrenzwerte eingehalten werden.\n3) Steht fest oder ist zu erwarten, dass der Immissionsgrenzwert nach Anhang 2 Ziff. 13 oder 225 für den Berührungsstrom beim Kontakt mit leitfähigen Objekten überschritten wird, so ordnet das Amt für Umwelt in erster Linie Massnahmen an diesen Objekten an."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Emissionen",
      "section": "7",
      "title": "Art. 7 Änderung neuer Anlagen",
      "content": "Wird eine neue Anlage nach ihrer Inbetriebnahme im Sinne von Anhang 1 geändert, so gelten die Vorschriften über die Emissionsbegrenzung bei neuen Anlagen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Emissionen",
      "section": "8",
      "title": "Art. 8 Sanierungspflicht",
      "content": "1) Alte Anlagen, die den Anforderungen der Art. 4 und 6 nicht entsprechen, müssen vom Inhaber der Anlagen saniert werden.\n2) Das Amt für Umwelt erlässt die erforderlichen Verfügungen und legt darin die Sanierungsfrist nach Art. 9 fest. Notfalls verfügt es für die Dauer der Sanierung Betriebseinschränkungen oder die Stilllegung der Anlage.\n3) Auf die Sanierung kann verzichtet werden, wenn sich der Inhaber verpflichtet, die Anlage innert der Sanierungsfrist stillzulegen."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Emissionen",
      "section": "9",
      "title": "Art. 9 Sanierungsfrist",
      "content": "1) Die Frist für die Durchführung der vorsorglichen Emissionsbegrenzungen richtet sich nach den Vorschriften von Anhang 1. Enthält Anhang 1 keine Vorschriften, so gilt eine Frist von höchstens fünf Jahren.\n2) Das Amt für Umwelt kann die Frist auf Gesuch hin um höchstens die Hälfte verlängern, wenn die Durchführung der Emissionsbegrenzungen innerhalb der ordentlichen Frist wirtschaftlich nicht tragbar wäre.\n3) Für die ergänzenden oder verschärften Emissionsbegrenzungen beträgt die Sanierungsfrist höchstens drei Jahre. Das Amt für Umwelt legt kürzere Fristen fest, mindestens aber drei Monate, wenn die Massnahmen ohne erhebliche Investitionen durchgeführt werden können."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Emissionen",
      "section": "10",
      "title": "Art. 10 Änderung alter Anlagen",
      "content": "1) Wird eine alte Anlage im Sinne von Anhang 1 geändert, so müssen im massgebenden Betriebszustand folgende Anforderungen erfüllt sein:\na) an Orten mit empfindlicher Nutzung, bei denen vor der Änderung der Anlagegrenzwert überschritten war, darf die magnetische Flussdichte beziehungsweise die elektrische Feldstärke nicht zunehmen;\nb) an den anderen Orten mit empfindlicher Nutzung darf der Anlagegrenzwert nicht überschritten werden.\n2) Das Amt für Umwelt bewilligt Ausnahmen nach Massgabe von Anhang 1."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Emissionen",
      "section": "11",
      "title": "Art. 11 Anforderungen an das Standortdatenblatt",
      "content": "1) Das Standortdatenblatt nach Art. 33 des Gesetzes muss enthalten:\na) die aktuellen und geplanten technischen und betrieblichen Daten der Anlage, soweit sie für die Erzeugung von Strahlung massgebend sind;\nb) den massgebenden Betriebszustand nach dem Gesetz oder Anhang 1;\nc) Angaben über die von der Anlage erzeugte Strahlung:\n1. an dem für Menschen zugänglichen Ort, an dem diese Strahlung am stärksten ist;\n2. an mindestens den drei Orten mit empfindlicher Nutzung, an denen diese Strahlung am stärksten ist; und\n3. an allen Orten mit empfindlicher Nutzung, an denen der Anlagegrenzwert nach Anhang 1 überschritten ist;\nd) einen Situationsplan, der die Angaben nach Bst. c darstellt.\n2) Die Unterlagen und Angaben nach Abs. 1 sind zur Erteilung von Informationen nach Art. 36 Abs. 1 Bst. c des Gesetzes zu verwenden."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Emissionen",
      "section": "12",
      "title": "Art. 12 Standortkoordination",
      "content": "1) Betreiber von öffentlichen Mobilfunknetzen sind verpflichtet, Standorte untereinander zu koordinieren und gemeinsam zu nutzen, sofern ausreichend Kapazität zur Verfügung steht und keine anderen Gründe dies verunmöglichen.\n2) Sie müssen dem Amt für Umwelt gleichzeitig mit dem Standortdatenblatt nach Art. 33 des Gesetzes den Nachweis zustellen, wie die gemeinsame Nutzung der Standorte erfolgt oder weswegen eine gemeinsame Nutzung nicht möglich ist.\nIII. Immissionen"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Immissionen",
      "section": "13",
      "title": "Art. 13 Geltung der Immissionsgrenzwerte",
      "content": "1) Die Immissionsgrenzwerte nach Anhang 2 müssen überall eingehalten sein, wo sich Menschen aufhalten können.\n2) Sie gelten nur für Strahlung, die gleichmässig auf den ganzen menschlichen Körper einwirkt."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Immissionen",
      "section": "14",
      "title": "Art. 14 Ermittlung der Immissionen",
      "content": "1) Das Amt für Umwelt ermittelt die Immissionen (Art. 64 und 72 des Gesetzes).\n2) Soweit in Anhang 2 eine Mittelungsdauer festgelegt ist, werden die Immissionen während der Mittelungsdauer quadratisch gemittelt; andernfalls ist der höchste Effektivwert massgebend."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Immissionen",
      "section": "15",
      "title": "Art. 15 Beurteilung der Immissionen",
      "content": "Das Amt für Umwelt beurteilt, ob die Immissionen einen oder mehrere Immissionsgrenzwerte nach dem Gesetz oder Anhang 2 überschreiten."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Immissionen",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben\nIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 21. November 2000 über den Schutz vor nichtionisierender Strahlung ortsfester Sendeanlagen von Telekommunikationssystemen, LGBl. 2000 Nr. 231;\nb) Verordnung vom 23. August 2006 betreffend die Abänderung der Verordnung über den Schutz vor nichtionisierender Strahlung ortsfester Sendeanlagen von Telekommunikationssystemen, LGBl. 2006 Nr. 176."
    },
    {
      "provision_ref": "art17a",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "17a",
      "title": "Art. 17a Übergangsbestimmung zur Änderung vom 26. Januar 2010",
      "content": "Anlagen, die vor Inkrafttreten der Änderung vom 26. Januar 2010 rechtskräftig bewilligt waren und den Anforderungen nach Art. 4 und 6 entsprachen, müssen die Bestimmungen nach Anhang 1 einhalten, sobald sie ersetzt, an einen anderen Standort verlegt oder im Sinne von Anhang 1 geändert werden."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 4, 7, 9, 10, 11 und 16)\nVorsorgliche Emissionsbegrenzungen\n1 Frei- und Kabelleitungen zur Übertragung von elektrischer Energie\n11 Geltungsbereich\n1) Die Bestimmungen dieser Ziffer gelten für folgende Anlagen mit einer Nennspannung von mehr als 1000 V:\na) Wechselstrom-Freileitungen;\nb) Wechselstrom-Kabelleitungen mit Einleiterkabeln in getrennten Rohren.\n2) Für die Fahrleitungsanlage von Eisenbahnen gilt Ziff. 5.\n12 Begriffe\n1) Ein Phasenleiter ist ein einzelner, unter Spannung stehender Leiter.\n2) Ein Leitungsstrang umfasst alle Phasenleiter, die zum gleichen Stromkreis gehören. Es sind dies bei Dreiphasensystemen die drei Phasenleiter R, S und T, bei Einphasensystemen die beiden Phasenleiter U und V.\n3) Eine Leitung besteht aus der Gesamtheit aller Phasen- und Erdleiter auf einem Tragwerk oder in einer erdverlegten Kabelanlage. Sie kann einen oder mehrere Leitungsstränge umfassen.\n4) Eine Anlage umfasst innerhalb eines zu beurteilenden Abschnittes alle Leitungen, die in einem engen räumlichen Zusammenhang stehen, unabhängig davon, in welcher Reihenfolge sie erstellt oder geändert werden.\n5) In einem engen räumlichen Zusammenhang stehen zwei Leitungen, wenn sich ihre Nahbereiche berühren oder überlappen.\n6) Der Nahbereich einer Leitung ist der Raum, in dem die von der Leitung allein erzeugte magnetische Flussdichte den Anlagegrenzwert überschreitet. Massgebend sind die Ströme nach Ziff. 13 und die optimierte Phasenbelegung.\n7) Das Leitungstrassee ist der Bereich unter einer Freileitung oder über einer erdverlegten Kabelleitung. Es wird seitlich durch die äussersten Phasenleiter begrenzt.\n8) Als Änderung einer Anlage gilt die Änderung der Anzahl Leitungsstränge, der Leiteranordnung, der Phasenbelegung oder des massgebenden Betriebszustandes.\n13 Massgebender Betriebszustand\nAls massgebender Betriebszustand der Anlage gilt der betragsmässig über 24 Stunden gemittelte Lastfluss aller Leitungsstränge bei gleichzeitigem Betrieb.\n14 Anlagegrenzwert\n1) Der Anlagegrenzwert für den Effektivwert der magnetischen Flussdichte beträgt 1 μT (Mikro Tesla).\n2) Der Anlagegrenzwert darf höchstens fünf Tage im Jahr um maximal das 1,5-fache überschritten werden. Jede Überschreitung ist zu begründen.\n3) Systematische oder periodisch wiederkehrende Überschreitungen des Anlagegrenzwertes sind nicht zulässig.\n15 Nachweis- und Meldepflicht\n1) Der Lastfluss einer Anlage sowie die resultierende magnetische Flussdichte sind für das gesamte Jahr dem Amt für Umwelt nachzuweisen.\n2) Aufgrund besonderer Umstände vorhersehbare Überschreitungen über einen längeren Zeitraum sind vorgängig dem Amt für Umwelt anzuzeigen und müssen von diesem genehmigt werden. Es kann Auflagen für die Zeit der Überschreitungen festlegen.\n16 Neue Anlagen\n1) Neue Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n2) Das Amt für Umwelt bewilligt Ausnahmen, wenn der Inhaber der Anlage nachweist, dass:\na) die Phasenbelegung, soweit dies technisch und betrieblich möglich ist, so optimiert ist, dass die magnetische Flussdichte ausserhalb des Leitungstrassees im massgebenden Betriebszustand minimiert wird; und\nb) alle anderen Massnahmen zur Begrenzung der Strahlung, wie ein anderer Standort, eine andere Leiteranordnung, die Verkabelung oder Abschirmungen, die technisch und betrieblich möglich und wirtschaftlich tragbar sind, getroffen wurden.\n17 Alte Anlagen\n1) Überschreitet die von einer alten Anlage erzeugte Strahlung im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert, so ist die Phasenbelegung, soweit dies technisch und betrieblich möglich ist, so zu optimieren, dass die magnetische Flussdichte an diesen Orten minimiert wird.\n2) Die Sanierungsfrist nach Art. 9 beträgt höchstens drei Jahre.\n18 Änderung alter Anlagen\nWird eine alte Anlage geändert, so bewilligt das Amt für Umwelt Ausnahmen von den Anforderungen nach Art. 10 Abs. 1, wenn die Voraussetzungen nach Ziff. 16 Abs. 2 erfüllt sind.\n2 Transformatorenstationen\n21 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen zur Transformation von Hoch- auf Niederspannung.\n22 Begriffe\n1) Eine Anlage umfasst alle stromführenden Teile einer Transformatorenstation einschliesslich der Niederspannungsverbindungen und des Niederspannungsverteilers.\n2) Als Änderung einer Anlage gilt die Erhöhung der Nennleistung.\n23 Massgebender Betriebszustand\nAls massgebender Betriebszustand gilt der betragsmässig über 24 Stunden gemittelte Lastfluss der Transformatoren bei gleichzeitigem Betrieb aller Leitungsstränge.\n24 Anlagegrenzwert\n1) Der Anlagegrenzwert für den Effektivwert der magnetischen Flussdichte beträgt 1 μT (Mikro Tesla).\n2) Der Anlagegrenzwert darf höchstens 20 Tage im Jahr um maximal das 1.5-fache überschritten werden. Jede Überschreitung ist zu begründen.\n3) Systematische oder periodisch wiederkehrende Überschreitungen des Anlagegrenzwertes sind nicht zulässig.\n25 Nachweis- und Meldepflicht\n1) Der Lastfluss einer Anlage sowie die resultierende magnetische Flussdichte sind für das gesamte Jahr dem Amt für Umwelt nachzuweisen.\n2) Aufgrund besonderer Umstände vorhersehbare Überschreitungen über einen längeren Zeitraum sind vorgängig dem Amt für Umwelt anzuzeigen und müssen von diesem genehmigt werden. Es kann Auflagen für die Zeit der Überschreitungen festlegen.\n26 Neue und alte Anlagen\n1) Neue und alte Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n2) Das Amt für Umwelt bewilligt Ausnahmen, wenn der Inhaber der Anlage nachweist, dass alle Massnahmen zur Begrenzung der Strahlung, wie ein anderer Standort oder Abschirmungen, die technisch und betrieblich möglich und wirtschaftlich tragbar sind, getroffen wurden.\n27 Änderung alter Anlagen\nWird eine alte Anlage geändert, so bewilligt das Amt für Umwelt Ausnahmen von den Anforderungen nach Art. 10 Abs. 1, wenn die Voraussetzung nach Ziff. 26 Abs. 2 erfüllt ist.\n3 Unterwerke und Schaltanlagen\n31 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Anlagen zur Transformation zwischen zwei verschiedenen Hochspannungsebenen sowie für Hochspannungsschaltanlagen.\n32 Begriffe\n1) Eine Anlage umfasst alle unter Hochspannung stehenden Teile eines Unterwerks oder einer Schaltanlage.\n2) Als Änderung einer Anlage gilt die Erhöhung der Nennleistung oder die Verschiebung oder Erweiterung von Teilen, die unter Hochspannung stehen.\n33 Massgebender Betriebszustand\nAls massgebender Betriebszustand gilt der betragsmässig über 24 Stunden gemittelte Lastfluss der Transformatoren bei gleichzeitigem Betrieb aller Leitungsstränge.\n34 Anlagegrenzwert\n1) Der Anlagegrenzwert für den Effektivwert der magnetischen Flussdichte beträgt 1 μT (Mikro Tesla).\n2) Der Anlagegrenzwert darf höchstens fünf Tage im Jahr um maximal das 1,5-fache überschritten werden. Jede Überschreitung ist zu begründen.\n3) Systematische oder periodisch wiederkehrende Überschreitungen des Anlagegrenzwertes sind nicht zulässig.\n35 Nachweis- und Meldepflicht\n1) Der Lastfluss einer Anlage sowie die resultierende magnetische Flussdichte sind für das gesamte Jahr dem Amt für Umwelt nachzuweisen.\n2) Aufgrund besonderer Umstände vorhersehbare Überschreitungen über einen längeren Zeitraum sind vorgängig dem Amt für Umwelt anzuzeigen und müssen von diesem genehmigt werden. Es kann Auflagen für die Zeit der Überschreitungen festlegen.\n36 Neue und alte Anlagen\n1) Neue und alte Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n2) Das Amt für Umwelt bewilligt Ausnahmen, wenn der Inhaber der Anlage nachweist, dass alle Massnahmen zur Begrenzung der Strahlung, wie ein anderer Standort oder Abschirmungen, die technisch und betrieblich möglich und wirtschaftlich tragbar sind, getroffen wurden.\n37 Änderung alter Anlage\nWird eine alte Anlage geändert, so bewilligt das Amt für Umwelt Ausnahmen von den Anforderungen nach Art. 10 Abs. 1, wenn die Voraussetzung nach Ziff. 36 Abs. 2 erfüllt ist.\n4 Elektrische Hausinstallationen\n41 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Hausinstallationen nach Art. 7 des Elektrizitätsgesetzes, unter Ausschluss von fest angeschlossenen sowie gesteckten ortsfesten Erzeugnissen.\n42 Neue Anlagen\nNeue Hausinstallationen sind nach dem anerkannten Stand der Technik auszuführen. Insbesondere müssen folgende Massnahmen ergriffen werden:\na) Speiseleitungen ab Verteiltafeln sind möglichst sternförmig anzuordnen;\nb) Schlaufen in Speiseleitungen sind zu vermeiden;\nc) Hauptverteilsysteme dürfen nicht in der Nähe des Schlafbereichs eingerichtet werden.\n5 Eisenbahnen und Strassenbahnen\n51 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Eisenbahnen und Strassenbahnen, die mit Wechselstrom betrieben werden.\n52 Begriffe\n1) Eine Anlage umfasst die Fahrleitungsanlage nach der Verordnung über die Parallelführung und Kreuzung elektrischer Leitungen unter sich und mit Eisenbahnen, sowie die Traktionsstromrückleiter.\n2) Als Änderung einer Anlage gilt der Ausbau auf mehr Spuren.\n53 Massgebender Betriebszustand\nAls massgebender Betriebszustand gilt der fahrplanmässige Betrieb mit Personen- und Güterzügen.\n54 Anlagegrenzwert\nDer Anlagegrenzwert für den Effektivwert der magnetischen Flussdichte beträgt 1 μT, gemessen als Mittelwert während 24 Stunden.\n55 Neue Anlagen\n1) Neue Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n2) Das Amt für Umwelt bewilligt Ausnahmen, wenn der Inhaber der Anlage nachweist, dass:\na) die Anlage mit einem Rückleiter möglichst nahe beim Fahrdraht ausgerüstet ist; und\nb) alle anderen Massnahmen zur Begrenzung der Strahlung, wie ein anderer Standort oder Abschirmungen, die technisch und betrieblich möglich und wirtschaftlich tragbar sind, getroffen wurden.\n56 Alte Anlagen\nÜberschreitet die von einer alten Anlage erzeugte Strahlung im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert, so ist die Anlage mit einem Rückleiter möglichst nahe beim Fahrdraht auszurüsten.\n57 Änderung alter Anlagen\nWird eine alte Anlage geändert, so bewilligt das Amt für Umwelt Ausnahmen von den Anforderungen nach Art. 10 Abs. 1, wenn die Voraussetzungen nach Ziff. 55 Abs. 2 erfüllt sind.\n6 Sendeanlagen von Mobilfunk und drahtlose Teilnehmeranschlüsse\n61 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten ergänzend zu den einschlägigen Bestimmungen des Gesetzes für Sendeanlagen für zellularen Mobilfunk und Sendeanlagen für drahtlose Teilnehmeranschlüsse; ausgenommen sind:\na) Richtfunkantennen;\nb) Sendeantennen, die im massgebenden Betriebszustand nach Ziff. 63 eine äquivalente Strahlungsleistung (ERP) von 6 W oder weniger aufweisen, im Inneren eines Gebäudes angebracht sind und ausschliesslich dessen Versorgung dienen;\nc) Sendeantennen, die im massgebenden Betriebszustand nach Ziff. 63 eine ERP von 6 W oder weniger aufweisen, und:\n1. mindestens 5 m von anderen Sendeantennen entfernt sind; oder\n2. weniger als 5 m von anderen Sendeantennen entfernt sind, sofern sie mit diesen zusammen eine ERP von höchstens 6 W aufweisen.\n62 Begriffe\n1) Eine Antennengruppe umfasst alle Sendeantennen, die am selben Mast oder an oder auf demselben Gebäude angebracht sind.\n2) Antennengruppen, die aus einem engen räumlichen Zusammenhang senden, gelten als eine Anlage, unabhängig davon, in welcher Reihenfolge sie erstellt oder geändert werden.\n3) Aus einem engen räumlichen Zusammenhang senden zwei Antennengruppen, wenn sich von jeder der beiden Antennengruppen mindestens eine Sendeantenne im Perimeter der anderen Antennengruppe befindet.\n4) Der Perimeter einer Antennengruppe ist die horizontale Fläche aus Kreisen mit Radius r um jede Sendeantenne der Antennengruppe. Der Radius r in Metern beträgt:\n; dabei bedeutet:\na) F den Frequenzfaktor. Dieser beträgt:\n1. für Antennengruppen, die ausschliesslich im Frequenzbereich um 900 MHz oder in niedrigeren Frequenzbereichen senden: 2.63,\n2. für Antennengruppen, die ausschliesslich im Frequenzbereich um 1800 MHz oder in höheren Frequenzbereichen senden: 1.76,\n3. für alle anderen Antennengruppen: 2.10;\nb) ERP 90 die kumulierte ERP in W im massgebenden Betriebszustand, die durch die Sendeantennen einer Antennengruppe in einen Azimutsektor von 90&deg; emittiert wird; massgebend ist der Azimutsektor mit der höchsten kumulierten ERP.\n5) Als Änderung einer Anlage gilt:\na) die Änderung der Lage von Sendeantennen;\nb) der Ersatz von Sendeantennen durch solche mit einem andern Antennendiagramm;\nc) die Erweiterung mit zusätzlichen Sendeantennen;\nd) die Erhöhung der ERP über den bewilligten Höchstwert hinaus; oder\ne) die Änderung von Senderichtungen über den bewilligten Winkelbereich hinaus.\n6) Die Anwendung eines Korrekturfaktors nach Ziff. 63 Abs. 2 bei bestehenden adaptiven Sendeantennen gilt nicht als Änderung einer Anlage.\n63 Massgebender Betriebszustand\n1) Als massgebender Betriebszustand gilt der maximale Gesprächs- und Datenverkehr bei maximaler Sendeleistung.\n2) Bei adaptiven Sendeantennen mit 8 oder mehr separat ansteuerbaren Antenneneinheiten (Sub-Arrays) kann auf die maximale ERP ein Korrekturfaktor K AA angewendet werden, wenn die Sendeantennen mit einer automatischen Leistungsbegrenzung ausgestattet werden. Diese muss sicherstellen, dass im Betrieb die über 6 Minuten gemittelte ERP die korrigierte ERP nicht überschreitet.\n3) Es gelten folgende Korrekturfaktoren K AA :\nAnzahl Sub-Arrays\nKorrekturfaktor K AA\n64 und mehr\n&ge; 0.10\n32 bis 63\n&ge; 0.13\n16 bis 31\n&ge; 0.20\n8 bis 15\n&ge; 0.40\n4) Wird bei bestehenden adaptiven Sendeantennen ein Korrekturfaktor K AA angewendet, so reicht der Inhaber der Anlage dem Amt für Umwelt ein aktualisiertes Standortdatenblatt ein.\n64 Anlagegrenzwert für Sendeanlagen von Funknetzen für Sicherheits- und Rettungsorganisationen\nDer Anlagegrenzwert für den Effektivwert der elektrischen Feldstärke bei Sendeanlagen von Funknetzen für Sicherheits- und Rettungsorganisationen beträgt:\na) für Anlagen, die ausschliesslich im Frequenzbereich um 900 MHz senden: 4,6 V/m;\nb) für Anlagen, die ausschliesslich im Frequenzbereich um 1800 MHz oder in einem höheren Frequenzbereich senden: 6,5 V/m;\nc) für Anlagen, die sowohl in Frequenzbereichen nach Bst. a als auch nach Bst. b senden: 5,5 V/m.\n65 Aufgehoben\n66 Neue und alte Anlagen\nNeue und alte Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n7 Sendeanlagen für Rundfunk und übrige Funkanwendungen\n71 Geltungsbereich\n1) Die Bestimmungen dieser Ziffer gelten für Sendeanlagen des Rundfunks und übriger Funkanwendungen, die im massgebenden Betriebszustand nach Ziff. 73 insgesamt eine ERP von mehr als 6 W aufweisen und die während mindestens 800 Stunden pro Jahr am gleichen Standort senden.\n2) Sie gelten nicht für Funkdienste nach Ziff. 6 und für Richtfunkanlagen.\n72 Begriffe\n1) Eine Anlage umfasst alle Sendeantennen, die am selben Mast angebracht sind oder die aus einem engen räumlichen Zusammenhang senden. Die Definition des engen räumlichen Zusammenhangs richtet sich insbesondere nach den einschlägigen Vollzugshilfen des schweizerischen Bundesamtes für Umwelt.\n2) Als Änderung einer Anlage gilt:\na) die Änderung der Lage von Sendeantennen;\nb) der Ersatz von Sendeantennen durch solche mit einem anderen Antennendiagramm;\nc) die Erweiterung mit zusätzlichen Sendeantennen;\nd) die Erhöhung der ERP über den bewilligten Höchstwert hinaus; oder\ne) die Änderung von Senderichtungen über den bewilligten Winkelbereich hinaus.\n73 Massgebender Betriebszustand\nAls massgebender Betriebszustand gilt der Betrieb mit der maximalen Sendeleistung.\n74 Anlagegrenzwert\nDer Anlagegrenzwert für den Effektivwert der elektrischen Feldstärke beträgt:\na) für Langwellen- und Mittelwellensender: 8,5 V/m;\nb) für alle übrigen Sendeanlagen: 3,0 V/m.\n75 Neue und alte Anlagen\n1) Neue und alte Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n2) Das Amt für Umwelt bewilligt Ausnahmen, wenn der Inhaber der Anlage nachweist, dass:\na) die Anlage mit der niedrigsten Sendeleistung betrieben wird, die für die Erfüllung des vorgesehenen Zwecks der Anlage notwendig ist; und\nb) alle anderen Massnahmen zur Begrenzung der Strahlung, wie ein anderer Standort oder Abschirmungen, die technisch und betrieblich möglich und wirtschaftlich tragbar sind, getroffen wurden.\n76 Änderung alter Anlagen\nWird eine alte Anlage geändert, so bewilligt das Amt für Umwelt Ausnahmen von den Anforderungen nach Art. 10 Abs. 1, wenn die Voraussetzungen nach Ziff. 75 Abs. 2 erfüllt sind.\n8 Radaranlagen\n81 Geltungsbereich\nDie Bestimmungen dieser Ziffer gelten für Radarsendeanlagen, die im massgebenden Betriebszustand nach Ziff. 83 insgesamt eine über den Abtastzyklus gemittelte ERP von mehr als 6 W aufweisen und die während mindestens 800 Stunden pro Jahr am gleichen Standort senden.\n82 Begriffe\n1) Eine Anlage umfasst alle Radarsendeantennen, die aus einem engen räumlichen Zusammenhang senden. Die Definition des engen räumlichen Zusammenhangs richtet sich insbesondere nach den einschlägigen Vollzugshilfen des schweizerischen Bundesamtes für Umwelt.\n2) Als Änderung einer Anlage gilt:\na) die Änderung der Lage von Sendeantennen;\nb) der Ersatz von Sendeantennen durch solche mit einem anderen Antennendiagramm;\nc) die Erweiterung mit zusätzlichen Sendeantennen;\nd) die Erhöhung der ERP über den bewilligten Höchstwert hinaus;\ne) die Änderung von Senderichtungen über den bewilligten Winkelbereich hinaus; oder\nf) die Änderung des Abtastzyklus.\n83 Massgebender Betriebszustand\nAls massgebender Betriebszustand gilt die Überwachung des vorgesehenen Luftraumes mit der maximalen Sendeleistung.\n84 Anlagegrenzwert\nDer Anlagegrenzwert für den Effektivwert der elektrischen Feldstärke beträgt 5,5 V/m, gemessen als Mittelwert während eines vollständigen Abtastzyklus.\n85 Neue und alte Anlagen\n1) Neue und alte Anlagen müssen im massgebenden Betriebszustand an Orten mit empfindlicher Nutzung den Anlagegrenzwert einhalten.\n2) Das Amt für Umwelt bewilligt Ausnahmen, wenn der Inhaber der Anlage nachweist, dass:\na) die Anlage mit der niedrigsten Sendeleistung betrieben wird, die für die Erfüllung des vorgesehenen Zwecks der Anlage notwendig ist; und\nb) alle anderen Massnahmen zur Begrenzung der Strahlung, wie ein anderer Standort oder Abschirmungen, die technisch und betrieblich möglich und wirtschaftlich tragbar sind, getroffen wurden.\n86 Änderung alter Anlagen\nWird eine alte Anlage geändert, so bewilligt das Amt für Umwelt Ausnahmen von den Anforderungen nach Art. 10 Abs. 1, wenn die Voraussetzungen nach Ziff. 85 Abs. 2 erfüllt sind.\nAnhang 2\n(Art. 13 bis 15)\nImmissionsgrenzwerte\n1 Immissionen mit einer einzigen Frequenz\n11 Immissionsgrenzwerte für Feldgrössen\n1) Die Immissionsgrenzwerte für den Effektivwert der elektrischen Feldstärke, der magnetischen Feldstärke und der magnetischen Flussdichte betragen:\nFrequenz\nImmissionsgrenzwerte für den Effektivwert der\nMittelungsdauer\nelektrischen Feldstärke E G,f (V/m)\nmagnetischen Feldstärke H G,f (A/m)\nmagnetischen Flussdichte B G,f (&micro;T)\n(Minuten)\n< 1 Hz\n-\n32 000\n40 000\n-\n1-8 Hz\n10 000\n32 000 / f\n40 000 / f\n-\n8-25 Hz\n10 000\n4000 / f\n5000 / f\n-\n0.025-0.8 kHz\n250 / f\n4 / f\n5 / f\n-\n0.8-3 kHz\n250 / f\n5\n6,25\n-\n3-100 kHz\n87\n5\n6,25\n-\n100-150 kHz\n87\n5\n6,25\n6\n0.15-1 MHz\n87\n0.73 / f\n0,92 / f\n6\n1-10 MHz\n87 /\n0.73 / f\n0,92 / f\n6\n10-400 MHz\n28\n0,073\n0,092\n6\n400-2000 MHz\n1,375 &middot;\n0,0037 &middot;\n0,0046 &middot;\n6\n2-10 GHz\n61\n0,16\n0,20\n6\n10-300 GHz\n61\n0,16\n0,20\n68 / f\nDabei bedeutet f die Frequenz in der in der ersten Tabellenspalte angegebenen Einheit.\n2) Zusätzlich zu Abs. 1 gelten bei gepulsten Immissionen für den während der Pulsdauer gemittelten Effektivwert der elektrischen Feldstärke, der magnetischen Feldstärke und der magnetischen Flussdichte die folgenden Immissionsgrenzwerte:\nFrequenz\nImmissionsgrenzwerte für den Effektivwert der\nMittelungsdauer\nelektrischen Feldstärke E P,f (V/m)\nmagnetischen Feldstärke H P,f (A/m)\nmagnetischen Flussdichte B P,f (&micro;T)\n10-400 MHz\n900\n2,3\n2,9\nPulsdauer\n400-2000 MHz\n44 &middot;\n0,12 &middot;\n0,15 &middot;\nPulsdauer\n2-300 GHz\n1950\n5,1\n6,4\nPulsdauer\nDabei bedeutet f die Frequenz in MHz.\n12 Immissionsgrenzwert für den induzierten Körperableitstrom\nFür Frequenzen zwischen 10 und 110 MHz beträgt der Immissionsgrenzwert für den Effektivwert des über eine Körper-Extremität abgeleiteten elektrischen Stroms 45 mA. Die Mittelungsdauer beträgt 6 Minuten.\n13 Immissionsgrenzwert für den Berührungsstrom\nDer Immissionsgrenzwert für den Effektivwert des Berührungsstroms beträgt:\nFrequenz\nImmissionsgrenzwert für den Effektivwert des Berührungsstroms I B,Gf (mA)\n< 2,5 kHz\n0,5\n2,5-100 kHz\n0,2 &middot; f\n0,1-110 MHz\n20\nDabei bedeutet f die Frequenz in kHz.\n2 Immissionen mit mehreren Frequenzen\n21 Grundsätze\n1) Sind verschiedene Frequenzen gleichzeitig vorhanden, so werden die Immissionen für jede Frequenz einzeln ermittelt.\n2) Die so ermittelten Immissionen werden nach Ziff. 22 mit einem frequenzabhängigen Faktor gewichtet und summiert.\n3) Der Immissionsgrenzwert für jede der nach Ziff. 22 berechneten Summen beträgt 1.\n22 Summierungsvorschriften\nZiffer\nFrequenzbereich\nPhysikalische Grösse\nSummierungsvorschrift\nMittelungsdauer\n221\n1 Hz - 10 MHz\nelektrische Feldstärke\n-\nmagnetische Feldstärke\n-\nmagnetische Flussdichte\n-\n222\n100 kHz - 300 GHz\nelektrische Feldstärke\n6 Minuten\nmagnetische Feldstärke\n6 Minuten\nmagnetische Flussdichte\n6 Minuten\n223\nZusätzlich bei gepulsten Immissionen 10 MHz - 300 GHz\nelektrische Feldstärke\nPulsdauer\nmagnetische Feldstärke\nPulsdauer\nmagnetische Flussdichte\nPulsdauer\n224\n10 MHz - 110 MHz\ninduzierter Körperableitstrom\n6 Minuten\n225\n1 Hz - 110 MHz\nBerührungsstrom\n-\nDie Summierung erfolgt jeweils innerhalb des beim Summenzeichen angegebenen Frequenzbereichs über alle Frequenzen f, bei denen Immissionen gleichzeitig vorhanden sind.\nDabei bedeuten:\nf\nFrequenz in MHz\nE f\nEffektivwert der elektrischen Feldstärke in V/m bei der Frequenz f\nE G,f\nImmissionsgrenzwert für den Effektivwert der elektrischen Feldstärke in V/m bei der Frequenz f nach Ziff. 11 Abs. 1\nE P,f\nImmissionsgrenzwert für den Effektivwert der elektrischen Feldstärke in V/m bei der Frequenz f nach Ziff. 11 Abs. 2\nH f\nEffektivwert der magnetischen Feldstärke in A/m bei der Frequenz f\nH G,f\nImmissionsgrenzwert für den Effektivwert der magnetischen Feldstärke in A/m bei der Frequenz f nach Ziff. 11 Abs. 1\nH P,f\nImmissionsgrenzwert für den Effektivwert der magnetischen Feldstärke in A/m bei der Frequenz f nach Ziff. 11 Abs. 2\nB f\nEffektivwert der magnetischen Flussdichte in &micro;T bei der Frequenz f\nB G,f\nImmissionsgrenzwert für den Effektivwert der magnetischen Flussdichte in &micro;T bei der Frequenz f nach Ziff. 11 Abs. 1\nB P,f\nImmissionsgrenzwert für den Effektivwert der magnetischen Flussdichte in &micro;T bei der Frequenz f nach Ziff. 11 Abs. 2\nI K,f\nEffektivwert des über eine Körper-Extremität abgeleiteten elektrischen Stroms in mA bei der Frequenz f\nI B,f\nEffektivwert des Berührungsstroms in mA bei der Frequenz f\nI B,G,f\nImmissionsgrenzwert für den Effektivwert des Berührungsstroms in mA bei der Frequenz f nach Ziff. 13\n1\nDie LR-Nr. lautet in der authentischen Fassung fälschlicherweise 784.101.6.\n2\nLR 814.01\n3\nArt. 4 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 5 aufgehoben durch LGBl. 2010 Nr. 9 .\n5\nArt. 6 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 6 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 6 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n8\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 9 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 9 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n11\nArt. 10 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n12\nArt. 12 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n13\nArt. 14 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n14\nArt. 15 abgeändert durch LGBl. 2012 Nr. 321 .\n15\nArt. 16 aufgehoben durch LGBl. 2010 Nr. 9 .\n16\nÜberschrift vor Art. 17 abgeändert durch LGBl. 2010 Nr. 9 .\n17\nArt. 17a eingefügt durch LGBl. 2010 Nr. 9 .\n18\nAnhang 1 abgeändert durch LGBl. 2010 Nr. 9 , LGBl. 2012 Nr. 321 und LGBl. 2022 Nr. 304 ."
    }
  ],
  "definitions": [
    {
      "term": "alte Anlagen",
      "definition": "Anlagen, bei denen der Entscheid, der die Bauarbeiten oder die Aufnahme des Betriebs ermöglicht, bei Inkrafttreten dieser Verordnung rechtskräftig war;",
      "source_provision": "art3"
    },
    {
      "term": "neue Anlagen",
      "definition": "Anlagen:",
      "source_provision": "art3"
    },
    {
      "term": "Berührungsstrom",
      "definition": "elektrischer Strom, der fliesst, wenn ein Mensch ein nicht mit einer Spannungsquelle verbundenes, leitfähiges Objekt berührt, das durch ein elektrisches oder magnetisches Feld aufgeladen wird;",
      "source_provision": "art3"
    },
    {
      "term": "induzierter Körperableitstrom",
      "definition": "elektrischer Strom, der von einem in einem elektrischen Feld stehenden Menschen gegen die Erde abfliesst, ohne dass ein leitfähiges Objekt berührt wird;",
      "source_provision": "art3"
    },
    {
      "term": "äquivalente Strahlungsleistung (Equivalent Radiation Power; ERP)",
      "definition": "die einer Antenne zugeführte Sendeleistung, multipliziert mit dem Antennengewinn in Hauptstrahlrichtung, bezogen auf den Halbwellendipol.",
      "source_provision": "art3"
    }
  ]
}
