{
  "id": "li-konso-1995068203",
  "type": "statute",
  "title": "Anhang III Produkthaftung",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068203",
  "description": "Anhang III Produkthaftung",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Produkthaftung",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie:\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Produkthaftung",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nRechtsakt, auf den Bezug genommen wird\n1. 385 L 0374: Richtlinie des Rates 85/374/EWG vom 25. Juli 1985 über die Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Haftung für fehlerhafte Produkte ( ABl. Nr. L 210 vom 7.8.1985, S. 29 ), geändert durch:\n- 399 L 0034: Richtlinie 1999/34/EG des Europäischen Parlaments und des Rates vom 10. Mai 1999 ( ABl. L 141 vom 4.6.1999, S. 20 )."
    },
    {
      "provision_ref": "abs3",
      "chapter": "Produkthaftung",
      "section": "3",
      "title": "Abs. 3",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In bezug auf die in Art. 3 Abs. 2 geregelte Haftung des Importeurs gilt folgendes:\ni) Unbeschadet der Haftung des Herstellers haftet jede Person, die ein Produkt zum Zweck des Verkaufs, der Vermietung, des Mietkaufs oder einer anderen Form des Vertriebs im Rahmen ihrer geschäftlichen Tätigkeit in den EWR einführt, wie der Hersteller.\nii) Das gleiche gilt für Importe aus einem EFTA-Staat in die Gemeinschaft und umgekehrt sowie aus einem EFTA-Staat in einen anderen EFTA-Staat."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Produkthaftung",
      "section": "4",
      "title": "Abs. 4",
      "content": "Sobald das Luganer Übereinkommen vom 16. September 1988 über die gerichtliche Zuständigkeit und die Vollstreckung gerichtlicher Entscheidungen in Zivil- und Handelssachen für einen EG-Mitgliedstaat oder einen EFTA-Staat in Kraft tritt, ist der erste Satz dieses Unterabsatzes insoweit nicht mehr auf die Staaten, die das Übereinkommen ratifiziert haben, anwendbar, als ein Urteil eines nationalen Gerichts zugunsten des Geschädigten auf Grund der Ratifizierungen gegen den Hersteller oder den Importeur im Sinne von Unterabsatz i vollstreckbar ist.\niii) Aufgehoben\nb) In bezug auf Art. 14 gilt folgendes:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Produkthaftung",
      "section": "5",
      "title": "Abs. 5",
      "content": "Die Richtlinie ist nicht auf Schäden infolge eines nuklearen Zwischenfalls anwendbar, die in einem von EFTA-Staaten und EG-Mitgliedstaaten ratifizierten internationalen Abkommen erfasst sind."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Produkthaftung",
      "section": "6",
      "title": "Abs. 6",
      "content": "Ausserdem gilt die Richtlinie für Liechtenstein nicht, wenn seine nationalen Rechtsvorschriften den gleichen Schutz wie internationale Übereinkommen im obigen Sinne gewähren.\n1\nAnhang III abgeändert durch LGBl. 1995 Nr. 69 und LGBl. 2001 Nr. 7 ."
    }
  ],
  "definitions": []
}
