{
  "id": "li-konso-2021104000",
  "type": "statute",
  "title": "Verordnung vom 16. März 2021 über Massnahmen gegenüber bestimmten Personen und Organisationen zur Bekämpfung schwerer Menschenrechtsverletzungen und -verstösse",
  "title_en": "",
  "short_name": "LGBl 2021.104",
  "status": "in_force",
  "issued_date": "2021-03-16",
  "in_force_date": "2021-03-16",
  "url": "https://www.gesetze.li/konso/2021104000",
  "description": "Verordnung vom 16. März 2021 über Massnahmen gegenüber bestimmten Personen und Organisationen zur Bekämpfung schwerer Menschenrechtsverletzungen und -verstösse",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung nach Abs. 1 betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) öffentliche Stellen oder Unternehmen und Organisationen, die für die Durchführung humanitärer Aktivitäten Beiträge des Landes erhalten und nicht unter Bst. a bis d fallen;\nf) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis e genannten Organisationen, soweit sie in dieser Eigenschaft handeln.\n2b) Abs. 2a gilt nicht für die im Anhang unter Bst. A Ziff. 3, 14, 17, 18, 19, 21, 24, 30 bis 32, 36, 38, 39, 41, 42, 45 bis 56, 62 bis 74, 76 bis 83, 85, 89 bis 95, 98, 102, 105 und 118 genannten natürlichen Personen sowie die im Anhang unter Bst. B Ziff. 16 und 18 bis 23 genannten Unternehmen und Organisationen.\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nc) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Wahrung liechtensteinischer Interessen.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach und die Durchreise durch Liechtenstein sind den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend die Beendigung schwerwiegender Menschenrechtsverletzungen und -verstösse sowie die Förderung der Menschenrechte;\nc) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen:\na) von im Anhang aufgeführten Personen, Unternehmen und Organisationen;\nb) von natürlichen Personen, Unternehmen und Organisationen, die im Auftrag von unter Bst. a erwähnten Personen, Unternehmen und Organisationen handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 1, Art. 3 Abs. 1 und Art. 4)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1, 3 und 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nGründe\n1.\nAlexander\n(Alexandr)\nPetrovich KALASHNIKOV\nPosition(en): Ehemaliger Direktor des russischen Föderalen Strafvollzugsdienstes (FSIN)\nGeburtsdatum: 27.1.1964\nGeburtsort:\nTatarsk, Region/Oblast Nowosibirsk, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 771670606787\nAlexander Kalashnikov war vom 8. Oktober 2019 bis zum 25. November 2021 Direktor des russischen Föderalen Strafvollzugsdienstes (FSIN). In dieser Funktion beaufsichtigte er sämtliche Tätigkeiten des FSIN. In seiner Eigenschaft als Direktor des FSIN war er für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich willkürlicher Festnahmen und Inhaftierungen.\nWährend Alexej Nawalny sich nach einer Vergiftung durch einen toxischen Nervenkampfstoff der Nowitschok-Gruppe (von September 2020 bis Januar 2021) in Deutschland erholte, hat der FSIN am 28. Dezember 2020 gefordert, dass dieser unverzüglich vor einem Bewährungshelfer erscheint, anderenfalls drohe ihm eine Haftstrafe wegen Verletzung einer Bewährungsstrafe nach einer Verurteilung wegen Betrugs. Diese Verurteilung wegen Betrugs wurde vom Europäischen Gerichtshof für Menschenrechte 2018 für willkürlich und unfair erklärt. Am 17. Januar 2021 nahmen auf Anordnung von Alexander Kalashnikov Angehörige des FSIN Alexej Nawalny bei dessen Ankunft auf dem Moskauer Flughafen fest.\nDie Festnahme von Alexej Nawalny wird mit einem Urteil des Stadtgerichts Chimki begründet, das wiederum auf Ersuchen des FSIN ergangen ist. Bereits Ende Dezember 2020 forderte der FSIN, dass die Bewährungsstrafe Alexej Nawalnys durch ein Gericht in eine Haftstrafe umgewandelt wird. Am 17. Februar 2021 wies der Europäische Gerichtshof für Menschenrechte die Regierung der Russischen Föderation an, Alexej Nawalny freizulassen.\n2.\nAlexander\n(Alexandr)\nIvanovich BASTRYKIN\nPosition(en): Leiter des Ermittlungskomitees der Russischen Föderation\nGeburtsdatum: 27.8.1953\nGeburtsort: Pskow, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 782618375392\nAlexander Bastrykin hat seit Januar 2011 (und kommissarisch von Oktober bis Dezember 2010) die Funktion des Leiters des Ermittlungskomitees der Russischen Föderation (im Folgenden &sbquo;Komitee') inne. In dieser Funktion beaufsichtigt er sämtliche Tätigkeiten des Komitees. Offiziell hat den Vorsitz des Komitees der russische Präsident inne. In seiner Eigenschaft als Leiter des Komitees ist Alexander Bastrykin für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich willkürlicher Festnahmen und Inhaftierungen.\nAlexander Bastrykin ist für breit angelegte und systematische Kampagnen des Komitees zur Unterdrückung der russischen Opposition verantwortlich, die sich gegen deren Mitglieder richten und bei denen gegen diese ermittelt wird. Am 29. Dezember 2020 hat das Komitee Ermittlungen gegen den Oppositionsführer Alexej Nawalny eingeleitet und ihn der Unterschlagung grosser Summen beschuldigt. Alexej Nawalny und andere hatten in den 2000er-Jahren Artikel darüber veröffentlicht, dass Alexander Bastrykin Eigentümer des tschechischen Immobilienunternehmens LAW Bohemia ist.\n2022 klagte das Ermittlungskomitee, dessen Leiter Alexander Bastrykin bis heute ist, 92 ukrainische Soldaten wegen Verbrechen gegen die Menschlichkeit während des russischen Angriffskriegs gegen die Ukraine an.\n3.\nIgor Viktorovich KRASNOV\nPosition(en): Generalstaatsanwalt der Russischen Föderation\nGeburtsdatum: 24. 12.1975\nGeburtsort: Archangelsk, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nIgor Krasnov ist seit dem 22. Januar 2020 Generalstaatsanwalt der Russischen Föderation und ist der ehemalige stellvertretende Leiter des Ermittlungskomitees der Russischen Föderation. In seiner Funktion als Generalstaatsanwalt beaufsichtigt er die Staatsanwaltschaften in der Russischen Föderation, die Sonderstaatsanwaltschaften und die militärische Staatsanwaltschaft. In seiner Eigenschaft als Generalstaatsanwalt ist er für schwere Menschenrechtsverletzungen verantwortlich, einschliesslich willkürlicher Festnahmen von Demonstranten, sowie für die weit verbreitete und systematische Unterdrückung des Rechts auf friedliche Versammlung und der Vereinigungsfreiheit sowie der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\nVor den Protesten vom 23. Januar 2021 warnte die Generalstaatsanwaltschaft, dass Personen, die an diesen Protesten teilnehmen, zur Verantwortung gezogen würden. Darüber hinaus hat die Generalstaatsanwaltschaft gefordert, dass der Föderale Dienst für die Überwachung des Bereichs Kommunikation, Informationstechnologie und Massenkommunikation (Roskomnadzor) den Zugang zu den Websites und den Konten der Opposition in sozialen Netzen, die Informationen über die geplanten Versammlungen von Alexej Nawalnys Unterstützern enthalten, einschränkt. Am 29. Januar 2021 forderte die Generalstaatsanwaltschaft erneut von Roskomnadzor, den Zugang zu den Websites und den Konten der Opposition in sozialen Netzen einzuschränken - dieses Mal im Vorfeld der Proteste der Nawalny Anhänger vom 30. und 31. Januar 2021. Es wurden Warnungen an Internetfirmen (Facebook, TikTok, Twitter, Google, Mail.ru-Gruppe) versandt. Die Generalstaatsanwaltschaft kündigte darüber hinaus an, dass Teilnehmer dieser Demonstrationen strafrechtlich verfolgt würden.\nDie Generalstaatsanwaltschaft unterstützte die Forderung des russischen Föderalen Strafvollzugsdienstes (FSIN), die Bewährungsstrafe gegen Alexej Nawalny infolge eines Falles mutmasslichen Betrugs in eine Haftstrafe umzuwandeln. Obwohl seine Verurteilung in diesem Fall vom Europäischen Gerichtshof für Menschenrechte 2018 für willkürlich und unfair erklärt worden war, wurde Alexej Nawalny bei seiner Ankunft am Flughafen Moskau am 17. Januar 2021 verhaftet.\n4.\nViktor\nVasilievich\n(Vasilyevich) ZOLOTOV\nPosition(en): Direktor des Föderalen Dienstes der Nationalgarde der Russischen Föderation (Rosgwardija)\nGeburtsdatum: 27.1.1954\nGeburtsort: Sassowo, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 770600283509\nViktor Zolotov ist seit dem 5. April 2016 Direktor des Föderalen Dienstes der Nationalgarde der Russischen Föderation (Rosgwardija) und somit Oberbefehlshaber der Nationalgarde der Russischen Föderation und Befehlshaber von OMON, der mobilen Sondereinheit von Rosgwardija. In dieser Funktion beaufsichtigt er sämtliche Tätigkeiten der Einsatzkräfte von Rosgwardija und OMON. In seiner Eigenschaft als Direktor von Rosgwardija ist er für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich willkürlicher Festnahmen und Inhaftierungen sowie systematischer und weit verbreiteter Verletzungen des Rechts auf friedliche Versammlung und der Vereinigungsfreiheit, insbesondere durch die brutale Unterdrückung von Protesten und Demonstrationen.\nRosgwardija wurde eingesetzt, um die Demonstrationen zur Unterstützung von Nawalny, die am 23. Januar und 21. April 2021 stattfanden, zu unterdrücken, und es wurde berichtet, dass viele der Offiziere von OMON und der Nationalgarde brutal und gewalttätig gegen die Protestierenden vorgingen. Die Sicherheitskräfte gingen gezielt und aggressiv gegen Dutzende von Journalisten vor, so auch gegen die Korrespondentin Kristina Safronowa vom Nachrichtenportal Meduza, die von einem OMON-Offizier geschlagen wurde, und die Journalistin Jelisaweta Kirpanowa von der Zeitung Nowaja Gaseta, die nach einem Schlag mit einem Polizeiknüppel eine blutende Kopfwunde davontrug. Während der Proteste vom 23. Januar 2021 nahmen die Sicherheitskräfte willkürlich mehr als 300 Minderjährige fest.\n5.\nZHU Hailun\nPosition(en): Seit Mai 2021 pensioniert\nMitglied des 13. Nationalen Volkskongresses der Volksrepublik China (für die Legislaturperiode 2018-2023), Vertreter des Uigurischen Autonomen Gebiets Xinjiang (Xinjiang Uyghur Autonomous Region - XUAR); Mitglied des Ausschusses des Nationalen Volkskongresses für Überwachungs- und Justizielle Angelegenheiten (seit dem 19. März 2018).\nGeburtsdatum: Januar 1958\nGeburtsort:\nLianshui,\nJiangsu (China)\nStaatsangehörigkeit: chinesisch\nGeschlecht: männlich\nVerbundene Organisationen: Zentrale Kommission für\nPolitik und Recht des\nUigurischen Autonomen Gebiets Xinjiang (XUAR);\n13. Volkskongress des XUAR (eine\nlokale gesetzgebende Einrichtung)\nEhemaliger Sekretär der Zentralen Kommission für Politik und Recht des Uigurischen Autonomen Gebiets Xinjiang (XUAR) und ehemaliger stellvertretender Sekretär des Parteikomitees des XUAR (2016-2019). Ehemaliger stellvertretender Leiter des ständigen Ausschusses des 13. Volkskongresses des XUAR, einer regionalen gesetzgebenden Einrichtung (von 2019 bis zum 5. Februar 2021, er war jedoch bis mindestens März 2021 noch aktiv). Mitglied des 13. Nationalen Volkskongresses der Volksrepublik China (für die Legislaturperiode 2018-2023), Vertreter des XUAR. Seit dem 19. März 2018 Mitglied des Ausschusses des Nationalen Volkskongresses für Überwachungs- und Justizielle Angelegenheiten.\nAls Sekretär der Zentralen Kommission für Politik und Recht des XUAR (2016-2019) war Zhu Hailun für die Wahrung der internen Sicherheit und die Rechtsdurchsetzung im XUAR verantwortlich. Als solcher hatte er eine politische Schlüsselposition bei der Aufsicht und Umsetzung eines gegen Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten gerichteten, gross angelegten Überwachungs-, Internierungs- und Indoktrinationsprogramms inne. Zhu Hailun wird als &sbquo;Architekt' dieses Programms bezeichnet. Aus diesem Grund ist er für schwere Menschenrechtsverletzungen in China verantwortlich, insbesondere für die willkürliche Masseninternierung von Uiguren und Angehörigen anderer muslimischer ethnischer Minderheiten.\nAls stellvertretender Leiter des ständigen Ausschusses des 13. Volkskongresses des XUAR (von 2019 bis zum 5. Februar 2021) hat Zhu Hailun weiterhin entscheidenden Einfluss im XUAR genommen, wo das gegen Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten gerichtete, gross angelegte Überwachungs-, Internierungs- und Indoktrinationsprogramm weiterhin durchgeführt wird.\n6.\nWANG\nJunzheng\nPosition(en): Mitglied des 20. Zentralkomitees der Kommunistischen Partei Chinas (Dezember 2022 bis Dezember 2026); Abgeordneter des 14. Nationalen Volkskongresses (Februar 2023 bis Februar 2027); Parteisekretär der Kommunistischen Partei Chinas im Autonomen Gebiet Tibet;\nDirektor des Ausschusses für auswärtige Angelegenheiten des Autonomen Gebiets Tibet (seit Mai 2024); ehemaliger Parteisekretär des Xinjiang Produktions- und Aufbau-Korps (Xinjiang Production and Construction Corps - XPCC) und stellvertretender Sekretär des Parteikomitees des Uigurischen Autonomen Gebiets Xinjiang in China (Xinjiang Uyghur Autonomous Region - XUAR); Politkommissar des XPCC und Geschäftsführer der China Xinjian Group\nGeburtsdatum: Mai 1963\nGeburtsort:\nLinyi, Shandong (China)\nStaatsangehörigkeit: chinesisch\nGeschlecht: männlich\nAnschrift: Lhasa, Tibet\nVerbundene Organisationen: (Xinjiang Produktions- und Aufbau-Korps (XPCC)\nParteisekretär der Kommunistischen Partei Chinas im Autonomen Gebiet Tibet seit Oktober 2021. Mitglied des 20. Zentralkomitees der Kommunistischen Partei Chinas (Dezember 2022 bis Dezember 2026). Abgeordneter des 14. Nationalen Volkskongresses (Februar 2023 bis Februar 2027).\nEhemaliger Parteisekretär des Xinjiang Produktions- und Aufbau-Korps (XPCC) und stellvertretender Sekretär des Parteikomitees des Uigurischen Autonomen Gebiets Xinjiang in China (XUAR) von April 2020 bis Oktober 2021 sowie Politkommissar des XPCC von Mai 2020 bis Oktober 2021. Ehemaliger Sekretär der Zentralen Kommission für Politik und Recht des XUAR von Februar 2019 bis September 2020. Wang Junzheng hatte auch andere führende Positionen im XPCC inne.\nDas XPCC ist eine staatseigene wirtschaftliche und paramilitärische Organisation im XUAR, die als Verwaltungsbehörde fungiert und die wirtschaftlichen Tätigkeiten in Xinjiang kontrolliert.\nWang Junzheng war als Parteisekretär und Politkommissar des XPCC an der Aufsicht über alle durch das XPCC durchgeführten Massnahmen beteiligt. In dieser Position war er für schwere Menschenrechtsverletzungen in China verantwortlich, insbesondere für die massenhafte willkürliche Internierung und erniedrigende Behandlung von Uiguren und Angehörigen anderer muslimischer ethnischer Minderheiten sowie systematische Verstösse gegen die Religions- und Weltanschauungsfreiheit dieser Menschen - beispielsweise im Zuge der Durchführung des gegen Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten gerichteten, gross angelegten Überwachungs-, Internierungs- und Indoktrinationsprogramms des XPCC.\nEr war ebenfalls dafür verantwortlich, dass das XPCC Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten systematisch als Zwangsarbeiter, insbesondere auf Baumwollfeldern, einsetzt.\nWang Junzheng war als stellvertretender Sekretär des Parteikomitees des XUAR an der Aufsicht über alle in Xinjiang durchgeführten Sicherheitsmassnahmen verantwortlich, einschliesslich des genannten, gegen Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten gerichteten Programms. Als Sekretär der Zentralen Kommission für Politik und Recht des XUAR von Februar 2019 bis September 2020 war Wang Junzheng für die Wahrung der internen Sicherheit und die Rechtsdurchsetzung im XUAR verantwortlich. Als solcher hatte er eine politische Schlüsselposition bei der Aufsicht und Umsetzung des genannten Programms inne.\n7.\nWANG\nMingshan\nPosition(en): Abgeordneter des 14. Nationalen Volkskongresses (Februar 2023 bis Februar 2027); stellvertretender Direktor des ständigen Ausschusses des Parteikomitees des Uigurischen Autonomen Gebiets Xinjiang (Xinjiang Uyghur Autonomous Region - XUAR)\nGeburtsdatum: Januar 1964\nGeburtsort: Wuwei, Gansu (China)\nStaatsangehörigkeit: chinesisch\nGeschlecht: männlich\nAnschrift: Urumqi,\nXinjiang\nStellvertretender Direktor (seit Februar 2024) und ehemaliges Mitglied des ständigen Ausschusses des Parteikomitees des Uigurischen Autonomen Gebiets Xinjiang (XUAR). Abgeordneter des 14. Nationalen Volkskongresses (Februar 2023 bis Februar 2027).\nEhemaliger Direktor und stellvertretender Parteisekretär des Büros für Öffentliche Sicherheit von Xinjiang (Xinjiang Public Security Bureau - XPSB) von 2017 bis Januar 2021.\nAls stellvertretender Direktor und ehemaliger Sekretär der Zentralen Kommission für Politik und Recht des XUAR (von September 2020 bis Februar 2024) ist Wang Mingshan für die Wahrung der internen Sicherheit und die Rechtsdurchsetzung im XUAR verantwortlich. Damit bekleidet er eine politische Schlüsselposition, in der er für die Aufsicht über ein gegen Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten gerichtetes, gross angelegtes Überwachungs-, Internierungs- und Indoktrinationsprogramm verantwortlich ist.\nAls ehemaliger Direktor und stellvertretender Parteisekretär des XPSB (von 2017 bis Januar 2021) bekleidete er eine Schlüsselposition im Sicherheitsapparat von Xinjiang und war direkt für die Umsetzung des genannten Programms zuständig. Insbesondere hat das XPSB die &sbquo;integrierte Plattform für gemeinsame Operationen (Integrated Joint Operations Platform - IJOP)' eingesetzt, ein Big-Data-Programm, das dafür genutzt wird, Millionen Uiguren in der Region Xinjiang zu verfolgen und die als &sbquo;potenziell gefährlich' erachteten Personen für die Verbringung in Internierungslager zu kennzeichnen.\nIn seiner derzeitigen Position und aufgrund seiner früheren Funktionen ist Wang Mingshan für schwere Menschenrechtsverletzungen in China verantwortlich, insbesondere für die willkürliche Masseninternierung und die erniedrigende Behandlung von Uiguren und Angehörigen anderer muslimischer ethnischer Minderheiten sowie für systematische Verletzungen ihrer Religions- und Weltanschauungsfreiheit.\n8.\nCHEN\nMingguo\nPosition(en): Stellvertretender Sekretär der Kommunistischen Partei Chinas und Mitglied des Ständigen Ausschusses des\nUigurischen Autonomen Gebiets Xinjiang (Xinjiang Uyghur Autonomous Region - XUAR) (seit Dezember 2024);\nSekretär der Zentralen Kommission für Politik und Recht des XUAR (seit Februar 2024);\nMitglied des Ständigen Ausschusses der Kommunistischen Partei Chinas des XUAR (seit Februar 2024)\nGeburtsdatum: Oktober 1966\nGeburtsort:\nYilong, Sichuan (China)\nStaatsangehörigkeit: chinesisch\nGeschlecht: männlich\nAnschrift: Urumqi, Xinjiang\nVerbundene Organisationen: Zentrale Kommission für Politik und Recht des XUAR\nSekretär der Zentralen Kommission für Politik und Recht des Uigurischen Autonomen Gebiets Xinjiang (XUAR) und Mitglied des Ständigen Ausschusses der Kommunistischen Partei Chinas des XUAR (seit Februar 2024).\nSeit Januar 2021 ehemaliger Direktor des Büros für öffentliche Sicherheit von Xinjiang (Xinjiang Public Security Bureau - XPSB) und stellvertretender Vorsitzender der Volksregierung des XUAR.\nAls Sekretär der Zentralen Kommission für Politik und Recht des Uigurischen Autonomen Gebiets Xinjiang (XUAR), Mitglied des Ständigen Ausschusses der Kommunistischen Partei Chinas des XUAR und ehemaliger Direktor des XPSB hat Chen Mingguo eine Schlüsselposition im Sicherheitsapparat von Xinjiang inne und ist direkt an der Umsetzung eines gegen Uiguren und Angehörige anderer muslimischer ethnischer Minderheiten gerichteten, gross angelegten Überwachungs-, Internierungs- und Indoktrinationsprogramms beteiligt. Insbesondere hat das XPSB die &sbquo;integrierte Plattform für gemeinsame Operationen' (&sbquo;Integrated Joint Operations Platform' - IJOP) eingesetzt, ein Big-Data-Programm, das dafür genutzt wird, Millionen Uiguren in der Region Xinjiang zu verfolgen und die als &sbquo;potenziell gefährlich' erachteten Personen für die Verbringung in Internierungslager zu kennzeichnen. Chen Mingguo ist daher für schwere Menschenrechtsverletzungen in China verantwortlich, insbesondere für willkürliche Inhaftierungen und die erniedrigende Behandlung von Uiguren und Angehörigen anderer muslimischer ethnischer Minderheiten sowie für systematische Verletzungen ihrer Religions- und Weltanschauungsfreiheit.\n9.\nJONG\nKyong-thaek (alias CHO'NG, Kyo'ng-t'aek)\nPosition(en): Direktor des allgemeinen Politbüros der koreanischen Volksarmee; ehemaliger Minister für Staatssicherheit der Demokratischen Volksrepublik Korea (DVRK)\nGeburtsdatum: zwischen dem 1.1.1961 und dem 31.12.1963\nStaatsangehörigkeit: Demokratische Volksrepublik Korea (DVRK)\nGeschlecht: männlich\nJong Kyong-thaek ist der Direktor des allgemeinen Politbüros der koreanischen Volksarmee. Von 2017 bis 2022 war er Minister für Staatssicherheit der Demokratischen Volksrepublik Korea (DVRK). Das Ministerium für Staatssicherheit der DVRK ist eine der Institutionen, die massgeblich für die Umsetzung der repressiven Sicherheitspolitik der DVRK verantwortlich sind, wobei ein Schwerpunkt auf der Ermittlung und Unterdrückung von Kritik an der Politik, von Einflüssen \"subversiver\" Informationen aus dem Ausland und von jeglichem anderen Verhalten, das als ernsthafte politische Gefahr für das politische System und die Führung erachtet wird.\nAls ehemaliger Minister für Staatssicherheit ist Jong Kyong-thaek für schwere Menschenrechtsverletzungen in der DVRK verantwortlich, insbesondere für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, das Verschwindenlassen von Personen und willkürliche Festnahmen oder Inhaftierungen sowie für weitverbreitete Zwangsarbeit und sexuelle Gewalt gegen Frauen.\n10.\nRI Yong Gil\nalias RI Yong Gi, RI Yo'ng-kil, YI Yo'ng-kil\nPosition(en): Generalstabschef der koreanischen Volksarmee (KPA)\nRang: Vizemarschall\nGeburtsdatum: 1955\nStaatsangehörigkeit: Demokratische Volksrepublik Korea (DVRK)\nGeschlecht: männlich\nRI Yong Gil ist Generalstabschef der Koreanischen Volksarmee (KPA). Von Juni oder Juli 2021 bis Dezember 2022 war er Verteidigungsminister der Demokratischen Volksrepublik Korea (DVRK). Von Januar 2021 bis Juni oder Juli 2021 war er Minister für soziale Sicherheit. Zwischen 2018 und Januar 2021 war er auch Generalstabschef der KPA. Am 14. April 2022 wurde er zum Vizemarschall der KPA befördert.\nAls Generalstabschef der KPA und ehemaliger Verteidigungsminister ist Ri Yong Gil verantwortlich für die weit verbreiteten schweren Menschenrechtsverletzungen, die die KPA, darunter Mitglieder des militärischen Sicherheitskommandos und anderer KPA-Einheiten, begangen hat.\nDas Ministerium für soziale Sicherheit der DVRK (ehemals bekannt als Ministerium für Volkssicherheit oder Ministerium für die öffentliche Sicherheit) und das militärische Sicherheitskommando sind Institutionen, die massgeblich für die Umsetzung der repressiven Sicherheitspolitik der DVRK verantwortlich sind, einschliesslich der Befragung und Bestrafung von Personen, die &sbquo;illegal' aus der DVRK flüchten. Das Ministerium für soziale Sicherheit ist über seine Gefängnisbehörde insbesondere für das Betreiben von Straflagern und Arbeitslagern für Kurzinhaftierungen verantwortlich, in denen Gefangene/Inhaftierte vorsätzlichem Aushungern und anderen unmenschlichen und erniedrigenden Behandlungen ausgesetzt sind.\nAls ehemaliger Minister für soziale Sicherheit ist Ri Yong Gil für schwere Menschenrechtsverletzungen in der DVRK verantwortlich, insbesondere für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, das Verschwindenlassen von Personen und willkürliche Festnahmen oder Inhaftierungen sowie für weitverbreitete Zwangsarbeit und sexuelle Gewalt gegen Frauen.\n11.\nAufgehoben\n12.\nAbderrahim\nAL-KANI (alias Abdul-Rahim AL-KANI,\nAbd-al-Rahim AL-KANI,\nAbdel Rahim KHALIFA\nAbdel Rahim AL-SHAQAQI)\nPosition(en): Mitglied der Kanijat-Miliz\nGeburtsdatum: 7.9.1997\nStaatsangehörigkeit: libysch\nReisepass-Nr.: PH3854LY\nPersonalausweis-Nr.: 119970331820\nGeschlecht: männlich\nAbderrahim Al-Kani ist ein wichtiges Mitglied der Kanijat-Miliz und Bruder des Anführers der Kanijat-Miliz, Mohammed Khalifa Al-Khani (im Juli 2021 verstorben). Die Kanijat-Miliz hatte zwischen 2015 und Juni 2020 die Kontrolle über die libysche Stadt Tarhuna.\nAbderrahim Al-Kani ist für die interne Sicherheit der Kanijat-Miliz zuständig. In dieser Funktion ist er für schwere Menschenrechtsverletzungen in Libyen verantwortlich, insbesondere aussergerichtliche Tötungen und das Verschwindenlassen von Personen in Tarhuna zwischen 2015 und Juni 2020.\nAbderrahim Al-Kani und die Kanijat-Miliz sind Anfang Juni 2020 aus Tarhuna in den Osten Libyens geflüchtet. Seitdem sind in Tarhuna mehrere Massengräber entdeckt worden, die der Kanijat-Miliz zugeschrieben werden.\n13.\nAiub\nVakhaevich KATAEV (alias Ayubkhan\nVakhaevich KATAEV)\nPosition(en): Ehemaliger Abteilungsleiter des Innenministeriums der Russischen Föderation in der Stadt Argun in der Republik Tschetschenien\nGeburtsdatum: 1.12.1983\nGeburtsort: Ilyinsky, Tschetschenien\nStaatsangehörigkeit: russisch\nPersonalausweis-Nr.: 200505588830, 014112081090\nGeschlecht: männlich\nBis 2018 Abteilungsleiter des Innenministeriums der Russischen Föderation in der Stadt Argun in der Republik Tschetschenien.\nIn seiner Funktion als Abteilungsleiter des Innenministeriums der Russischen Föderation in Argun überwachte Aiub Kataev die Tätigkeiten der lokalen Staatssicherheits- und Polizeibehörden. In dieser Position überwachte er persönlich die weit verbreitete und systematische Verfolgung in Tschetschenien, die 2017 begonnen hat. Die Unterdrückung richtet sich gegen lesbische, schwule, bi-, trans- und intersexuelle Personen (LGBTI), Personen, von denen angenommen wird, dass sie zu LGBTI-Gruppen gehören, und andere Personen, die verdächtigt werden, in Opposition gegen den Staatschef der Republik Tschetschenien, Ramzan Kadyrov, zu stehen. Aiub Kataev und ehemals unter seinem Befehl stehende Kräfte sind für schwere Menschenrechtsverletzungen in Russland verantwortlich, insbesondere für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung sowie willkürliche Festnahmen und Inhaftierungen und aussergerichtliche oder willkürliche Hinrichtungen und Tötungen.\nZahlreichen Zeugen zufolge hat Aiub Kataev persönlich die Folterung von Inhaftierten überwacht und sich daran beteiligt.\n14.\nAbuzaid (Abuzayed) Dzhandarovich VISMURADOV\nPosition(en): Ehemaliger Befehlshaber der Einheit &sbquo;Terek' der Spezialeinsatzkräfte (SOBR), stellvertretender Ministerpräsident der Republik Tschetschenien, inoffizieller Leibwächter des Staatschefs der Republik Tschetschenien, Ramzan Kadyrov\nGeburtsdatum: 24.12.1975\nGeburtsort: Akhmat-Yurt/Khosi-Yurt, ehemalige Tschetscheno-Inguschische Autonome\nSozialistische Sowjetrepublik (ASSR), jetzt Republik Tschetschenien (Russische\nFöderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nEhemaliger Befehlshaber der Einheit &sbquo;Terek' der Spezialeinsatzkräfte (SOBR). Seit dem 23. März 2020 stellvertretender Ministerpräsident der Republik Tschetschenien. Inoffizieller Leibwächter des Staatschefs der Republik Tschetschenien, Ramzan Kadyrov.\nAbuzaid Vismuradov war von März 2012 bis März 2020 Befehlshaber der Einheit &sbquo;Terek' der SOBR. In dieser Position überwachte er persönlich die weit verbreitete und systematische Verfolgung in Tschetschenien, die 2017 begonnen hat. Die Unterdrückung richtet sich gegen lesbische, schwule, bi-, trans- und intersexuelle Personen (LGBTI), Personen, von denen angenommen wird, dass sie zu LGBTI-Gruppen gehören, und andere Personen, die verdächtigt werden, in Opposition gegen den Staatschef der Republik Tschetschenien, Ramzan Kadyrov, zu stehen.\nAbuzaid Vismuradov und die vormals unter seinem Befehl stehende Einheit &sbquo;Terek' sind für schwere Menschenrechtsverletzungen in Russland verantwortlich, insbesondere Folter und andere grausame, unmenschliche oder erniedrigende Behandlung sowie willkürliche Festnahmen und Inhaftierungen und aussergerichtliche oder willkürliche Hinrichtungen und Tötungen.\nZahlreichen Zeugen zufolge hat Abuzaid Vismuradov persönlich die Folterung von Inhaftierten überwacht und sich daran beteiligt. Er ist ein enger Gefährte von Ramzan Kadyrov, Staatschef der Republik Tschetschenien, der seit Jahren eine Kampagne der Unterdrückung gegen seine politischen Gegner führt.\n15.\nGabriel Moses LOKUJO\nPosition(en): Hochrangiger Offizier der südsudanesischen Volksverteidigungsarmee (South Sudan People's\nDefense Forces - SSPDF)\nStaatsangehörigkeit: südsudanesisch\nGeschlecht: männlich\nGeneralmajor der südsudanesischen Volksverteidigungsarmee (South Sudan People's Defense Forces - SSPDF).\nGabriel Moses Lokujo ist verantwortlich für schwere Menschenrechtsverletzungen im Südsudan, insbesondere aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen.\nIm Mai 2020 wurden drei Offiziere der Sudanesischen Volksbefreiungsarmee in Opposition (Sudan People's Liberation Army in Opposition SPLA-IO) auf Generalmajor Lokujos Befehl entführt und hingerichtet.\nGeneralmajor Lokujo ist im September 2020 von der SPLA-IO zur SSPDF übergelaufen und ist verantwortlich für die anschliessenden Zusammenstösse im und um das Trainingszentrum von Moroto in Zentral-Äquatoria. In der Folge wurden in den letzten drei Monaten des Jahres 2020 mehrere Tote und Verletzte auf beiden Seiten gemeldet, und Zivilpersonen wurden vertrieben, insbesondere im Gebiet Kajo-Keji in Zentral-Äquatoria. Die Streitkräfte von Generalmajor Lokujo sind in dem Gebiet geblieben, wo zahlreiche weitere Zusammenstösse gemeldet wurden und die Sicherheit der Zivilbevölkerung weiterhin gefährdet ist.\n16.\nAufgehoben\n17.\nStanislav\nEvgenievitch DYCHKO\nPosition(en): Söldner der Wagner Group\nGeburtsdatum: 1990\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nStanislav Dychko, ein ehemaliger Mitarbeiter der Polizei von Stawropol, ist ein Söldner der Wagner Group.\nGemeinsam mit drei weiteren Söldnern der Wagner Group war er an der Folter eines syrischen Deserteurs im Juni 2017 im Gouvernement Homs, Syrien, bis zu dessen Tod beteiligt.\nDaher ist er für schwere Menschenrechtsverstösse in Syrien verantwortlich.\n18.\nValery (Valeriy) Nikolaevich ZAKHAROV\nPosition(en):\nSicherheitsberater des Präsidenten der Zentralafrikanischen\nRepublik\nID Wagner Group: M-5658\nGeburtsdatum: 12.1.1970\nGeburtsort: Leningrad, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nValery Zakharov, ein ehemaliges Mitglied des Inlandsgeheimdienstes der Russischen Föderation (FSB), ist der ehemalige Sicherheitsberater des Präsidenten der Zentralafrikanischen Republik. Er nimmt innerhalb der Führungsstruktur der Wagner Group eine Schlüsselposition ein und unterhält enge Verbindungen zu den russischen Behörden.\nAufgrund seines früheren Einflusses in der Zentralafrikanischen Republik und seiner Führungsrolle innerhalb der Wagner Group ist Valery Zakharov für schwere Menschenrechtsverstösse verantwortlich, die von der Wagner Group in der Zentralafrikanischen Republik begangen wurden, darunter aussergerichtlicher, summarischer oder willkürlicher Hinrichtungen und Tötungen.\nDies umfasst die Ermordung von drei russischen Journalisten im Jahr 2018, für deren Sicherheit Valery Zakharov verantwortlich war.\n19.\nMaxim SHUGALEY\nalias\nMaksim SHUGALEI\nPosition(en): Präsident der Stiftung für die Verteidigung nationaler Werte (Foundation for the Defence of National Values - FDNV)\nGeburtsdatum: 24.2.1966\nGeburtsort: Leningrad, ehemalige UdSSR (jetzt Sankt Petersburg, Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nReisepass-Nr./Personalausweis-Nr.:\n710508436 (Russischer\nReisepass)\nMaxim Shugaley ist Leiter der Stiftung für die Verteidigung nationaler Werte, einer mit der Wagner Group verbundenen Einrichtung. Die Stiftung ist der für Öffentlichkeitsarbeit zuständige Zweig der Wagner Group; zu Maxim Shugaleys Aufgaben gehören die Leitung von Propaganda- und Desinformationskampagnen zugunsten der Wagner Group, unter anderem um das Ansehen der Wagner Group zu erhöhen und ihre Entsendung zu unterstützen, sowie verdeckte Einflussnahme im Namen der Wagner Group in den verschiedenen Ländern, in denen sie tätig ist.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich Libyen, Mali und der Zentralafrikanische Republik begangen wurden, in die Liste aufgenommen.\nMaxim Shugaley steht mit der Wagner Group in Verbindung und ist dafür verantwortlich, die Handlungen der Wagner Group durch Propaganda und Desinformation im Interesse der Wagner Group zu unterstützen und zu fördern.\n20.\nAleksandr\nGrigorievitch MALOLETKO\nAleksandr Maloletko war ein enger Mitarbeiter von Yevgeny Prigozhin. Für seine Tätigkeit als &sbquo;Verteidiger des Vaterlandes' und als Leiter der &sbquo;Liga der Interessensvertreter der Veteranen' (&sbquo;Veteran's Interests Defenders League') wurde er öffentlich von Yevgeny Prigozhin gewürdigt. Er war als Ausbilder für die Wagner Group in der Zentralafrikanischen Republik tätig. Er steht mit der Wagner Group in Verbindung, die wegen schweren Menschenrechtsverletzungen in mehreren Ländern, unter anderem in der Zentralafrikanischen Republik, in die Liste aufgenommen wurde, und ist für die Unterstützung der Handlungen der Wagner Group verantwortlich.\n21.\nKonstantin\nAlexandrovich PIKALOV\nPosition(en):\nEiner der Befehlshaber der PMC Wagner Group in Afrika\nGeburtsdatum: 23.7.1968\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nKonstantin Pikalov, Codename Maza&iuml; (Mazay), gehört zu den Anführern der Wagner Group und ist für die operativen Tätigkeiten der Wagner Group in Afrika, insbesondere in der Zentralafrikanischen Republik, verantwortlich. Er wird beschuldigt, zur Ermordung von drei russischen Journalisten im Juli 2018 angestiftet zu haben. Seit April 2023 steht er zudem an der Spitze einer neuen paramilitärischen Gruppe (Konvoi), die im November 2022 für Einsätze im Angriffskrieg Russlands gegen die Ukraine eingerichtet wurde.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanische Republik begangen wurden, in die Liste aufgenommen.\nIn seiner Führungsposition innerhalb der Wagner Group ist Konstantin Pikalov für die schweren Menschenrechtsverstösse verantwortlich, die von der Wagner Group in der Zentralafrikanischen Republik begangen wurden.\n22.\nDimitri SYTII\nalias Dimitri SYTYI, Dmitry SYTIY\nPosition(en): Direktor des Russischen Hauses in\nBangui\nGeburtsdatum: 23.3.1989\nGeburtsort: Minsk (Belarus)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: NA-SYTAIA/A1-TANKISTAZ KHRUSTITSKOGO 62 APT25/ZP-198217/CI St. Petersburg, Russische Föderation\nDimitri Sytii hat eine führende Rolle bei der Wagner Group in der Zentralafrikanischen Republik inne und unterhielt enge Verbindungen zu Yevgeny Prigozhin. Er ist für die Politik der Einflussnahme der Wagner Group in der Zentralafrikanischen Republik zuständig. Er ist der Leiter der lokalen Zweigstelle des Russischen Hauses, dem für Kultur zuständigen Zweig des russischen Aussenministeriums.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanische Republik begangen wurden, in die Liste aufgenommen.\nAufgrund seiner einflussreichen Position in der Zentralafrikanischen Republik und seiner Führungsrolle innerhalb der Wagner Group ist er für schwere Menschenrechtsverstösse verantwortlich, die von der Wagner Group in der Zentralafrikanischen Republik begangen wurden.\n23.\nMikhail\nSergeyevich POTEPKIN\nPosition(en): Direktor Meroe Gold\nGeburtsdatum: 19.9.1981 oder 29.9.1981\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nReisepass-Nr.: 651697952 (Russischer\nReisepass)\nAnschrift:\nSudan\nVerbundene Unternehmen: Megaline; Concord; IT-Debugger\nMikhail Potepkin ist Direktor von Meroe Gold, einer Tarnorganisation für die Operationen der Wagner Group im Sudan, und ist auch in das Unternehmen M-Invest, das Mutterunternehmen von Meroe Gold, involviert. Er hat eine führende Rolle innerhalb der Wagner-Gruppe im Sudan inne und unterhielt enge Verbindungen zu Yevgeny Prigozhin. Durch die Verbindungen zum sudanesischen Militär sorgte die Wagner Group dafür, dass sudanesisches Gold abgebaut und nach Russland ausgeführt wird. Potepkin steht mit der Wagner Group in Verbindung, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich im Sudan begangen wurden, in die Liste aufgenommen wurde. Durch seine Aktivitäten unterstützt er auch derartige Verstösse, die im Sudan begangen wurden.\n24.\nAlexander\nAlexandrovich IVANOV\nalias Aleksandr Alexandrovich IVANOV;\nAlexandre\nAlexandrovich IVANOV\nPosition(en): Vertreter der Ausbilder der Wagner Group in der Zentralafrikanischen Republik\nGeburtsdatum: 14.6.1960\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: Bangui, Zentralafrikanische\nRepublik\nAlexander Ivanov ist Sprecher der Wagner Group in der Zentralafrikanischen Republik. Er ist auch Leiter der russischen &sbquo;Officers Union for International Security' bzw. &sbquo;Officers Community for International Security' (COSI), einer Strohfirma der Wagner Group, die russische Militärausbilder in die Zentralafrikanische Republik entsendet. Diese Ausbilder sind Söldner der Wagner Group.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanische Republik begangen wurden, in die Liste aufgenommen.\nIn seiner Position als offizieller Vertreter der russischen Militärausbilder ist Alexander Ivanov an den schweren Menschenrechtsverletzungen der Wagner Group in der Zentralafrikanischen Republik beteiligt.\n25.\nVitalii\nViktorovitch PERFILEV\nGeburtsdatum: 11.9.1983\nGeburtsort: Nowosibirsk, UdSSR (jetzt: Russische Föderation)\nStaatsangehörigkeit: russisch\nAnschrift: Bangui (Zentralafrikanische Republik)\nGeschlecht: männlich\nReisepass-Nr.: NR 75 2987491\nAusstellungsdatum: 30.3.2016\nAblaufdatum: 30.3.2026\nVitalii Perfilev war bis November 2023 Sicherheitsberater des Präsidenten der Zentralafrikanischen Republik und eine der Schlüsselfiguren der Wagner-Gruppe in der Zentralafrikanischen Republik.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanische Republik begangen wurden, in die Liste aufgenommen.\nAufgrund seiner früheren einflussreichen Position während des Zeitraums, in dem die Menschenrechtsverstösse in der Zentralafrikanischen Republik begangen wurden, und seiner Führungsrolle innerhalb der Wagner Group ist Vitalii Perfilev für schwere Menschenrechtsverstösse verantwortlich, die von der Wagner Group in der Zentralafrikanischen Republik begangen wurden.\n26.\nAndrei\nSergeevich MANDEL\nGeburtsdatum: 2.3.1990\nGeburtsort: Deutschland\nGeschlecht: männlich\nReisepass-Nr.: 753615660\nAndrei Mandel ist Leiter von M-Invest, einer Tarnorganisation für die Operationen der Wagner Group im Sudan, und ist auch in die Tochtergesellschaft, Meroe Gold, involviert. Er hat eine führende Rolle innerhalb der Wagner-Gruppe im Sudan inne und unterhielt enge Verbindungen zu Yevgeny Prigozhin. Durch ihre engen Verbindungen zum sudanesischen Militär sorgte die Wagner Group dafür, dass sudanesisches Gold abgebaut und nach Russland ausgeführt wird. Mandel steht mit der Wagner Group in Verbindung, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich dem Sudan begangen wurden, in die Liste aufgenommen wurde. Durch seine Aktivitäten unterstützt er auch derartige Verstösse, die im Sudan begangen wurden. Jüngsten Berichten zufolge arbeitete Mandel auch in Mali für Wagner.\n27.\nNeda\nMohammad NADEEM\nPosition(en): Amtierender Taliban-Minister für Hochschulbildung\nStaatsangehörigkeit: afghanisch\nGeburtsdatum: 1977\nGeburtsort: Kandahar,\nAfghanistan\nGeschlecht: männlich\nNeda Mohammed Nadeem ist seit dem 22. Oktober 2022 amtierender Taliban-Minister für Hochschulbildung.\nSeit seinem Amtsantritt haben die Taliban Dekrete veröffentlicht, mit denen Frauen im ganzen Land eine Hochschulbildung verboten wird. Diese Dekrete enthalten Frauen ihr Recht auf Bildung und ihren gleichberechtigten Zugang zu Bildung vor, was einen Verstoss gegen den Grundsatz der Gleichbehandlung von Männern und Frauen darstellt.\nIn seiner Eigenschaft als amtierender Taliban-Minister für Hochschulbildung ist Neda Mohammed Nadeem daher für schwere Menschenrechtsverletzungen in Afghanistan verantwortlich, insbesondere für die weit verbreitete Verletzung des Rechts der Frauen auf Bildung und des Rechts auf Gleichbehandlung von Männern und Frauen im Bildungsbereich.\n28.\nSheikh\nMuhammad\nKhalid HANAFI\nPosition(en): Amtierender Taliban-Minister für die\nFörderung der Tugend und die Verhinderung des Lasters\nGeburtsdatum: ca. 1970\nGeburtsort: Dorf Kolam Shaheed,\nDistrikt Doabi, Provinz\nNurestan,\nAfghanistan\nStaatsangehörigkeit: afghanisch\nGeschlecht: männlich\nSheikh Muhammad Khalid Hanafi ist der amtierende Taliban-Minister für die Förderung der Tugend und die Verhinderung des Lasters und ersetzt die Ministerin für Frauenangelegenheiten.\nSeit seinem Amtsantritt haben die Taliban mit Dekreten die Freiheit und Würde von Frauen und Mädchen im ganzen Land eingeschränkt, ihre Rede- und Meinungsfreiheit beschränkt und harte Strafen und Gewalt gegen Personen verhängt, die den Anweisungen der Taliban nicht Folge leisten.\nInsbesondere wurden während seiner Amtszeit Dekrete zum Tragen des Hidschabs sowie nach Geschlecht getrennte Zeitpläne für die Nutzung öffentlicher Räume veröffentlicht.\nIn seiner Eigenschaft als amtierender Taliban-Minister für die Förderung der Tugend und die Verhinderung des Lasters ist Sheikh Muhammad Khalid Hanafi für schwere Menschenrechtsverletzungen in Afghanistan verantwortlich, insbesondere für die weit verbreitete Verletzung der Rechte von Frauen, etwa ihres Rechts auf freie Meinungsäusserung, sowie des Rechts auf Gleichbehandlung von Männern und Frauen.\n29.\nAlexander\nGeorgievich FEDORINOV\nPosition(en): befehlshabender Offizier der Polizeidienststelle Moskau\nDienstgrad: Oberstleutnant\nGeburtsdatum: 31.5.1980\nGeburtsort:\nMichurinsk, Tambov, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nOberstleutnant Alexander Fedorinov, ist befehlshabender Offizier der Polizeidienststelle Moskau.\nIn seiner Eigenschaft als amtierender Leiter der Polizeidienststelle im März 2022 genehmigte er die willkürliche Festnahme und Inhaftierung sowie die anschliessende Folter von Frauen, die gegen den Krieg demonstriert hatten.\nAlexander Georgievich Fedorinov ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, insbesondere Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie systematische sexuelle und geschlechtsspezifische Gewalt.\n30.\nIvan RYABOV\nPosition(en): Polizeioffizier der Polizeidienststelle Moskau.\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nIvan Ryabov ist Polizeioffizier der Polizeistation Moskau.\nAuf Befehl von Oberstleutnant Alexander Georgievich Fedorinov nahm er im März 2022 willkürlich Frauen fest, die gegen den Krieg demonstriert hatten, und folterte sie. Die Opfer berichten, dass er sie geschlagen, mit Kunststofftüten zum Ersticken gebracht und sechs Stunden lang körperlich und verbal missbraucht hat.\nIvan Ryabov ist daher für schwere Menschenrechtsverletzungen in Russland verantwortlich, insbesondere für Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe sowie für willkürliche Festnahmen oder Inhaftierungen.\n31.\nNikolay\nAnatolevich KUZNETSOV\nalias Nikolaj Anatolevich\nKuznetsov,\nNikolaj\nKuznetsov,\nNikolay\nKuznetsov\nPosition(en): Angehöriger der Streitkräfte der Russischen\nFöderation, Befehlshaber der Spezialeinsatzkräfteeinheit der Dzerzhinsky-Division der Rosgwardija (Föderaler Dienst der Nationalgarde der Russischen\nFöderation)\nDienstgrad:\nGeneralmajor\nGeburtsdatum: 13.4.1978\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 645407737871\nGeneralmajor Nikolay Anatolevich Kuznetsov ist Angehöriger der Streitkräfte der Russischen Föderation und Befehlshaber der Spezialeinsatzkräfteeinheit der Dzerzhinsky-Division der Rosgwardija (Föderaler Dienst der Nationalgarde der Russischen Föderation).\nKuznetsovs Einheit war Teil der rechtswidrigen Invasion Russlands in die Ukraine, und Angehörige seiner Einheit beteiligten sich im März/April 2022 systematisch an sexuellen Gewalttaten und Vergewaltigungen in der Ukraine.\nDas Ausmass und die Schwere sexueller und geschlechtsspezifischer Gewalttaten in von Russland besetzten Gebieten der Ukraine deuten auf &sbquo;eine systematischere Planung' hin sowie darauf, dass die russischen Befehlshaber sich der sexuellen Gewalt durch Angehörige der Streitkräfte in der Ukraine, die sie in einigen Fällen &sbquo;gefördert oder sogar angeordnet' haben, bewusst waren.\nIn seiner Eigenschaft als Befehlshaber der Einheit trägt Kuznetsov daher die Verantwortung für schwere Menschenrechtsverletzungen in der Ukraine, einschliesslich systematischer sexueller und geschlechtsspezifischer Gewalt.\n32.\nRamil\nRakhmatulovich IBATULLIN\nPosition(en): Mitglied der Streitkräfte der Russischen\nFöderation, ehemaliger Befehlshaber der 90. Gardepanzerdivision\nDienstgrad: Oberst\nGeburtsdatum: 22.10.1976\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 631409144707\nPersonalnummer der russischen Streitkräfte: U-927425\nOberst Ramil Rakhmatulovich Ibatullin diente in den russischen Besatzungstruppen in der Donbass-Region (2014-2017) und beteiligte sich als Befehlshaber der 90. Gardepanzerdivision an der rechtswidrigen Invasion Russlands in die Ukraine.\nIm März 2022 nahm die unter seinem Kommando stehende Division an der Offensive gegen Tschernihiw und Kiew teil. Während der Offensive begingen Angehörige seiner Division sexuelle und geschlechtsspezifische Gewalt gegen die ukrainische Zivilbevölkerung.\nNachdem dies bekannt wurde, beförderte das russische Verteidigungsministerium Ibatullin zum Oberst.\nDie ukrainischen Behörden haben mehrere Angehörige der 90. Gardepanzerdivision wegen sexueller und geschlechtsspezifischer Gewalt angeklagt, darunter die Vergewaltigung einer schwangeren Frau in der Nähe von Kiew, die Ermordung einer Zivilperson nach wiederholter Vergewaltigung dessen Frau in Anwesenheit eines kleinen Kindes sowie die Beteiligung von Angehörigen der Division an Gruppenvergewaltigungen.\nDas Ausmass und die Schwere sexueller und geschlechtsspezifischer Gewalttaten in von Russland besetzten Gebieten der Ukraine deuten auf \"eine systematischere Planung\" hin sowie darauf, dass die russischen Kommandanten sich der sexuellen Gewalt durch Angehörige der Streitkräfte in der Ukraine, die sie in einigen Fällen \"gefördert oder sogar angeordnet\" haben, bewusst waren.\nIbatullin ist daher für schwere Menschenrechtsverletzungen in der Ukraine, einschliesslich systematischer sexueller und geschlechtsspezifischer Gewalt, verantwortlich.\n33.\nGatluak Nyang HOTH\nStaatsangehörigkeit: südsudanesisch\nGeschlecht: männlich\nGatluak Nyang Hoth war von Februar 2021 bis Juni 2024 Bezirkskommissar des Bezirks Mayiandit (Bundesstaat Unity, Südsudan).\nIn dieser Position befahl er regierungstreuen Milizen, zwischen Februar und Mai 2022 Anschläge im südlichen Bundesstaat Unity zu verüben. In dieser Zeit haben die unter seinem Kommando stehenden Truppen sexuelle Gewalt als Kriegstaktik weiträumig und systematisch eingesetzt und als Belohnung und Anrecht für an dem Konflikt beteiligte Männer instrumentalisiert.\nIn seiner Eigenschaft als Bezirkskommissar ist Gatluak Nyang Hoth daher verantwortlich für schwere Menschenrechtsverletzungen in Südsudan, einschliesslich systematischer und weit verbreiteter sexueller und geschlechtsspezifischer Gewalt.\n34.\nGordon Koang BIEL\nalias Gordon Koang Char BIEL, Koang Biel CHAR, Koang NYALUALGO\nPosition(en): Bezirkskommissar des Bezirks Koch\nGeburtsort: Südsudan\nStaatsangehörigkeit: südsudanesisch\nGeschlecht: männlich\nGordon Koang Biel war von Februar 2021 bis November 2024 Bezirkskommissar des Bezirks Koch (Bundesstaat Unity, Südsudan).\nIn dieser Position befahl er regierungstreuen Milizen, zwischen Februar und Mai 2022 Anschläge im südlichen Bundesstaat Unity zu verüben. In dieser Zeit haben die unter seinem Kommando stehenden Truppen sexuelle Gewalt als Kriegstaktik weiträumig und systematisch eingesetzt und als Belohnung und Anrecht für an dem Konflikt beteiligte Männer instrumentalisiert.\nIn seiner Eigenschaft als Bezirkskommissar ist Biel daher verantwortlich für schwere Menschenrechtsverletzungen in Südsudan, einschliesslich systematischer und weit verbreiteter sexueller und geschlechtsspezifischer Gewalt.\n35.\nToe UI\nalias Toe YI\nPosition(en): Mitglied der Kommission für Korruptionsbekämpfung\nRang: Generalmajor\nStaatsangehörigkeit: Myanmar/Birma\nGeschlecht: männlich\nGeneralmajor Toe Ui ist Mitglied der Kommission für Korruptionsbekämpfung der Militärbehörden in Myanmar. Er war vom 3. Februar 2023 bis zum 2. Februar 2025 stellvertretender Minister für innere Angelegenheiten. Er ist der ehemalige stellvertretende Befehlshaber im Amt des Chefs des militärischen Sicherheitsdienstes (Office of the Chief of Military Security Affairs - OCMSA). Das OCMSA ist für die Verwaltung der Hafteinrichtungen und Verhörzentren in Myanmar/Birma zuständig und auch mit Erkenntnisgewinnung beauftragt.\nMitarbeiter des OCMSA, die Ui unterstehen, verwenden erzwungene Nacktheit, Vergewaltigung, Elektroschocks, das Verbrennen von Genitalien und übermässige Gewalt während der willkürlichen Inhaftierung und Vernehmung von Männern, Frauen und Mitgliedern der LGBTIQ-Gemeinschaft.\nGeneralmajor Toe Ui ist in seiner Eigenschaft als stellvertretender Befehlshaber des OCMSA für schwere Menschenrechtsverletzungen in Myanmar/Birma, einschliesslich willkürlicher Festnahmen und Folter, sowie für systematische und weit verbreitete sexuelle und geschlechtsspezifische Gewalt verantwortlich.\n36.\nOleg\nMikhailovich SVIRIDENKO\nPosition(en): Stellvertretender Justizminister der Russischen Föderation\nGeburtsdatum: 29.7.1962\nGeburtsort: Potapovka,\nGebiet Buda-Koshelyovsky, Region Gomel, Belarus\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 772704610955\nOleg Sviridenko führt als Stellvertretender Justizminister der Russischen Föderation die direkte Aufsicht über die Abteilung für die Gesetzgebung und Rechtsdurchsetzung im Bereich gemeinnützige Organisationen und die Abteilung für den Schutz nationaler Interessen vor äusserer Einflussnahme, die für die Durchsetzung der Rechtsvorschriften über &sbquo;ausländische Agenten' zuständig sind und auch Entscheidungsbefugnisse für die Aufnahme von Personen in die Liste der &sbquo;ausländischen Agenten' haben.\nDie Rechtsvorschriften über &sbquo;ausländische Agenten' sind das Kernstück einer Reihe von repressiven Gesetzen, mit denen hart gegen die unabhängige Zivilgesellschaft, unabhängige Medien und Andersdenkende vorgegangen und deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird. Aus diesem Grund werden hunderte Nichtregierungsorganisation und Personen, viele bekannte Vertreter der russischen Zivilgesellschaft und politische Gegner des Kreml, wie Vladimir Kara-Murza, in der Liste der &sbquo;ausländischen Agenten' geführt, die in den direkten Zuständigkeitsbereich Oleg Sviridenkos beim Justizministerium der Russischen Föderation fällt.\nSviridenko ist daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n37.\nAndrei\nAndreevich ZADACHIN\nPosition(en): Ermittler der Hauptermittlungseinheit beim Ermittlungskomitee der Russischen Föderation;\nMajor\nGeburtsdatum: 22.8.1990\nGeburtsort: Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 771577190559\nSteuerregisternummer: YBLWST14JJ39\nAndrei Zadachin erstattete als Ermittler der Hauptermittlungseinheit beim Ermittlungskomitee der Russischen Föderation eine politisch motivierte Strafanzeige gegen Vladimir Kara-Murza. Ausserdem beantragte Andrei Zadachin bei Gericht die Festnahme von Vladimir Kara-Murza und legte dem Gericht dafür unterstützende Zeugenaussagen vor.\nVladimir Kara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nAndrei Zadachin ist daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n38.\nDanila Yurievich MIKHEEV\nPosition(en): Direktor der gemeinnützigen Organisation &sbquo;Independent Expert'\nGeburtsdatum: 1.3.1999\nGeburtsort: Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 771577190559\nMikheev wird von der russischen Regierung bei politisch motivierten Gerichtsverfahren als &sbquo;sachverständiger Zeuge' hinzugezogen. So trat er auch bei dem politisch motivierten Gerichtsverfahren gegen Vladimir Kara-Murza als Sachverständiger auf.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und er den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nAufgrund seiner Tätigkeiten ist Mikheev daher für die Unterstützung schwerer Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n39.\nDenis\nVladimirovich KOLESNIKOV\nPosition(en): Leiter der Ermittlungsabteilung beim Ermittlungskomitee der Russischen Föderation im Rang eines Generalleutnants\nGeburtsdatum: 29.6.1976\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nKolesnikov genehmigte als Leiter der Ermittlungsabteilung beim Ermittlungskomitee der Russischen Föderation die Erstattung einer politisch motivierten Strafanzeige gegen Vladimir Kara-Murza.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und er den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nAufgrund seiner Position ist Kolesnikov daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n40.\nDiana Igorevna MISHCHENKO\n(geb. GARIPOVA)\nPosition(en): Richterin am Bezirksgericht Khamovniki in Moskau\nGeburtsdatum: 12.5.1977\nGeburtsort: Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nReisepass-Nr.: 4508731961\nGeschlecht: weiblich\nSteuerregisternummer: K7VGTQKBDX68\nSteuer-Identifikationsnummer: 771805281790\nDiana Mishchenko ist als Richterin am Bezirksgericht Khamovniki in Moskau an dem politisch motivierten Gerichtsverfahren gegen Vladimir Kara-Murza beteiligt. Sie erliess im Fall Vladimir Kara-Murza das Urteil zur Genehmigung einer 15-tägigen Verwaltungshaftstrafe.\nVladimir Kara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nDiana Mishchenko ist daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n41.\nElena\nAnatolievna LENSKAYA\nPosition(en): Richterin am Bezirksgericht Basmaniy in Moskau\nGeburtsdatum: 22.1.1979\nGeburtsort: Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nSteuer-Identifikationsnummer: 770905658030\nLenskaya ist als Richterin am Bezirksgericht Basmaniy in Moskau an dem politisch motivierten Gerichtsverfahren gegen Vladimir Kara-Murza beteiligt. Sie verfügte im Fall Kara-Murza die Genehmigung einer zweimonatigen Haftstrafe.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und er den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nLenskaya ist daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n42.\nIlya Pavlovich KOZLOV\nPosition: Richter am Stadtgericht Moskau\nGeburtsdatum: 17.10.1973\nGeburtsort: Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nKozlov ist als Richter am Moskauer Stadtgericht an dem politisch motivierten Gerichtsverfahren gegen Vladimir Kara-Murza beteiligt. Er lehnte den von Kara-Murza gestellten Berufungsantrag gegen die Verwaltungshaftstrafe ab.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und er den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nKozlov ist daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n43.\nSergei\nGennadievich PODOPRIGOROV\nPosition: Richter am Stadtgericht Moskau\nGeburtsdatum: 8.1.1974\nGeburtsort: Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: 16c2, Shmitovskiy Proyezd, Apartment 52, Moscow, Russia, 123100\nSergei Podoprigorov ist als Richter am Moskauer Stadtgericht an dem politisch motivierten Gerichtsverfahren gegen Vladimir Kara-Murza beteiligt. Er führte am Moskauer Stadtgericht den Vorsitz in dem Richterkollegium, das den Aktivisten der Opposition, Kara-Murza, am 17. April 2023 zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt hat.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nKara-Murza wurde im Rahmen des Gefangenenaustauschs 2024 in Ankara freigelassen.\nZuvor hatte Podoprigorov als Richter am Bezirksgericht Tverskoi in Moskau zwei Urteile gegen Sergei Magnitsky erlassen, der Fälle von Korruption und Fehlverhalten russischer Regierungsbeamter aufgedeckt hatte, später strafrechtlich verfolgt wurde und in einem russischen Gefängnis verstarb.\nEr ist daher für schwere Menschenrechtsverletzungen, darunter Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n44.\nDmitriy Viktorovich KOMNOV\nPosition: Oberstleutnant, ehemaliger Leiter der Untersuchungshaftanstalt SIZO-5 &sbquo;Vodnik'\nGeburtsdatum: 17.5.1977\nGeburtsort: Region Kashira, Moskau, Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nKomnov war ein leitender Beamter des russischen Strafvollzugswesens. Er war Leiter der Untersuchungshaftanstalt SIZO-5 &sbquo;Vodnik', in der Vladimir Kara-Murza inhaftiert war.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nKara-Murzas Gesundheitszustand hat sich seit seinem Haftantritt im April 2022 deutlich verschlechtert. Komnov ist für die entwürdigende Behandlung von Kara-Murza verantwortlich, der in eine Strafzelle verlegt wurde, obwohl er infolge zweier früherer Vergiftungen an einer schweren Nervenerkrankung leidet.\nDie schlechte Behandlung von Kara-Murza in der von Komnov geleiteten Untersuchungshaftanstalt ist ein Beleg dafür, dass inhaftierte Regimekritiker systematisch unmenschlich behandelt werden. Komnov war zudem zu der Zeit in der Untersuchungshaftanstalt &sbquo;Butyrka' als Wächter angestellt, als unzumutbare Bedingungen zum Tod des Korruptionsbekämpfungsaktivisten Sergei Magnitsky führten.\nKara-Murza wurde im Rahmen des Gefangenenaustauschs 2024 in Ankara freigelassen.\nKomnov ist daher für schwere Menschenrechtsverletzungen, darunter entwürdigende Behandlung sowie Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung, in Russland verantwortlich.\n45.\nOleg\nAnatolyevich BARANOV\nPosition(en): Leiter der Hauptdirektion Innere Angelegenheiten der Stadt Moskau; Generalleutnant der Polizei\nGeburtsdatum: 16.3.1969\nGeburtsort: Potsdam, Deutschland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVerbundene Organisationen:\nHauptdirektion Innere Angelegenheiten der Stadt Moskau\nZentrum für Extremismusbekämpfung;\nAbteilung für Informationstechnologie der Stadt Moskau;\nNTechLab;\nTevian\nOleg Baranov ist Leiter der Hauptdirektion Innere Angelegenheiten der Stadt Moskau. In diesem Amt führt er die Aufsicht über Polizeikräfte, Ermittlungsbeamte, Haftanstalten, das Zentrum für Extremismusbekämpfung und andere Strafverfolgungsstellen in Moskau.\nDie Hauptdirektion Innere Angelegenheiten der Stadt Moskau hat unter seiner Leitung unabhängige Journalisten und Aktivisten der Opposition überwacht und willkürlich verhaftet, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem hat die Hauptdirektion Wehrpflichtige ausfindig gemacht und festgenommen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten. Dazu wurde das Moskauer Gesichtserkennungssystem von ihr als Mittel der Repression eingesetzt.\nDaher ist Oleg Baranov für schwere Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie für Fälle der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit verantwortlich.\n46.\nEduard\nAnatolyevich LYSENKO\nPosition(en): Minister der Moskauer Stadtregierung; Leiter der Abteilung für Informationstechnologie der Stadt Moskau\nGeburtsdatum: 22.1.1975\nGeburtsort:\nJaroslawl, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVerbundene Personen:\nNatalia\nSergunina\nVerbundene Organisationen:\nAbteilung für Informationstechnologie der Stadt Moskau;\nHauptdirektion Innere Angelegenheiten der Stadt Moskau\nEduard Lysenko ist Minister der Moskauer Stadtregierung und Leiter der Abteilung für Informationstechnologie der Stadt Moskau.\nDie Abteilung für Informationstechnologie der Stadt Moskau entwickelt und nutzt das Moskauer Gesichtserkennungssystem. Sie übermittelt Daten des Gesichtserkennungssystems an die Strafverfolgungsstellen der Hauptdirektion Innere Angelegenheiten der Stadt Moskau.\nDie Hauptdirektion Innere Angelegenheiten der Stadt Moskau nutzte das Moskauer Gesichtserkennungssystem als Mittel der Repression - insbesondere im Zusammenhang mit der Überwachung und willkürlichen Verhaftung von unabhängigen Journalisten und Aktivisten der Opposition, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem wurde das Gesichtserkennungssystem von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau eingesetzt, um Wehrpflichtige ausfindig zu machen und festzunehmen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten.\nDaher ist Eduard Lysenko für schwere Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie für Fälle der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit verantwortlich.\n47.\nNatalia\nAlekseevna SERGUNINA\nPosition(en): Stellvertretende Bürgermeisterin der Moskauer Stadtregierung; Leiterin des Büros des Bürgermeisters und der Moskauer Stadtregierung\nGeburtsdatum: 22.8.1978\nGeburtsort: Moskau, Russische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAnschrift: (Büro) Voznesensky pereulok, 22, 125009 Moscow, Russian Federation\nVerbundene Personen:\nEduard Lysenko\nVerbundene Organisationen:\nAbteilung für Informationstechnologie der Stadt Moskau;\nHauptdirektion Innere Angelegenheiten der Stadt Moskau;\nSonstige Angaben zur Identität: Tel.: +74956298447 (Büro)\nNatalia Sergunina ist stellvertretende Bürgermeisterin der Stadt Moskau. Die in ihren Zuständigkeitsbereich fallende Abteilung für Informationstechnologie der Stadt Moskau entwickelt und nutzt das Moskauer Gesichtserkennungssystem. Diese Abteilung übermittelt Daten des Gesichtserkennungssystems an die Strafverfolgungsstellen der Hauptdirektion Innere Angelegenheiten der Stadt Moskau.\nDie Hauptdirektion Innere Angelegenheiten der Stadt Moskau nutzte das Moskauer Gesichtserkennungssystem als Mittel der Repression - insbesondere im Zusammenhang mit der Überwachung und willkürlichen Verhaftung von unabhängigen Journalisten und Aktivisten der Opposition, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem wurde das Gesichtserkennungssystem von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau eingesetzt, um Wehrpflichtige ausfindig zu machen und festzunehmen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten.\nDaher ist Natalia Sergunina für schwere Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie für Fälle der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit verantwortlich.\n48.\nDmitry Yurievich NOZHKIN\nPosition(en): Leiter der Haftanstalt IK-6 in der Region\nWladimir\nGeburtsdatum: 3.7.1981\nAnschrift: Suzdalskaya St., 2, 118, Vladimir, Vladimir region, Russia, 600009\nSteuer-Identifikationsnummer: 583520944622\nDmitry Nozhkin ist Leiter der Strafkolonie IK-6 in Melechowo in der Region Wladimir, in der der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands beigetragen hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK 6 dar, für die Dmitry Yurievich Nozhkin als Leiter der Anstalt unmittelbare Verantwortung trägt.\nDaher ist Dmitry Nozhkin für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie für Fälle der Verletzung oder des Missbrauchs des Rechts auf Meinungsfreiheit und freie Meinungsäusserung verantwortlich.\n49.\nYuri\nAlexandrovich FOMIN\nPosition(en): Stellvertretender Leiter der Haftanstalt IK-6 in der Region Wladimir\nGeburtsdatum: 28.8.1986\nAnschrift: Komsomolskaya St., 95/2, 13, Kovrov,\nVladimir region, Russia, 601914\nYuri Fomin ist ein stellvertretender Leiter der Strafkolonie IK-6 in Melechowo in der Region Wladimir, in der der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands beigetragen hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK-6 dar, für die Yuri Fomin als stellvertretender Leiter der Anstalt unmittelbare Verantwortung trägt.\nDaher ist Yuri Fomin für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie für Fälle der Verletzung oder des Missbrauchs des Rechts auf Meinungsfreiheit und freie Meinungsäusserung verantwortlich.\n50.\nDanila\nAndreevich SINYUKHIN\nPosition(en): Stellvertretende Leiterin der Haftanstalt IK-6 in der Region Wladimir\nGeburtsdatum: 8.8.1990\nAnschrift: Narodnaya St., 8, 91, Vladimir, Vladimir region, Russia, 600026\nDanila Sinyukhin ist eine stellvertretende Leiterin der Strafkolonie IK-6 in Melechowo in der Region Wladimir, in der der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands geführt hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK 6 dar, für die Danila Sinyukhin als stellvertretende Leiterin der Anstalt unmittelbare Verantwortung trägt.\nDaher ist Danila Sinyukhin für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie für Fälle der Verletzung oder des Missbrauchs des Rechts auf Meinungsfreiheit und freie Meinungsäusserung verantwortlich.\n51.\nAnatoly\nAlekseevich GORSHKOV\nPosition(en): Stellvertretender Leiter der Haftanstalt IK-6 in der Region\nWladimir\nGeburtsdatum: 6.5.1984\nAnschrift: Sergey Lazo St., 4/1, 75, Kovrov, Vladimir region, Russia, 601911\nAnatoly Gorshkov ist ein stellvertretender Leiter der Strafkolonie IK-6 in Melechowo in der Region Wladimir, in der der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands geführt hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK-6 dar, für die Anatoly Gorshkov als stellvertretender Leiter der Anstalt unmittelbare Verantwortung trägt.\nDaher ist Anatoly Gorshkov für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie für Fälle der Verletzung oder des Missbrauchs des Rechts auf Meinungsfreiheit und freie Meinungsäusserung verantwortlich.\n52.\nDmitry Ivanovich MAKORIN\nPosition(en): Stellvertretender Leiter der Haftanstalt IK-6 in der Region\nWladimir\nGeburtsdatum: 23.6.1984\nAnschrift: Dachny proezd, 3, apt. 3, Melehovo, Vladimir region, Russia\nDmitry Makorin ist ein stellvertretender Leiter der Strafkolonie IK-6 in Melechowo in der Region Wladimir, in der der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands geführt hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie dar, für die Dmitry Makorin als stellvertretender Leiter der Anstalt unmittelbare Verantwortung trägt.\nDaher ist Dmitry Makorin für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie für Fälle der Verletzung oder des Missbrauchs des Rechts auf Meinungsfreiheit und freie Meinungsäusserung verantwortlich.\n53.\nMikhail\nAlekseevich NEIMOVICH\nPosition(en): Leutnant in der Haftanstalt IK-6 in der Region Wladimir\nGeburtsdatum: 25.11.1997\nAnschrift: Muromskaya St., 9, 22, Kovrov,\nVladimir region, Russia, 601909\nMikhail Neimovich ist ein Leutnant des Föderalen Strafvollzugsdienstes Russlands in der Strafkolonie IK-6 in Melechowo in der Region Wladimir, in der der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands geführt hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK-6 dar, für die Mikhail Neimovich unmittelbare Verantwortung trägt.\nDaher ist Mikhail Neimovich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie für Fälle der Verletzung oder des Missbrauchs des Rechts auf Meinungsfreiheit und freie Meinungsäusserung verantwortlich.\n54.\nAlexey Ivanovich GIRICHEV\nPosition(en): Ehemaliger\nRegionalleiter des russischen Föderalen Strafvollzugsdienstes (FSIN) in der Region Wladimir (bis März 2023);\nzurzeit stellvertretender Leiter des FSIN\nGeburtsdatum: 3.8.1975\nGeburtsort:\nKalatsch, Rajon Kalatsch, Oblast Woronesch, Russische SFSR (jetzt Russische Föderation)\nAnschrift: (früher) Zoe\nKosmodemyanskaya St., 5 Corps 1, 95, Kovrov, Vladimir Region, Russia, 601911\nSteuer-Identifikationsnummer: 382101379684\nAleksey Girichev ist stellvertretender Leiter des russischen Föderalen Strafvollzugsdienstes (FSIN), in einer von dessen Einrichtungen der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands geführt hat. Die von der Leitung der Strafkolonie IK-6 angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK-6 dar, für die Aleksey Girichev als stellvertretender Leiter des FSIN unmittelbare Verantwortung trägt.\nDaher ist Aleksey Girichev für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, sowie willkürliche Festnahmen oder Inhaftierungen verantwortlich. Daher ist Aleksey Girichev für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, sowie willkürliche Festnahmen oder Inhaftierungen verantwortlich.\n55.\nArkady\nAlexandrovich GOSTEV\nPosition(en): Direktor des russischen\nFöderalen Strafvollzugsdienstes (FSIN); ehemaliger stellvertretender Minister des Innern (bis 2021)\nGeburtsdatum: 11.2.1961\nGeburtsort: Rajon Schazk, Oblast Rjasan, Russische SFSR (jetzt Russische Föderation)\nAnschrift: Lobachevskogo, 92-12, Moscow, 117453\nReisepass-Nr.: 620120675\nArkady Gostev ist Direktor des russischen Föderalen Strafvollzugsdienstes (FSIN), in einer von dessen Einrichtungen der russische Oppositionsführer Alexej Nawalny seit seiner Verurteilung im März 2022 inhaftiert ist.\nNawalny hat seit August 2022 über mehrere Zeiträume mehr als 100 Tage in Einzelhaft verbracht, was zu einer starken Verschlechterung seines Gesundheitszustands geführt hat. Die von der Leitung der Strafkolonie angewendeten Methoden (darunter Einsatz ultraheller LED-Leuchten) stellen grausame, unmenschliche und erniedrigende Strafen in der Strafkolonie IK-6 dar, für die Arkady Gostev als Direktor des FSIN unmittelbare Verantwortung trägt.\nDaher ist Arkady Gostev für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, sowie willkürliche Festnahmen oder Inhaftierungen verantwortlich.\n56.\nAlexander\nAlexandrovich\nSAMOFAL\nPosition(en): Beamter des\nInlandsgeheimdiensts der Russischen Föderation\nGeburtsdatum: 23.8.1981\nGeburtsort: Moskau, Russische SFSR (jetzt Russische Föderation)\nAnschrift: (früher) Military Unit 2568, FSB Border Service Academy, Golitsyno, Russian Federation\nAlexander Samofal ist Beamter des Inlandsgeheimdiensts der Russischen Föderation (FSB). In dieser Position war er persönlich an einer Operation des FSB beteiligt, in deren Rahmen Wladimir Kara-Murza, ein führender russischer Oppositioneller, mit einem Nervengift getötet werden sollte. Der beinahe tödliche Giftanschlag hat bei Kara-Murza zu einer schweren Schädigung seines Gesundheitszustands und zur Beeinträchtigung seiner langfristigen körperlichen Verfassung geführt.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Die gegen ihn gerichteten politisch motivierten und auf falschen Anschuldigungen beruhenden Gerichtsverfahren wurden 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und er den russischen Angriffskrieg öffentlich verurteilt hatte. Im April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben.\nDaher ist Alexander Samofal für schwere Menschenrechtsverletzungen, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, verantwortlich.\n57.\nHabibullah AGHA\nalias\nMawlawi, Maulvi, Hadith, Sheikh\nPosition(en): Amtierender Taliban-Minister für Bildung\nGeburtsdatum: 1954 oder 1955\nGeburtsort: Vach Bakhto, Shah Wali Kot, Provinz Kandahar, Afghanistan\nStaatsangehörigkeit: afghanisch\nGeschlecht: männlich\nHabibullah Agha wurde im September 2022 zum amtierenden Taliban-Minister für Bildung ernannt. In dieser Eigenschaft setzte Habibullah Agha die Taliban-Politik um, Mädchen den Zugang zur Sekundarschulbildung zu verwehren, indem er das Verbot für Schülerinnen, eine Sekundarschule über die sechste Klasse hinaus zu besuchen, verlängerte.\nDarüber hinaus verschärfte Habibullah Agha persönlich die bestehende geschlechtsspezifische Diskriminierungspolitik der Taliban, indem er die Schliessung privater Bildungseinrichtungen und von NRO betriebenen Bildungseinrichtungen, die zuvor als Bildungsstätte für Mädchen gedient hatten, angeordnet hat. Daher ist er persönlich für Menschenrechtsverletzungen in Afghanistan verantwortlich, insbesondere für die systematische geschlechtsspezifische Unterdrückung im Bildungssektor. Er ist persönlich verantwortlich für die anhaltende Verletzung des Grundrechts afghanischer Mädchen auf Sekundarschulbildung und des Rechts auf Gleichbehandlung von Jungen und Mädchen im Bereich der Sekundarschulbildung, wodurch Mädchen weiter von der Gesellschaft ausgeschlossen werden.\nIn seiner Eigenschaft als amtierender Taliban-Minister für Bildung ist er daher für schwere Menschenrechtsverletzungen in Afghanistan verantwortlich, insbesondere für die Verletzung des Rechts von Mädchen und Frauen auf Bildung und des Rechts auf Gleichbehandlung von Männern und Frauen.\n58.\nAbdul Hakim HAQQANI\nalias Mawlawi Sheikh Abdul Hakim Haqqani Ishaqzai;\n&sbquo;Shaikhul Hadis' Maulvi Abdul Hakim &sbquo;Haqqani'\nPosition(en): Amtierender Oberster Taliban-Richter des Obersten Gerichtshofs\nAfghanistans\nQazi al-Quzzat (Oberster Richter)\nGeburtsdatum: 1967\nGeburtsort: Panjwayi, Provinz Kandahar, Afghanistan\nStaatsangehörigkeit: afghanisch\nGeschlecht: männlich\nAbdul Hakim Haqqani ist gegenwärtig amtierender Oberster Taliban-Richter des Obersten Gerichtshofs Afghanistans; er wurde 2021 von der Taliban-Führung ernannt. In dieser Eigenschaft hat er das Rechtssystem dazu genutzt, geschlechtsspezifische Unterdrückung von Frauen zu praktizieren, indem Richterinnen vom afghanischen Gerichtssystem ausgeschlossen und der Zugang von Frauen zur Justiz systematisch beschränkt wurde, wodurch gegen den Grundsatz der Gleichbehandlung von Männern und Frauen verstossen wurde. Am 8. Juli 2025 erliess der IStGH einen Haftbefehl gegen Haqqani aufgrund seiner mutmasslichen Verantwortung für die Verfolgung aus geschlechtsspezifischen und politischen Gründen, ein Verbrechen gegen die Menschlichkeit.\nNeben seiner Rolle als amtierender Oberster Taliban-Richter fungiert Abdul Hakim Haqqani als ideologischer Führer der Taliban. Er hat durch seinen persönlichen Zugang zum Taliban-Führer Haibatullah Akhundzada politischen Einfluss ausgeübt, um die Taliban-Ideologie im Hinblick auf geschlechtsspezifischer Unterdrückung zu gestalten, insbesondere indem er Leitlinien für den systematischen Ausschluss von Frauen und Mädchen vom öffentlichen Leben in Afghanistan herausgegeben hat.\nIn seiner Eigenschaft als amtierender Oberster Taliban-Richter des Obersten Gerichtshofs Afghanistans ist er daher für schwere Menschenrechtsverletzungen in Afghanistan verantwortlich, insbesondere für die Verletzung des Rechts von Frauen und Mädchen auf Zugang zur Justiz und des Rechts auf Gleichbehandlung von Männern und Frauen.\n59.\nAbdul-Hakim SHAREI\nalias\nSharae; Sharie; Shara'i\nPosition(en): Amtierender Taliban-Minister der Justiz\nTitel: Shaikh-al-Hadith Mawlawi\nGeburtsdatum: 1961\nGeburtsort: Ayub-Khil, Provinz Khost, Afghanistan\nStaatsangehörigkeit: afghanisch\nGeschlecht: männlich\nNach der Machtübernahme durch die Taliban in Afghanistan leitete Abdul-Hakim Sharei in seiner Eigenschaft als amtierender Taliban-Minister der Justiz ein konzertiertes Vorgehen ein, um das nationale Justizsystem gegen afghanische Frauen zu wenden. So verhinderte er die Zulassung von Rechtsanwältinnen, nahm Frauen die Möglichkeit, eine rechtliche Vertretung zu erhalten, und entfernte Frauen von Stellen im Justizsystem. Durch seine Anweisung, den gesamten Rechtsrahmen Afghanistans zu überprüfen, wurde auch die Anwendung des Gesetzes zur Beseitigung von Gewalt gegen Frauen beendet.\nDiese Politik stellt ein konzertiertes Vorgehen dar, um die Rechtsverweigerung als wirksames Instrument zur Förderung eines Systems geschlechtsspezifischer Unterdrückung zu nutzen, indem Frauen und Mädchen einer Situation der Gesetzlosigkeit und Straflosigkeit ausgesetzt werden, wofür Abdul-Hakim Sharei unmittelbar und persönlich verantwortlich ist.\nIn seiner Eigenschaft als amtierender Taliban-Minister der Justiz ist er daher für schwere Menschenrechtsverletzungen in Afghanistan verantwortlich, insbesondere für die Verletzung des Rechts von Frauen und Mädchen auf Zugang zur Justiz und des Rechts auf Gleichbehandlung von Männern und Frauen.\n60.\nJames Mark NANDO\nPosition(en): Generalmajor, Südsudanesische Volksverteidigungsarmee (South Sudan People's\nDefence Forces - SSPDF)\nGeburtsort: Ezo, Ezo County, West-Äquatoria, Südsudan\nAnschrift: Juba, Südsudan\nStaatsangehörigkeit: südsudanesisch\nGeschlecht: männlich\nJames Nando ist ein hochrangiger Offizier der südsudanesischen Volksverteidigungsarmee (SSPDF), der den Rang eines Generalmajors innehat. Er befehligt Streitkräfte im südsudanesischen Bundesstaat West-Äquatoria, die weit verbreitete Angriffe auf die Zivilbevölkerung verübt haben. Seine Streitkräfte setzten systematisch sexuelle und geschlechtsspezifische Gewalt als Mittel ein, um die Bevölkerung zu terrorisieren.\nIn seiner Eigenschaft als Generalmajor ist er daher für schwere Menschenrechtsverletzungen in Südsudan verantwortlich, einschliesslich sexueller und geschlechtsspezifischer Gewalt. Auch 2025 ist er noch militärisch aktiv und weiterhin an Gewalttaten gegen Zivilisten beteiligt.\n61.\nMahamat SALLEH Adoum Kette\nalias\nMahamet Salleh\nPosition(en): General der Volksfront für die Wiedergeburt Zentralafrikas (Front populaire pour la renaissance de la Centrafrique - FPRC)\nStaatsangehörigkeit: Zentralafrikanische Republik\nGeburtsort: Haute-Kotto Prefäktur, Zentralafrikanische Republik\nGeschlecht: männlich\nIn seiner Eigenschaft als führende Persönlichkeit der Volksfront für die Wiedergeburt Zentralafrikas (FPRC) befehligte Mahamat Salleh Streitkräfte in der Zentralafrikanischen Republik, die weit verbreitete Angriffe auf die Zivilbevölkerung verübten. Jahrelang haben Salleh und die unter seiner Befehlsgewalt stehenden Kräfte wiederholt massiv Verbrechen im Zusammenhang mit sexueller und geschlechtsspezifischer Gewalt begangen, um die Zivilbevölkerung zu terrorisieren.\nIn seiner Eigenschaft als General der FPRC ist er daher für schwere Menschenrechtsverletzungen in der Zentralafrikanischen Republik verantwortlich, einschliesslich sexueller und geschlechts-spezifischer Gewalt.\n62.\nIgor Leonidovich KOLEDA\nPosition(en): Befehlshaber der 30. motorisierten Schützenbrigade\nRang: Oberst\nGeburtsdatum: 11.12.1973\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nIdentifikationsnummer der Streitkräfte: 540530367155\nIgor Leonidovich Koleda ist Befehlshaber der 30. motorisierten Schützenbrigade der russischen Streitkräfte und steht im Rang eines Oberst. Die Brigade unter seiner Befehlsgewalt beteiligte sich Anfang 2022 an der rechtswidrigen Invasion Russlands in die Ukraine.\nAnfang 2022 wandten Mitglieder der 30. motorisierten Schützenbrigade sexuelle und geschlechtsspezifische Gewalt gegen die ukrainische Zivilbevölkerung an, auch gegen mindestens eine minderjährige Person. Die ukrainischen Behörden haben ein Mitglied der 30. motorisierten Schützenbrigade als Verdächtigen sexueller Gewalt gegen Frauen ermittelt.\nDas Ausmass und die Schwere sexueller Gewalttaten in von Russland besetzten Gebieten der Ukraine weisen auf eine systematische Planung sowie darauf hin, dass die russischen Befehlshaber sich der sexuellen Gewalt durch Angehörige der Streitkräfte in der Ukraine bewusst sind und diese in einigen Fällen gefördert oder sogar angeordnet haben.\nIn seiner Eigenschaft als Befehlshaber der 30. motorisierten Schützenbrigade ist Igor Koleda daher für Menschenrechtsverletzungen in der Ukraine verantwortlich, einschliesslich sexueller und geschlechtsspezifischer Gewalt.\n63.\nElena Victorovna PODOLNAYA\nPosition(en): Russische Staatsanwältin; Stellvertretende Staatsanwältin beim \"Bezirksgericht Simferopol in der Republik Krim\"\nGeburtsdatum: 5.9.1978\nGeschlecht: weiblich\nSteueridentifikationsnummer: 261803847664\nElena Podolnaya ist stellvertretende Staatsanwältin beim \"Bezirksgericht Simferopol in der Republik Krim\", das von der russischen Besatzungsmacht auf der rechtswidrig annektierten Krim eingerichtet wurde. In dieser Position nahm Elena Podolnaya an dem politisch motivierten Gerichtsverfahren gegen den Journalisten Vladyslav Yesypenko teil und forderte für ihn eine Freiheitsstrafe von 11 Jahren. Vladyslav Yesypenko wurde zu sechs Jahren Haft verurteilt.\nDas Gerichtsverfahren gegen Vladyslav Yesypenko war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nDaher ist Elena Podolnaya verantwortlich für schwere Menschenrechtsverletzungen in der Russischen Föderation und in den von ihr besetzten Gebieten, darunter Verletzung der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\n64.\nDenis\nVladimirovich KOROVIN\nPosition(en): Beamter des Inlandsgeheimdienstes der Russischen Föderation (FSB)\nGeschlecht: männlich\nDenis Korovin ist Beamter des Inlandsgeheimdienstes der Russischen Föderation (FSB). In seiner Position hat er sich an der Folterung des Journalisten Vladyslav Yesypenko beteiligt, der zu sechs Jahren Haft verurteilt wurde.\nDas Gerichtsverfahren gegen Vladyslav Yesypenko war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nDaher ist Denis Korovin verantwortlich für schwere Menschenrechtsverletzungen in der Russischen Föderation und in den von ihr besetzten Gebieten, darunter Folter, unmenschliche und erniedrigende Behandlung sowie Verletzung der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\n65.\nDliaver\nMemetovich BERBEROV\nPosition(en): Richter am \"Bezirksgericht Simferopol in der Republik Krim\"\nGeburtsdatum: 17.8.1978\nGeburtsort:\nUsbekistan\nGeschlecht: männlich\nAnschrift: 6 Turkenicha St., Simferopol,\nCrimea, Ukraine\nID-Code: 2871801456\nDliaver Berberov ist Richter am \"Bezirksgericht Simferopol in der Republik Krim\", das von der russischen Besatzungsmacht auf der rechtswidrig annektierten Krim eingerichtet wurde. In dieser Funktion nahm er an dem politisch motivierten Gerichtsverfahren gegen den Journalisten Vladyslav Yesypenko teil.\nAm 16. Februar 2021 verkündete Dliaver Berberov das Urteil von sechs Jahren Haft für Vladyslav Yesypenko.\nDas Gerichtsverfahren gegen Vladyslav Yesypenko war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben. Der Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nDliaver Berberov ist daher verantwortlich für schwere Menschenrechtsverletzungen in der Russischen Föderation und in den von ihr besetzten Gebieten, darunter Verletzung der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\n66.\nVitaliy Olegovich VLASOV\nPosition(en): Ermittler beim Inlandsgeheimdienst der Russischen Föderation (FSB)\nGeburtsdatum: 7.5.1986\nGeburtsort: Shimanovsk/Oblast Amur/Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVitaliy Vlasov ist Ermittler beim Inlandsgeheimdienst der Russischen Föderation (FSB). In dieser Funktion leitete er die Ermittlungen in den Fällen des Journalisten Vladyslav Yesypenko, von Mitgliedern der krimtatarischen Gemeinschaft auf der Krim, darunter Nariman Dzhelyalov, sowie von Mitgliedern der Zeugen Jehovas, darunter Aleksandr Dubovenko und Aleksandr Litvinyuk.\nIn diesem Zusammenhang war Vlasov an systematischen Verfolgungskampagnen gegen die krimtatarische Gemeinschaft und Mitgliedern der Zeugen Jehovas wegen ihrer religiösen Überzeugungen beteiligt.\nEr ist daher verantwortlich für schwere Menschenrechtsverletzungen in der Russischen Föderation und in den von ihr besetzten Gebieten, darunter Folter, unmenschliche und erniedrigende Behandlung, willkürliche Festnahme und Inhaftierung sowie Verletzung der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\n67.\nViktor Viktorovich KRAPKO\nPosition(en): Richter am \"Obersten Gerichtshof der Republik Krim\"; ehemaliger Richter am Bezirksgericht Kiew in Simferopol\nGeburtsdatum: 22.1.1989\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nViktor Krapko ist Richter am \"Obersten Gerichtshof der Republik Krim\", der von der russischen Besatzungsmacht auf der rechtswidrig annektierten Krim eingerichtet wurde. In dieser Funktion nahm er an den politisch motivierten Gerichtsverfahren gegen den Journalisten Vladyslav Yesypenko und den Krimtataren Nariman Dzhelyalov teil.\nKrapko ist auch verantwortlich für die Genehmigung von Durchsuchungen in den Wohnungen von Mitgliedern der Zeugen Jehovas im Jahr 2021 auf der von Russland besetzten Krim.\nDer Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nIn diesem Zusammenhang war Krapko an systematischen Verfolgungskampagnen gegen die krimtatarische Gemeinschaft und Mitglieder der Zeugen Jehovas wegen ihrer religiösen Überzeugungen beteiligt.\nEr ist daher verantwortlich für schwere Menschenrechtsverletzungen in der Russischen Föderation und in den von ihr besetzten Gebieten, darunter Verletzung der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\n68.\nAnastasia Ivanovna SUPRYAGA\nPosition(en): Staatsanwältin bei der \"Staatsanwaltschaft der Krim\"\nGeburtsdatum: 15.3.1983\nGeburtsort: Vinohradove, Bezirk Saksky, Autonome Republik Krim, Ukraine\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAnastasia Supryaga ist Staatsanwältin bei der \"Staatsanwaltschaft der Krim\", die von der russischen Besatzungsmacht auf der rechtswidrig annektierten Krim eingerichtet wurde. In dieser Funktion beteiligte sie sich an den politisch motivierten Gerichtsverfahren und der Strafverfolgung des stellvertretenden Vorsitzenden des Medschlis des krimtatarischen Volkes, Akhtem Chiygoz, und von Mitgliedern der krimtatarischen Gemeinschaft, darunter Nariman Dzhelyalov.\nIn diesem Zusammenhang war Supryaga an systematischen Verfolgungskampagnen gegen die krimtatarische Gemeinschaft und Mitglieder der Zeugen Jehovas wegen ihrer religiösen Überzeugungen beteiligt.\nSie ist daher verantwortlich für schwere Menschenrechtsverletzungen in der Russischen Föderation und in den von ihr besetzten Gebieten, darunter willkürliche Festnahmen und Inhaftierungen.\n69.\nEkaterina\nMikhailovna MIZULINA\nPosition(en): Vorsitzende der Safe Internet League; Mitglied der Gesellschaftskammer der Russischen Föderation\nGeburtsdatum: 1.9.1984\nGeburtsort:\nJaroslawl,\nRussische SFSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nVerbundene Personen: Elena Borisovna\nMizulina;\nKonstantin\nValerevich\nMalofeev\nEkaterina Mizulina ist eine russische Persönlichkeit des öffentlichen Lebens und Vorsitzende der Safe Internet League (Liga für ein sicheres Internet). In dieser Position setzt sie Zensurpraktiken gegen Ersteller von Inhalten im Internet sowie Künstler zugunsten der russischen Regierung und ihrer Politik durch.\nAls Vorsitzende der Safe Internet League bringt Ekaterina Mizulina offizielle Beschwerden gegen Ersteller von Internet-Inhalten, d. h. Blogger, sowie gegen Musiker, Prominente und Influencer bei den russischen Strafverfolgungsbehörden ein. Aus diesem Grund zwingt Ekaterina Mizulina russische Ersteller von Inhalten im Internet sowie Künstler, entweder regierungsfeindliche Inhalte zu löschen oder Inhalte zugunsten der russischen Regierung und ihrer Politik zu schaffen.\nEkaterina Mizulina ist daher verantwortlich für schwere und systematische Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis geben.\n70.\nValentina\nEvgenievna LEVASHOVA\nalias\nValentina Evgen'yevna LEVASHOVA\nPosition(en): Richterin,\nBezirksgericht Basmaniy,\nMoskau\nGeburtsdatum: 14.10.1978\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAnschrift:\nPreobrazhenskiy Val St., 24 building 1, Flat 69, Moscow, Russia, 107061\nValentina Levashova ist Richterin am Bezirksgericht Basmaniy in Moskau.\nIn dieser Position ist sie an schweren und systematischen Verletzungen der Menschenrechte russischer Oppositionsführer beteiligt.\nSie ist eine Vertreterin der Justiz, die voreingenommene Entscheidungen in politisch motivierten Verfahren gegen Personen, die sich gegen die militärische Invasion in die Ukraine ausgesprochen haben, getroffen hat oder Entscheidungen, die die militärischen und sonstigen Massnahmen der russischen Föderation im Hoheitsgebiet der Ukraine rechtfertigen, einschliesslich in dem Verfahren gegen Vladimir Kara-Murza.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte.\nIm April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben.\nDer Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nLevashova ist daher für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich willkürlicher Festnahmen und Inhaftierungen.\n71.\nOleg Viktorovich ALYPOV\nPosition(en): Überbezirklicher Staatsanwalt des Bezirks Golovinsky, Moskau\nGeburtsdatum: 7.3.1981\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nOleg Alypov ist Überbezirklicher Staatsanwalt des Bezirks Golovinsky in Moskau.\nIn seiner Eigenschaft als Staatsanwalt ist er an schweren und systematischen Verletzungen der Menschenrechte russischer Oppositionsführer, einschliesslich in dem Verfahren gegen Vladimir Kara-Murza, beteiligt.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte.\nIm April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben.\nDer Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt. Das Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nAlypov ist daher für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich willkürlicher Festnahmen und Inhaftierungen.\n72.\nLudmila\nMikhailovna SMOLKINA\nPosition(en): Richterin, Stadtgericht Moskau\nGeburtsdatum: 6.8.1961\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nAnschrift: 45 Angarskaya St., building 1, 51, Moscow,\nRussia, 125412\nLudmila Smolkina ist Richterin am Stadtgericht Moskau.\nIn dieser Position ist sie an schweren und systematischen Verletzungen der Menschenrechte russischer Oppositionsführer, einschliesslich in dem Verfahren gegen Vladimir Kara-Murza, beteiligt.\nDie russischen Behörden haben Strafanzeigen genutzt, um Menschenrechtsverteidiger, Journalisten und politische Gegner, die ihre Kritik an der Invasion in die Ukraine zum Ausdruck bringen, zu verhaften, strafrechtlich zu verfolgen und zu verurteilen.\nKara-Murza ist ein bekannter Aktivist der Opposition in Russland. Das gegen ihn gerichtete politisch motivierte und auf falschen Anschuldigungen beruhende Gerichtsverfahren wurde 2022 eingeleitet, nachdem er dem Kreml vorgeworfen hatte, in der Ukraine Kriegsverbrechen zu begehen, und den russischen Angriffskrieg öffentlich verurteilt hatte.\nIm April 2023 wurde er zu einer 25-jährigen Haftstrafe in einem Hochsicherheitsgefängnis/Arbeitslager verurteilt. Das Gerichtsverfahren gegen ihn war auf seinen Aktivismus ausgerichtet und diente in Russland als Schauprozess, um Regimekritiker davon abzuhalten, Kritik am Angriffskrieg gegen die Ukraine zu üben.\nDer Justizapparat des Landes wird von der russischen Führung bei zahlreichen schweren Menschenrechtsverletzungen als gängiges Mittel eingesetzt.\nDas Justizwesen ist nicht unabhängig und dient der systematischen und schweren Verletzung der Menschenrechte von Regimekritikern, deren Recht auf Meinungsfreiheit und freie Meinungsäusserung verletzt wird.\nSmolkina ist daher für schwere Menschenrechtsverletzungen in Russland verantwortlich, einschliesslich willkürlicher Festnahmen und Inhaftierungen.\n73.\nYuri KONOVEEV\nPosition(en): Leiter der SUS-Einheit &sbquo;PKT' in der Strafkolonie IK-3\nGeburtsdatum: 7.5.1987\nGeburtsort:\nRivne, ehemalige UdSSR (jetzt Ukraine)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nYuri Konoveev ist Leiter der SUS-Einheit und PKT-Strafzellen (auch bekannt als Leiter der Abteilung für Erziehungsarbeit) in der Strafkolonie IK-3, in der er seit mindestens 2019 tätig ist. Alexej Nawalny war vom 25. Dezember 2023 bis zu seinem Tod am 16. Februar 2024 dessen Aufsicht unterstellt.\nIn dieser Position beaufsichtigte Konoveev für die Misshandlung von Alexej Nawalny verantwortliche Abteilungen und stand mindestens einmal im Monat in direktem Kontakt mit ihm. Als Verantwortlicher für Strafzellen sorgte er dafür, dass Nawalny eine grösstmögliche physische Isolation erfuhr. In seiner Rolle als Aufseher über die (Um-)Erziehung von Insassen war er für die Unterstützung eines Systems verantwortlich, das auf dem Brechen des Willens der Insassen, der Schaffung eines Gefühls völliger Hoffnungslosigkeit und unmenschlichen Lebensbedingungen beruhte. Zeugen haben ausgesagt, dass es im Rahmen der Erziehungsarbeit zu Menschenrechtsverstössen gekommen sei und dass Folter in den Arbeitsunterlagen der Abteilungen ausdrücklich vorgeschrieben sei. Yuri Konoveev war auch für die Untersuchungen zuständig sowie für die Übungshöfe, wo Alexej Nawalny erkrankt sein soll. Die Strafkolonie IK-3 ist dafür bekannt, dass sie Gefangene physischem und psychischem Druck, völliger Isolation, Folter und Gewalt aussetzt.\nKonoveev ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n74.\nAlexei\nVassilyevich LISYUK\nalias\nAlexei\nVassilyevich LYSYUK\nPosition(en): Arzt für allgemeine Hygiene; Leiter der medizinischen Abteilung in der Strafkolonie IK-3\nGeburtsdatum: 1984\nGeburtsort:\nUssurijsk, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAlexei Lisyuk ist Arzt für allgemeine Hygiene und seit mindestens August 2023 Leiter der medizinischen Abteilung der Strafkolonie IK-3.\nIn dieser Position war Lisyuk für die Gesundheit von Alexej Nawalny verantwortlich, und zwar vom 25. Dezember 2023 bis zu dessen Tod am 16. Februar 2024. Lisyuk beachtete Nawalnys katastrophale Haftbedingungen und seinen schlimmen Gesundheitszustand nicht, versäumte es, dafür zu sorgen, dass seine Abteilung über angemessene Wiederbelebungskapazitäten verfügte, und versäumte es, nach seinem Zusammenbruch am 16. Februar 2024 rechtzeitig seine Überstellung in das nächstgelegene Krankenhaus anzuordnen.\nDie Strafkolonie IK-3 ist dafür bekannt, dass sie Gefangene physischem und psychischem Druck, völliger Isolation, Folter und Gewalt aussetzt und dass die medizinische Versorgung schlecht ist.\nLisyuk ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe.\n75.\nWadim\nKonstantinowitsch\nKALININ\nPosition(en): Leiter der Strafkolonie IK-3\nGeburtsdatum: 7.3.1973\nGeburtsort: Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 663401241613\nWadim Kalinin ist der Leiter der Strafkolonie IK-3.\nEr ist offizielles Mitglied des Führungspersonals des russischen Föderalen Strafvollzugsdienstes (FSIN) und nimmt eine Führungsfunktion wahr; in der Befehlskette der Strafkolonie IK-3 ist er direkt mit Exekutiventscheidungen betraut und daher für die allgemeinen Haftbedingungen in der Strafkolonie IK-3 verantwortlich. Die Strafkolonie IK-3, gemeinhin als &sbquo;Polarwolf' bekannt, ist der Ort, an dem der inhaftierte Oppositionspolitiker Alexej Nawalny unter unbekannten Umständen starb. Zu den Bedingungen der Inhaftierung Alexej Nawalnys in der Strafkolonie IK-3 gehörten körperliche Gewalt wie etwa Folter und das Vorenthalten von warmem Wasser und angemessener Kleidung im Winter, von medizinischer Versorgung sowie von Nahrung und Wasser.\nDaher ist Wadim Kalinin verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n76.\nSergey\nNikolaevich KORZHOV\nPosition(en): Stellvertretender Leiter der Strafkolonie IK-3\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSergey Nikolaevich Korzhov ist stellvertretender Leiter der Strafkolonie IK-3.\nEr ist offizielles Mitglied des Führungspersonals des russischen Föderalen Strafvollzugsdienstes (FSIN) und nimmt eine Führungsfunktion wahr; in der Befehlskette der Strafkolonie IK-3 ist er direkt mit Exekutiventscheidungen betraut und daher für die allgemeinen Haftbedingungen in der Strafkolonie IK-3 verantwortlich. Die Strafkolonie IK-3, gemeinhin als &sbquo;Polarwolf' bekannt, ist der Ort, an dem der inhaftierte Oppositionspolitiker Alexej Nawalny unter unbekannten Umständen starb. Zu den Bedingungen einer Inhaftierung in der Strafkolonie IK-3 gehörten körperliche Gewalt wie etwa Folter und das Vorenthalten von warmem Wasser und angemessener Kleidung im Winter, von medizinischer Versorgung sowie von Nahrung und Wasser.\nDaher ist Sergey Nikolaevich Korzhov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n77.\nVasily\nAlexandrovich VYDRIN\nPosition(en): Stellvertretender Leiter der Strafkolonie IK-3\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVasily Alexandrovich Vydrin ist stellvertretender Leiter der Strafkolonie IK-3.\nEr ist offizielles Mitglied des Führungspersonals des russischen Föderalen Strafvollzugsdienstes (FSIN) und nimmt eine Führungsfunktion wahr; in der Befehlskette der Strafkolonie IK-3 ist er direkt mit Exekutiventscheidungen betraut und daher für die allgemeinen Haftbedingungen in der Strafkolonie IK-3 verantwortlich. Die Strafkolonie IK-3, gemeinhin als &sbquo;Polarwolf' bekannt, ist der Ort, an dem der inhaftierte Oppositionspolitiker Alexej Nawalny unter unbekannten Umständen starb. Zu den Bedingungen einer Inhaftierung in der Strafkolonie IK-3 gehören körperliche Gewalt wie etwa Folter und das Vorenthalten von warmem Wasser und angemessener Kleidung im Winter, von medizinischer Versorgung sowie von Nahrung und Wasser.\nDaher ist Vasily Alexandrovich Vydrin verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n78.\nVladimir\nIvanovich PILIPCHIK\nPosition(en): Stellvertretender Leiter der Strafkolonie IK-3\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVladimir Ivanovich Pilipchik ist stellvertretender Leiter der Strafkolonie IK-3.\nEr ist offizielles Mitglied des Führungspersonals des russischen Föderalen Strafvollzugsdienstes (FSIN) und nimmt eine Führungsfunktion wahr; in der Befehlskette der Strafkolonie IK-3 ist er direkt mit Exekutiventscheidungen betraut und daher für die allgemeinen Haftbedingungen in der Strafkolonie IK-3 verantwortlich. Die Strafkolonie IK-3, gemeinhin als &sbquo;Polarwolf' bekannt, ist der Ort, an dem der inhaftierte Oppositionspolitiker Alexej Nawalny unter unbekannten Umständen starb. Zu den Bedingungen einer Inhaftierung in der Strafkolonie IK-3 gehörten körperliche Gewalt wie etwa Folter und das Vorenthalten von warmem Wasser und angemessener Kleidung im Winter, von medizinischer Versorgung sowie von Nahrung und Wasser.\nDaher ist Vladimir Ivanovich Pilipchik verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n79.\nAlexander\nVladimirovich GOLYAKOV\nPosition(en): Stellvertretender Leiter der Strafkolonie IK-3\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAlexander Vladimirovich Golyakov ist stellvertretender Leiter der Strafkolonie IK-3.\nEr ist offizielles Mitglied des Führungspersonals des russischen Föderalen Strafvollzugsdienstes (FSIN) und nimmt eine Führungsfunktion wahr; in der Befehlskette der Strafkolonie IK-3 ist er direkt mit Exekutiventscheidungen betraut und daher für die allgemeinen Haftbedingungen in der Strafkolonie IK-3 verantwortlich. Die Strafkolonie IK-3, gemeinhin als &sbquo;Polarwolf' bekannt, ist der Ort, an dem der inhaftierte Oppositionspolitiker Alexej Nawalny unter unbekannten Umständen starb. Zu den Bedingungen einer Inhaftierung in der Strafkolonie IK-3 gehörten körperliche Gewalt wie etwa Folter und das Vorenthalten von warmem Wasser und angemessener Kleidung im Winter, von medizinischer Versorgung sowie von Nahrung und Wasser.\nDaher ist Alexander Vladimirovich Golyakov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n80.\nAlexander\nValerievich OBRAZTSOV\nPosition(en): Stellvertretender Leiter der Strafkolonie IK-3\nGeburtsdatum: 1980-1990\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: Priuralisky District, Yamalo-Nenets Autonomous Okrug, Russia, 629420\nAlexander Valerievich Obraztsov ist stellvertretender Leiter der Strafkolonie IK-3.\nIn dieser Position ist er unmittelbar für die Haftbedingungen in der Strafkolonie IK-3 verantwortlich. Die Strafkolonie IK-3, gemeinhin als &sbquo;Polarwolf' bekannt, ist der Ort, an dem der inhaftierte Oppositionspolitiker Alexej Nawalny unter unbekannten Umständen starb. Zu den Bedingungen einer Inhaftierung in der Strafkolonie IK-3 gehörten körperliche Gewalt wie etwa Folter und das Vorenthalten von warmem Wasser und angemessener Kleidung im Winter, von medizinischer Versorgung sowie von Nahrung und Wasser.\nDaher ist Alexander Valerievich Obraztsov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n81.\nIgor Borisovich RAKITIN\nPosition(en): Direktor der Direktion des Föderalen Strafvollzugsdienstes für den Autonomen Kreis der Jamal-Nenzen\nGeburtsdatum: 5.10.1973\nGeburtsort: Oblast Tjumen, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 100602094834\nIgor Borisovich Rakitin ist seit dem 28. Juli 2020 Direktor der Direktion des Föderalen Strafvollzugsdienstes für den Autonomen Kreis der Jamal-Nenzen der Russischen Föderation.\nUnter seiner Führung wurde in Strafvollzugskolonien im Autonomen Kreis der Jamal-Nenzen eine ausgedehnte und systematische Folterpraxis eingeführt. Unter seiner Führung kam es in den Strafkolonien IK-3 &sbquo;Polarwolf' und IK-8 &sbquo;Eisbär' zu Folterungen. Diese Praxis umfasst den Entzug medizinischer Versorgung, Schläge, lange Einzelhaft, Nahrungsentzug und Injektionen unbekannter Substanzen.\nIn seiner Position als Direktor der Direktion des Föderalen Strafvollzugsdienstes für den Autonomen Kreis der Jamal-Nenzen ist Igor Borisovich Rakitin verantwortlich für schwere Menschenrechtsverletzungen, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung der Meinungsfreiheit und des Rechts auf freie Meinungsäusserung.\n82.\nValeriy\nGennadyevich BOYARINEV\nPosition(en): Erster stellvertretender Direktor des Föderalen Strafvollzugsdienstes der Russischen\nFöderation\nDienstgrad:\nGeneralmajor\nStaatsangehörigkeit: russisch\nGeburtsdatum: 2.9.1970\nGeburtsort: Beresowskij, Kraj Krasnojarsk, ehemalige UdSSR (jetzt Russische Föderation)\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 190113308460\nValeriy Gennadyevich Boyarinev ist seit dem 4. Juli 2022 erster stellvertretender Direktor des Föderalen Strafvollzugsdienstes der Russischen Föderation. Er wurde per Dekret des Präsidenten der Russischen Föderation ernannt.\nUnter seiner Führung wurde eine ausgedehnte und systematische Folterpraxis in den russischen Strafvollzugskolonien, darunter die Gefängniskolonie, in der Alexej Nawalny inhaftiert war, eingeführt. Diese Praxis umfasst den Entzug medizinischer Versorgung, Schläge, lange Einzelhaft, Nahrungsentzug und Injektionen unbekannter Substanzen.\nAls erster stellvertretender Direktor erteilte Valeriy Gennadyevich Boyarinev persönlich die Anweisung, die Nahrungsmenge zu begrenzen, die Nawalny während seines Aufenthalts in der Strafkolonie IK-6 in der Oblast Wladimir kaufen durfte.\nDrei Tage nach dem Tod von Nawalny in einer Strafvollzugskolonie, die unter seiner Aufsicht stand, wurde Boyarinev per Präsidialdekret zum Generalmajor des Innendienstes befördert.\nDaher ist Valeriy Gennadyevich Boyarinev verantwortlich für schwere Menschenrechtsverletzungen, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n83.\nDmitriy\nAndreevich ARTYUKHOV\nPosition(en): Gouverneur des Autonomen Kreises der\nJamal-Nenzen\nStaatsangehörigkeit: russisch\nGeburtsdatum: 17.2.1988\nGeburtsort: Oblast Tjumen, ehemalige UdSSR (jetzt Russische Föderation)\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 720414941639\nDmitriy Andreevich Artyukhov ist seit dem 29. Mai 2018 Gouverneur des Autonomen Kreises der Jamal-Nenzen der Russischen Föderation.\nUnter seiner Regierung wurde eine ausgedehnte und systematische Folterpraxis in Strafvollzugskolonien in der Region, darunter die Kolonie, in der Alexej Nawalny inhaftiert war, dokumentiert. Diese Praxis umfasst den Entzug medizinischer Versorgung, Schläge, lange Einzelhaft, Nahrungsentzug und Injektionen unbekannter Substanzen.\nTreffen zwischen Dmitriy Andreevich Artyukhov und dem Leiter des Strafvollzugssystems belegen, dass die Regionalregierung von diesen Praktiken weiss und sie duldet, und belegen die enge Zusammenarbeit zwischen der Regionalregierung und dem Strafvollzugsdienst.\nIn seiner Position als Gouverneur des Autonomen Kreises der Jamal-Nenzen hat Dmitriy Andreevich Artyukhov schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung unterstützt und war an ihnen beteiligt.\n84.\nKirill Sergeevich NIKIFOROV\nPosition(en): Richter am\nRegionalgericht Wladimir\nGeburtsdatum: 14.3.1992\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nKirill Sergeevich Nikiforov ist Richter am Regionalgericht Wladimir. In seiner früheren Eigenschaft als Richter am Stadtgericht Kowrow wies er die Klage des Oppositionsführers Alexej Nawalny gegen IK-6 ab, mit der dieser seine Verlegung für 12 Tage in eine Strafzelle angefochten hatte. Während seiner Haft in IK-6 sperrten Beamte Alexej Nawalny regelmässig wegen angeblicher kleinerer Vergehen in eine Strafzelle. In der Folge verbrachte er Monate in Isolation, was zu einer erheblichen Verschlechterung seiner Gesundheit führte.\nDaher ist er in seiner ehemaligen Position als Richter am Stadtgericht Kowrow verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter willkürliche Inhaftierungen sowie Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, sowie für Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 EUV Anlass zu ernster Besorgnis geben.\n85.\nAndrey\nAleksandrovich SUVOROV\nPosition(en): Richter am Stadtgericht Moskau\nGeburtsdatum: 2.3.1980\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAndrey Aleksandrovich Suvorov ist ein Richter am Stadtgericht Moskau, das Alexej Nawalny im Jahr 2023 zu 19 Jahren Haft unter unmenschlichen Bedingungen in einer Sonderkolonie verurteilte, was zu einer schweren Verschlechterung von Nawalnys Gesundheit führte.\nDaher ist Suvorov in seiner Position als Richter am Stadtgericht Moskau verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter willkürliche Inhaftierungen sowie Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, sowie für Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 EUV Anlass zu ernster Besorgnis geben.\n86.\nAleksandr Aleksandrovich MUKHANOV\nPosition(en): Direktor von IK-1\nGeburtsdatum: 7.12.1984\nGeburtsort: Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 332806323008\nAleksandr Mukhanov ist Direktor der Strafvollzugskolonie Nr. 1 (IK-1), und er war Direktor der Strafvollzugskolonie Nr. 2 (IK-2) in der Zeit, in der Alexej Nawalny dort inhaftiert war (von März 2021 bis Juni 2022).\nIK-2 ist für schlechte Haftbedingungen bekannt. Alexej Nawalny, der kurz zuvor vergiftet worden war, wurde in dieser Kolonie trotz der Gefahr für seine Gesundheit der Zugang zu zivilen Ärzten verwehrt.\nAls Direktor von IK-1 ist Aleksandr Mukhanov verantwortlich für schwere Menschenrechtsverletzungen in Russland, insbesondere Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n87.\nRoman\nAlexandrovitch VIDYUKOV\nPosition(en): Stellvertretender Leiter der Hauptermittlungsabteilung beim Staatlichen Ermittlungsausschuss der Russischen Föderation\nGeburtsdatum: 30.7.1980\nGeburtsort: Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nRoman Vidyukov ist stellvertretender Leiter der Hauptermittlungsabteilung und ehemaliger Ermittler beim Staatlichen Ermittlungsausschuss der Russischen Föderation.\nIn der Zeit, in der Roman Vidyukov Ermittler beim Staatlichen Ermittlungsausschuss war, leitete er die Ermittlungen in einem der Fälle, in dem Alexej Nawalny 2022 zu neun Jahren Haft verurteilt wurde. Roman Vidyukov war auch Mitglied der Vorermittlungsgruppe für den &sbquo;Geldwäsche'-Fall gegen Alexej Nawalnys Antikorruptionsstiftung. Ferner leitete Roman Vidyukov die Ermittlungen gegen Lilia Chanysheva, die ehemalige Leiterin von Alexej Nawalnys Hauptsitz in Ufa, die aufgrund der &sbquo;Gründung einer extremistischen Gemeinschaft' verurteilt wurde. Lilia Chanysheva wurde 2023 zu siebeneinhalb Jahren Haft verurteilt.\nWährend dieser Gerichtsverfahren soll Roman Alexandrovitch Vidyukov einen Zeugen bedroht haben, um ihn zu einer Aussage zu zwingen, die für die Ermittlungen in Alexej Nawalnys Betrugsfall vorteilhaft gewesen wäre.\nRoman Vidyukov ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter willkürliche Festnahmen oder Inhaftierungen sowie Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 EUV Anlass zu ernster Besorgnis geben.\n88.\nEvgenia\nSergeevna NIKOLAEVA\nPosition(en): Richterin am Bezirksgericht Basmanny in Moskau\nGeburtsdatum: 9.7.1981\nGeburtsort: Russische Föderation\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nSteuer-Identifikationsnummer: 771873894393\nEvgenia Nikolaeva ist seit 2016 Richterin am Bezirksgericht Basmanny in Moskau.\nSie hat eine Reihe von Urteilen gegen politische Gegner (darunter Alexej Nawalny, Ilia Yashin und Vladimir Kara-Murza) erlassen und somit zur politischen Repression in Russland beigetragen. Im Oktober 2023 schickte sie Alexej Nawalnys Anwälte Alexey Liptser und Igor Sergunin für zwei Monate in Untersuchungshaft. Zuvor hatte sie politischen Gefangenen wiederholt das Leben schwer gemacht, unter anderem durch die Verlängerung der Untersuchungshaft für die ehemalige Leiterin von Alexej Nawalnys Hauptsitz in Ufa, Lilia Chanysheva. Evgenia Nikolaeva weigerte sich auch, sich mit Beschwerden über die Untätigkeit des Ermittlungsausschusses der Russischen Föderation in Bezug auf den Vorwurf der Vergiftung Alexej Nawalnys zu befassen.\nIn ihrer Position ist Evgenia Nikolaeva daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter willkürliche Festnahmen oder Inhaftierungen, sowie Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 EUV Anlass zu ernster Besorgnis geben.\n89.\nNatalia\nNikolaevna DUDAR\nPosition(en): Richterin am Bezirksgericht Basmanny in Moskau\nGeburtsdatum: 13.6.1974\nGeburtsort: Russland\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nNatalia Nikolaevna Dudar ist Richterin am Bezirksgericht Basmanny in Moskau.\nIn ihrer Position hat sie eine Reihe von Urteilen gegen friedliche Demonstranten und politische Gegner erlassen, darunter Mitarbeiter von Alexej Nawalnys Antikorruptionsstiftung (FBK), Ilia Yashin und Vladimir Kara-Murza. Sie erliess Anordnungen zu Durchsuchungen bei Mitarbeitern der FBK und zum Abhören ihrer Telefone. Sie verlängerte die Untersuchungshaft von Lilia Chanysheva, der ehemaligen Leiterin von Nawalnys Hauptsitz in Ufa, die beschuldigt wurde, eine extremistische Gemeinschaft gegründet zu haben.\nNatalia Nikolaevna Duda ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, insbesondere willkürliche Festnahmen oder Inhaftierungen, sowie für Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 EUV Anlass zu ernster Besorgnis geben.\n90.\nOleg\nVladimirovich SEVOSTYANOV\nPosition(en): Leiter der Abteilung des russischen Justizministeriums für den Autonomen Kreis der Jamal-Nenzen\nGeburtsdatum: 16.10.1968\nGeburtsort: Bratsk, Oblast Irkutsk, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 622701024605\nOleg Vladimirovich Sevostyanov ist ein hochrangiger russischer Beamter. Er ist Leiter der Abteilung des russischen Justizministeriums für den Autonomen Kreis der Jamal-Nenzen.\nIn dieser Position ist er für den Schutz der Menschen- und Bürgerrechte und Freiheiten im Autonomen Kreis der Jamal-Nenzen verantwortlich. Die Strafkolonie IK-3, in der der Oppositionspolitiker Alexej Nawalny starb und von der bekannt ist, dass Gefangene physischem und psychischem Druck, völliger Isolation, Folter und Gewalt ausgesetzt werden und dass die medizinische Versorgung schlecht ist, befindet sich im Autonomen Kreis der Jamal-Nenzen.\nDaher ist Oleg Vladimirovich Sevostyanov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n91.\nVsevolod Lvovich VUKOLOV\nPosition(en): Stellvertretender Justizminister der Russischen Föderation\nGeburtsdatum: 7.4.1969\nGeburtsort: Moskau, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 770405292394\nVsevolod Lvovich Vukolov ist ein hochrangiger russischer Beamter. Er ist stellvertretender Justizminister der Russischen Föderation.\nIn dieser Position ist er für die Aufsicht über den Föderalen Strafvollzugsdienst und die Abteilung für Staatspolitik im Bereich des Strafvollzugssystems verantwortlich. Somit war er für die Vollstreckung von Haftstrafen des russischen Oppositionspolitikers Alexej Nawalny, seine Sicherheit und sein Wohlergehen in russischen Gefängnissen verantwortlich. Da er die Inhaftierung von Alexej Nawalny beaufsichtigte, ist er letztlich für den Tod von Alexej Nawalny in der Strafkolonie IK-3 verantwortlich.\nDaher ist Vsevolod Lvovich Vukolov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n92.\nViktor\nEvdokimovich GAVRILOV\nPosition(en): Leiter der Verkehrsabteilung des Wirtschaftssicherheitsdienstes des Inlandsgeheimdienstes der Russischen Föderation (FSB)\nGeburtsdatum: 1961\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVerbundene Personen:\nAleksandr\nVasilievich\nBortnikov\nViktor Evdokimovich Gavrilov ist Leiter der Verkehrsabteilung des Wirtschaftssicherheitsdienstes des FSB.\nIn dieser Position war er für die Koordinierung verschiedener Regierungsstellen nach der Ankunft des Oppositionspolitikers Alexej Nawalny in Moskau nach seiner Behandlung wegen einer Nowitschok-Vergiftung im Jahr 2021 verantwortlich. Sein Handeln erleichterte und ermöglichte die Festnahme und Inhaftierung von Alexej Nawalny.\nDaher ist Viktor Evdokimovich Gavrilov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen und Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n93.\nIlya Nikolayevich KRUGLYSHEV\nPosition(en): Leitender Rechtsberater des Juristischen Dienstes der Organisations- und Analyseabteilung des Föderalen Strafvollzugsdienstes für die Oblast Wladimir\nDienstgrad: Hauptmann\nGeburtsdatum: 23.2.1986\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nIlya Nikolayevich Kruglyshev ist ein hochrangiger russischer Beamter. Er ist leitender Rechtsberater des Juristischen Dienstes der Organisations- und Analyseabteilung des Föderalen Strafvollzugsdienstes für die Oblast Wladimir und vertrat die Strafkolonie IK-6 in von Alexej Nawalny eingereichten Rechtssachen gegen die Strafkolonie IK-6.\nIn dieser Position war er unmittelbar an der Schaffung von Folterbedingungen für Alexej Nawalny in der Strafkolonie Nr. 6 in Melechowo, Oblast Wladimir, beteiligt. Er prüfte ferner die von Alexei Nawalny vorgebrachten Beschwerden über die Haftbedingungen (einschliesslich der Beschwerden darüber, keine zusätzlichen Essensrationen kaufen zu dürfen) nicht.\nDaher ist Ilya Nikolayevich Kruglyshev verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n94.\nDmitry\nEvgenievich SAMOILOV\nPosition(en): Richter am Stadtgericht Kowrow\nGeburtsdatum: 6.4.1970\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nDmitry Evgenievich Samoilov ist ein russischer Richter, der am Stadtgericht Kowrow tätig ist.\nIn dieser Position weigerte er sich wiederholt, die Klagen des Oppositionspolitikers Alexej Nawalny gegen die Strafvollzugskolonie IK-6 zu behandeln, die darauf abzielten, seine von der Führung von IK-6 verletzten Rechte wiederherzustellen und zu schützen. Nawalnys Klagen betrafen den Zugang zu medizinischer Versorgung, den Zugang zu Informationen und das Recht auf Kontakt zu seiner Familie.\nDaher ist Dmitry Evgenievich Samoilov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n95.\nIlnar Irfanovich BASYROV\nPosition(en): Richter am Stadtgericht Moskau\nGeburtsdatum: 8.6.1981\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVerbundene Organisationen: Stadtgericht Moskau\nIlnar Irfanovich Basyrov ist seit dem 28. Mai 2014 als Richter am Stadtgericht Moskau tätig. Er wurde per Präsidialdekret ernannt.\nIn dieser Position war er unmittelbar am Verfahren gegen den Oppositionspolitiker Alexej Nawalny beteiligt. In einem politisch motivierten Verfahren sprach er Alexej Nawalny schuldig und überstellte ihn in eine Hochsicherheits-Strafkolonie, um Nawalny an der Ausübung politischer Tätigkeiten zu hindern.\nDaher ist Ilnar Irfanovich Basyrov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n96.\nSergey\nAnatolevich MOROZ\nFöderalen Strafvollzugsdienstes der Russischen Föderation für Moskau\nGeburtsdatum: 15.9.1968\nGeburtsort: Berdjansk, Saporoschje, Ukrainische SSR (jetzt Ukraine)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 644918369538\nSergey Moroz ist ein russischer Beamter. Er ist Leiter des Föderalen Strafvollzugsdienstes in Moskau.\nIn dieser Position setzte er den Oppositionspolitiker Alexej Nawalny auf die föderale Fahndungsliste. Sergey Moroz wird vorgeworfen, Inhaftierte bei ihrer Ankunft in der Haftanstalt extrem gedemütigt und gewaltsam behandelt zu haben.\nDaher ist Sergey Moroz verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n97.\nElena\nEvgenievna MOROZOVA\nPosition(en): Richterin am Stadtgericht Chimki\nGeburtsdatum: 2.12.1977\nStaatsangehörigkeit: russisch\nGeschlecht: weiblich\nElena Morozova ist eine russische Richterin, die am Stadtgericht Chimki tätig ist.\nIn ihrer Position entschied sie, den Oppositionspolitiker Alexej Nawalny 30 Tage lang in Haft zu nehmen, nachdem er nach seiner Behandlung gegen eine Nowitschok-Vergiftung in Moskau eingetroffen war. Das von ihr geleitete Verfahren verstiess gegen Standards für ein faires Verfahren, darunter das Recht auf Einsicht in den Inhalt der Anklageschrift und der Verfahrensunterlagen, die Möglichkeit, einen Anwalt zu konsultieren, und den Zugang der Öffentlichkeit zum Verfahren.\nDaher ist Elena Morozova verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen und Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n98.\nMusa\nAbdurakhmanovich MUSAEV\nPosition(en): Richter am Regionalgericht Moskau\nGeburtsdatum: 14.10.1951\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nMusa Abdurakhmanovich Musaev ist ein russischer Richter, der am Regionalgericht Moskau tätig ist.\nIn seiner Position leitete er ein Gerichtsverfahren im Zusammenhang mit der Festnahme des russischen Oppositionsführers Alexej Nawalny nach dessen Rückkehr aus Deutschland ein, wo dieser aufgrund einer Nowitschok-Vergiftung behandelt worden war. Er bestätigte die Entscheidung, Nawalny 30 Tage lang in Haft zu nehmen, und wies dessen Berufung ab. Die Entscheidung erging in einer kurzen Anhörung, die nur fünf Minuten dauerte.\nDaher ist Musa Abdurakhmanovich Musaev verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Festnahmen und Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n99.\nMikhail\nYurievich PTITSYN\nPosition(en): Vorsitzender des Stadtgerichts Moskau\nGeburtsdatum: 21.8.1963\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nMikhail Ptitsyn ist Vorsitzender des Stadtgerichts Moskau.\nIn dieser Position hat er den Vorschlag des russischen Föderalen Strafvollzugsdienstes, die Bewährungsstrafe des Oppositionsführers Alexej Nawalny in eine vollwertige Strafe umzuwandeln, positiv bewertet. Infolgedessen wurde Alexej Nawalny durch die Inhaftierung in einer Strafkolonie der Möglichkeit beraubt, am öffentlichen Leben in Russland teilzunehmen.\nDaher ist Mikhail Ptitsyn verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n100.\nSergey\nAlekseevich RYABTSEV\nPosition(en): Richter am Bezirksgericht\nLefortowo in Moskau\nGeburtsdatum: 4.9.1989\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSergey Ryabtsev ist ein russischer Richter, der am Bezirksgericht Lefortowo in Moskau tätig ist.\nIn dieser Position war er an der Sabotage der Ermittlungen im Zusammenhang mit der Vergiftung von Alexej Nawalny beteiligt, indem er sich weigerte, die Beschwerde über die Untätigkeit der Ermittlungsdirektion des Inlandsgeheimdienstes der Russischen Föderation (FSB) zu behandeln. Zudem fällt er immer wieder Urteile gegen die Redefreiheit in Russland.\nDaher ist Sergey Ryabtsev verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n101.\nPetr Pavlovich SERKOV\nPosition(en): Erster stellvertretender Vorsitzender des Obersten Gerichtshofs der Russischen\nFöderation\nGeburtsdatum: 7.6.1955\nGeburtsort: Poldamosowo, Oblast Uljanowsk, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nSteuer-Identifikationsnummer: 732502615730\nPetr Serkov ist erster stellvertretender Vorsitzender des Obersten Gerichtshofs der Russischen Föderation.\nIn dieser Position bestätigte er das Urteil gegen den Oppositionspolitiker Alexej Nawalny im Jahr 2018. Infolgedessen wurde Alexej Nawalny verurteilt und in einer Hochsicherheits-Strafkolonie inhaftiert, um ihn an der Ausübung politischer Tätigkeiten zu hindern. Die Unterbringung von Alexej Nawalny in einer Strafkolonie führte zu seinem Tod.\nDaher ist Petr Serkov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n102.\nYuri Vasilievich SITNIKOV\nPosition(en): Richter am Obersten Gerichtshof Russlands (derzeit im Ruhestand)\nGeburtsdatum: 17.4.1961\nGeburtsort: Krutogorje, Oblast Lipezk, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nYuri Vasilievich Sitnikov ist ein ehemaliger Richter am Obersten Gerichtshof Russlands, der Mitglied der Berufungskammer des Obersten Gerichtshofs der Russischen Föderation war.\nIn dieser Position schloss er Alexej Nawalny in einem politisch motivierten Verfahren von der Kandidatur bei der Präsidentschaftswahl 2018 in Russland aus.\nDaher ist Yuri Vasilievich Sitnikov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter systematische Verletzungen des Rechts, sich friedlich mit anderen zu versammeln und zusammenzuschliessen, sowie des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n103.\nNikolay Viktorovich TIMOSHIN\nPosition(en): Vorsitzender des Präsidiums des Obersten Gerichtshofs der Russischen Föderation\nGeburtsdatum: 14.8.1959\nGeburtsort: Dorf Schidkoje, Bezirk\nSnamensky, Oblast Orjol, ehemalige UdSSR (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nNikolay Timoshin ist Vorsitzender des Präsidiums des Obersten Gerichtshofs der Russischen Föderation. Zuvor war er Mitglied des Präsidiums des Obersten Gerichtshofs.\nAls Mitglied des Präsidiums bestätigte Nikolay Timoshin das Urteil gegen den Oppositionspolitiker Alexej Nawalny im Jahr 2018. Infolgedessen wurde Alexej Nawalny verurteilt und in einer Hochsicherheits-Strafkolonie inhaftiert, um ihn an der Ausübung politischer Tätigkeiten zu hindern.\nDaher ist Nikolay Timoshin verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n104.\nVladimir\nYurievich ZAITSEV\nPosition(en): Vorsitzender der Berufungskammer des Obersten Gerichtshofs der Russischen Föderation\nGeburtsdatum: 31.3.1957\nGeburtsort:\nValamaz,\nKrasnogorsk, Udmurtia SSR (Udmurtische SSR) (jetzt Russische Föderation)\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nVladimir Zaitsev ist Vorsitzender der Berufungskammer des Obersten Gerichtshofs der Russischen Föderation.\nIn dieser Position schloss er Alexej Nawalny in einem politisch motivierten Verfahren von der Kandidatur bei der Präsidentschaftswahl 2018 in Russland aus.\nDaher ist Vladimir Zaitsev verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter systematische Verletzungen des Rechts, sich frei und friedlich mit anderen zu versammeln und sich frei mit anderen zusammenzuschliessen, sowie des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n105.\nVladimir\nSergeevich SHVEDOV\nPosition(en): Leiter der Abteilung für Staatspolitik im Bereich der Vollstreckung strafrechtlicher Urteile im russischen Justizministerium\nGeburtsdatum: 26.10.1980\nGeburtsort: Moskau, Russland\nReisepass-Nr.: 4506085659\nSteuer-Identifikationsnummer: 773320017740\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: Moscow City, Russian Federation\nVerbundene Personen: Vsevolod Lvovich Vukolov\nVerbundene Organisationen: Russisches Justizministerium\nVladimir Sergeevich Shvedov ist ein hochrangiger russischer Beamter. Er ist Leiter der Abteilung für Staatspolitik im Bereich der Vollstreckung strafrechtlicher Urteile im russischen Justizministerium.\nIn dieser Position ist er für die Vollstreckung von Haftstrafen des russischen Oppositionspolitikers Alexej Nawalny verantwortlich, da er die staatliche Politik im Bereich der Vollstreckung strafrechtlicher Urteile lenkt und Berufungen von Bürgern prüft.\nDaher ist Vladimir Sergeevich Shvedov verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, willkürliche Inhaftierungen sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n106.\nNeria BEN PAZI\nalias Naria BEN FAZ\nGeburtsdatum: 28.11.1993\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nIdentifikationsnummer: 311509004\nIn den letzten Jahren hat Neria Ben Pazi hat einige der gewalttätigsten Aussenposten im Westjordanland errichtet.\nEr ist einer der Haupttäter der Vertreibung der Beduinengemeinschaft aus Wadi Seeq in der Nähe von Ramallah im Oktober 2023. Neria Ben Pazi wird seit 2021 beschuldigt, in Wadi Seeq und Deir Jarir wiederholt Palästinenser angegriffen zu haben, und sein Vorgehen wurde Folter gleichgesetzt. Am 12. Oktober 2023 nahm er an einem gewalttätigen Angriff in Wadi Seeq teil, bei dem Palästinenser brutal geschlagen, ihnen Handschellen angelegt und sie in Unterwäsche fotografiert wurden. Siedler haben auf sie uriniert und Zigaretten an ihnen gelöscht.\nEr ist daher verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse gegen Palästinenser, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n107.\nYinon LEVI\nalias Yinon LEVY\nGeburtsdatum: 12.12.1992\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nIdentifikationsnummer: 203807276\nYinon Levi hat sich an zahlreichen Gewalttaten gegen benachbarte Dörfer von seinem Wohnsitz im illegalen Aussenposten Meitarim farm aus beteiligt.\nDies umfasst insbesondere die Erstürmung und Beschädigung von Häusern palästinensischer Familien, auch in Anwesenheit von Frauen und Kindern, sowie das Ansetzen von Hunden auf palästinensische Schäfer, um diese körperlich anzugreifen und die eigene Herde auf derem privaten Land grasen zu lassen.\nLevi war an dem gewalttätigen Angriff von Siedlern im Dorf Umm Al-Khair im Westjordanland am 28. Juli 2025 beteiligt, bei dem Levi auf den Menschenrechtsverteidiger Awdah Hathaleen geschossen und ihn getötet hat.\nEr ist daher verantwortlich für gezielte schwere und weiträumige Menschenrechtsverletzungen oder -verstösse gegen Palästinenser in Bezug auf das Recht auf körperliche und geistige Unversehrtheit, das Eigentumsrecht und das Recht auf Privat- und Familienleben, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n108.\nMeir Mordechai ETTINGER\nPosition(en): Mitglied der Hilltop Youth\nGeburtsdatum: 4.10.1991\nGeburtsort: Kiryat Moshe, Jerusalem, Israel\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nVerbundene Organisation: Hilltop Youth\nMeir Ettinger ist eine führende Persönlichkeit der Hilltop Youth, einer radikalen Jugendgruppe, die sich aus Mitgliedern zusammensetzt, die für Gewalttaten gegen Palästinenser und deren Dörfer im Westjordanland bekannt sind.\nDie Hilltop Youth gründet nicht genehmigte Aussenposten auf Bergkuppen im Westjordanland und beteiligt sich an der von Siedlern ausgehenden Gewalt durch sogenannte &sbquo;price tag attacks'. Die von Siedlern ausgehende, gegen Palästinenser gerichtete Gewalt, darunter körperliche und psychosoziale Schikane, Schläge, Mord und Zerstörung von Eigentum, ist systematischer Natur.\nMeir Ettinger fördert Angriffe und stiftet zu diesen an und beteiligt sich an Einschüchterungen, um Palästinenser von ihrem Grund und Boden zu vertreiben. Er hat zur Errichtung illegaler Siedlungen und Aussenposten auf palästinensischem Land im Westjordanland beigetragen, indem er Taktiken der Einschüchterung, Schikane und Gewalt einsetzte und billigte.\nIm Jahr 2015, als er bereits als der Hilltop Youth zugehörig galt, war er an einem tödlichen Brandanschlag auf ein palästinensisches Haus im Westjordanland beteiligt, bei dem zwei Eltern und ihr achtzehn Monate alter Sohn getötet wurden.\nMeir Ettinger ist daher verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, sowie für Verletzungen oder Verstösse gegen das Eigentumsrecht und das Recht auf Privat- und Familienleben von Palästinensern im Westjordanland und für die Unterstützung und Förderung solcher Handlungen. Diese Verstösse und Verletzungen geben im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis.\n109.\nElisha YERED\nPosition(en): Mitglied der Hilltop Youth\nGeburtsdatum: 2001\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nVerbundene Organisation: Hilltop Youth\nElisha Yered ist ein israelischer Siedleraktivist im Westjordanland und als Mitglied der &sbquo;Hilltop Youth' bekannt, einer radikalen Jugendgruppe, die sich an Gewalttaten gegen Palästinenser und ihre Dörfer im Westjordanland beteiligt.\nDie Hilltop Youth beteiligt sich an der von Siedlern ausgehenden Gewalt durch sogenannte &sbquo;price tag attacks'. Diese von Siedlern ausgehende, gegen Palästinenser gerichtete Gewalt, darunter körperliche und psychosoziale Schikane, Schläge, Mord und Zerstörung von Eigentum, ist systematischer Natur.\nElisha Yered fördert solche Handlungen und beteiligt sich an ihnen. Er stiftet regelmässig zu Gewalt gegen Palästinenser im Westjordanland an, unter anderem durch die Verbreitung von Botschaften, wie z. B. Aufruf zur &sbquo;Vernichtung' eines palästinensischen Dorfes.\nIm April 2024 hat Elisha Yered Angriffe von Siedlern, bei denen vier Palästinenser ums Leben kamen sowie zahlreiche verwundet, dutzende Häuser und mehr als 100 Autos in elf Dörfern in Brand gesetzt und tausende Tiere geschlachtet wurden, koordiniert und dazu angestiftet. In WhatsApp-Nachrichten rief er zur &sbquo;kollektiven Bestrafung der mörderischen arabischen Bevölkerung' auf. Bei den Ausschreitungen handelte es sich um einen der gravierendsten und systematischsten Angriffe durch Siedler seit Jahrzehnten.\nEr hat eine palästinensische Familie durch einschüchternde und bedrohende Sprache persönlich schikaniert, um ihre Bewegungsfreiheit auf ihrem eigenen Land zu beeinträchtigen, und ist an der Zerstörung von Eigentum von Palästinensern im Westjordanland beteiligt.\nElisha Yered war Teil einer Gruppe bewaffneter Siedler, die sich am 4. August 2023 vom illegalen Aussenposten Oz Zion in Richtung des in der Nähe von Ramallah gelegenen palästinensischen Dorfes Burqa bewegte. Die Siedler gaben Schüsse auf die Palästinenser ab, was zum Tod des 19-jährigen Palästinensers Qusai Jammal Mi'tan führte und wodurch mehrere andere Palästinenser verletzt wurden.\nElisha Yered ist daher verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, sowie für Verletzungen oder Verstösse gegen das Eigentumsrecht und das Recht auf Privat- und Familienleben von Palästinensern im Westjordanland und für die Unterstützung und Förderung solcher Handlungen, und ist verantwortlich für das Eintreten für nationalen, rassischen oder religiösen Hass, der zu Diskriminierung, Feindseligkeit oder Gewalt führt. Diese Verletzungen oder Verstösse geben im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis.\n110.\nMoshe SHARVIT\nGeburtsdatum: 13.11.1994\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 206223000\nAnschrift:\nTirzah Valley Farm outpost, West Bank,\nOccupied Palestinian Territories\nVerbundene Organisationen: Moshe's Farm\nMoshe Sharvit ist ein israelischer Siedler im Jordantal und lebt in einem Vorposten in der Nähe des Dorfes mit dem Namen &sbquo;Tirza Valley Farm', auch unter dem Namen &sbquo;Moshe's Farm' bekannt.\nMoshe Sharvit verübt als Siedler Gewalttaten gegenüber palästinensischen Bewohnern, die als Viehhirten in der Nähe seines sich auf einem Hügel befindenden Vorpostens im Westjordanland leben, und bedroht sie.\nSeine Belästigungen gegenüber diesen Gemeinschaften haben sich seit Oktober 2023 verschärft. Moshe Sharvit hat Palästinenser häufig verbal und physisch belästigt und sie aufgefordert, ihre Häuser und Grundstücke zu verlassen. Im Oktober 2023 hat dieses Verhalten dazu geführt, dass palästinensische Zivilpersonen aus ihrem Dorf Ein Shibli geflohen sind. Er bedrohte palästinensische Männer, Frauen und Kinder verbal und hat einen älteren Menschen körperlich angegriffen. So warf er unter anderem Steine auf Palästinenser und deren Vieh, fuhr absichtlich in Viehherden und auf kultivierte Felder, hetzte Hunde auf Palästinenser und deren Vieh und misshandelte Tiere mit Schlagstöcken und Peitschen. Am 6. März 2025 untersagte ein Gericht in Jerusalem Sharvit nach wiederholten Angriffen und Belästigungen, sich dem Grundstück einer palästinensischen Familie in der Nähe seines Vorpostens zu nähern.\nMoshe Sharvit ist daher verantwortlich für schwere und systematische Menschenrechtsverstösse, darunter auch die Verletzung des Rechts jeder Person, das höchstmögliche Mass an körperlicher und geistiger Unversehrtheit zu geniessen. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n111.\nZvi BAR YOSEF\nalias Zvi\nBAR-YOSEF\nGeburtsdatum: 20.9.1992\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 204377998\nVerbundene Organisationen: Zvi's Farm\nZvi Bar Yosef gründete im Westjordanland, östlich der Siedlung Halamish, den nicht genehmigten Aussenposten &sbquo;Zvi's Farm'. Der Vorposten hat rund 2 500 Dunam (= 620 Acre = 248 ha) besetzt, die von den Dörfern Jibya, Kaubar (Kobar) und Umm Safa bewirtschaftet wurden.\nIn den Jahren 2019, 2021 und 2023 hat Zvi Bar Yosef wiederholt Palästinenser aus diesen Dörfern angegriffen und war ihnen gegenüber gewalttätig, wodurch einige von ihnen schwer verletzt wurden. Bar Yosef lebt immer noch auf Zvi's Farm. Durch seine Gewalttätigkeit in der Vergangenheit ist die Umgebung zu einem Sperrgebiet geworden, und die Palästinenser haben keinen Zugang mehr zu ihren eigenen Feldern.\nZvi Bar Yosef ist daher verantwortlich für schwere und systematische Menschenrechtsverstösse darunter auch die Verletzung des Rechts auf körperliche und geistige Unversehrtheit, des Eigentumsrechts und des Rechts auf Privat- und Familienleben. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n112.\nIsaschar MANNE\nalias Issachar MANN\nGeburtsdatum: 10.5.1983\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 038826939\nIsaschar Manne, Gründer des nicht genehmigten Vorpostens &sbquo;Manne Farm' in der Hügellandschaft südlich von Hebron, hat wiederholt privates Land der Einwohner des Dorfes Ta'ala betreten und Palästinenser in ihrer Bewegungsfreiheit behindert, indem er beispielsweise palästinensische Kinder davon abgehalten hat, ihre Schule in Tuba, Masafer Yatta zu erreichen.\nSeit 2018 wird mehrfach berichtet, dass Isaschar Manne in die Häuser von Viehhirten eingedrungen ist und diese bedroht und belästigt hat. Manne, der oft bewaffnet ist, hat palästinensische Viehhirten daran gehindert, ihr Weideland zu erreichen und sie somit davon abgehalten, ihr Land zu bewirtschaften und für ihren Lebensunterhalt zu sorgen.\nIsaschar Manne ist daher verantwortlich für systematische und schwere Menschenrechtsverstösse, darunter auch die Verletzung des Eigentumsrechts und des Rechts auf Privat- und Familienleben sowie des Rechts auf Bildung. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n113.\nBaruch MARZEL\nPosition(en): Mitglied von Otzma Yehudit\nGeburtsdatum: 23.4.1959\nGeburtsort: Boston, USA\nStaatsangehörigkeit: amerikanisch, israelisch\nGeschlecht: männlich\nAnschrift: Tel Rumeida settlement, Hebron, Occupied Palestinian Territories\nBaruch Marzel ist Gründer der rechtsextremen Partei &sbquo;Otzma Yehudit', die derzeit von Itamar Ben Gvir geleitet wird. Die Partei vertritt eine der extremsten israelischen Ideologien und ist Teil der Bewegung des Kahanismus. In den 1990er-Jahren war er Leiter der Kahane-Partei, bis diese im Jahr 1994 von den israelischen Behörden verboten wurde.\n2019 wurde Baruch Marzel vom Obersten Gerichtshof Israels mit der Begründung, dass er wiederholt rassistische Bemerkungen geäussert habe, von der Möglichkeit ausgeschlossen, sich als Kandidat für die Parlamentswahlen aufstellen zu lassen.\nBaruch Marzel fordert die Schaffung eines Grossisraels, in dem es keinen Platz für Palästinenser gibt. Er fordert offen eine ethnische Säuberung Israels von Palästinensern und verweigert diesen ihr Recht auf ihr eigenes Land. Seit Beginn des Gaza-Konflikts hat er wiederholt gefordert, die humanitäre Hilfe für den Gazastreifen zu blockieren und die gesamte Bevölkerung des Gazastreifens zwangsweise umzusiedeln.\nBaruch Marzel ist daher für schwere Menschenrechtsverstösse verantwortlich, insbesondere für das systematische Eintreten für nationalen, rassischen oder religiösen Hass, was der Aufstachelung zu Diskriminierung, Feindseligkeiten oder Gewalt entspricht. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n114.\nBen-Zion &sbquo;Bentzi' GOPSTEIN\nPosition: Gründer und Leiter von Lehava\nGeburtsdatum: 10.9.1969\nStaatsangehörigkeit: israelisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 024526394\nAnschrift: Givat HaAvot, Kiryat Arba, Occupied Palestinian\nTerritories\nVerbundene Organisationen: Lehava\nBen-Zion &sbquo;Bentzi' Gopstein, der in der Siedlung Kiryat Arba (Westjordanland) lebt, ist Gründer und Leiter der extremistischen Organisation &sbquo;Lehava', einer Abspaltung der Bewegung des Kahanismus, mit dem Ziel, die &sbquo;Assimilation im Heiligen Land' zu bekämpfen.\nBen-Zion &sbquo;Bentzi' Gopstein setzt sich dafür ein, dass allen Palästinensern ihre Rechte aberkannt werden, und fordert, dass diese Israel und die palästinensischen Gebiete verlassen.\nDer Oberste Gerichtshof Israels hat Ben-Zion &sbquo;Bentzi' Gopstein 2019 verboten, sich als Kandidat für die Wahl zur Knesset aufstellen zu lassen, weil er &sbquo;systematisch zu Rassismus gegen die arabische Öffentlichkeit aufstachelt'. Im Jahr 2025 wurde er wegen Aufstachelung zu Terrorismus verurteilt, nachdem er gegen arabische Israelis gehetzt und dabei erklärt hatte: &sbquo;Die Feinde unter uns sind ein Krebs, und wenn wir diesen Krebs nicht loswerden, werden wir hier nicht mehr als Juden leben können'.\nSeit 2023 berät Gopstein den rechtsextremen Minister für nationale Sicherheit Itamar Ben-Gvir und hochrangige Polizeibeamte zu Sicherheitsfragen. Nach einem Terroranschlag in Ost-Jerusalem schlug er dem Minister vor, brutale Massnahmen zu ergreifen, darunter gezielte Morde, die Zerstörung von Häusern, die Blockade ganzer Wohngebiete und Rechtsvorschriften zur Deportation der Familien der Angreifer.\nBen-Zion &sbquo;Bentzi' Gopstein ist daher für systematische und schwere Menschenrechtsverstösse verantwortlich, einschliesslich wegen des Eintretens für nationalen, rassischen oder religiösen Hass, was der Aufstachelung zu Diskriminierung, Feindseligkeiten oder Gewalt entspricht. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n115.\nAbdel Karim Mahmoud (Mahmood, Mohammad) IBRAHIM\nPosition(en): Stabschef der syrischen Armee\nGeburtsort: Tartus, Syrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nAbdel Karim Mahmoud Ibrahim war von 2022 bis Dezember 2024 Stabschef der syrischen Armee.\nDer syrische Staat, einschliesslich seines Militärs, beging während des al-Assad-Regimes systematische und weitverbreitete Folter, Vergewaltigung und sexuelle und geschlechtsspezifische Gewalt gegen Zivilpersonen.\nAls Stabschef der syrischen Armee ist Abdel Karim Mahmoud Ibrahim für die Handlungen der ihm unterstehenden Streitkräfte verantwortlich.\nDaher ist Abdel Karim Mahmoud Ibrahim verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter und systematischer und weitverbreiteter sexueller und geschlechtsspezifischer Gewalt.\n116.\nAli Mahmoud ABBAS\nPosition(en): Verteidigungsminister und stellvertretender Oberbefehlshaber der Armee\nGeburtsdatum: 2.11.1964\nGeburtsort: Rif Dimashq,\nSyrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nAli Mahmoud Abbas war von 2022 bis Dezember 2024 Verteidigungsminister Syriens und stellvertretender Oberbefehlshaber der syrischen Armee.\nDer syrische Staat, einschliesslich seines Militärs, beging während des al-Assad-Regimes systematische und weitverbreitete Folter, Vergewaltigung sowie sexuelle und geschlechtsspezifische Gewalt gegen Zivilpersonen.\nAls Verteidigungsminister Syriens und stellvertretender Oberbefehlshaber der syrischen Armee ist Ali Mahmoud Abbas für die Handlungen der ihm unterstehenden Streitkräfte verantwortlich.\nDaher ist Ali Mahmoud Abbas verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter und systematischer und weitverbreiteter sexueller und geschlechtsspezifischer Gewalt.\n117.\nRI Chang Dae\nPosition(en): Minister für Staatssicherheit\nStaatsangehörigkeit: Demokratische Volksrepublik Korea (DVRK)\nGeschlecht: männlich\nRi Chang Dae ist seit 2022 Minister für Staatssicherheit der Demokratischen Volksrepublik Korea (DVRK).\nFrauen und Mädchen, die sich dem Regime widersetzen oder sich in Zentren der Freiheitsentziehung oder Haftzentren in der DVRK befinden, werden systematisch Gewalt ausgesetzt, insbesondere unter der Aufsicht des Ministeriums für Staatssicherheit und in von diesem Ministerium verwalteten Zentren.\nAls Leiter des Ministeriums für Staatssicherheit ist Ri Chang Dae für zahlreiche sexuelle und geschlechtsspezifische Gewalttaten verantwortlich, die von Bediensteten dieses Ministeriums begangen werden.\nDaher ist Ri Chang Dae verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich systematischer und weitverbreiteter sexueller und geschlechtsspezifischer Gewalt.\n118.\nEvgeniy\nAleksandrovich SOBOLEV\nalias Yevhen\nOleksandrovich SOBOLEV\nPosition(en): Leiter des Strafvollzugsdienstes der russischen Besatzungsorgane in der Region Cherson\nGeburtsdatum: 25.7.1985\nGeburtsort: Nova Kakhovka, Region Cherson, Ukraine\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nReisepass-Nr.: 3125216313\nEvgeniy Sobolev ist der Leiter des Strafvollzugsdienstes der russischen Besatzungsorgane in der Region Cherson.\nEin weitverbreitetes und systematisches Muster von Menschenrechtsverletzungen unter seinem Kommando wurde in Haftanstalten in den von den russischen Besatzungsorganen kontrollierten Gebieten, einschliesslich der Region Cherson, dokumentiert.\nDazu gehören Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe sowie sexuelle und geschlechtsspezifische Gewalt. Zu den Praktiken gehören Vergewaltigung, erzwungene Nacktheit, Elektroschocks an Genitalien und Androhung von Genitalverstümmelung.\nPersonen, die verdächtigt werden, Informationen an die ukrainischen Behörden weiterzugeben oder die ukrainischen Streitkräfte zu unterstützen, wurden gezielt ins Visier genommen.\nIn seiner Eigenschaft als Leiter des Strafvollzugsdienstes der russischen Besatzungsorgane in der Region Cherson ist Evgeniy Sobolev für schwere Menschenrechtsverletzungen, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, sowie für andere Menschenrechtsverletzungen, einschliesslich systematischer und weitverbreiteter sexueller und geschlechtsspezifischer Gewalt, verantwortlich.\n119.\nMuhammad Hussein\nAL-JASIM\nalias Abu AMSHA,\nMuhammad Husayn\nAL-JASIM, Muhammad AL-JASSIM BIN HUSSEIN,\nMohamed ALJASEM,\nal-Amshat\nPosition(en):\nGeburtsdatum: 1985\nGeburtsort:\nAl-Jawsa,\nGouvernement Hama, Syrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nVerbundene Organisationen:\nSultan-Sulaiman-Shah-Brigade\nMuhammad Hussein al-Jasim ist der Gründer und Anführer der Sultan-Sulaiman-Shah-Brigade, einer im syrischen Bürgerkrieg aktiven syrischen bewaffneten Miliz.\nIm März 2025 war die Sultan-Sulaiman-Shah-Brigade unter dem Kommando von Muhammad Hussein al-Jasim an den Gewalttaten in der syrischen Küstenregion, die sich gegen Zivilpersonen und insbesondere die alawitische Gemeinschaft richteten, beteiligt, auch durch willkürliche Tötungen von Zivilpersonen.\nMuhammad Hussein al-Jasim ist daher verantwortlich für schwere Menschenrechtsverletzungen in Syrien, einschliesslich willkürlicher Tötungen.\n120.\nSayf Boulad ABU BAKR\nalias Sayf BALUD, Saif ABU BAKR, Seyf Ebu BEKIR, Seyf, EBUBEKIR\nPosition(en):\nGeburtsdatum: 1987-1988\nGeburtsort: Bza'ah, al-Bab District, Syrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nVerbundene Organisationen: Hamza-Division\nSayf Boulad Abu Bakr ist der Anführer der Hamza-Division, einer im Jahr 2016 gegründeten und in Syrien aktiven bewaffneten Miliz.\nWährend des gesamten syrischen Bürgerkriegs ist die Hamza-Division unter dem Kommando von Sayf Boulad Abu Bakr für zahlreiche Folterhandlungen in den Hafteinrichtungen dieser Gruppe, für Erpressung und für die Vertreibung von Zivilpersonen, insbesondere in den Regionen Afrin und Aleppo, verantwortlich.\nIm März 2025 war die Hamza-Division unter dem Kommando von Sayf Boulad Abu Bakr an den Gewalttaten in der syrischen Küstenregion, die sich gegen Zivilpersonen und insbesondere die alawitische Gemeinschaft richteten, beteiligt, auch durch Folter und willkürliche Tötungen von Zivilpersonen.\nSayf Boulad Abu Bakr ist daher für schwere Menschenrechtsverletzungen in Syrien, einschliesslich Folter und willkürlicher Tötungen, verantwortlich.\n121.\nMiqdad Lu'ay FATIHA\nalias Miqdad FATIHA, Miqdad FUTAIHA, Abu Jafar, Abu Jaafar, Abu Ja' afa, Miqdad Fteha\nGeburtsdatum: 19.6.1989\nGeburtsort: Jableh, Latakia, Syrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nAnschrift: Syrien/Libanon\nMiqdad Fatiha ist ehemaliges Mitglied der syrischen Republikanischen Garde, die inzwischen aufgelöst wurde. In dieser Funktion war er verantwortlich für viele schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich Folter und anderer grausamer Behandlung von Gefangenen.\nNach dem Sturz des al-Assad-Regimes im Dezember 2024 hat Miqdad Fatiha in den syrischen Küstenregionen Milizen gebildet, die religiös motivierte Spannungen anfachen und zu Gewalt aufstacheln. Einheiten unter seinem Kommando waren an der religiös motivierten Gewalt im März 2025 in der syrischen Küstenregion beteiligt, bei der Hunderte von Zivilpersonen ums Leben kamen.\nAls Anführer der Milizen ist Miqdad Fatiha daher verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich Folter und anderer grausamer, unmenschlicher und erniedrigender Behandlung.\n122.\nGhaith DALLA\nalias Ghiath\nSuleiman DALLA, Ghyath DALLA,\nGhayth DALLA\nGeburtsdatum: 31.7.1971\nGeburtsort: Beit Yashout, Syrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nVerbundene Personen: Maher Al-Assad\nVerbundene Organisationen: Fourth Division of the Syrian Army (Vierte Division der syrischen Armee), Military Council for the Liberation of Syria (Militärrat für die Befreiung\nSyriens)\nGhaith Dalla ist ein ehemaliger Brigadegeneral bei der berüchtigten Vierten Armeedivision während des al-Assad-Regimes. In dieser Funktion war er verantwortlich für viele schwere und gut dokumentierte Menschenrechtsverletzungen oder -verstösse, einschliesslich aussergerichtlicher Tötungen und grausamer Bestrafung durch Aushungern.\nNach dem Fall des al-Assad-Regimes setzte Gaith Dalla im März 2025 den &sbquo;Militärrat für die Befreiung Syriens' ein und leitete ihn. Seine Miliz hat seitdem religiös motivierte Spannungen angefacht und in der syrischen Küstenregion zu Gewalt angestiftet. Die Einheiten von Gaith Dalla waren an der religiös motivierten Gewalt im März 2025 in der syrischen Küstenregion beteiligt, bei der Hunderte von Zivilisten ums Leben kamen.\nDaher ist Ghaith Dalla verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse.\n123.\nSuhayl\nAL-HASAN\nalias Suhail\nSalman\nAL-HASAN, Suhail\nAL-HASSAN\nGeburtsdatum: 10.6.1970\nGeburtsort: Jableh, Latakia, Syrien\nStaatsangehörigkeit: syrisch\nGeschlecht: männlich\nAnschrift:\nTartus, Syria\nSuhayl Al-Hasan ist ehemaliger Befehlshaber der Division 25 der Spezialkräfte der syrischen Streitkräfte während des al-Assad-Regimes. In dieser Funktion sowie in den zahlreichen anderen Positionen, die er in den syrischen Streitkräften innehatte, hat er unzählige schwere Menschenrechtsverletzungen oder -verstösse begangen und die Aufsicht darüber geführt, einschliesslich Folter, aussergerichtlicher Tötungen und willkürlicher Festnahmen. Berichten zufolge hat er auch beim Einsatz chemischer Waffen die Aufsicht geführt.\nNach dem Fall des al-Assad-Regimes gründete Suhayl Al-Hasan im März 2025 die &sbquo;Brigade des Küstenschilds'. Seine Miliz hat seitdem religiös motivierte Spannungen angefacht und in der syrischen Küstenregion zu Gewalt angestiftet. Die Einheiten von Suhayl Al-Hasan waren an der religiös motivierten Gewalt im März 2025 in der syrischen Küstenregion beteiligt, bei der Hunderte von Zivilpersonen ums Leben kamen.\nDaher ist Suhayl Al-Hasan verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse.\n124.\nMudalal KHOURY\nalias Madalal (Mtanyus) KHURI,\nMudallal KHOURY\nMudallal KHOURI\nGeburtsdatum: 18.6.1957\nGeburtsort: Homs, Syrien\nStaatsangehörigkeit: syrisch, russisch\nGeschlecht: männlich\nAnschrift: Moscow\nVerbundene Person: Imad Khoury\nMudalal Khoury ist ein syrisch-russischer Geschäftsmann, der von Russland aus tätig ist. Er ist einer der bekanntesten syrischen Geschäftsleute, die das al-Assad-Regime unterstützt haben. In einem Kontext, in dem das Assad-Regime Fassbomben und chemische Waffen gegen die Zivilbevölkerung Syriens einsetzte, vertrat Mudalal Khoury die geschäftlichen und finanziellen Interessen des Regimes in Russland. Unter anderem stellte er Strohfirmen für die syrischen Programme des al-Assad-Regimes für chemische und ballistische Waffen bereit.\nMudalal Khoury hat daher schwere Menschenrechtsverletzungen oder -verstösse, insbesondere Verbrechen gegen die Menschlichkeit, finanziell, technisch und materiell unterstützt.\n125.\nImad KHOURY\nalias Emad KHOURY, Mtanyus KHURY, KHURI, KHOURI\nGeburtsdatum: 3.10.1964\nStaatsangehörigkeit: syrisch/russisch\nGeschlecht: männlich\nVerbundene Person: Mudalal Khoury\nImad Khoury ist einer der bekanntesten syrischen Geschäftsleute, die das al-Assad-Regime unterstützt haben. In einem Kontext, in dem das al-Assad-Regime Fassbomben und chemische Waffen gegen die Zivilbevölkerung Syriens einsetzte, vertrat Imad Khoury die geschäftlichen und finanziellen Interessen des Regimes. Unter anderem gründete er ein Unternehmen, das Teil eines Geldwäschesystems zur Unterstützung des al-Assad-Regimes war. Auf diese Weise trug er zusammen mit seinem Bruder Mudalal Khoury zur Finanzierung der unter dem al-Assad-Regime begangenen schweren Verbrechen gegen die Menschlichkeit bei.\nImad Khoury hat daher schwere Menschenrechtsverletzungen oder -verstösse, insbesondere Verbrechen gegen die Menschlichkeit, finanziell, technisch und materiell unterstützt.\n126.\nNaji Ibrahim SHARIFI- ZINDASHTI alias KENANI, Emirhan\nSERIFI ZINDASTI, Naci\nSERIFI-ZINDASTI, Naci\nSHARIFI ZINDASHTI, Naji\nSHARIFI-ZINDASHTI, Naji\nGeburtsdatum: 31.5.1974\nGeburtsort: Zindasht or Orumiyeh, Iran\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 2753229112\nVerbundene Organisation:\nZindashti Network\nNaji Sharifi-Zindashti ist ein iranischer Drogenhändler und Anführer im Bereich der organisierten Kriminalität. Er ist der Anführer des Zindashti Network, einer kriminellen Vereinigung, die zahlreiche grenzüberschreitende Repressionshandlungen, darunter Morde ausserhalb Irans, ausgeführt hat.\nEr steht in Verbindung mit dem iranischen Ministerium für Nachrichtenwesen und Sicherheit (Ministry of Intelligence and Security, MOIS), dem Zweig der iranischen Regierung, der unter anderem mit der Ermordung von Personen, die sich den Massnahmen oder der Politik der Islamischen Republik Iran kritisch gegenüberstehen, oder Personen, die von der Islamischen Republik Iran anderweitig als Gegner der Islamischen Republik Iran angesehen werden, beauftragt ist.\nDaher ist Naji Sharifi-Zindashti verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse ausserhalb Irans, insbesondere für aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen sowie das Verschwindenlassen von Personen.\n127.\nAbdulvahap KOCAK\nalias Abdolwahab KOCAK\nAbdolvahab KUCHAK\nGeburtsort: Adiyaman, Türkei\nStaatsangehörigkeit: türkisch\nGeschlecht: männlich\nPersonalausweis-Nr.: Ul2429867\nAbdulvahap Kocak ist offiziell Gärtner von Naji Zindashti. Er war auch als Täter an mehreren Morden beteiligt, die von Naji Zindashti angeordnet und vom Zindashti Network ausgeführt wurden.\nInsbesondere ermordete Abdulvahap Kocak den iranischen Dissidenten Mas'ud Molavi Vardanjani, ein Verbrechen, für das er in der Türkei verurteilt wurde.\nAbdulvahap Kocak steht somit mit Naji Zindashti und dem Zindashti Network in Verbindung, die für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich aussergerichtlicher, summarischer oder willkürlicher Tötungen, verantwortlich sind. Er ist zudem verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse ausserhalb Irans, insbesondere für aussergerichtliche, summarische oder willkürliche Tötungen.\n128.\nAli ESFANJANI\nGeburtsdatum: 15.8.1985\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nPersonalausweis-Nr.:\nP30251288\nIm Rahmen eines Komplotts des iranischen Ministeriums für Nachrichtenwesen und Sicherheit (Ministry of Intelligence and Security, MOIS) und des Zindasthi Network freundete sich Ali Esfanjani mit den iranischen Dissidenten Mas'ud Molavi Vardanjani an, versorgte das MOIS mit Informationen über ihn und brachte ihn an den Ort, an dem er von Abdulvahap Kocak getötet wurde.\nAli Esfanjani steht somit mit Naji Zindashti und dem Zindashti Network in Verbindung, die für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich aussergerichtlicher, summarischer oder willkürlicher Tötungen, verantwortlich sind. Er war zudem unmittelbar an einer aussergerichtlichen, summarischen oder willkürlichen Tötung beteiligt, indem er diese Ermordung unterstützt, vorbereitet oder erleichtert hat.\n129.\nAli KOCAK\nGeburtsort: Adiyaman Kahta,\nTürkei\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 20926131442\nAli Kocak ist der Bruder von Abdulvahap Kocak und mit dem Zindashti Network verbunden. Ali Kocak hat den iranischen Gem-TV-Eigentümer Saeed Karimian vor seiner Ermordung beschattet und wird verdächtigt, für den Mord selbst verantwortlich zu sein.\nDaher ist Ali Kocak an schweren Menschenrechtsverletzungen oder -verstössen beteiligt, indem er aussergerichtliche, summarische oder willkürliche Tötungen unterstützt, vorbereitet und erleichtert.\nDarüber hinaus ist Ali Kocak formal der Fahrer von Naji Zindashti. Ali Kocak steht daher mit Naji Zindashti und dem Zindashti Network in Verbindung, die für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich aussergerichtlicher, summarischer oder willkürlicher Tötungen, verantwortlich sind.\n130.\nEkrem Abdulkerym OZTUNC alias Ekrem ÖZTUN&Ccedil;\nGeburtsdatum: 7.10.1984\nGeburtsort: Yuksekova, Türkei\nStaatsangehörigkeit: türkisch\nGeschlecht: männlich\nAnschrift: Orumiyeh, West Azerbaijan, Iran\nPersonalausweis-Nr.: U01292672\nEkrem Oztunc ist ein Neffe von Naji Zindashti und eng mit dem Zindashti Network verbunden. Er spielte eine zentrale Rolle bei der Weitergabe der Mordaufträge für die Mordversuche des Netzwerks über verschlüsselte Kanäle. Ekrem Oztunc steht somit in Verbindung mit Naji Zindashti und dem Zindashti Network und ist verantwortlich für die Planung, Anordnung, Unterstützung oder Erleichterung aussergerichtlicher, summarischer oder willkürlicher Hinrichtungen und Tötungen und das Verschwindenlassen von Personen, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n131.\nMohammed Reza ANSARI\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nMohammed Ansari ist Leiter der Quds-Einheit 840 des Korps der Iranischen Revolutionsgarden (Islamic Revolutionary Guard Corps, IRGC). Er ordnete die Ermordung von Journalisten an, die dem iranischen Regime kritisch gegenüberstanden, darunter zwei Journalisten von Iran International. Mohammed Ansari ist daher verantwortlich für die Planung, Unterstützung, Vorbereitung und Erleichterung aussergerichtlicher Tötungen, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n132.\nNihat Abdul Kadir ASAN alias ASAN, Nihat\nASAN, Nihat Abdulkadir\nEBRAHIMIHARKIAN, Ramin\nKURD, Ibrahim\nASHAN, Nihat\nBAHTIYAR\nGeburtsdatum: 1.10.1981 oder 11.11.1981\nGeburtsort: Van, Türkei\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nPersonalausweis-Nr.: 2751062326 (Iran)\nReisepass-Nr.: U13927927 (Türkei)\nNihat Asan ist ein eng mit dem Zindashti Network verbunden und hat eine zentrale Rolle bei der logistischen Planung zahlreicher Mordversuche des Netzwerks gespielt. Asan steht somit in Verbindung mit Naji Zindashti und dem Zindashti Network. Er ist auch verantwortlich für die Planung, Anordnung, Unterstützung oder Erleichterung aussergerichtlicher, summarischer oder willkürlicher Hinrichtungen und Tötungen, die schwere Menschenrechtsverletzungen oder -verstösse darstellen.\n133.\nReza HAMIDIRAVARI alias Reza HAMIDI RAVARI\nGeburtsdatum: 31.10.1963\nStaatsangehörigkeit: iranisch\nGeschlecht: männlich\nPersonalausweis-Nr.: V40150378\nReza Hamidiravari ist ein Geheimdienstmitarbeiter, der für das iranische Ministerium für Nachrichtenwesen (Iranian Ministry of Intelligence, MOIS) tätig ist. Er beaufsichtigt die vom MOIS geleiteten Operationen von Naji Zindashti, darunter die Ermordung von Dissidenten und Kritikern des iranischen Regimes. Reza Hamidiravari steht somit mit Naji Zindashti und dem Zindashti Network in Verbindung, die für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich aussergerichtlicher, summarischer oder willkürlicher Tötungen, verantwortlich sind.\n134.\nVadim\nViktorovich BULGAKOV\nalias Vadym Viktorovych BULHAKOV\nFunktion: Leiter der Direktion des russischen Föderalen Dienstes für die Vollstreckung von Strafen für die &sbquo;Republik Krim und die Stadt Sewastopol'\nGeburtsdatum: 30.1.1969\nGeburtsort: Simferopol,\nUkraine\nStaatsangehörigkeit: ukrainisch, russisch\nSteueridentifikationsnummer Ukraine: 2523214611\nSteueridentifikationsnummer Russland: 910218275068\nGeschlecht: männlich\nAnschrift: Simferopol, Autonome Republik Krim, Ukraine\nVerbundene Personen:\nArkady\nAlexandrovich Gostev, Direktor des russischen Föderalen Strafvollzugsdienstes Aleksei Nikolaevich Pikin, stellvertretender Leiter der Direktion des russischen Föderalen Dienstes für die Vollstreckung von Strafen für die &sbquo;Republik Krim und die Stadt Sewastopol'\nVadim Bulgakov ist seit November 2014 Leiter der Direktion des russischen Föderalen Dienstes für die Vollstreckung von Strafen für die &sbquo;Republik Krim und die Stadt Sewastopol'. Er allein ist für die Tätigkeiten der Direktion verantwortlich und trägt somit die persönliche Verantwortung u. a. für die ordnungsgemässe Bereitstellung der medizinischen Versorgung für Inhaftierte und Gefangene auf der Krim. In dieser Funktion ist er für die weit verbreitete und systematische Verweigerung von angemessener medizinischer Versorgung und Behandlung von Häftlingen und Gefangenen, insbesondere\npolitischen Gefangenen, verantwortlich. Dies stellt eine grausame, unmenschliche oder erniedrigende Behandlung dar.\nSeit seiner Ernennung zum Leiter der Direktion im Jahr 2014 wurden von den Vereinten Nationen und dem Europäischen Gerichtshof für Menschenrechte weit verbreitete und systematische Menschenrechtsverletzungen in Haftzentren auf der Krim dokumentiert. Insbesondere sind seit seiner Ernennung Misshandlungen und die Verweigerung der medizinischen Versorgung von politischen Gefangenen - und somit eine grausame, unmenschliche oder erniedrigende Behandlung oder Strafe - als Verwaltungspraxis im Haftzentrum von Simferopol auf der Krim wiederholt vorgekommen. Er ist insbesondere verantwortlich für die Misshandlung der Menschenrechtsverteidiger Iryna Danylovych und Amet Suleymanov, denen\nwährend ihrer Inhaftierung im Haftzentrum von Simferopol mehrere Monate lang eine angemessene medizinische Versorgung verweigert wurde.\nVadim Bulgakov ist somit für schwere Menschenrechtsverletzungen oder -verstösse verantwortlich, und zwar grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, insbesondere im Zusammenhang mit politischen Gefangenen, die in Haftzentren auf der Krim festgehalten werden.\n135.\nAleksei\nNikolaevich PIKIN\nalias Alexey\nNikolaevich PIKIN\nFunktion: stellvertretender Leiter der Direktion des russischen Föderalen Dienstes für die Vollstreckung von Strafen für die &sbquo;Republik Krim und die Stadt Sewastopol'\nGeburtsdatum: 9.8.1975\nStaatsangehörigkeit: russisch\nGeschlecht: männlich\nAnschrift: Voronezh, Region Voronezh, Russland\nVerbundene Personen:\nArkady\nAlexandrovich Gostev, Direktor des russischen Föderalen Strafvollzugsdienstes Vadim Viktorovich Bulgakov, Leiter der Direktion des russischen Föderalen Dienstes für die Vollstreckung von Strafen für die &sbquo;Republik Krim und die Stadt Sewastopol'\nAleksei Pikin ist seit Mai 2016 stellvertretender Leiter der Direktion des russischen Föderalen Dienstes für die Vollstreckung von Strafen für die &sbquo;Republik Krim und die Stadt Sewastopol'. Innerhalb dieser Struktur ist er für die Verwaltung und Koordinierung des regionalen Strafvollzugssystems auf der Krim und in Sewastopol verantwortlich, einschliesslich des Verhaltens des Personals, des Wohlergehens von Häftlingen und der Verhütung von Rechtsverletzungen in Hafteinrichtungen. Aufgrund dieses Mandats trägt er Verantwortung für alle Menschenrechtsverletzungen, die gegen Personen begangen werden, die zu Haftstrafen auf der Krim verurteilt wurden, darunter Übergriffe durch Mitarbeiter, rechtswidrige Disziplinarmassnahmen, das Versäumnis, Folter und Misshandlungen zu verhindern oder die Verweigerung von Grundrechten innerhalb des Strafvollzugs. Er ist für die weit verbreitete und systematische Verweigerung von angemessener medizinischer Versorgung und Behandlung von Häftlingen und Gefangenen, insbesondere politischen Gefangenen, verantwortlich. Dies stellt eine grausame, unmenschliche oder erniedrigende Behandlung dar.\nSeit seiner Ernennung zum stellvertretenden Leiter im Jahr 2016 wurden von den Vereinten Nationen und dem Europäischen Gerichtshof für Menschenrechte weit verbreitete und systematische Menschenrechtsverletzungen in Haftzentren auf der Krim dokumentiert. Insbesondere sind unter seiner Verantwortung Misshandlungen und die Verweigerung der medizinischen Versorgung von politischen Gefangenen - und somit eine grausame, unmenschliche oder erniedrigende Behandlung oder Strafe - als Verwaltungspraxis im Haftzentrum von Simferopol auf der Krim seit seiner Ernennung wiederholt vorgekommen. Er ist insbesondere verantwortlich für die Misshandlung der Menschenrechtsverteidiger Iryna Danylovych und Amet Suleymanov, denen während ihrer Inhaftierung im Haftzentrum von Simferopol mehrere Monate lang eine angemessene medizinische Versorgung verweigert wurde.\nAleksei Pikin ist somit für schwere Menschenrechtsverletzungen oder -verstösse verantwortlich, und zwar grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, insbesondere im Zusammenhang mit politischen Gefangenen, die in Haftzentren auf der Krim festgehalten werden.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nGründe\n1.\nBüro für öffentliche Sicherheit von Xinjiang Production and Construction Corps (Xinjiang Production and Construction Corps Public\nSecurity Bureau)\nAnschrift: 106 Guangming Road, Urumqi, Xinjiang Uyghur Autonomous Region (XUAR), China\nTelefon:\n+86 991 598 8114\nArt der Organisation: Regierungsstelle\nOrt der Registrierung: 106 Guangming Road, Urumqi, Xinjiang Uyghur Autonomous Region (XUAR), China\nDatum der\nRegistrierung:\nApril 1984\nOrt des Hauptgeschäftssitzes: Urumqi, Xinjiang Uyghur Autonomous Region (XUAR), China\nGuangqiu YANG (2.2017-2.2023);\nZhiyong GONG (Seit 2. 2023-);\nSekretär der Kommunistischen Partei Chinas/Polizeichef/Chefinspektor des Büros für öffentliche Sicherheit von XPCC;\nIm Rahmen dieses Programms setzt XPCC\nUiguren und Angehörige anderer muslimischer ethnischer Minderheiten, insbesondere auf Baumwollfeldern, als Zwangsarbeiter ein. Als für die Sicherheitspolitik bei XPCC zuständige Abteilung ist das Büro für öffentliche Sicherheit von XPCC für den systematischen Einsatz von Zwangsarbeit verantwortlich.\nDas Büro für öffentliche Sicherheit von Xinjiang Production and Construction Corps (XPCC) ist für die Umsetzung der Sicherheitspolitik von XPCC, einschliesslich Verwaltung von Internierungslagern, zuständig. XPCC ist eine staatseigene wirtschaftliche und paramilitärische Organisation im Uigurischen Autonomen Gebiet Xinjiang in China, die als Verwaltungsbehörde fungiert und die wirtschaftlichen Tätigkeiten in Xinjiang kontrolliert.\nAls für die Sicherheitspolitik bei XPCC zuständige Abteilung ist das Büro für öffentliche Sicherheit von XPCC für schwere Menschenrechtsverletzungen in China verantwortlich, insbesondere die massenhafte willkürliche Internierung und erniedrigende Behandlung von Uiguren und Angehörigen anderer muslimischer ethnischer Minderheiten sowie systematische Verstösse gegen die Religions- und Weltanschauungsfreiheit dieser Menschen - unter anderem im Zuge der Durchführung des gegen muslimische ethnische Minderheiten gerichteten, gross angelegten Überwachungs-, Internierungs- und Indoktrinationsprogramms von XPCC.\n2.\nOberste Staatsanwaltschaft\n(Supreme Public Prosecutor's Office, alias Office of the Prosecutor of the Democratic People's Republic of Korea (DPRK))\nDie Oberste Staatsanwaltschaft ist eine Behörde, die die Aufsicht über alle Strafprozesse in der Demokratischen Volksrepublik Korea (DVRK) führt, einschliesslich Ermittlungen, Vernehmungen, Untersuchungshaft und Gerichtsverfahren.\nDie Oberste Staatsanwaltschaft dient der Strafverfolgung und Bestrafung von Personen für Handlungen, die der politischen Linie zuwiderlaufen, wobei ihnen grundsätzlich kein faires Verfahren zuteilwird. Da sie die Rechte von Personen in Untersuchungshaft und im Strafvollzug nicht durchsetzt, trägt sie als Behörde ausserdem die Verantwortung für schwere Menschenrechtsverletzungen in gewöhnlichen Haftanstalten und Untersuchungshaftanstalten. Sie arbeitet eng mit dem Ministerium für Staatssicherheit und dem Ministerium für soziale Sicherheit zusammen und ist daher für die schweren Menschenrechtsverletzungen durch den Sicherheitsapparat der DVRK, insbesondere Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, das Verschwindenlassen von Personen und willkürliche Festnahmen oder Inhaftierungen, sowie deren Legitimierung verantwortlich.\n3.\nKaniyat Militia (Kanijat-Miliz), zuvor \"7th Brigade, Tarhuna 7th Brigade, Tarhuna Brigade\" (7. Brigade), alias \"9th Brigade\" (9. Brigade), \"Al-Kani Militia\" (Al-Kani-Miliz), alias \"Al-Kaniyat\" (Al-Kanijat), alias \"Kani Brigade\" (Kani-Brigade), alias \"Kaniat\", alias \"Kaniyat\", alias \"Kanyat\"\nDie Kanijat-Miliz ist eine libysche bewaffnete Miliz, die zwischen 2015 und 2020 die Kontrolle über die libysche Stadt Tarhuna hatte. Nachdem die Kanijat-Miliz im Juni 2020 in den Osten Libyens geflohen war, sind in Tarhuna Massengräber entdeckt worden, die der Miliz zugeschrieben werden. Die Kanijat-Miliz ist für schwere Menschenrechtsverletzungen, insbesondere aussergerichtliche Tötungen und Verschwindenlassen von Personen, verantwortlich.\n4.\nAmt für nationale Sicherheit (National Security Office, alias\nNational Security Agency) der\nRegierung\nEritreas\nLeitung: Generalmajor Abraha Kassa\nDas Amt für nationale Sicherheit der Regierung Eritreas steht unter der Leitung von Generalmajor Abraha Kassa und unter der Aufsicht des Büros des Präsidenten. Es ist in sechs Direktionen unterteilt, die sich ihrerseits in drei Abteilungen gliedern, die jeweils für nachrichtendienstliche Aufgaben, Festnahmen bzw. Vernehmungen zuständig sind. Das Amt für nationale Sicherheit ist für - von seinen Bediensteten begangene - schwere Menschenrechtsverletzungen in Eritrea verantwortlich, insbesondere willkürliche Festnahmen, aussergerichtliche Tötungen, Verschwindenlassen von Personen und Folter.\n5.\nWagner Group (alias Vagner Group, PMC Wagner, Liga, League)\nDie Wagner Group ist eine in Russland ansässige private militärische Organisation ohne Rechtspersönlichkeit, die 2014 als Nachfolgeorganisation des Slawonischen Korps gegründet wurde. Sie wurde von Dimitriy Utkin geleitet und von Yevgeny Prigozhin finanziert. Die Wagner Group finanziert und realisiert ihre Operationen durch die Gründung lokaler Organisationen und mit der Unterstützung der lokalen Regierungen.\nDie Wagner Group ist für schwere Menschenrechtsverstösse in der Ukraine, Syrien, Libyen, der Zentralafrikanischen Republik, Sudan, Mali und Mosambik verantwortlich, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen.\n6.\nLobaye Invest SARLU\nOrt der Registrierung: Bangui (Zentralafrikanische Republik)\nDatum der\nRegistrierung: 24.10.2017\nRegistrierungsnummer: M 354838 D 0001 (&sbquo;NIF'-Nummer, Steuer-Identifikationsnummer)\nOrt des Hauptgeschäftssitzes: Zentralafrikanische Republik\nWeitere Angaben: Zweigniederlassung der M-Finans\nLobaye Invest SARLU ist ein Privatunternehmen, eingetragen in der Zentralafrikanischen Republik, Tochtergesellschaft des russischen Unternehmens M-Finans, das von Yevgeny Prigozhin kontrolliert wurde. Es wird von Dimitri Sytii, einer höheren Führungskraft der Wagner Group, und von Yevgeny Khodotov, der mit Yevgeny Prigozhin in Verbindung stand, geleitet. Lobaye Invest betreibt Gold- und Diamantenminen in der Zentralafrikanischen Republik. Es ist mit den Operationen der Wagner Group in der Zentralafrikanischen Republik verknüpft. Es finanziert auch mehrere Medienunternehmen, so beispielsweise den Radiosender Lengo Songo, einen zentralafrikanischen Radiosender, der Desinformationskampagnen durchführt und die Präsenz der Wagner Group in der Zentralafrikanischen Republik fördert.\nLobaye Invest steht mit der Wagner Group in Verbindung, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanischen Republik begangen wurden, in die Liste aufgenommen wurde. Durch seine Aktivitäten unterstützt Lobaye Invest auch derartige Verstösse, die in der Zentralafrikanischen Republik begangen werden.\n7.\nDIAMVILLE\nDatum der\nRegistrierung: 28.3.2019\nRegistrierungsnummer: CA/BG2019B519\nOrt des Hauptgeschäftssitzes: Zentralafrikanische Republik\nWeitere Angaben: Verbundene Personen und Einrichtungen:\nYevgeny\nPrigozhin (verstorben),\nWagner Group,\nDimitri Sytii,\nValery Zakharov, Perfilev, Svetlana Troitskaya, Lobaye Invest\nDiamville ist ein Tarnunternehmen, das von der Wagner Group in der Zentralafrikanischen Republik betrieben wird, um illegalen Handel mit Diamanten zu treiben. Es ist eng mit allen wichtigen Akteuren der Wagner Group in der Zentralafrikanischen Republik wie etwa Dimitri Sytii und vormals Yevgeny Prigozhin verknüpft. Diamville ist mit der Wagner Group verbunden, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanischen Republik begangen wurden, in die Liste aufgenommen wurde. Durch seine Aktivitäten unterstützt es derartige Verstösse, die in der Zentralafrikanischen Republik begangen werden.\n8.\nFoundation for the Defence of National Values (FDNV) (Stiftung für die Verteidigung nationaler Werte)\nFund for the Defence of National Values (FDNV)\nFoundation/organization for the Protection of\nNational Values (FPNV)/(FZNC)\nFoundation for National Values Protection\nOrganization for the Protection of National Values\nOrt der Registrierung: Moskau (64 Zemlyanoy Val str., building 2, office 201, Moscow, Russian Federation)\nWebsite: https://en.fznc.ru/\nRegistrierungsnummer: 1197700003137\nSteuer-Identifikationsnummer: 7709448606\nDie Stiftung für die Verteidigung nationaler Werte (FDNV) ist mit der Wagner Group verbunden. Sie ist der für Öffentlichkeitsarbeit zuständige Zweig der Wagner Group. Die Stiftung leitet Propaganda- und Desinformationskampagnen im Interesse der Wagner Group, um unter anderem das Ansehen der Wagner Group zu erhöhen und ihre Entsendung zu unterstützen, und wirkt an verdeckter Einflussnahme im Namen der Wagner Group in den verschiedenen Ländern, in denen diese tätig ist, mit.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich Libyen, Mali und der Zentralafrikanischen Republik begangen wurden, in die Liste aufgenommen.\nDie Stiftung steht mit der Wagner Group in Verbindung und ist dafür verantwortlich, die Handlungen der Wagner Group durch Propaganda, politische Einflussnahme und Desinformation im Interesse der Wagner Group zu unterstützen und zu fördern.\n9.\nRadio Centrafricaine Lengo Sengo\nOrt der Registrierung: Bangui, Zentralafrikanische Republik\nDatum der Registrierung: November 2018\nOrt des Hauptgeschäftssitzes: Galabadja Bangui, Commune de Bangui Galabadja, 8eme Arr.\n[GPS]-> 4.4070, 18.5465\nBei Radio Lengo Sengo handelt es sich um einen zentralafrikanischen Radiosender, der im Namen der Wagner Group Online-Einflussnahmeoperationen durchführt. Das eigentliche Ziel besteht darin, die öffentliche Meinung zu manipulieren. Der Radiosender führt Desinformationskampagnen durch und begünstigt die Präsenz der Wagner Group in der Zentralafrikanischen Republik. Radio Lengo Sengo wird von Lobaye Invest finanziert, einem früher mit Yevgeny Prigozhin verbundenen Privatunternehmen mit Verbindungen zur Wagner Group, das als Tarnung für die Tätigkeiten der Wagner Group in der Zentralafrikanischen Republik dient.\nDie Wagner Group wurde wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanischen Republik begangen wurden, in die Liste aufgenommen.\nRadio Lengo Sengo ist für die Unterstützung und Förderung der Handlungen der Wagner Group verantwortlich.\n10.\nMeroe Gold Co. Ltd\nalias Meroe For Agricultural & Animal Production; Al-Solag; Al-Sarraj Mining Company Ltd; Al-Sawlaj Mining Company Ltd; Al-Solaj Mining Company); Al-Soladzh Mining Company; Al-Solag Mining Company; Sullaj Mining Company; Al-Sullaj; Al-Solage; Solange; Sullag\nOrt der Registrierung: Al-jref Gharb Plot 134 Blok 1h, Khartoum, Sudan\nWeitere Angaben: Sonstiger NE-Metallerzbergbau\nVerbunden mit:\nAl Sawlaj for Mining Ltd\nAswar Multi Activities Co., Ltd\nMeroe Gold ist eine Tarnorganisation für die Operationen der Wagner Group in Sudan und eng mit der Wagner Group verbunden. Durch die Verbindungen zum sudanesischen Militär sorgte die Wagner Group dafür, dass sudanesisches Gold abgebaut und nach Russland ausgeführt wird.\nMeroe Gold steht mit der Wagner Group in Verbindung, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich Sudan begangen wurden, in die Liste aufgenommen wurde. Aufgrund seiner Aktivitäten unterstützt auch Meroe Gold in Sudan begangene Verstösse dieser Art.\n11.\nM-Invest\nOrt der Registrierung: d. 76 korp. 4 litera A ofis N620,\nprospekt Obukhovskoi Oborony St. Petersburg, Russische Föderation\nRegistrierungsnummer: 1177847044066\nOrt des Hauptgeschäftssitzes: Khartum, Sudan\nWeitere Angaben: Steuernummer: 7811636632; Staatsanzeiger-Nummer: 06513574\nM-Invest ist eine Tarnorganisation für die Operationen der Wagner Group in Sudan. Es war eng mit Yevgeny Prigozhin verbunden. Durch die Verbindungen zum sudanesischen Militär sorgte die Wagner Group dafür, dass sudanesisches Gold abgebaut und nach Russland ausgeführt wird. M-Invest steht mit der Wagner Group in Verbindung, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich Sudan begangen wurden, in die Liste aufgenommen wurde. Durch seine Aktivitäten unterstützt auch M-Invest derartige Verstösse, die in Sudan begangen wurden.\n12.\nSewa Security Services\nOrt der Registrierung: Bangui (Zentralafrikanische Republik)\nOrt des Hauptgeschäftssitzes: Zentralafrikanische Republik\nWeitere Angaben: Tochterunternehmen von Lobaye Invest\nSewa Security Services ist ein Privatunternehmen mit Sitz in der Zentralafrikanischen Republik, das für den Schutz hochrangiger zentralafrikanischer Regierungsbeamter sorgt. Es dient den Tätigkeiten der Wagner Group in der Zentralafrikanischen Republik als Tarnung. Es ist ein Tochterunternehmen der Lobaye Invest, die von Dimitri Sytii, einer höheren Führungskraft der Wagner Group, und von Yevgeny Khodotov, der mit Yevgeny Prigozhin in Verbindung stand, geleitet wird. Sewa Security war neben der Wagner Group an einer Reihe gewaltsamer Angriffe beteiligt, die in der Zentralafrikanischen Republik seit der Präsidentschaftswahl von Dezember 2020 erfolgten. Sewa Security steht mit der Wagner Group in Verbindung, die wegen schwerer Menschenrechtsverstösse, darunter Folter und aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen, die in mehreren Ländern einschliesslich der Zentralafrikanischen Republik begangen wurden, in die Liste aufgenommen wurde. Durch seine Aktivitäten unterstützt auch Sewa Security Services derartige Verstösse, die in der Zentralafrikanischen Republik begangen wurden.\n13.\nGefängnis\nQarchak\nalias Gharchak Prison, Zend&acirc;n-e-Qarchak,\nQarchak\nWomen's Prison, Shahr-e Rey\nPrison\nOrt der Registrierung: Bezirk Waramin, Provinz Teheran, Iran\nDatum der\nRegistrierung: 2010\nDas Frauengefängnis Qarchak ist eine der Hafteinrichtungen des iranischen Regimes im Bezirk Waramin (Provinz Teheran).\nZu den Inhaftierten gehören politische Gefangene und Teilnehmerinnen friedlicher Proteste für Demokratie sowie schwangere Frauen und Mütter mit Kindern. Die Lebensbedingungen im Gefängnis von Qarchak sind erbärmlich und unmenschlich.\nWeibliche Häftlinge im Gefängnis Qarchak werden gefoltert, vergewaltigt und anderen Formen sexueller Gewalt ausgesetzt. Sie werden in überfüllten Zellen ohne Zugang zu sauberem Trinkwasser, Nahrungsmitteln und medizinischer Versorgung gehalten, was einer grausamen, unmenschlichen oder erniedrigenden Behandlung gleichkommt. Entlassene Gefangene berichten über Fälle sexuellen Missbrauchs durch Gefängniswärter und Sicherheitspersonal. Demonstrantinnen, die in das Gefängnis Qarchak geschickt werden, werden oft mit Vergewaltigung bedroht, um Geständnisse zu erpressen.\nDas Gefängnis Qarchak ist daher verantwortlich für schwere Menschenrechtsverletzungen in Iran, insbesondere Folter und andere grausame, unmenschliche oder erniedrigende Behandlung, sowie systematische sexuelle und geschlechtsspezifische Gewalt.\n14.\nSyrische Republikanische Garde\nOrt der Registrierung: Syrien\nVerbundene Personen:\nBrigadegeneral Mohamed Qasem (stellvertretender\nBefehlshaber)\nGeneral Malik Aliaa (Oberbefehlshaber)\nMohammad Nayouf,\nMohamed\nKaddor (Befehlshaber)\nPräsident\nBashar al-Assad\nDie Syrische Republikanische Garde ist eine für die Sicherheit von Beamten verantwortliche Einrichtung, die Teil der syrischen Sicherheitskräfte ist.\nIn ihren Reihen ist sexuelle und geschlechtsspezifische Gewalt gegen Frauen weit verbreitet, insbesondere während des andauernden Konflikts in Syrien. Opfer haben über brutale Vergewaltigungen und Folter nach willkürlichen Festnahmen und während willkürlicher Inhaftierungen berichtet.\nDie Syrische Republikanische Garde ist Teil des systematischen Ansatzes des syrischen Regimes, sexuelle und geschlechtsspezifische Gewalt anzuwenden, um die syrische Bevölkerung, insbesondere Frauen und Mädchen, zu unterdrücken und einzuschüchtern.\nDie syrische republikanische Garde ist daher verantwortlich für schwere Menschenrechtsverletzungen in Syrien, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, willkürlicher Festnahmen oder Inhaftierungen sowie weit verbreiteter sexueller und geschlechtsspezifischer Gewalt.\n15.\nAmt des Chefs des militärischen Sicherheitsdienstes (Office of the Chief of Military Security Affairs, OCMSA)\nOrt der Registrierung: Naypyidaw, Myanmar/Birma\nDas Amt des Chefs des militärischen Sicherheitsdienstes (OCMSA) ist für die Verwaltung der Hafteinrichtungen und Verhörzentren in Myanmar/Birma zuständig und mit Erkenntnisgewinnung beauftragt.\nMitarbeiter des OCMSA verwenden erzwungene Nacktheit, Vergewaltigung, Elektroschocks, das Abbrennen von Genitalien und übermässige Gewalt während der willkürlichen Inhaftierung und Vernehmung von Männern, Frauen und Mitgliedern der LGBTIQ-Gemeinschaft.\nDas OCMSA ist daher für schwere Menschenrechtsverletzungen in Myanmar/Birma, einschliesslich willkürlicher Festnahmen und Folter, sowie für systematische und weit verbreitete sexuelle und geschlechtsspezifische Gewalt verantwortlich.\n16.\nMain Directorate of Internal Affairs of the City of Moscow (Hauptdirektion Innere Angelegenheiten der Stadt Moskau)\nAnschrift: 127994, Moscow, 38 Petrovka St., Russia\nTel.: +8 (495) 694-92-29\nWebsite: https://77.xn--b1aew.xn--p1ai/\nZur Hauptdirektion Innere Angelegenheiten der Stadt Moskau gehören Polizeikräfte, Ermittlungsbeamte, Haftanstalten, das Zentrum für Extremismusbekämpfung und andere Strafverfolgungsstellen in Moskau. Leiter der Hauptdirektion ist Oleg Baranov.\nDie Hauptdirektion hat unabhängige Journalisten und Aktivisten der Opposition überwacht und willkürlich verhaftet, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem hat die Hauptdirektion Wehrpflichtige ausfindig gemacht und festgenommen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten. Dazu wurde das Moskauer Gesichtserkennungssystem als Mittel der Repression eingesetzt.\nDaher ist die Hauptdirektion für schwere Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie für Fälle der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit verantwortlich.\n17.\nDepartment of Information Technologies of the City of\nMoscow (Abteilung für Informationstechnologie der Stadt Moskau)\nAnschrift: (offizielle Anschrift) Russia, 123100 Moscow, 1-Y Krasnogvardeyskiy Proyezd, 21,\nbld 1;\n(tatsächliche Anschrift)\nRussia, 105064 Moscow Yakovoapostol'skiy Pereulok, 12с1\nTel. + 7 (495) 957-01-31\nFax: + 7 (495) 957-75-42\nE-Mail: dit@mos.ru\nWebsite: https://www.mos.ru/dit/\nTelegram: t.me/dit_moscow\nDie Abteilung für Informationstechnologie der Stadt Moskau entwickelt und nutzt das Moskauer Gesichtserkennungssystem. Die Abteilung übermittelt Daten des Gesichtserkennungssystems an die Strafverfolgungsstellen der Hauptdirektion Innere Angelegenheiten der Stadt Moskau.\nDas Gesichtserkennungssystem wurde von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau als Mittel der Repression eingesetzt. Die Hauptdirektion nutzte das System zur Überwachung und willkürlichen Verhaftung unabhängiger Journalisten und Aktivisten der Opposition, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem wurde das Gesichtserkennungssystem von der Hauptdirektion eingesetzt, um Wehrpflichtige ausfindig zu machen und festzunehmen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten.\nDaher ist die Abteilung für Informationstechnologie der Stadt Moskau für schwere Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie für Fälle der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit verantwortlich.\n18.\nNtechlab\nAnschrift: 127055, Russia, Moscow, Novolesnaya St., 2, prem. 1/3 (BC \"Brigantina Hall\")\nTel.: +7 (499) 110-22-54\nE-Mail: info@ntechlab.ru\nWebsite: https://ntechlab.ru/\nNtechLab ist ein im Bereich Gesichtserkennung tätiges russisches Technologieunternehmen. Es hat mit der Abteilung für Informationstechnologie der Stadt Moskau zusammen an der Entwicklung des Moskauer Gesichtserkennungssystems gearbeitet. Die Daten des Gesichtserkennungssystems werden an die Strafverfolgungsstellen der Hauptdirektion Innere Angelegenheiten der Stadt Moskau übermittelt.\nDas Gesichtserkennungssystem wurde von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau als Mittel der Repression eingesetzt. Die Hauptdirektion nutzte das System zur Überwachung und willkürlichen Verhaftung unabhängiger Journalisten und Aktivisten der Opposition, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem wurde das Gesichtserkennungssystem von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau eingesetzt, um Wehrpflichtige ausfindig zu machen und festzunehmen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten.\nDaher ist NtechLab dafür verantwortlich, im Zusammenhang mit schweren Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie mit Fällen der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit technische oder materielle Unterstützung geleistet zu haben.\n19.\nTevian\nalias Tekhnologii Videoanaliza LLC\nAnschrift: (offizielle Anschrift) 119634 Moscow, Skulptora Mukhina St. 7, 1st floor, II, room 2B, Russia; (Büro) 119048, Moscow, Efremova St., 10, building 2, Office 11, Russia\nTel.: +7 (917) 531-86-41\nWebsite: https://tevian.ai\nE-Mail: info@tevian.ru;\nsupport@tevian.ai\nTevian ist ein im Bereich Gesichtserkennung tätiges Technologieunternehmen. Es hat mit der Abteilung für Informationstechnologie der Stadt Moskau zusammen an der Entwicklung des Moskauer Gesichtserkennungssystems gearbeitet. Die Daten des Gesichtserkennungssystems werden an die Strafverfolgungsstellen der Hauptdirektion Innere Angelegenheiten der Stadt Moskau übermittelt.\nDas Gesichtserkennungssystem wurde von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau als Mittel der Repression eingesetzt. Die Hauptdirektion nutzte das System zur Überwachung und willkürlichen Verhaftung unabhängiger Journalisten und Aktivisten der Opposition, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem wurde das Gesichtserkennungssystem von der Hauptdirektion eingesetzt, um Wehrpflichtige ausfindig zu machen und festzunehmen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten.\nDaher ist Tevian dafür verantwortlich, im Zusammenhang mit schweren Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie mit Fällen der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit technische oder materielle Unterstützung geleistet zu haben.\n20.\nJSC Elektronnaya Moskva\nAnschrift:\n(tatsächliche Anschrift) 105064, Moscow, Nizhny Susalny pereulok, building 5, building 19, floor a1, room X, room 1\n(offizielle Anschrift) 105064, Moscow, Nizhny Susalny lane, 5, building 19, floor a1, room X, room 1\n(Postanschrift) 107078, Moscow, PO Box 185\nTel.: +7 (495) 988-2270\nE-Mail: e-moskva@e-moskva.ru\nWebsite: https://www.e-moskva.ru/\nSteuernummer (INN) 7707314029\nElektronnaya Moskva ist ein von der Moskauer Stadtregierung gegründetes IKT-Unternehmen. Es hat Ausschreibungen für die Lieferung von Gesichtserkennungssoftware organisiert, die später zur Bereitstellung des Moskauer Gesichtserkennungssystems eingesetzt wurde.\nDas Moskauer Gesichtserkennungssystem wurde von der Abteilung für Informationstechnologie der Stadt Moskau entwickelt und wird von ihr genutzt. Die Daten des Systems werden an die Strafverfolgungsstellen der Hauptdirektion Innere Angelegenheiten der Stadt Moskau übermittelt.\nDas Gesichtserkennungssystem wurde von der Hauptdirektion Innere Angelegenheiten der Stadt Moskau als Mittel der Repression eingesetzt. Die Hauptdirektion nutzte das System zur Überwachung und willkürlichen Verhaftung unabhängiger Journalisten und Aktivisten der Opposition, die sich an den friedlichen Demonstrationen für Alexej Nawalny, gegen die Korruption der russischen Regierung sowie gegen die Invasion der Ukraine durch Russland beteiligt hatten. Ausserdem wurde das Gesichtserkennungssystem von der Hauptdirektion eingesetzt, um Wehrpflichtige ausfindig zu machen und festzunehmen, die sich ihrer Einberufung zum Militärdienst im russischen Angriffskrieg gegen die Ukraine zu entziehen versuchten.\nDaher ist Elektronnaya Moskva dafür verantwortlich, im Zusammenhang mit schweren Menschenrechtsverletzungen in Russland, einschliesslich willkürlicher Festnahmen oder Inhaftierungen, sowie mit Fällen der Verletzung oder des Missbrauchs der Versammlungs- und Vereinigungsfreiheit technische oder materielle Unterstützung geleistet zu haben.\n21.\nSafe Internet League\nAnschrift: Usovo, flat 100, Moscow Oblast, Russia, 143084\nTel.: +7 8 800 700-56-76\nE-Mail: info@ligainternet.ru\nWebsite: https://ligainternet.ru\nVerbundene Personen:\nEkaterina\nMikhailovna Mizulina;\nKonstantin Valerevich\nMalofeev\nDie Safe Internet League (Liga für ein sicheres Internet) ist eine russische parastaatliche Organisation, die vom Eigentümer des Fernsehkanals Tsargrad, Konstantin Malofeev, mit Unterstützung der russischen Regierung mitgegründet wurde.\nÜber die Safe Internet League kann die russische Regierung Zensurpraktiken verstärken, indem Ersteller von Inhalten im Internet und Künstler, die nicht im Einklang mit der offiziellen Linie der russischen Regierung stehende Inhalte schaffen, zum Schweigen gebracht werden.\nDie Safe Internet League bringt offizielle Beschwerden gegen russische Ersteller von Internet-Inhalten, d. h. Blogger, sowie gegen Musiker, Prominente und Influencer bei den russischen Strafverfolgungsbehörden ein. Unter Androhung von Strafmassnahmen oder wirtschaftlichen Massnahmen versucht die Safe Internet League, Ersteller von Inhalten im Internet und Künstler dazu zu bringen, entweder regierungsfeindliche Inhalte zu löschen oder Inhalte zugunsten der russischen Regierung und zur Anpreisung ihrer Politik zu schaffen.\nDie Safe Internet League ist daher verantwortlich für schwere und systematische Verstösse gegen das Recht auf Meinungsfreiheit und freie Meinungsäusserung, die im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis geben.\n22.\nIK-3 penal colony (Strafkolonie IK-3)\nalias\nThe Federal State Institution &sbquo;Correctional Colony No. 3' (IK-3);\nIK-3 men's maximum security corrective colony;\nPolar Wolf\nAnschrift: 629420, st.\nGagarina, 1 A, Yamalo-Nenets Autonomous Okrug, Kharp village\nDatum der Registrierung: 1961\nHauptgeschäftssitz: Autonomer Kreis der Jamal-Nenzen, Russische Föderation\nVerbundene Personen: Leiter der Strafkolonie IK-3, Oberst Vadim\nKonstantinovich KALININ\nIK-3 ist eine Strafkolonie in den russischen Strafvollzugsdiensten, die vom Vadim Kalinin geleitet wird. Als Teil des russischen Strafvollzugssystems untersteht sie dem Justizministerium der Russischen Föderation.\nDie Strafkolonie IK-3 ist dafür bekannt, dass sie Gefangene physischem und psychischem Druck, völliger Isolation, Folter und Gewalt aussetzt und dass die medizinische Versorgung schlecht ist. Alexej Nawalny, der vom 25. Dezember 2023 bis zu seinem Tod am 16. Februar 2024 in der Strafkolonie IK-3 inhaftiert war, wurde in der Strafkolonie IK-3 misshandelt, unter anderem durch Einzelhaft in einer Strafzelle und grausame, unmenschliche und erniedrigende Behandlung, was zu einer schweren Verschlechterung seiner Gesundheit und schliesslich zu seinem Tod führte.\nDie Strafkolonie IK-3 ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n23.\nIK-6 penal colony (Strafkolonie IK-6)\nalias\nPenal colony No. 6, Vladimir Oblast;\nIK-6 Melekhovo;\nMelekhovo correctional colony\nAnschrift:\nvillage of Melekhovo (Vladimir region), Kovrovsky district, at Pervomaiskaya str., 261-A.\nArt der Organisation: russische Strafvollzugskolonie für Männer\nOrt der Registrierung: Russland\nDatum der Registrierung: 1959\nIK-6 ist eine Strafkolonie in den russischen Strafvollzugsdiensten, die vom Dmitry Nozhkin geleitet wird. Als Teil des russischen Strafvollzugssystems untersteht sie dem Justizministerium der Russischen Föderation.\nDie Strafkolonie IK-6 ist dafür bekannt, dass sie Gefangene physischem und psychischem Druck, völliger Isolation, Folter und Gewalt aussetzt. Alexej Nawalny, der von Juni 2022 bis zum 25. Dezember 2023 in der Strafkolonie IK-6 inhaftiert war, wurde in der Strafkolonie IK-6 misshandelt, unter anderem durch Einzelhaft in einer Strafzelle und grausame, unmenschliche und erniedrigende Behandlung, was zu einer schweren Verschlechterung seiner Gesundheit führte.\nDie Strafkolonie IK-6 ist daher verantwortlich für schwere Menschenrechtsverletzungen in Russland, darunter Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe sowie die systematische Verletzung des Rechts auf Meinungsfreiheit und freie Meinungsäusserung.\n24.\nAl-Quds Brigades (Al-Quds-Brigaden)\nalias Sarāyā al-Quds\nAktive Regionen: Gazastreifen, Westjordanland, Südlibanon\nDie Al-Quds-Brigaden sind der bewaffnete Arm der terroristischen Organisation Palästinensischer Islamischer Dschihad (PIJ), die restriktiven Massnahmen der Union unterliegt.\nAm 7. Oktober 2023 verübten Kämpfer der Al-Quds-Brigaden gemeinsam mit der Hamas brutale und willkürliche terroristische Angriffe in ganz Israel. Dabei haben sie weiträumig und systematisch sexuelle und geschlechtsspezifische Gewalt verübt und sie als Kriegswaffe eingesetzt.\nInsbesondere waren Kämpfer der Al-Quds-Brigaden an Angriffen auf Kibbuzim wie Kfar Aza und Nahal Oz beteiligt, bei denen schwere Formen sexueller und geschlechtsspezifischer Gewalt verübt wurden, darunter Vergewaltigung, Ermordung weiblicher Säuglinge und gezielte Entführungen von Frauen und Mädchen.\nDie Al-Quds-Brigaden sind daher verantwortlich für schwere Menschenrechtsverletzungen und -verstösse, einschliesslich systematischer und weiträumiger sexueller und geschlechtsspezifischer Gewalt, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n25.\nNukhba Force (Nukhba-Truppe)\nalias Al-Nukhba\nAktive Regionen: Gazastreifen, Westjordanland, Südlibanon\nDie Nukhba-Truppe ist eine Spezialeinheit der terroristischen Organisation Hamas, die restriktiven Massnahmen der Union unterliegt.\nAm 7. Oktober 2023 verübten Kämpfer der Nukhba-Truppe brutale und willkürliche terroristische Angriffe in ganz Israel. Dabei haben sie weiträumig und systematisch sexuelle und geschlechtsspezifische Gewalt verübt und sie als Kriegswaffe eingesetzt.\nInsbesondere sind die Kämpfer der Nukhba-Truppe unter anderem in das Kibbuz Kfar Aza eingedrungen und mit Paragleitern in das Musikfestival Re'im (Nova) geflogen. An beiden Orten verübten Kämpfer der Nukhba-Truppe weiträumig und systematisch sexuelle und geschlechtsspezifische Gewalt, darunter Vergewaltigung und anschliessende Ermordung weiblicher Minderjähriger, Verstümmelung von Leichen sowie Genitalverstümmelung.\nDie Nukhba-Truppe ist daher verantwortlich für schwere Menschenrechtsverletzungen und -verstösse, einschliesslich systematischer und weiträumiger sexueller und geschlechtsspezifischer Gewalt, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n26.\nQassam Brigades (Qassam-Brigaden)\nalias Izz ad-Din\nal-Qassam\nBrigades; AQB\nAktive Regionen: Gazastreifen, Westjordanland, Südlibanon\nDie Qassam-Brigaden sind der militärische Arm der terroristischen Organisation Hamas, die restriktiven Massnahmen der Union unterliegt.\nAm 7. Oktober 2023 verübten Kämpfer der Qassam-Brigaden brutale und willkürliche terroristische Angriffe in ganz Israel. Dabei haben sie systematisch und weiträumig sexuelle und geschlechtsspezifische Gewalt verübt und sie als Kriegswaffe eingesetzt, darunter der sexuelle Missbrauch von Minderjährigen und Leichen, Genitalverstümmelungen und die gezielte Entführung von Frauen und Mädchen.\nDie Qassam-Brigaden sind daher verantwortlich für schwere Menschenrechtsverletzungen und -verstösse, einschliesslich systematischer und weiträumiger sexueller und geschlechtsspezifischer Gewalt, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n27.\nLehava\nalias Prevention of Assimilation in the Holy Land\nTel.: 079-9130000\nE-Mail: o.leava@gmail.com\nWebsite: www.lehava-us.com; vod.leava.co.il\nLehava ist eine rechtsradikale jüdische rassistische Gruppe unter der Führung ihres Gründers Ben-Zion &sbquo;Bentzi' Gopstein.\nLehava wendet Gewalt an und stiftet zu Gewalt gegen Palästinenser, Christen und Messianische Juden an, z. B. haben Lehava-Mitglieder &sbquo;Tod den Arabern' gesungen und bei Kundgebungen dazu aufgerufen, zu den Waffen zu greifen. Lehava organisiert gewaltsame Proteste gegen jüdisch-muslimische Hochzeiten und die LGBTQI-Gemeinschaft. Lehava-Mitglieder schikanieren arabisch-jüdische Paare und greifen diese an.\nLehava ist daher verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse, insbesondere für das systematische Eintreten für nationalen, rassischen oder religiösen Hass, der zu Diskriminierung, Feindseligkeit oder Gewalt führt, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n28.\nHilltop Youth (alias No'ar HaGva'ot)\nVerbundene Personen:\nMeir Mordechai Ettinger; Elisha Yered\nHilltop Youth ist eine radikale Jugendgruppe, die sich aus Mitgliedern zusammensetzt, die für Gewalttaten gegen Palästinenser und deren Dörfer im Westjordanland bekannt sind.\nDie Gruppe gründet nicht genehmigte Aussenposten auf Bergkuppen im Westjordanland und beteiligt sich an der von Siedlern ausgehenden Gewalt durch sogenannte &sbquo;price tag attacks'. Diese von Siedlern ausgehende, gegen Palästinenser und ihre Dörfer gerichtete Gewalt, darunter körperliche und psychosoziale Schikane, Schläge, Mord und Zerstörung von Eigentum, ist systematischer Natur und hat zur zwangsweisen Umsiedlung ganzer Gemeinschaften geführt.\nHilltop Youth ist daher verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, sowie für schwere Verletzungen oder Verstösse gegen das Eigentumsrecht und das Recht auf Privat- und Familienleben von Palästinensern im Westjordanland, was im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union auch Anlass zu ernster Besorgnis gibt.\n29.\nMoshe's Farm (alias Tirza Valley Farm Outpost)\nAnschrift: West Bank, Occupied Palestinian\nTerritories\nRegistrierungsdatum: 2021\nVerbundene Personen:\nMoshe Sharvit\nMoshe's Farm, auch bekannt als Tirza Valley Farm, befindet sich im Eigentum des israelischen Siedlers Moshe Sharvit und wurde im Jahr 2020 von ihm gegründet. Moshe Sharvit ist ein Siedler und verübt Gewalttaten gegenüber palästinensischen Bewohnern, die als Viehhirten in der Nähe seines sich auf einem Hügel befindenden Vorpostens im Westjordanland leben, und bedroht sie.\nBei Moshe's Farm handelt es sich um einen unrechtmässigen Vorposten, der ungefähr 1,5 km südöstlich von der Siedlung Chamra im Westjordanland liegt. Moshe's Farm ist seit seiner Gründung grösser geworden und umfasst derzeit mehrere Wohngebäude, ein Gästehaus für Reisende und einen Veranstaltungskomplex. In dem Gästehaus können bis zu 100 Menschen untergebracht werden und sämtliche Gebäude wurden ohne eine Genehmigung errichtet und sind daher illegal. Seit der Gründung von Moshe's Farm ist er ein Ausgangspunkt von Gewalt und Belästigung gegenüber palästinensischen Gemeinschaften von Viehhirten und von dort aus verüben Moshe Sharvit und andere Bewohner Gewalt und Belästigung gegenüber Palästinenser. Am 6. März 2025 untersagte ein Gericht in Jerusalem Sharvit nach wiederholten Angriffen und Belästigungen, sich dem Grundstück einer palästinensischen Familie in der Nähe seines Vorpostens im Westjordanland zu nähern.\nDaher ist Moshe's Farm eine Organisation, die mit Moshe Sharvit in Verbindung steht, der wegen schwerer und systematischer Menschenrechtsverstösse, darunter auch die Verletzung des Rechts jeder Person, das höchstmögliche Mass an körperlicher und geistiger Unversehrtheit zu geniessen, in die Liste aufgenommen wurde. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n30.\nZvi's Farm\nAnschrift: Halamish, West Bank, Occupied Palestinian\nTerritories\nVerbundene Personen:\nZvi Bar Yosef\nBei Zvi's Farm handelt es sich um einen landwirtschaftlichen Betrieb, der einen unrechtmässigen, nicht genehmigten Vorposten auf palästinensischem Gebiet in der Nähe von Halamish im Westjordanland bildet.\nZvi's Farm befindet sich in einem Teil des Westjordanlands, der sich unter vollständiger Kontrolle des israelischen Militärs befindet und der von Palästinensern bewohnt wird.\nZvi's Farm wird von Zvi Bar Yosef betrieben, der den Vorposten als Ausgangsbasis für seine Gewalttaten gegen palästinensische Bewohner nutzt und die palästinensischen Landwirte am Zugang zu ihrem Land und an dessen Bewirtschaftung hindert. Der Vorposten hat rund 2500 Dunam (= 620 Acre = 248 ha) besetzt, die von den Dörfern Jibya, Kaubar (Kobar) und Umm Safa bewirtschaftet wurden.\nIn den Jahren 2019, 2021 und 2023 hat Zvi Bar Yosef wiederholt Palästinenser aus diesen Dörfern angegriffen und war ihnen gegenüber gewalttätig, wodurch einige von ihnen schwer verletzt wurden.\nDaher ist Zvi's Farm eine Organisation, die mit Zvi Bar Yosef in Verbindung steht, gegen den wegen schwerer und systematischer Menschenrechtsverstösse, darunter auch die Verletzung des Rechts auf körperliche und geistige Unversehrtheit, des Eigentumsrechts und des Rechts auf Privat- und Familienleben, Sanktionen verhängt wurden. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n31.\nTzav 9\n(alias Tsav 9;\nOrder 9)\nWebsite: https://www.tzav9.co.il/faq\nTzav 9 ist eine israelische Gruppe gewalttätiger Aktivisten, die im Januar 2024 gemeinsam von Reut Ben Haim und Aviad Shlomo Sarid gegründet wurde. Reut Ben Haim und Yossef (Sefi) Ben Haim leiten derzeit die Gruppe.\nLaut ihrer Website bestehen die beiden Hauptaufgaben von Tzav 9 darin, Lastkraftwagen, die humanitäre Hilfe wie Nahrungsmittel, Wasser und Kraftstoff nach Gaza liefern, zu blockieren und die Legitimität des Hilfswerks der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten in Israel in Verruf zu bringen.\nSeit Januar 2024 hat Tzav 9 regelmässig Lastkraftwagen mit humanitärer Hilfe blockiert. Am 18. Januar 2024 hat die Gruppe in Kerem Shalom erstmals Hilfslieferungen blockiert. Am 13. Mai 2024 am Tarquima Checkpoint nahm Tzav 9 an einem gewaltsamen Protest gegen einen Lkw-Fahrer teil. Am 16. Mai 2024 hat sich Tzav 9 im Westjordanland an einem Angriff auf einen Lastkraftwagen mit Nahrungsmitteln beteiligt. Weitere Vorfälle ereigneten sich u. a. in den Gebieten Kerem Shalom und Nitzana. Aktivisten von Tzav 9 haben am 22., 27. und 31. Mai, am 13., 17. und 19. Juli sowie am 4. und 6. August 2025 am Allenby-Grenzübergang, im Hafen von Aschdod sowie auf dem Weg dorthin, insbesondere in Arad und Dimona Lastkraftwagen mit humanitärer Hilfe abgefangen. Zu den durchgeführten Handlungen zählen gewaltsame Proteste, Angriffe auf Lastkraftwagen, die Nahrungsmittel liefern, und die Vernichtung dieser Nahrungsmittel. Diese Handlungen haben dazu beigetragen, dass die bereits katastrophale Lage der Zivilbevölkerung im Gazastreifen noch weiter verschlimmert wird.\nDaher ist Tzav 9 für schwere Menschenrechtsverstösse, darunter auch die Verletzung des Rechts jeder Person, das höchstmögliche Mass an körperlicher und geistiger Unversehrtheit zu geniessen, verantwortlich. Diese Verstösse geben auch im Hinblick auf die Ziele der Gemeinsamen Aussen- und Sicherheitspolitik gemäss Art. 21 des Vertrags über die Europäische Union Anlass zu ernster Besorgnis.\n32.\nKokorat San Ras\nArt der Organisation: Haitianische Bande, die hauptsächlich in Artibonite und der nordwestlichen Region agiert.\nKokorat San Ras ist eine in Haiti agierende Bande, die zwischen 2015 und 2017 entstand und an Stärke gewonnen hat. Sie agiert in bestimmten Gebieten (Artibonite/Nordwest), und ihr Einfluss nimmt weiter zu.\nKokorat San Ras ist für gewaltsame Angriffe und physische Aggression bekannt, die sie verübt, um die Kontrolle über weitere Gebiete zu erlangen. Bei diesen Angriffen werden Vergewaltigung und sonstige Gewalt gegen Frauen als gängige Waffe eingesetzt.\nDaher ist Kokorat San Ras verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich systematischer und weitverbreiteter sexueller und geschlechtsspezifischer Gewalt.\n33.\nMSS-Haftzentrum des Bezirks Onsong\nArt der Organisation: Haftzentrum\nOrt der Registrierung: Bezirk Onsong, Provinz Nord-Hamgyong, Demokratische Volksrepublik Korea (DVRK)\nDas MSS-Haftzentrum des Bezirks Onsong ist eine Hafteinrichtung in der Provinz Nord-Hamgyong der Demokratischen Volksrepublik Korea (DVRK).\nDie Einrichtung wird von den allgemeinen Polizeikräften der DVRK und dem Ministerium für Volkssicherheit verwaltet und ist mit staatlichen Beamten und Strafvollzugsbeamten des Ministeriums besetzt.\nIm MSS-Haftzentrum des Bezirks Onsong ist Folter fester Bestandteil des Verhörprozesses, der dazu dient, ein vollständiges Geständnis willkürlich inhaftierter Personen zu erzwingen.\nZu den Beispielen von Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe gehören die anhaltende Verweigerung von Nahrung, Aushungern, Verweigerung medizinischer Hilfe, mangelnde Hygiene und körperpositionsbezogene Folter.\nHäftlinge im MSS-Haftzentrum des Bezirks Onsong werden auch Opfer von Vergewaltigung und anderen Formen sexueller und geschlechtsspezifischer Gewalt wie Versklavung, invasive Körperdurchsuchungen, erzwungene Abtreibungen und systematisches Abzielen auf die Reproduktionsfähigkeit von Frauen.\nDas MSS-Haftzentrum des Bezirks Onsong ist daher verantwortlich für schwere Menschenrechtsverletzungen, einschliesslich Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe, willkürliche Festnahmen oder Inhaftierungen sowie sonstige Menschenrechtsverletzungen, einschliesslich systematischer und weitverbreiteter sexueller und geschlechtsspezifischer Gewalt.\n34.\nSultan-Sulaiman-Shah-Brigade (alias Suleiman-Shah-Brigade, al-Amshat, Amshat)\nVerbundene Personen:\nMuhammad Hussein al-Jasim\nDie Sultan-Sulaiman-Shah-Brigade ist eine im Jahr 2016 gegründete, im syrischen Bürgerkrieg aktive, bewaffnete Miliz. Sie wurde im Jahr 2016 in Jarabulus von Muhammad Hussein al-Jasim, auch bekannt als Abu Amsha, gegründet und gibt an, über mehr als 2 000 Kämpfer, vorwiegend Turkmenen, zu verfügen.\nIm März 2025 war die Sultan-Sulaiman-Shah-Brigade an den Gewalttaten in der syrischen Küstenregion, die sich gegen Zivilpersonen und insbesondere die alawitische Gemeinschaft richteten, beteiligt, auch durch willkürliche Tötungen von Zivilpersonen.\nDie Sultan-Sulaiman-Shah-Brigade ist daher für schwere Menschenrechtsverletzungen in Syrien, einschliesslich willkürlicher Tötungen von Zivilpersonen, verantwortlich.\n35.\nHamza-Division (alias Hamzat)\nVerbundene Personen:\nSayf Boulad Abu Bakr\nDie im Jahr 2016 gegründete Hamza-Division ist eine in Syrien aktive bewaffnete Miliz. Während des gesamten syrischen Bürgerkriegs ist die Hamza-Division für zahlreiche Folterhandlungen in ihren Hafteinrichtungen, für Erpressung und für die Vertreibung von Zivilpersonen, insbesondere in der Region Afrin und Aleppo, verantwortlich.\nIm März 2025 war die Hamza-Division unter dem Kommando von Sayf Boulad Abu Bakr an den Gewalttaten in der syrischen Küstenregion, die sich gegen Zivilpersonen und insbesondere die alawitische Gemeinschaft richteten, beteiligt, auch durch Folter und willkürliche Tötungen von Zivilpersonen.\nDie Hamza-Division ist daher für schwere Menschenrechtsverletzungen in Syrien, einschliesslich Folter und willkürlicher Tötungen, verantwortlich.\n36.\nDie Sultan-Murad-Division\nDie im Jahr 2013 gegründete Sultan-Murad-Division ist eine während des syrischen Bürgerkriegs aktive bewaffnete Miliz. Die Sultan-Murad-Division steht mit der Syrischen Nationalen Armee (SNA) in Verbindung und gibt an, dass ihr zwischen 5 000 und 10 000 Kämpfer zur Verfügung stehen.\nVor dem Sturz des Regimes von Präsident al-Assad hat sich die Sultan-Murad-Division an Operationen gegen die kurdische Gemeinschaft Syriens und die Demokratischen Kräfte Syriens beteiligt, wobei Folter, willkürliche Inhaftierungen, Verschwindenlassen und Misshandlungen von Gefangenen eingesetzt wurden. Die Sultan-Murad-Division nahm auch an militärischen Operationen ausserhalb Syriens teil, auch in Libyen, der Region Bergkarabach und Niger.\nIm März 2025 war die Sultan-Murad-Division an den Gewalttaten in der syrischen Küstenregion, die sich gegen Zivilpersonen und insbesondere die alawitische Gemeinschaft richteten, beteiligt, auch durch die unmenschliche Behandlung und willkürliche Tötungen von Zivilpersonen.\nDie Sultan-Murad-Division ist daher für schwere Menschenrechtsverletzungen in Syrien, einschliesslich Folter, unmenschlicher Behandlung und willkürlicher Tötungen von Zivilpersonen, verantwortlich.\n37.\nThe Zindashti Networkalias Zindashti's criminal network\nZindashti criminal organisation\nRegistrierungsdatum: 18.8.1983\nHaupttätigkeitsorte: Iran, Türkei, Europa\nVerbundene Personen: Naji Ibrahim Sharifi-Zindashti, Reza Hamidiravari, Nihat Abdul Kadir Asan, Ekrem Abdulkerym Oztunc, Ali Esfanjani, Ali Kocak, Abdulvahap Kocak\nSonstige verbundene Organisationen: Iranisches Ministerium für Nachrichtenwesen und Sicherheit (Ministry of Intelligence and Security, MOIS), Korps der Islamischen Revolutionsgarde (Islamic Revolutionary Guard Corps, IRGC)\nDas Zindashti Network ist eine kriminelle Vereinigung, die zahlreiche grenzüberschreitende Repressionshandlungen, darunter Morde ausserhalb Irans, ausgeführt hat.\nDas Zindashti Network wird vom iranischen Drogenhändler Naji Sharifi-Zindashti geleitet und steht in Verbindung mit dem iranischen Ministerium für Nachrichtenwesen und Sicherheit (MOIS), dem Zweig der iranischen Regierung, der unter anderem mit der Entführung und Ermordung von Personen, die den Massnahmen oder der Politik der Islamischen Republik Iran kritisch gegenüberstehen, oder Personen, die von der Islamischen Republik Iran anderweitig als Gegner der Islamischen Republik Iran angesehen werden, beauftragt ist.\nDaher ist das Zindashti Network verantwortlich für schwere Menschenrechtsverletzungen oder -verstösse ausserhalb Irans, insbesondere für aussergerichtliche, summarische oder willkürliche Hinrichtungen und Tötungen sowie das Verschwindenlassen von Personen.\n1\nIngress abgeändert durch LGBl. 2025 Nr. 461 .\n2\nArt. 1 Abs. 2a eingefügt durch LGBl. 2024 Nr. 166 .\n3\nArt. 1 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 461 .\n4\nArt. 1 Abs. 2a Bst. e abgeändert durch LGBl. 2025 Nr. 461 .\n5\nArt. 1 Abs. 2a Bst. f eingefügt durch LGBl. 2025 Nr. 461 .\n6\nArt. 1 Abs. 2b abgeändert durch LGBl. 2025 Nr. 555 .\n7\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 461 .\n8\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 461 .\n9\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 461 .\n10\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 461 .\n11\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 461 .\n12\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 461 .\n13\nArt. 2 Abs. 2 eingefügt durch LGBl. 2025 Nr. 461 .\n14\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 461 .\n15\nArt. 6 abgeändert durch LGBl. 2025 Nr. 461 .\n16\nAnhang abgeändert durch LGBl. 2021 Nr. 277 , LGBl. 2021 Nr. 416 , LGBl. 2021 Nr. 421 , LGBl. 2022 Nr. 374 , LGBl. 2023 Nr. 74 , LGBl. 2023 Nr. 93 , LGBl. 2023 Nr. 292 , LGBl. 2023 Nr. 308 , LGBl. 2023 Nr. 364 , LGBl. 2023 Nr. 469 , LGBl. 2024 Nr. 49 , LGBl. 2024 Nr. 126 , LGBl. 2024 Nr. 166 , LGBl. 2024 Nr. 168 , LGBl. 2024 Nr. 289 , LGBl. 2024 Nr. 296 , LGBl. 2024 Nr. 440 , LGBl. 2025 Nr. 179 , LGBl. 2025 Nr. 294 , LGBl. 2025 Nr. 326 , LGBl. 2025 Nr. 362 , LGBl. 2025 Nr. 430 und LGBl. 2025 Nr. 555 ."
    }
  ],
  "definitions": []
}
