{
  "id": "li-konso-2007108000",
  "type": "statute",
  "title": "Kundmachung vom 8. Mai 2007 des Beschlusses Nr. 146/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.108",
  "status": "in_force",
  "issued_date": "2007-05-08",
  "in_force_date": "2007-05-08",
  "url": "https://www.gesetze.li/konso/2007108000",
  "description": "Kundmachung vom 8. Mai 2007 des Beschlusses Nr. 146/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IV des Abkommens wird wie folgt geändert:\n1. Unter Nummer 11h (Richtlinie 2002/31/EG der Kommission) wird Folgendes eingefügt:\n\", geändert durch:\n- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge, angenommen am 16. April 2003 ( ABl. L 236 vom 23.9.2003, S. 33 ).\"\n2. Nach Nummer 19 (Richtlinie 2001/77/EG des Europäischen Parlaments und des Rates) werden folgende Nummern eingefügt:\n\"20. 32003 R 1228: Verordnung (EG) Nr. 1228/2003 des Europäischen Parlaments und des Rates vom 26. Juni 2003 über die Netzzugangsbedingungen für den grenzüberschreitenden Stromhandel ( ABl. L 176 vom 15.7.2003, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Aufgaben nach Art. 12 Abs. 2 werden von den Regulierungsbehörden der EFTA-Staaten für diese Staaten erledigt.\nb) Die betreffenden EFTA-Staaten werden aufgefordert, Beobachter in die Sitzungen des nach Art. 13 eingerichteten Ausschusses zu entsenden. Die Vertreter der EFTA-Staaten werden umfassend an der Arbeit des Ausschusses beteiligt, ohne jedoch stimmberechtigt zu sein.\n21. 32003 D 0796: Beschluss 2003/796/EG der Kommission vom 11. November 2003 zur Einsetzung der Gruppe der europäischen Regulierungsbehörden für Elektrizität und Erdgas ( ABl. L 296 vom 14.11.2003, S. 34 ).\n22. 32003 L 0054: Richtlinie 2003/54/EG des Europäischen Parlaments und des Rates vom 26. Juni 2003 über gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt und zur Aufhebung der Richtlinie 96/92/EG ( ABl. L 176 vom 15.7.2003, S. 37 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 2 erhält der Ausdruck \"der Vertrag, insbesondere Art. 86\" folgende Fassung: \"das EWR-Abkommen, insbesondere Art. 59\".\nb) In Art. 3 Abs. 8 erhält der Ausdruck \"Interessen der Gemeinschaft\" folgende Fassung: \"Interessen der Vertragsparteien\".\nc) In Art. 3 Abs. 8 erhält der Ausdruck \"Art. 86 des Vertrags\" folgende Fassung: \"Art. 59 des EWR-Abkommens\".\nd) Unter Art. 10 wird folgender Wortlaut angefügt: \"Diese Bestimmung gilt nicht für Liechtenstein.\"\ne) In Art. 23 Abs. 8 erhält der Ausdruck \"der Vertrag, insbesondere Art. 82\" folgende Fassung: \"das EWR-Abkommen, insbesondere Art. 54\".\nf) In Art. 26 Abs. 1 wird an den letzten Satz Folgendes angefügt: \"sowie Island\".\ng) Art. 26 Abs. 2 erhält folgende Fassung: \"Ein EFTA-Staat, der nach Inkrafttreten des Beschlusses Nr. 146/2005 des Gemeinsamen EWR-Ausschusses vom 2. Dezember 2005 aus technischen Gründen erhebliche Schwierigkeiten hat, seinen Markt für bestimmte begrenzte Gruppen der in Art. 21 Abs. 1 Bst. b genannten gewerblichen Kunden zu öffnen, kann eine Ausnahme von dieser Bestimmung beantragen; diese kann ihm von der EFTA-Überwachungsbehörde für einen Zeitraum von bis zu 18 Monaten ab dem Tag des Inkrafttretens des Beschlusses Nr. 146/2005 des Gemeinsamen EWR-Ausschusses vom 2. Dezember 2005 gewährt werden.\"\nh) Island wird als kleines isoliertes Netz im Sinne des Art. 2 Abs. 26 angesehen. Die Ausnahmeregelung nach Art. 15 ist daher entsprechend anzuwenden.\n23. 32003 L 0055: Richtlinie 2003/55/EG des Europäischen Parlaments und des Rates vom 26. Juni 2003 betreffend gemeinsame Vorschriften für den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 98/30/EG ( ABl. L 176 vom 15.07.2003, S.57 ), berichtigt in ABl. L 16 vom 23.1.2004, S.74 .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 3 Abs. 2 erhält der Ausdruck \"der Vertrag, insbesondere Art. 86\" folgende Fassung: \"das EWR-Abkommen, insbesondere Art. 59\".\nb) In Art. 3 Abs. 5 wird der Ausdruck \"Interessen der Gemeinschaft\" durch den Ausdruck \"Interessen der Vertragsparteien\" ersetzt.\nc) In Art. 3 Abs. 5 erhält der Ausdruck \"Art. 86 des Vertrags\" folgende Fassung: \"Art. 59 des EWR-Abkommens\".\nd) Unter Art. 9 wird folgender Wortlaut angefügt: \"Diese Bestimmung gilt nicht für Liechtenstein.\"\ne) In Art. 17 Abs. 2 wird am Ende des letzten Satzes Folgendes angefügt: \"in der in das EWR-Abkommen aufgenommenen und für die Zwecke des EWR-Abkommens angepassten Fassung.\"\nf) In Art. 25 Abs. 8 erhält der Ausdruck \"der Vertrag, insbesondere Art. 82\" folgende Fassung: \"das EWR-Abkommen, insbesondere Art. 54\".\ng) Norwegen wird ab dem 10. April 2004 als entstehender Markt im Sinne des Art. 2 Abs. 31 angesehen. Die Ausnahmeregelung nach Art. 28 Abs. 2 ist daher entsprechend anzuwenden.\nh) Die betreffenden EFTA-Staaten werden aufgefordert, Beobachter in die Sitzungen des nach Art. 30 eingerichteten Ausschusses zu entsenden. Die Vertreter der EFTA-Staaten werden umfassend an der Arbeit des Ausschusses beteiligt, ohne jedoch stimmberechtigt zu sein.\"\n3. Der Wortlaut der Nummern 8 (Richtlinie 90/547/EWG des Rates), 9 (Richtlinie 91/296/EWG des Rates), 14 (Richtlinie 96/92/EG des Europäischen Parlaments und des Rates) und 16 (Richtlinie 98/30/EG des Europäischen Parlaments und des Rates) wird gestrichen.\n4. Der Wortlaut der Anlagen 2, 3 und 4 wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung Nr. 1228/2003, der Richtlinien 2003/54/EG und 2003/55/EG, berichtigt in ABl. L 16 vom 23.1.2004, S. 74 , sowie des Beschlusses 2003/796/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 3. Dezember 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 2. Dezember 2005.\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 306 vom 24.11.2005, S. 34 .\n3\nABl. L 176 vom 15.7.2003, S. 1 .\n4\nABl. L 176 vom 15.7.2003, S. 37 .\n5\nABl. L 176 vom 15.7.2003, S. 57 .\n6\nABl. L 296 vom 14.11.2003, S. 34 .\n7\nABl. L 313 vom 13.11.1990, S. 30 .\n8\nABl. L 147 vom 12.6.1991, S. 37 .\n9\nABl. L 74 vom 20.3.1992, S. 43 .\n10\nEs wurden verfassungsrechtliche Anforderungen mitgeteilt."
    }
  ],
  "definitions": []
}
