{
  "id": "li-konso-2011544000",
  "type": "statute",
  "title": "Gesetz vom 20. Oktober 2011 über die Förderung der wirtschaftlichen und touristischen Entwicklung des Standortes Liechtenstein (Standortförderungsgesetz; SFG)",
  "title_en": "",
  "short_name": "SFG",
  "status": "in_force",
  "issued_date": "2011-10-20",
  "in_force_date": "2011-10-20",
  "url": "https://www.gesetze.li/konso/2011544000",
  "description": "Gesetz vom 20. Oktober 2011 über die Förderung der wirtschaftlichen und touristischen Entwicklung des Standortes Liechtenstein (Standortförderungsgesetz; SFG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt unter Beachtung der Grundsätze von Art. 2 Abs. 1 die Förderung des Standortes Liechtenstein und regelt deren Finanzierung und Organisation."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Grundsätze",
      "content": "1) Die Förderung des Standortes Liechtenstein orientiert sich an einer nachhaltigen wirtschaftlichen und touristischen Entwicklung, die auf die Anliegen der natürlichen, gesellschaftlichen und kulturellen Umwelt Rücksicht nimmt.\n2) Ziele der Standortförderung sind: a) die einheitliche und wirksame Landeskommunikation nach aussen und nach innen mit klaren Kernbotschaften sowie die Profilierung und Pflege des Marketingauftritts Liechtensteins;\nb) die Vermarktung, Förderung und Weiterentwicklung Liechtensteins als: 1. international anerkannter Wirtschaftsstandort;\n2. attraktive Tourismusdestination.\n3) Liechtenstein Marketing ist das Kompetenzzentrum für Fragen zur Kommunikation und Vermarktung des Landes Liechtenstein und grenzt sich in diesem Zusammenhang von der Regierungskommunikation ab."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Träger",
      "content": "Träger der Standortförderung sind der Staat, Liechtenstein Marketing sowie jene Gemeinden und Institutionen, die mit Liechtenstein Marketing eine Leistungsvereinbarung abschliessen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Soweit in diesem Gesetz nichts anderes bestimmt ist, findet das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen ergänzend Anwendung.\nII. Liechtenstein Marketing\nA. Allgemeines"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Allgemeines",
      "section": "5",
      "title": "Art. 5 Name, Rechtsform und Sitz",
      "content": "1) \"Liechtenstein Marketing\" ist eine selbständige Anstalt öffentlichen Rechts.\n2) Der Sitz der Anstalt wird in den Statuten festgelegt."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeines",
      "section": "6",
      "title": "Art. 6 Zweck",
      "content": "1) Zweck von Liechtenstein Marketing ist es, die Vermarktung Liechtensteins als Wirtschaftsstandort und Tourismusdestination sicherzustellen. Dies umfasst insbesondere: a) die Umsetzung einer übergeordneten Marketingstrategie und die Betreuung einer effektiven Medienarbeit und Landeskommunikation;\nb) die Gewährleistung eines wirksamen Standort- und Reputationsmanagements;\nc) die Sicherstellung eines professionellen Destinationsmanagements;\nd) die Durchführung von und Mitwirkung an Grossveranstaltungen im In- und Ausland.\n2) Liechtenstein Marketing kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeines",
      "section": "7",
      "title": "Art. 7 Mittelverwendung, Rechnungslegung und Betriebsführung",
      "content": "1) Liechtenstein Marketing verwendet die ihr gemäss diesem Gesetz zustehenden Mittel im Rahmen eines Leistungsauftrages, welchen die Regierung nach Anhörung des Verwaltungsrates erlässt.\n2) Liechtenstein Marketing führt eine Kostenrechnung nach Kostenträgern und Projekten.\n3) Liechtenstein Marketing ist nach allgemein anerkannten betriebswirtschaftlichen Grundsätzen zu führen.\n4) Für die Erstellung des Geschäftsberichts sind die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Liechtenstein Marketing wendet dabei die Vorschriften für grosse Gesellschaften an.\nB. Organisation"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Organisation",
      "section": "8",
      "title": "Art. 8 Organe",
      "content": "Die Organe von Liechtenstein Marketing sind: a) der Verwaltungsrat;\nb) die Geschäftsleitung;\nc) die Revisionsstelle.\nVerwaltungsrat\nArt. 9 a) Zusammensetzung, Anforderungen und Entschädigung\n1) Der Verwaltungsrat besteht aus fünf bis sieben Mitgliedern.\n2) Im Verwaltungsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Unternehmensführung;\nb) Marketing und Kommunikation;\nc) Tourismus/Gastronomie/Hotellerie;\nd) Finanz- und Rechnungswesen.\n3) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Verwaltungsrat als Gremium;\nb) jedes Mitglied des Verwaltungsrates;\nc) den Präsidenten im Besonderen.\n4) Die Entschädigung des Verwaltungsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Organisation",
      "section": "10",
      "title": "Art. 10 b) Aufgaben",
      "content": "Dem Verwaltungsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung von Liechtenstein Marketing;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und Finanzkontrolle, soweit dies für die Führung des Unternehmens erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder der Geschäftsleitung;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Festlegung der Marketingstrategie im Rahmen der Vorgaben der Regierung;\nh) die Erstellung des Jahresvoranschlages, der Jahresrechnung und des Jahresberichtes zu Handen der Regierung;\ni) die Einreichung von Vorschlägen bezüglich der Orts- und Landesplanung, soweit diese den Wirtschaftsstandort oder den Tourismus betreffen, bei den Landes- und Gemeindebehörden;\nk) die Abgabe von Stellungnahmen zu Projekten der Landes- und Gemeindebehörden, die den Wirtschaftsstandort oder den Tourismus betreffen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Organisation",
      "section": "11",
      "title": "Art. 11 Geschäftsleitung",
      "content": "1) Die Mitglieder der Geschäftsleitung werden vom Verwaltungsrat nach öffentlicher Ausschreibung gewählt.\n2) Die Geschäftsleitung ist für die operative Führung von Liechtenstein Marketing verantwortlich. Zusammensetzung, Aufgaben und Befugnisse werden in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Organisation",
      "section": "12",
      "title": "Art. 12 Revisionsstelle",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist. Sie hat zudem zu prüfen, ob die Bestimmungen dieses Gesetzes und seiner Verordnungen eingehalten worden sind.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\nIII. Aufsicht"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Aufsicht",
      "section": "13",
      "title": "Art. 13 Regierung",
      "content": "1) Liechtenstein Marketing untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Verwaltungsrates;\nb) die Genehmigung der Statuten;\nc) die Festlegung der Entschädigung der Verwaltungsratsmitglieder;\nd) die Genehmigung des Jahresvoranschlages, der Jahresrechnung und des Jahresberichtes sowie die Entlastung des Verwaltungsrates;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Behandlung von Beschwerden gegen Entscheidungen des Verwaltungsrates;\nh) die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Verwaltungsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis.\nIV. Finanzierung\nA. Allgemeines"
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Allgemeines",
      "section": "14",
      "title": "Art. 14 Einnahmen",
      "content": "1) Liechtenstein Marketing finanziert seine Ausgaben durch: a) den Verkauf von Produkten und Dienstleistungen;\nb) einen Landesbeitrag;\nc) Kurtaxen;\nd) weitere Einnahmen.\n2) Der Landesbeitrag wird als Globalkredit gewährt. Die Einzelheiten, insbesondere die Gewinn- und Verlustverwendung sowie die zu erhebenden Indikatoren, werden im Leistungsauftrag festgelegt.\nB. Kurtaxen"
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Kurtaxen",
      "section": "15",
      "title": "Art. 15 Taxpflicht",
      "content": "1) Wer gegen Entgelt Personen beherbergt, hat von diesen für jede Nächtigung eine Kurtaxe einzuheben und periodisch abzuliefern.\n2) Kurtaxen sind auf den von den Beherbergungsstätten ausgestellten Rechnungen separat auszuweisen.\n3) Die Regierung regelt das Nähere über die Einhebung und Ablieferung der Kurtaxe mit Verordnung."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Kurtaxen",
      "section": "16",
      "title": "Art. 16 Verwendung",
      "content": "Die Kurtaxe fällt zur Gänze Liechtenstein Marketing zu. Der Verwendungszweck wird im Leistungsauftrag festgelegt."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Kurtaxen",
      "section": "17",
      "title": "Art. 17 Höhe und Berechnung",
      "content": "1) Die Kurtaxe darf vier Franken pro Nächtigung nicht übersteigen.\n2) Sie ist aufgrund der Meldungen nach Art. 19 zu berechnen.\n3) Die Regierung regelt das Nähere über die Höhe und Berechnung der Kurtaxe mit Verordnung."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Kurtaxen",
      "section": "18",
      "title": "Art. 18 Haftung",
      "content": "Wer die Kurtaxe nicht entsprechend den Vorschriften dieses Gesetzes und der dazu ergangenen Verordnung einhebt und abliefert, haftet für die ausfallenden Beträge.\nV. Meldewesen"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Meldewesen",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "1) Wer gegen Entgelt Personen beherbergt, ist verpflichtet, diese im Meldeverfahren zu registrieren oder registrieren zu lassen.\n2) Die Meldungen sind dem Amt für Volkswirtschaft und der Landespolizei zu übermitteln.\n3) Die Gemeinden sind bei der Durchführung des Meldewesens zur Mitwirkung verpflichtet.\n4) Die Regierung regelt das Nähere über die Durchführung des Meldewesens mit Verordnung."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Meldewesen",
      "section": "20",
      "title": "Art. 20 Überprüfungsrecht",
      "content": "Das Amt für Volkswirtschaft, die Landespolizei, die Gemeinden und Liechtenstein Marketing sind berechtigt, die Erfüllung der Meldepflicht jederzeit zu überprüfen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Strafbestimmungen",
      "section": "21",
      "title": "Art. 21 Übertretungen",
      "content": "1) Von der Regierung wird wegen Übertretung mit einer Busse bis 5 000 Franken bestraft, wer vorsätzlich: a) die Taxpflicht nach Art. 15 Abs. 1 verletzt;\nb) die Meldepflicht nach Art. 19 Abs. 1 und 2 verletzt;\nc) gegen Verordnungsvorschriften, deren Übertretung für strafbar erklärt wird, verstösst.\n2) Bei fahrlässiger Begehung wird die Strafe um die Hälfte herabgesetzt.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Durchführungsverordnungen",
      "content": "1) Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen.\n2) Die Regierung kann ihre Aufgaben nach Art. 21 unter Vorbehalt des Rechtszuges an die Regierung mit Verordnung an eine ihr unterstellte Amtsstelle delegieren."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Personal",
      "content": "Liechtenstein Marketing übernimmt auf den Zeitpunkt des Inkrafttretens dieses Gesetzes das Personal von Liechtenstein Tourismus."
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Übergang von Rechten und Pflichten",
      "content": "Liechtenstein Marketing wird Rechtsnachfolgerin von Liechtenstein Tourismus und übernimmt deren Infrastruktur, insbesondere die Betriebseinrichtungen, das Mobiliar und die Immobilien."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Verwaltungsratsmitglieder",
      "content": "Die bei Inkrafttreten dieses Gesetzes bestellten Mitglieder des Verwaltungsrates von Liechtenstein Tourismus üben ihre Funktion bis zum Ablauf ihrer Amtsperiode als Mitglieder des Verwaltungsrates von Liechtenstein Marketing aus."
    },
    {
      "provision_ref": "art26",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Tourismus-Gesetz vom 15. Juni 2000, LGBl. 2000 Nr. 166;\nb) Kundmachung vom 13. Januar 2004 der Feststellung der Verfassungswidrigkeit von Art. 12 des Gesetzes über den Fremdenverkehr und der Verordnung zum Fremdenverkehrsgesetz sowie der Aufhebung von Art. 15 des Tourismus-Gesetzes und der Verordnung über die Tourismusumlage durch das Urteil des Fürstlich Liechtensteinischen Staatsgerichtshofes vom 17. November 2003 (StGH 2002/66), LGBl. 2004 Nr. 18;\nc) Gesetz vom 15. September 2004 über die Abänderung des Tourismus-Gesetzes, LGBl. 2004 Nr. 238;\nd) Gesetz vom 24. November 2006 über die Abänderung des Tourismus-Gesetzes, LGBl. 2006 Nr. 300;\ne) Gesetz vom 20. November 2009 über die Abänderung des Tourismus-Gesetzes, LGBl. 2009 Nr. 373."
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2012 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 62/2011 und 98/2011\n2\nArt. 10 Bst. c abgeändert durch LGBl. 2024 Nr. 392 .\n3\nArt. 12 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n4\nArt. 12 Abs. 2 abgeändert durch LGBl. 2024 Nr. 392 ."
    }
  ],
  "definitions": []
}
