{
  "id": "li-konso-2000122000",
  "type": "statute",
  "title": "Kundmachung vom 13. Juni 2000 des Beschlusses Nr. 83/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2000.122",
  "status": "in_force",
  "issued_date": "2000-06-13",
  "in_force_date": "2000-06-13",
  "url": "https://www.gesetze.li/konso/2000122000",
  "description": "Kundmachung vom 13. Juni 2000 des Beschlusses Nr. 83/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Protokoll 37 zum Abkommen wird nach Nummer 12 (Kontaktausschuss Fernsehtätigkeit) folgende Nummer eingefügt:\n\"13. Gruppe \"Schutz von Personen bei der Verarbeitung personenbezogener Daten\" (Richtlinie 95/46/EG des Europäischen Parlaments und des Rates)\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "In Anhang XI des Abkommens wird nach Nummer 5d (Richtlinie 97/67/EG des Europäischen Parlaments und des Rates) folgender Wortlaut eingefügt:\n\"Datenschutz\n5e. 395 L 0046: Richtlinie 95/46/EG des Europäischen Parlaments und des Rates vom 24. Oktober 1995 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr ( ABl. L 281 vom 23.11.1995, S. 31 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Vertragsparteien tauschen im Gemeinsamen EWR-Ausschuss die in Art. 25 Abs. 3 und Art. 26 Abs. 3 Unterabs. 1 genannten Informationen aus.\nb) Beabsichtigt die Kommission, Massnahmen gemäss Art. 25 Abs. 4 und 6, Art. 26 Abs. 3 Unterabs. 2 oder Abs. 4 nach dem Verfahren des Art. 31 zu erlassen, so werden die EFTA-Staaten auf dieselbe Art und Weise unterrichtet wie die EU-Mitgliedstaaten. Teilt die Kommission dem Rat gemäss Art. 31 Massnahmen mit, werden die EFTA-Staaten rechtzeitig von einem solchen Verfahren unterrichtet. Alle gemäss Art. 31 erlassenen Massnahmen werden den EFTA-Staaten auf dieselbe Art und Weise mitgeteilt wie den EU-Mitgliedstaaten. In Erwartung eines Beschlusses des Gemeinsamen EWR-Ausschusses, diese Massnahmen in das Abkommen aufzunehmen, obliegt es den EFTA-Staaten zu entscheiden, ob sie diese gemäss Art. 31 erlassenen Massnahmen anwenden, und die Kommission vor Inkrafttreten dieser Massnahmen entsprechend zu unterrichten.\nHat ein EFTA-Staat keine Entscheidung getroffen, so wendet er die gemäss Art. 31 angenommenen Massnahmen zum gleichen Zeitpunkt an wie die EU-Mitgliedstaaten.\nKann im Gemeinsamen EWR-Ausschuss innerhalb von zwölf Monaten nach dem Inkrafttreten der Massnahmen gemäss Art. 31 keine Einigung über die Aufnahme dieser Massnahmen in das EWR-Abkommen erzielt werden, so können die EFTA-Staaten jegliche Anwendung dieser Massnahmen aussetzen; sie unterrichten die Kommission unverzüglich davon.\nDie anderen Vertragsparteien beschränken oder untersagen abweichend von Art. 1 Abs. 2 der Richtlinie den freien Verkehr personenbezogener Daten in diejenigen EFTA-Staaten, welche die Massnahmen gemäss Art. 31 nicht anwenden, auf dieselbe Art und Weise wie diese Massnahmen die Übermittlung dieser Daten in ein Drittland verhindern.\nc) Unbeschadet etwaiger Verhandlungen der Kommission gemäss Art. 25 Abs. 5 kann ein EFTA-Staat Verhandlungen im eigenen Namen aufnehmen. Die Kommission und die EFTA-Staaten halten einander auf dem laufenden und nehmen auf Antrag einer der Vertragsparteien Beratungen innerhalb des Gemeinsamen EWR-Ausschusses vor.\nVerfahren für die Beteiligung Liechtensteins, Islands und Norwegens nach Art. 101 des Abkommens:\nJeder EFTA-Staat kann gemäss Art. 29 Abs. 2 Unterabs. 2 der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates einen Vertreter der von jedem EFTA-Staat eingesetzten Kontrollstelle(n) benennen, der an den Sitzungen der Gruppe \"Schutz von Personen bei der Verarbeitung personenbezogener Daten\" als Beobachter ohne Stimmrecht teilnimmt.\nDie Kommission der Europäischen Gemeinschaften teilt den Teilnehmern rechtzeitig die Sitzungstermine der Gruppe mit und übermittelt ihnen alle zweckdienlichen Informationen.\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 26. Juni 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 25. Juni 1999\n(Es folgen die Unterschriften)\n1\nABl. L 281 vom 23.11.1995, S. 31 ."
    }
  ],
  "definitions": []
}
