{
  "id": "li-konso-1937016000",
  "type": "statute",
  "title": "Verordnung vom 13. August 1937 betreffend die Ausgabe neuer Stempelmarken",
  "title_en": "",
  "short_name": "LGBl 1937.016",
  "status": "in_force",
  "issued_date": "1937-08-13",
  "in_force_date": "1937-08-13",
  "url": "https://www.gesetze.li/konso/1937016000",
  "description": "Verordnung vom 13. August 1937 betreffend die Ausgabe neuer Stempelmarken",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "betreffend die Ausgabe neuer Stempelmarken",
      "section": "1",
      "title": "Abs. 1",
      "content": "Mit dem 10. August gelangten neue Stempelmarken zur Ausgabe. Dieselben sind auf Wasserzeichenpapier gedruckt und ersetzen die bisherigen Marken dieser Wertstufen."
    },
    {
      "provision_ref": "abs2",
      "chapter": "betreffend die Ausgabe neuer Stempelmarken",
      "section": "2",
      "title": "Abs. 2",
      "content": "In neuer Zeichnung, mittleres Format, Stempelmarken zu 1 Franken grün, 2 Franken rot und 5 Franken blau. Die Wertangabe ist in einem besonderen Druckgange in etwas dunklerer Farbe eingedruckt. Die Bogen tragen auf dem Rande vier Kontrollnummern."
    },
    {
      "provision_ref": "abs3",
      "chapter": "betreffend die Ausgabe neuer Stempelmarken",
      "section": "3",
      "title": "Abs. 3",
      "content": "In bisheriger Zeichnung, jedoch auf Wasserzeichenpapier, 10 Franken grün mit braunem Wappen und 50 Franken dunkelblau mit rotem Wappen. Sämtliche Marken tragen ausserdem auf der Rückseite Kontrollbuchstaben und Kontrollnummern."
    },
    {
      "provision_ref": "abs4",
      "chapter": "betreffend die Ausgabe neuer Stempelmarken",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die bisherigen Stempelmarken zu 50 Franken gelangen mit einem Aufdruck \"100 Franken\" und \"Hundert Franken\", sowie Sicherheits-Unterdruck und rückseitigem Kontrollaufdruck wie die neuen 10 und 50 Franken zur Ausgabe. Diese Stempelmarken zu 100 Franken dürfen nicht an das Publikum verkauft werden, sondern nur von der Regierungskanzlei und dem Landgerichte selbst verwendet werden."
    },
    {
      "provision_ref": "abs5",
      "chapter": "betreffend die Ausgabe neuer Stempelmarken",
      "section": "5",
      "title": "Abs. 5",
      "content": "Die seither benutzten Stempelmarken der Ausgabe 1921 zu 1, 2, 5 und 10 Franken (Aufdrucke auf Marken in Kronenwährung) werden zurückgezogen und sind ab 1. September ungültig."
    },
    {
      "provision_ref": "abs6",
      "chapter": "betreffend die Ausgabe neuer Stempelmarken",
      "section": "6",
      "title": "Abs. 6",
      "content": "Ebenso die Stempelmarken zu 10 und 50 Franken der alten Ausgabe. Eventuell noch vorhandene Bestände sind an die fürstliche Landeskasse zum Umtausch gegen Marken in neuer Zeichnung bis 31. August zurückzugeben.\nVaduz, am 13. August 1937\nFürstliche Regierung:\ngez. Dr. Hoop"
    }
  ],
  "definitions": []
}
