{
  "id": "li-konso-2005101000",
  "type": "statute",
  "title": "Verordnung vom 24. Mai 2005 über Massnahmen gegenüber Sudan",
  "title_en": "",
  "short_name": "LGBl 2005.101",
  "status": "in_force",
  "issued_date": "2005-05-24",
  "in_force_date": "2005-05-24",
  "url": "https://www.gesetze.li/konso/2005101000",
  "description": "Verordnung vom 24. Mai 2005 über Massnahmen gegenüber Sudan",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Verbot der Lieferung von Rüstungsgütern und verwandtem Material",
      "content": "1) Die Lieferung, der Verkauf, die Durchfuhr und die Vermittlung von Rüstungsgütern jeder Art, einschliesslich Waffen und Munition, Militärfahrzeuge und -ausrüstung, paramilitärische Ausrüstung sowie Zubehör und Ersatzteile dafür, nach Sudan sind verboten.\n2) Die Gewährung, der Verkauf und die Vermittlung von technischer Beratung, Ausbildung oder Unterstützung an Sudan im Zusammenhang mit der Lieferung, der Herstellung, dem Unterhalt oder der Verwendung von Rüstungsgütern nach Abs. 1 sind verboten.\n3) Die Regierung kann Ausnahmen von den Verboten nach Abs. 1 und 2 bewilligen:\na) zur ausschliesslichen Verwendung durch die Mission der Vereinten Nationen in Sudan (UNMIS);\nb) zur ausschliesslichen Verwendung durch regionale Organisationen in Einsätzen, die der Überwachung, Überprüfung oder Friedensförderung dienen;\nc) für die Lieferung nichtletalen militärischen Geräts, das ausschliesslich für humanitäre oder Schutzzwecke bestimmt ist;\nd) für die Lieferung von Schutzkleidung (z.B. kugelsichere Westen) zur persönlichen Verwendung durch Personal der Vereinten Nationen, Medienvertreter und humanitäres Personal;\ne) zur Unterstützung des umfassenden Friedensabkommens von Nairobi vom 9. Januar 2005.\n4) Vorbehalten bleiben die Bestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung.\n4a) Entsprechende Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) in den Anhängen 1 und 2 aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonstwie direkt oder indirekt zur Verfügung zu stellen.\n2a) Das Verbot nach Abs. 2 gilt nicht, wenn die Überweisung von Geldern oder das Zurverfügungstellen von Geldern oder wirtschaftlichen Ressourcen erforderlich ist zur Durchführung humanitärer Aktivitäten oder für andere Tätigkeiten zur Deckung menschlicher Grundbedürfnisse durch:\na) die Vereinten Nationen, einschliesslich ihrer Programme, Fonds und sonstiger Einrichtungen und Stellen, sowie ihre Sonderorganisationen und verwandte Organisationen;\nb) internationale Organisationen;\nc) humanitäre Organisationen mit Beobachterstatus in der Generalversammlung der Vereinten Nationen und Mitglieder dieser Organisationen;\nd) bilateral oder multilateral finanzierte nichtstaatliche Organisationen, die sich an den Plänen der Vereinten Nationen für humanitäre Hilfe, an den Plänen für Flüchtlingshilfemassnahmen, an anderen Appellen der Vereinten Nationen oder an vom Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten (OCHA) koordinierten humanitären Strukturen beteiligen;\ne) die Beschäftigten, Beitragsempfänger, Tochtergesellschaften oder Durchführungspartner der in Bst. a bis d genannten Organisationen, soweit sie in dieser Eigenschaft handeln;\nf) alle weiteren vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bestimmten Akteure.\n2b) Die Regierung kann Ausnahmen vom Verbot nach Abs. 2 bewilligen, um die Durchführung humanitärer Aktivitäten oder die Unterstützung der Zivilbevölkerung in Sudan zu ermöglichen.\n2c) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n2d) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n3) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte sowie die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung bestehender Verträge;\nc) Erfüllung von Forderungen, die Gegenstand einer bestehenden gerichtlichen, administrativen oder schiedsgerichtlichen Massnahme oder Entscheidung sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Bereitstellung humanitärer Hilfe;\ng) Erfüllung amtlicher Zwecke diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen; oder\nh) Wahrung liechtensteinischer Interessen.\n4) Sie erteilt Bewilligungen nach Abs. 2b und 3, soweit anwendbar, nach Meldung an den zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen und in Übereinstimmung mit den Beschlüssen dieses Ausschusses.\n5) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldenverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern nach Bst. a;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung ihrer Verwendung zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach Liechtenstein und die Durchreise durch Liechtenstein sind den in den Anhängen 1 und 2 aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann für natürliche Personen nach Anhang 1 Ausnahmen gewähren:\na) in Übereinstimmung mit den Beschlüssen des zuständigen Ausschusses des Sicherheitsrates der Vereinten Nationen; oder\nb) zur Wahrung liechtensteinischer Interessen.\n3) Sie kann für natürliche Personen nach Anhang 2 Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist;\nc) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend Sudan; oder\nd) zur Wahrung liechtensteinischer Interessen.\n4) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4a",
      "title": "Art. 4a Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen von:\na) in den Anhängen 1 und 2 aufgeführten Personen, Unternehmen oder Organisationen;\nb) natürlichen Personen, Unternehmen oder Organisationen, die im Namen oder auf Anweisung von natürlichen Personen, Unternehmen oder Organisationen nach Bst. a handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach den Art. 1, 2 und 4a. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 4. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern.\n4) Die Zuständigkeit der schweizerischen Behörden bleibt vorbehalten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 2 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 2 Abs. 2d müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "9",
      "title": "Art. 9 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 2, 4 oder 4a verstösst, wird nach Art. 10 ISG bestraft, soweit nicht Strafbestimmungen der in Liechtenstein anwendbaren schweizerischen Kriegsmaterial-, Güterkontroll- und Embargogesetzgebung zur Anwendung gelangen.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art9a",
      "chapter": "III. Schlussbestimmungen",
      "section": "9a",
      "title": "Art. 9a Automatische Übernahme von Listen der natürlichen Personen, Unternehmen und Organisationen, die Gegenstand von Massnahmen sind",
      "content": "Die Listen, die der Sicherheitsrat der Vereinten Nationen oder der zuständige Ausschuss des Sicherheitsrates der Vereinten Nationen betreffend natürliche Personen, Unternehmen und Organisationen erlassen oder aktualisiert hat (Anhang 1), werden automatisch übernommen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Aufhebung bisherigen Rechts",
      "content": "1) Die Verordnung vom 25. Januar 2005 über Massnahmen gegenüber Sudan, LGBl. 2005 Nr. 18, wird vorbehaltlich Abs. 2 aufgehoben.\n2) Die Strafbarkeit von Widerhandlungen, die während der Geltungsdauer der in Abs. 1 genannten Verordnung begangen wurden, bleibt vorbehalten."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 2, 4, 4a und 9a)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2, 4 und 4a richten (UN-Liste)\nAnmerkung\nDieser Anhang entspricht der Liste der vom Sicherheitsrat der Vereinten Nationen oder der vom zuständigen Ausschuss des Sicherheitsrates der Vereinten Nationen bezeichneten natürlichen Personen, Unternehmen und Organisationen.\nAnhang 2\n(Art. 2, 4 und 4a)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 2, 4 und 4a richten (EU-Liste)\nA. Natürliche Personen\nName\nAngaben zur Identifizierung\nGründe\n1.\nMirghani Idriss SULEIMAN\nStaatsangehörigkeit: sudanesisch Geschlecht: männlich\nFunktion: Generalleutnant der\nsudanesischen Streitkräfte;\nGeneraldirektor von Defence Industries System;\nLeiter der Produktionsbehörde der sudanesischen Armee\nVerbundene Personen: General Abdelfattah Al-Burhan, Oberbefehlshaber der\nsudanesischen Streitkräfte (im Folgenden &sbquo;SAF' (Sudanese Armed Forces))\nVerbundene Organisationen: Defense Industries System, SMT Engineering; SAF\nGeneralleutnant Mirghani Idriss Suleiman ist Offizier der SAF und Generaldirektor von Defence Industries System (DIS), eines Unternehmens, gegen das die Europäische Union Sanktionen verhängt hat, da es Handlungen und politische Massnahmen unterstützt, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen.\nDIS wird als das grösste Rüstungsunternehmen Sudans beschrieben, das durch Hunderte von Tochterunternehmen in verschiedenen Branchen der sudanesischen Wirtschaft Einnahmen von geschätzt 2 Mrd. USD erwirtschaftet. DIS stellt ein breites Spektrum von Kleinwaffen, konventionellen Waffen, Munition und Militärfahrzeugen für die SAF her.\nAls Generaldirektor von DIS hat Mirghani Idriss Suleiman seit Beginn des Krieges zahlreiche Reisen mit General Abdelfattah Al-Burhan, dem Oberbefehlshaber der SAF, unternommen, angeblich, um die SAF besser zu befähigen, die RSF an mehreren Fronten in Khartum, Darfur und Kurdufan zu bekämpfen.\nSomit unterstützt Mirghani Idriss Suleiman Handlungen bzw. politische Massnahmen, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n2.\nEL TAHIR\nMohamed EL AWAD EL AMIN\nalias\nEL TAHIR\nMohamed EL AWAD EL AMIN\nAL-TAHER;\nMohammed\nAL-AWAD\nAL-AMIN\nStaatsangehörigkeit: sudanesisch Geschlecht: männlich\nFunktion: Generalleutnant, seit 1. September 2022 Befehlshaber der sudanesischen Luftwaffe.\nEhemaliger Dekan des Kollegs der sudanesischen Luftwaffe (Sudanese Air Force College). Ehemaliger Kommandant des Luftwaffenstützpunkts Khartum.\nVerbundene Personen: General Abdelfattah Al-Burhan, Oberster Befehlshaber der SAF;\nGeneralleutnant Yasir al-Atta, stellvertretender Oberbefehlshaber der SAF;\nGeneral Mohamed Osman al-Hussein, Stabschef der Landstreitkräfte der SAF\nVerbundene Organisationen: SAF\nEl Tahir Mohamed El Awad El Amin ist Generalleutnant der SAF und seit 1. September 2022 Befehlshaber der sudanesischen Luftwaffe. Daher ist er für die seit Ausbruch des Konflikts zwischen SAF, RSF und den mit ihnen verbündeten Milizen am 15. April 2023 von der SAF-Luftwaffe durchgeführten Operationen zuständig; dies wird dadurch unterstrichen, dass er an öffentlich bekanntgegebenen Treffen auf hoher Ebene teilgenommen hat, bei denen im Mai und Juli 2023 hochrangige Befehlshaber der SAF unter der Leitung von Oberbefehlshaber Abdelfattah Al-Burhan im Generalkommando der SAF in Khartum zusammenkamen.\nEl Tahir Mohamed El Awad El Amin trägt damit die unmittelbare Befehlsverantwortung für die willkürliche Bombardierung dicht besiedelter Wohn- gebiete insbesondere in Khartum, Omdurman, Nyala (Süd-Darfur) und Nord-Kurdufan durch die SAF-Luftwaffe, die von der Integrierten Hilfsmission der Vereinten Nationen für den Übergang in Sudan (UNITAMS) in ihren Berichten vom 31. August 2023 und vom 13. November 2023 an den Generalsekretär, im Bericht des Hohen Kommissars der Vereinten Nationen für Menschenrechte vom 22. Februar 2024 und im Bericht der Sachverständigen- gruppe der Vereinten Nationen für Sudan vom 15. Januar 2024 dokumentiert wurde.\nEl Tahir Mohamed El Awad El Amin ist somit unmittelbar an der Fortsetzung des Konflikts in Sudan beteiligt, der den Frieden, die Stabilität und die Sicherheit Sudans bedroht, und war an der Planung, Leitung und Durchführung von Luftangriffen beteiligt, die zu schweren Menschenrechtsverletzungen und schweren Verstössen gegen das humanitäre Völkerrecht geführt haben, da sie eine hohe Zahl an Todesopfern bei der Zivilbevölkerung verursacht haben, zur Vertreibung der Zivilbevölkerung und zur Zerstörung kritischer Infrastruktur, einschliesslich medizinischer Einrichtungen wie beispielsweise des East Nile Hospital in Khartum im Mai 2023 und des Babiker Nahar Paediatric Hospital in El-Fasher im Mai 2024, geführt haben.\n3.\nAli Ahmed KARTI MOHAMED\nGeburtsdatum: 11.3.1953 Geburtsort: Hagar Elassal - Sudan Staatsangehörigkeit: sudanesisch Geschlecht: männlich\nFunktion: Treuer Anhänger der Nationalen Kongresspartei (National Congress Party);\nGeneralsekretär der islamistischen Bewegung Sudans;\nehemaliger Aussenminister Sudans Personalausweis-Nr.: 11822483949 Verbundene Organisationen: sudanesisches Aussenministerium, Sudanesische Islamistische Bewegung\nAli Ahmed Karti Mohamed war sudanesischer Aussenminister unter der Regierung von Omar al-Bashir. Nach dem Sturz des al-Bashir-Regimes wurde Ali Ahmed Karti Mohamed als einer der Anführer der Sudanesischen Islamistischen Bewegung ausgewählt und hat Bemühungen geleitet, die Fortschritte Sudans hin zu einem vollständigen demokratischen Übergang zu behindern, indem die frühere Zivil-Übergangsregierung und der Prozess des politischen Rahmenabkommens unterminiert wurden. Dies hat zu dem Konflikt zwischen den SAF und den RSF, der am 15. April 2023 ausbrach, beigetragen.\nEr und andere kompromisslose sudanesische Islamisten blockieren aktiv die Bemühungen um eine Waffenruhe zur Beendigung des Konflikts, und sie widersetzen sich den zivilen Anstrengungen zur Wiederaufnahme des demokratischen Übergangs. Ali Ahmed Karti Mohamed ist treuer Anhänger der Nationalen Kongresspartei (NCP), die 1998 von Omar Al-Bashir gegründet wurde. Die NCP ist die Nachfolgeorganisation der mit der Bruderschaft verbundenen Nationalen Islamistischen Front (National Islamic Front).\nAli Ahmed Karti Mohamed ist derzeit Generalsekretär der Sudanesischen Islamistischen Bewegung, eines breiten Bündnisses islamistischer Gruppen, und gilt als die Person, die hinter dem Wiedererstarken der NCP steht. Die islamistische Bewegung hat starken Einfluss auf SAF, Polizei und Nachrichtendienste.\nAli Ahmed Karti Mohamed ist daher an Handlungen oder politischen Massnahmen, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen, unmittelbar oder mittelbar beteiligt, unterstützt diese Handlungen oder profitiert davon.\n4.\nAbdulrahman JUMA BARAKALLAH\nalias\nMajor-General Abdulrahman GOMAA;\nAbdul Rahman JUMA BA- RAKALLAH\nGeburtsort: AlDaein- Abu Matareq, Ost-Darfur, Sudan\nStaatsangehörigkeit: sudanesisch Geschlecht: männlich\nFunktion: Generalmajor der RSF und RSF-Befehlshaber in West-Darfur\nVerbundene Organisationen: RSF\nAbdulrahman Juma Barakallah ist ein prominenter General der RSF, der die militärischen Einsatzkräfte der RSF in West-Darfur befehligt.\nEr ist verantwortlich für Gräueltaten und andere Übergriffe, einschliesslich ethnisch motivierter Tötungen, gezielter Angriffe auf Menschenrechtsaktivisten und Menschenrechtsverteidiger, sexueller Gewalt in Konflikten sowie der Plünderung und des Niederbrennens von Gemeinschaften.\nZudem ist er verantwortlich für die Entführung und Ermordung des Gouverneurs von West-Darfur, Khamis Abbakar, und seines Bruders. Khamis Abbakar wurde ermordet, nachdem er wenige Stunden zuvor in einem Interview mit dem saudi-arabischen Fernsehsender Al Hadath und dem Fernsehsender der Arabischen Emirate Al Arabiya die RSF und die mit ihnen verbündeten Milizen beschuldigt hatte, lokale Gemeinschaften in Al-Dschunaina, der Hauptstadt von West-Darfur, anzugreifen.\nAbdulrahman Juma Barakallah wurde auch von internationalen Nichtregierungsorganisationen beschuldigt, für den Völkermord an der Masalit-Gemeinschaft verantwortlich zu sein.\nAbdulrahman Juma Barakallah ist daher verantwortlich für die Planung, das Befehlen oder das Begehen von Handlungen in West-Darfur, die schwere Menschenrechtsverletzungen und -verstösse darstellen oder gegen das humanitäre Völkerrecht verstossen, einschliesslich Tötungen und Verstümmelungen, Vergewaltigungen und anderer schwerwiegender Formen sexueller und geschlechtsspezifischer Gewalt, Entführungen und Vertreibung. Als ein General der RSF in West-Darfur ist er zudem unmittelbar oder mittelbar an Handlungen oder politischen Massnahmen beteiligt, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n5.\nMustafa Ibrahim ABDEL NABI MOHAMED\nStaatsangehörigkeit: sudanesisch Geschlecht: männlich\nFunktion: Direktor der al-Khaleej Bank; Mehrheitsaktionär des Unternehmens Shield Protective Solutions Co. Ltd. (Sudan); Finanzberater des Befehlshabers der RSF\nReisepass-Nr.: B CH 4930920\nVerbundene Personen: Musa Hamdan Dagalo Musa, Bruder des RSF-Anführers Mohamed Hamdan Dagalo\nVerbundene Organisationen: Al-Khaleej Bank; Shield Protective Solutions Co. Ltd. (Sudan)\nMustafa Ibrahim Abdel Nabi Mohamed ist ein ehemaliger hoher Beamter der sudanesischen Zentralbank, der Finanzberater der RSF wurde und diese bei der Verwaltung eines Netzes von Stellvertreterunternehmen und -organisationen unterstützt.\nIn einem Bericht der VN-Expertengruppe über Sanktionen in Darfur wurde kürzlich ohne Namensnennung ein ehemaliger hochrangiger Beamter der sudanesischen Zentralbank erwähnt, der in Dubai ansässig ist und Finanzberater der RSF wurde. In dem Bericht wurde ebenfalls erläutert, dass die Al-Khaleej Bank 2019 massgeblich zur Finanzierung der RSF beigetragen hat, als das Eigentum an der Bank mehrheitlich von mit den RSF verbundenen Personen und Einrichtungen übernommen wurden.\nMedienberichte und Denkfabriken haben diese Person als Mustafa Ibrahim Abdel Nabi Mohamed identifiziert. Er ist Direktor der Al Khaleej Bank, einer sudanesischen Bank.\nÜber 60 % der Anteile der Al-Khaleej Bank werden von Unternehmen gehalten, die mit der Familie von Mohammad Hamdan Dagalo (Hemedti), dem Befehlshaber der RSF, verbunden sind.\nMustafa Ibrahim Abdel Nabi Mohamed ist auch Mehrheitsaktionär des Unternehmens Shield Protective Solutions Co. Ltd. Der andere Anteilseigner dieses Unternehmens ist einer der Brüder von Hemedti, nämlich Musa Hamdan Dagalo Musa; dieses Unternehmen hält über 14 % der Anteile der Al-Khaleej Bank.\nAls Finanzberater der RSF und der Dagalo-Familie ist Mustafa Ibrahim Abdel Nabi Mohamed an Handlungen oder politischen Massnahmen, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen, unmittelbar oder mittelbar beteiligt, unterstützt diese Handlungen oder profitiert von diesen Handlungen.\n6.\nMasar Abdurahman ASEEL alias\nMassar Abdelrahman ASSIL Masar Abdelrahman ESEIL Massar ASSEL\nMasar ASIL\nGeschlecht: männlich\nFunktion: Amir des Mahamid-Clans in West-Darfur;\nMitglied der &sbquo;Native Administration' in West-Darfur\nMasar Abdurahman Aseel ist ein prominenter Stammesführer des Mahamid-Clans in West-Darfur. Der Mahamid-Clan gehört der Volksgruppe der Rizeigat an, in der arabische Gemeinschaften vereint sind, die in Darfur und im Tschad leben. Er führt den Titel des &sbquo;Amir' und ist Mitglied der &sbquo;Native Administration' in West-Darfur.\nMasar Abdurahman Aseel hat seit April 2023 die von den Rapid Support Forces (RSF) und ihren verbündeten Milizen geführten Angriffe auf in Al-Dschunaina (West-Darfur) lebende lokale Gemeinschaften, insbesondere Massalit-Gemeinschaften, begünstigt. Insbesondere hat er unmittelbar zur Rekrutierung und Bewaffnung von Milizen durch die RSF sowie zur Koordinierung dieser Kräfte beigetragen, die gemäss dem im Januar 2024 von der Sachverständigengruppe der Vereinten Nationen für Sudan vorgelegten 15. Abschlussbericht zwischen Ende April und Anfang November 2023 ethnisch motivierte Angriffe gegen Massalit-Gemeinschaften in West-Darfur durchgeführt haben. Die RSF haben im März und April 2024 Propaganda-Videos veröffentlicht, die Masar Abdurahman Aseel in der Hauptrolle zeigen und in denen seine kriegstreibende Unterstützung für die RSF und die Rolle herausstellt werden, die er dabei spielt, Truppen hinter den RSF zu sammeln, die sich an den seit dem 15. April 2023 laufenden Kämpfen gegen die SAF beteiligen.\nMasar Abdurahman Aseel ist daher unmittelbar an der Unterstützung von Handlungen oder politischen Massnahmen, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen, beteiligt und profitiert von solchen Handlungen. Indem Masar Abdurahman Aseel die Eroberung von West-Darfur durch die RSF unterstützt hat, hat er seine Position und seinen Einfluss in der &sbquo;Native Administration' von West-Darfur ausgebaut, und dies zu Lasten anderer Anführer von Gemeinschaften, die insbesondere der Massalit-Gemeinschaft angehören und gegen die die RSF und die mit ihnen verbündeten Milizen gezielt vorgegangen sind.\n7.\nSalah Abdallah Mohamed SALAH\nalias\nSALAH GOSH\nGeburtsdatum: 1957\nGeburtsort: Nuri, Sudan\nStaatsangehörigkeit: sudanesisch\nReisepass: YSJCYKRYG1U5\nGeschlecht: männlich\nFunktion: ehemaliger nationaler\nSicherheitsberater der Republik\nSudan; ehemaliger Direktor des sudanesischen nationalen Nachrichten- und Sicherheitsdienstes;\nVerbundene Personen: ehemaliger Präsident der\nRepublik Sudan, Omar Al-Baschir; General Abdelfattah Al-Burhan\nVerbundene\nOrganisationen: Nationaler Nachrichten- und Sicherheitsdienst (NISS)\nSalah Abdallah Mohamed Salah ist der ehemalige nationale Sicherheitsberater der Republik Sudan und der ehemalige Direktor des sudanesischen nationalen Nachrichten- und Sicherheitsdienstes (NISS).\nSalah Abdallah Mohamed Salah ist verantwortlich für mehrere Staatsstreiche im Sudan (insbesondere diejenigen in den Jahren 2012 und 2019) und half bei der Durchführung eines Staatsstreichs im Jahr 2021. Er gilt weithin als der Geheimdienstchef Sudans. Aufgrund seiner Erfahrung als ehemaliger Sicherheitsbeamter spielte er eine Rolle bei der Unterstützung ehemaliger Regimeangehöriger bei der Rückkehr an die Macht und untergrub die Bemühungen um die Errichtung einer Zivilregierung in Sudan.\nNach dem Sturz des Al-Baschir-Regimes ist Salah Abdallah Mohamed Salah weiterhin an Aktivitäten beteiligt, die den Frieden und die Stabilität in Sudan gefährden. Obwohl er nur selten öffentlich in Erscheinung tritt, bleibt er aktiv und gilt als &sbquo;Drahtzieher' vieler der Massnahmen, die von den sudanesischen Streitkräften (SAF) und der Abteilung für nachrichtendienstliche Operationen im Rahmen der anhaltenden Krise durchgeführt wurden.\nDaher gilt Salah Abdallah Mohamed Salah unter den Hardlinern des ehemaligen Al-Baschir-Regimes als führender Akteur, der für sicherheitsrelevante und militärische Bemühungen verantwortlich und in die Strukturen der SAF eingebunden ist. Seine ideologische Verbundenheit mit dem ehemaligen Al-Baschir-Regime, und insbesondere der Nationalen Kongresspartei (National Congress Party - NCP), ist ein starker Motor für das Narrativ, das den Krieg gegen die gegnerische Front, insbesondere die Rapid Support Forces (RSF), anheizt.\nSalah Abdallah Mohamed Salah hat sich daher an Handlungen beteiligt, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen, sowie an Handlungen, die die Bemühungen um die Wiederaufnahme des politischen Übergangs in Sudan untergraben.\n8.\nTijani KARSHOM\nalias\nKHARSHOM;\nKARSHOUM;\nKHARSHOUM;\nAL-TIJANI AL-TAHIR KARSHOUM\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Ehemaliger stellvertretender Gouverneur (im örtlichen Sprachgebrauch &sbquo;Wali') von West-Darfur. De-facto-Gouverneur von West-Darfur;\nVerbundene Personen:\nAbdulrahman JUMA BARAKALLAH; Masar Abdurahman ASEEL;\nVerbundene\nOrganisationen: Sammlungsbewegung sudanesischer Befreiungskräfte (GSLF)\nTijani Karshom ist ein führendes Mitglied des Mahamid-Stamms und war zum Zeitpunkt des Massakers gegen den Massalit-Stamm in El Geneina, der Hauptstadt von West-Darfur, im Juni 2023 stellvertretender Gouverneur von West-Darfur. Er ist auch Mitglied der Sammlungsbewegung sudanesischer Befreiungskräfte (GSLF), die die Rekrutierung von Milizen für den Kampf an der Seite der Rapid Support Forces (RSF) ermöglicht hat.\nTijani Karshom trägt Verantwortung für den tödlichen Angriff auf den Gouverneur von West-Darfur im Juni 2023 in El Geneina, da er die RSF angewiesen hat, die in El Geneina eingeschlossenen Zivilisten am Verlassen der Stadt zu hindern und zwei Angriffe auf Lager für Binnenvertriebene geleitet hat. Nach dem Massaker von El Geneina richtete er einen Ausschuss mit dem Auftrag ein, Leichen einzusammeln und in Massengräbern zu beerdigen. Er war auch an den Bemühungen beteiligt, nach einem zweiten Massaker in Ardamatta (West-Darfur) im November 2023 Leichen verschwinden zu lassen.\nTijani Karshom ist auch dafür verantwortlich, im Mai 2023, einen Monat vor der Ermordung des Gouverneurs, einen gemeinsam mit den RSF verübten Anschlag in El Geneina geleitet und Artillerieangriffe auf das Büro des Gouverneurs von West-Darfur gelenkt zu haben.\nTijani Karshom hat sich daher an Handlungen beteiligt, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen, und war an der Planung, Steuerung oder Begehung von Handlungen in West-Darfur beteiligt, die schwere Menschenrechtsverletzungen und Verstösse gegen das humanitäre Völkerrecht darstellen, darunter Tötungen, Vergewaltigungen und andere schwere Formen sexueller und geschlechtsspezifischer Gewalt sowie Entführungen.\n9.\nMohamed Ali Ahmed SUBIR\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Generalleutnant,\nDirektor der\nDirektion für den militärischen Nachrichtendienst (DMI) der sudanesischen Streitkräfte (SAF);\nVerbundene\nOrganisationen: Sudanesische Streitkräfte (SAF); Direktion für den militärischen Nachrichtendienst (DMI)\nMohamed Ali Ahmed Subir ist Generalleutnant der sudanesischen Streitkräfte (SAF) und Direktor der Direktion für den militärischen Nachrichtendienst (DMI) der SAF. In dieser Eigenschaft ist er seit dem Ausbruch des Konflikts zwischen den SAF, den Rapid Support Forces (RSF) und den mit ihnen verbündeten bewaffneten Gruppen am 15. April 2023 für die Operationen des DMI zuständig. Bestätigt wird dies durch seine Teilnahme an öffentlich bekannt gegebenen Treffen auf hoher Ebene, bei denen im Mai und Juli 2023 hochrangige Befehlshaber der SAF unter der Leitung von Oberbefehlshaber Abdelfattah Al-Burhan im Generalkommando der SAF in Khartum zusammenkamen.\nMohamed Ali Ahmed Subir trägt daher eine Befehlsverantwortung für die Schikanierung, willkürliche Festnahme und Inhaftierung von Menschenrechtsverteidigern, Aktivisten lokaler Gemeinschaften, einschliesslich Kriegsgegnern, Rechtsanwälten, medizinischen Fachkräften, ehrenamtlichen Notdiensthelfern, Mitgliedern politischer Parteien und von Widerstandsausschüssen sowie von Personen, die als Unterstützer der RSF gelten.\nMohamed Ali Ahmed Subir war auch an mehreren Fällen sexueller Gewalt beteiligt, darunter Vergewaltigungen und Vergewaltigungsandrohungen, die der DMI zugeschrieben werden, sowie an der Begehung von Handlungen, die Folter und anderen Formen der Misshandlung gleichkommen, durch die DMI.\nMohamed Ali Ahmed Subir ist auch dafür verantwortlich, dass die DMI den Zugang zu und die Lieferung von Hilfsgütern erheblich einschränkt.\nMohamed Ali Ahmed Subir war daher unmittelbar an der Begehung von Handlungen durch die DIM beteiligt, die schwere Menschenrechtsverletzungen und Verstösse gegen das humanitäre Völkerrecht darstellen, und ist daher für Handlungen verantwortlich, die die Bemühungen um eine Wiederaufnahme des politischen Übergangs in Sudan unmittelbar untergraben.\n10.\nOsman Mohamed HAMID\nalias\nOsman AMALIYAT\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Generalmajor der RSF; Einsatzleiter bei den RSF;\nVerbundene\nOrganisationen: Rapid Support Forces\nOsman Mohamed Hamid ist Generalmajor der Rapid Support Forces (RSF) und Einsatzleiter bei den RSF. Daher war er für die Operationen zuständig, die die RSF seit dem Ausbruch des Konflikts zwischen den sudanesischen Streitkräften (SAF), der RSF und ihren verbündeten bewaffneten Gruppen am 15. April 2023 durchgeführt hat, was insbesondere durch seine Anwesenheit auf dem Schlachtfeld in Jebel Aulia im November 2023 bestätigt wurde.\nOsman Mohamed Hamid trägt daher die Befehlsverantwortung für die Fortsetzung der Kämpfe durch die RSF und für die von den RSF begangenen Verstösse gegen die internationalen Menschenrechtsnormen und das humanitäre Völkerrecht. Er ist verantwortlich für gross angelegte Angriffe aus sich überschneidenden ethnischen und geschlechtsspezifischen Gründen, Tötungen, Folter, weit verbreitete sexuelle und geschlechtsspezifische Gewalt, Vergewaltigung, sexuelle Sklaverei, Entführung, die Rekrutierung und den Einsatz von Kindern in Feindseligkeiten und die Behinderung des Zugangs zu humanitärer Hilfe für notleidende Zivilpersonen.\nOsman Mohamed Hamid war daher unmittelbar an der Begehung von Handlungen durch die RSF beteiligt, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen. Er ist auch verantwortlich für Handlungen, die schwere Menschenrechtsverletzungen und Verstösse gegen das humanitäre Völkerrecht darstellen, sowie für Handlungen, die die Bemühungen um die Wiederaufnahme des politischen Übergangs in Sudan unmittelbar untergraben.\n11.\nAbu Aqla Mohamed Ahmed KAIKAL\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Befehlshaber einer den SAF angeschlossenen Miliz\nVerbundene Organisationen: SAF\nAbu Aqla Mohamed Ahmed Kaikal ist ein sudanesischer militärischer Befehlshaber, der in den Rapid Support Forces (RSF) im Bundesstaat al-Dschazira in Sudan diente, bevor er im Oktober 2024 zu den sudanesischen Streitkräften (Sudanese Armed Forces - SAF) übergelaufen ist. Im Dezember 2023 wurde er von den RSF zum Gouverneur des Bundesstaates al-Dschazira ernannt, nachdem die RSF dieses Gebiet gewaltsam übernommen hatten. Die RSF sind für Angriffe auf Städte und humanitäre Zentren im Bundesstaat al-Dschazira verantwortlich, die eine massive Vertreibung der Zivilbevölkerung, Hunger, Engpässe bei Arzneimitteln und Behinderungen der humanitären Hilfe zur Folge hatten. Insbesondere der Bundesstaat al-Dschazira war während der Amtszeit Kaikals als Gouverneur Gewalt vonseiten der RSF ausgesetzt. Somit ist Abu Aqla Mohamed Ahmed Kaikal verantwortlich für Handlungen und politische Massnahmen, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen. Darüber hinaus ist er verantwortlich für die Steuerung von Handlungen in Sudan, die schwere Menschenrechtsverletzungen darstellen, und für die Behinderung der Bereitstellung humanitärer Hilfe, des Zugangs zu humanitärer Hilfe und der Verteilung humanitärer Hilfsgüter in Sudan.\n12.\nHussein BARSHAM\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Militärischer Feldkommandeur der RSF\nVerbundene Organisationen: RSF; Misseriya-Stamm\nHussein Barsham ist ein Militärischer Oberbefehlshaber der Rapid Support Forces (RSF), einer Organisation, die von internationalen Nichtregierungsorganisationen der ethnischen Säuberung und sogar des Völkermords an den Masalit und anderen nicht-arabischen Gruppen in Darfur beschuldigt wurde.\nAls Befehlshaber hat Hussein Barsham RSF-Soldaten dabei angeführt, den Flughafen Baleela von den sudanesischen Streitkräften (SAF) einzunehmen und Orte im Bundesstaat West-Kurdufan wie Meiram einzunehmen. Er war massgeblich an Operationen der RSF beteiligt, die zu Gräueltaten geführt haben, darunter gezielte Tötungen, ethnisch motivierte Gewalt, Vertreibung und Gewalt gegen die Zivilbevölkerung, insbesondere in Darfur und anderen von Konflikten betroffenen Regionen Sudans. Unter seinem Kommando waren RSF-Truppen an Massentötungen und Gräueltaten beteiligt. Barsham war an den Kämpfen in der Region Kurdufan beteiligt. Er hat Angriffe auf mehrere Orte angeführt und war an den Schauplätzen von Gräueltaten und Massenhinrichtungen anwesend, die von Soldaten unter seinem Kommando begangen wurden. Solche Handlungen stellen Kriegsverbrechen dar.\nHussein Barsham ist daher für Handlungen verantwortlich, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen. Er ist auch verantwortlich für die Untergrabung der Bemühungen um eine Wiederaufnahme des politischen Übergangs in Sudan und für die Steuerung oder Begehung von Handlungen in Sudan, die schwere Menschenrechtsverletzungen oder -verstösse oder Verstösse gegen das humanitäre Völkerrecht darstellen.\n13.\nAbdelrahim Hamdan DAGALO\nalias: Abdul Rahim DAGALO\nGeburtsdatum: 1.1.1972\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Stellvertretender Befehlshaber der\nRapid Support Forces\nVerbundene Organisationen: Rapid Support Forces; Al Junaid Multi Activities Co Ltd\nVerbundene Personen: Mohamed Hamdan Dagalo\nAbdelrahim Hamdan Dagalo ist stellvertretender Befehlshaber der Rapid Support Forces (RSF) und der Bruder von Mohamed Hamdan Dagalo (Hemedti), dem Befehlshaber der RSF.\nAm 15. Januar 2024 hat die Sachverständigengruppe der Vereinten Nationen für Sudan festgestellt, dass Abdelrahim Hamdan Dagalo eine zentrale Rolle in der Kampagne der RSF in Darfur spielte und seit Oktober [2023] die Militäroperationen in den fünf Bundesstaaten [von Darfur] persönlich überwachte. Im Oktober 2025 befahl er die Tötung und Hinrichtung von Zivilisten und führte die Handlungen der RSF gegen Zivilisten in El Fasher an.\nAbdelrahim Hamdan Dagalo und seine beiden Söhne sind Eigentümer der Holdinggesellschaft Al Junaid Multi Activities Co Ltd (&sbquo;Al Junaid'), einer Organisation, die aufgrund der Beschaffung militärischer Ausrüstung für die RSF restriktiven Massnahmen der Union unterliegt. Abdelrahim Hamdan Dagalo spielte eine zentrale Rolle in der Kampagne der RFS in Darfur, indem er die Militäroperationen persönlich überwachte und die Operationen der RSF durch Al Junaid finanzierte. Er steht daher mit einer Organisation in Verbindung, die Handlungen der RSF unterstützt, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\nAbdelrahim Hamdan Dagalo ist daher für die Steuerung von Handlungen in Sudan verantwortlich, die schwere Menschenrechtsverletzungen oder -verstösse oder Verstösse gegen das humanitäre Völkerrecht darstellen. Er ist ferner für Handlungen verantwortlich, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n14.\nAlgony Hamdan DAGALO MUSA\nalias\nAlgoney Hamdan Daglo Musa\nMusa Ahmed\nGeburtsort: Nayala North, Sudan\nGeburtsdatum: 9.8.1990\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Major in den RSF\nVerbundene\nOrganisationen: RSF, Tradive General Trading Co, GSK ADVANCE COMPANY LTD\nReisepass-Nr.: B00017334 (Sudan), altern. Reisepass B00024943 (Sudan), gültig bis 27. September 2031 (individuell) [SUDAN-EO14098]\nAlgoney Hamdan Dagalo Musa ist ein Major in den RSF und der Bruder von Mohammad Hamdan Dagalo (Hemedti), dem Befehlshaber der RSF. Algoney Hamdan Dagalo Musa ist er an der Beschaffung von Waffen für die RSF beteiligt.\nAlgoney Hamdan Dagalo Musa gründete hat die Unternehmen Tradive General Trading Co und GSK ADVANCE COMPANY LTD, zwei Organisationen, die aufgrund ihrer Beteiligung an den Beschaffungsverfahren der RSF restriktiven Massnahmen der Union unterliegen. Er steht daher mit Organisationen in Verbindung, die Handlungen der RSF unterstützen, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\nAlgoney Hamdan Dagalo Musa ist daher für die Planung von Handlungen in Sudan verantwortlich, die schwere Menschenrechtsverletzungen oder -verstösse oder Verstösse gegen das humanitäre Völkerrecht darstellen. Er ist ferner für Handlungen verantwortlich, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n15.\nElfateh Abdullah Idris ADAM\nalias Abu Lulu\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Brigadegeneral/ Befehlshaber der RSF\nVerbundene Organisationen: RSF\nElfateh Abdullah Idris Adam ist ein Brigadegeneral und Befehlshaber der RSF. Er wurde als einer der Haupttäter der von der RSF im Oktober 2025 in El Fasher begangenen Gräueltaten identifiziert. Bei diesem Vorfall richtete er Zivilisten hin und ordnete die Tötung mehrerer unschuldiger Menschen, darunter Kinder, an.\nElfateh Abdullah Idris Adam ist daher für die Steuerung und Begehung von Handlungen in Sudan verantwortlich, die schwere Menschenrechtsverletzungen oder -verstösse sowie Verstösse gegen das humanitäre Völkerrecht darstellen. Er ist ferner für Handlungen verantwortlich, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n16.\nEdris KAFUTI\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Feldkommandeur der RSF\nVerbundene Organisationen: RSF\nEdris Kafuti ist ein Feldkommandeur der RSF. Er wurde als einer der Haupttäter der von der RSF im Oktober 2025 in El Fasher begangenen Gräueltaten identifiziert. Bei diesem Vorfall schikanierte er inhaftierte Personen.\nEdris Kafuti ist daher für die Begehung von Handlungen in Sudan verantwortlich, die schwere Menschenrechtsverletzungen oder -verstösse sowie Verstösse gegen das humanitäre Völkerrecht darstellen. Er ist ferner für Handlungen verantwortlich, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n17.\nTijani Ibrahim Moussa MOHAMED\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Feldkommandeur der RSF\nVerbundene Organisationen: RSF\nTijani Ibrahim Moussa Mohamed ist ein Feldkommandeur der RSF. Er wurde als einer der Haupttäter der von der RSF im Oktober 2025 in El Fasher begangenen Gräueltaten identifiziert. Bei diesem Vorfall schikanierte er inhaftierte Personen.\nTijani Ibrahim Moussa Mohamed ist daher für die Begehung von Handlungen in Sudan verantwortlich, die schwere Menschenrechtsverletzungen oder -verstösse sowie Verstösse gegen das humanitäre Völkerrecht darstellen. Er ist ferner für Handlungen verantwortlich, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n18.\nGedo HAMDAN\nalias\nAbu Nushuk\nGedo Hamdan Ahmed\nAbnashuk\nJido Hamdan\nAhmed\nAbunshuk\nJadu Hamdan\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: regionaler Befehlshaber der Sektion Nord-Darfur, Brigadegeneral der RSF\nVerbundene Organisationen: RSF\nGedo Hamdan ist ein regionaler Befehlshaber der Gruppe Nord-Darfur und Brigadegeneral der RSF. Er wurde als einer der Haupttäter der von der RSF im Oktober 2025 in El Fasher begangenen Gräueltaten identifiziert.\nGedo Hamdan ist daher für die Begehung von Handlungen in Sudan verantwortlich, die schwere Menschenrechtsverletzungen oder -verstösse sowie Verstösse gegen das humanitäre Völkerrecht darstellen. Er ist ferner für Handlungen verantwortlich, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen.\n19.\nAbu Zaid Talha AL-MISBAH\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Befehlshaber des Bataillons Baraa bin Malik (BBMB)\nVerbundene Organisationen: SAF, Bataillon Baraa bin Malik (BBMB)\nAbu Zaid Talha Al-Misbah ist der Befehlshaber des Bataillons Baraa bin Malik (BBMB), einer islamistischen Miliz, die im seit dem 15. April 2023 andauernden Konflikt zwischen den sudanesischen Streitkräften (Sudanese Armed Forces - SAF), den Rapid Support Forces (RSF) und ihren verbündeten bewaffneten Gruppen an der Seite der SAF kämpft.\nAbu Zaid Talha Al-Misbah war an der Verteidigung der Basis der Panzertruppe in Süd-Khartum von Juni bis August 2023 beteiligt. Er leitete auch die Kämpfer des Bataillons Baraa bin Malik, die im März 2025 den Präsidentenpalast in Khartum stürmten. Abu Zaid Talha Al-Misbah ist daher aktiv an den Kriegsanstrengungen der SAF beteiligt, die die Bemühungen um eine Wiederaufnahme des politischen Übergangs in Sudan behindern und untergraben.\nAbu Zaid Talha Al-Misbah trägt die Befehlsverantwortung für die summarischen Hinrichtungen von Zivilisten durch das Bataillon Baraa bin Malik im September 2024 in Nord-Khartum und im Januar 2025 in Gezirah, die schwere Menschenrechtsverletzungen darstellen, wie unter anderem aus dem Bericht der unabhängigen internationalen Ermittlungsmission für Sudan des Menschenrechtsrats der Vereinten Nationen vom Dezember 2025 und dem Bericht von Human Rights Watch vom Februar 2025 hervorgeht.\nAbu Zaid Talha Al-Misbah war daher unmittelbar an der Begehung von Handlungen durch das Bataillon Baraa bin Malik, die schwere Menschenrechtsverletzungen darstellen, beteiligt und ist auch für die Untergrabung der Bemühungen um eine Wiederaufnahme des politischen Übergangs in Sudan verantwortlich.\n20.\nAl-Tayyib AL-IMAM JODA\nStaatsangehörigkeit: sudanesisch\nGeschlecht: männlich\nFunktion: Emir des Nafeidiya-Clans des Kawahla-Stamms aus dem Gebiet Sarhan westlich von Gezirah\nVerbundene Organisationen: SAF, Sudan Shield Forces, Kawahla-Stamm, Nafeidiya-Clan\nAl-Tayyib Al-Imam Joda ist der Emir des Nafeidiya-Clans des Kawahla-Stamms aus dem Gebiet Sarhan westlich von Gezirah. Er gehörte zu den Anführern von Gemeinschaften, die die sudanesischen Streitkräfte (Sudanese Armed Forces - SAF) und ihre verbündeten Milizen, insbesondere die Sudan Shield Forces, bei der Rekrutierung und der Organisation der Kampagne gezielter Angriffe auf landwirtschaftliche Gemeinschaften der Kanabi in den Bundesstaaten Gezirah und Sennar - die auch Massenverhaftungen, Massentötungen, Massengräber und die Verbrennung von Dörfern umfassten - unterstützten, vor allem vor und nach der Rückeroberung von Wad Madani durch die SAF und ihre Verbündeten im Januar 2025.\nAl-Tayyib Al-Imam Joda brachte seine uneingeschränkte Unterstützung für die Sudan Shield Forces zum Ausdruck, eine paramilitärische, mit den SAF verbündete Gruppe unter der Leitung von Abu Aqla Mohamed Kaikal, die im Bundesstaat Gezirah schwere Menschenrechtsverletzungen begangen haben.\nAl-Tayyib Al-Imam Joda forderte wiederholt die Bewaffnung der Zivilbevölkerung, hat Kombattanten im Namen der SAF und der Sudan Shield Forces rekrutiert und zu Gewalt gegen die Gemeinschaften der Kanabi angestiftet, indem er sie beschuldigt, an der Seite der Rapid Support Forces (RSF) zu stehen.\nAl-Tayyib Al-Imam Joda war daher an der Planung, Steuerung und Begehung von Handlungen in Sudan beteiligt, die schwere Menschenrechtsverletzungen darstellen und die Bemühungen um eine Wiederaufnahme des politischen Übergangs in Sudan unmittelbar untergraben.\nB. Unternehmen und Organisationen\nBezeichnung\nAngaben zur Identifizierung\nGründe\n1.\nDefense Industries System\nalias:\nMilitary Industry Corporation;\nDefense Industries Corporation\nAnschrift:\nKhartoum North, Khartoum 10783\nArt der Organisation: Öffentliche Einrichtung\nDatum der Registrierung: 1993\nDefense Industries System (DIS), vormals bekannt als Military Industrial Corporation (MIC), ist ein grosses Konglomerat im Eigentum der sudanesischen Streitkräfte (SAF), das ein Netzwerk aus vom Militär kontrollierter Unternehmen verwaltet. DIS erwirtschaftet beträchtliche jährliche Einnahmen, die für das Jahr 2020 auf 2 Mrd. USD geschätzt werden.\nDIS stellt eine Reihe von Militärgütern - darunter Waffen, Munition, Luftfahrzeuge und Militärfahrzeuge - her und liefert sie an die SAF, von denen sie im Konflikt in Sudan eingesetzt werden.\nDIS kontrolliert zusammen mit SMT Engineering (SMT) über ein Netz direkter und indirekter Beteiligungen zahlreiche Unternehmen des von den SAF kontrollierten GIAD-Konglomerats, das auch an der Herstellung von Waffen und Fahrzeugen sowie an der Erbringung von Dienstleistungen für die SAF, insbesondere durch eine Partnerschaft zwischen GIAD for Automotive Services und dem Corps of Engineers (Pionierkorps), beteiligt ist.\nDer Generaldirektor von DIS begleitet den Befehlshaber Al-Burhan seit April 2023 bei dessen offiziellen Auslandsbesuchen.\nSomit unterstützt DIS die Handlungen und politischen Massnahmen der SAF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen. Darüber hinaus ist DIS mit SMT verbunden, das die Handlungen und politischen Massnahmen der SAF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen, ebenfalls unterstützt.\n2.\nSMT Engineering\nalias:\nSudan Master\nTechnology;\nSMT\nAnschrift: SMT Building Madani Road, KM 50 Khartoum, Giad Industrial Complex, Gamhuria Street Khartoum\nArt der Organisation: Staatlich kontrolliertes Unternehmen\nSMT Engineering (SMT) ist ein Unternehmen mit Sitz in Sudan, das zusammen mit DIS über ein Netz direkter und indirekter Beteiligungen Eigentümer zahlreicher Unternehmen des von den SAF kontrollierten GIAD-Konglomerats ist oder diese kontrolliert. SMT ist der Hauptaktionär von drei GIAD-Unternehmen, deren übrige Anteile von DIS gehalten werden (GIAD für die Automobil- und Lkw-Industrie, GIAD-Komplex für die Industrie der Schwermechanik und GIAD-Komplex für die Metallindustrie). SMT besitzt oder kontrolliert direkt oder indirekt auch zahlreiche weitere Unternehmen, die Teil des GIAD-Konglomerats sind und an denen DIS ebenfalls Anteile hält, etwa bei GIAD Automotive Services.\nDas GIAD-Konglomerat ist an der Herstellung von Waffen und Fahrzeugen für die Streitkräfte sowie an der Erbringung von Dienstleistungen für die SAF, insbesondere durch eine Partnerschaft zwischen GIAD Automotive Services und dem Corps of Engineers (Pionierkorps), beteiligt.\nDIS ist ein grosses Konglomerat im Eigentum der SAF, das die Handlungen und politischen Massnahmen der SAF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen, unterstützt, insbesondere durch die Herstellung und Lieferung einer Reihe von Militärgütern - darunter Waffen, Munition, Luftfahrzeuge und Militärfahrzeuge -, die von den Streitkräften im Konflikt in Sudan eingesetzt werden.\nSomit unterstützt SMT Engineering die Handlungen und politischen Massnahmen der SAF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen. Darüber hinaus ist SMT mit DIS verbunden, das die Handlungen und politischen Massnahmen der SAF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen, ebenfalls unterstützt.\n3.\nZadna International Company for\nInvestment Limited\nAnschrift: Doha Street Property 436, Manshia Doha Street, Khartoum, Sudan, 11429\nArt der Organisation: Staatlich kontrolliertes Unternehmen\nDatum der Registrierung: 1997\nZadna International Company for Investment Limited (Zadna) ist eine Holdinggesellschaft in den Bereichen Landwirtschaft und Bauwesen, die sich zu 99 % im Eigentum des von den SAF kontrollierten Special Fund for the Social Security of the Armed Forces (SFSSAF, vormals bekannt als Charity Organisation for the Support of the Armed Forces) befindet.\nDer Anführer der SAF, Befehlshaber Al-Burhan, ernannte im Oktober 2021 seinen Freund und Direktor von DIS, General El Mirghani Idris Suleiman, zum Vorsitzenden von Zadna.\nIm Mai 2023 ernannte er ferner Dr. Taha Hussein Yousef zum Generaldirektor von Zadna.\nSFSSAF und Zadna sind Teil des riesigen Netzwerks von Unternehmen und Organisationen, die im Eigentum oder unter der Kontrolle der SAF stehen und genutzt werden, um die Macht der Streitkräfte über die sudanesische Wirtschaft aufrechtzuerhalten.\nZadna ist ein führendes Unternehmen, das hochkarätige internationale Geschäfte abschliesst und eine der wichtigsten Einnahmequellen des Netzwerks von Unternehmen der Streitkräfte darstellt. Daher generiert Zadna beträchtliche Einnahmen zugunsten der SAF, mit denen den Streitkräften die Finanzierung und Fortsetzung des Konflikts in Sudan ermöglicht wird.\nSomit unterstützt Zadna International Company for Investment Limited die Handlungen und politischen Massnahmen der SAF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen.\n4.\nAl Junaid Multi\nActivities Co Ltd\nalias\nAjmac multi\nactivities company;\nAl Gunade\nAnschrift:Street 3 Khartoum Block 17 Alryad, Sudan\nIndustrial Area 13, Sharjah, UAE P.O. Box 61401, Sharjah\nArt der Organisation: Gesellschaft mit beschränkter Haftung\nDatum der Registrierung: 2009\nAl Junaid Multi Activities Co Ltd (Al Junaid) ist eine sudanesische Holdinggesellschaft, die vom Befehlshaber der Rapid Support Forces (RSF), Mohamed Hamdan Dagalo (Hemedti), und seinem Bruder, dem stellvertretenden RSF-Befehlshaber, Abdul Rahim Dagalo, kontrolliert wird. Das Unternehmen steht im Eigentum von Abdul Rahim Dagalo und seinen beiden Söhnen. Hemedti selbst ist Mitglied des Verwaltungsrats.\nMit Sitz in Khartum hat Al Junaid Tochtergesellschaften in mehreren Wirtschaftszweigen, darunter im Goldbergbau und Goldhandel, und macht einen grossen Teil der sudanesischen Goldindustrie aus. Das Unternehmen verfügt über Bergbaukonzessionen in Darfur, insbesondere in der Nähe von Jebel Amer (Nord-Darfur) und in dem Gebiet Singo (Süd-Darfur), und ist auch ausserhalb dieser Region tätig.\nDie Goldminen in Darfur, einschliesslich der Mine in Jebel Amer, stehen seit 2017 unter der Kontrolle der RSF.\nAl Junaid generiert durch den Goldbergbau und den Goldhandel beträchtliche Einnahmen für die Familie Dagalo und die RSF, wodurch ihnen die Finanzierung und Fortsetzung des Konflikts in Sudan ermöglicht wird.\nDie RSF nutzt Al Junaids Produktion und Ausfuhr von Gold auch, um die militärische Unterstützung durch die Vereinigten Arabischen Emirate (VAE), in die der Grossteil der sudanesischen Goldproduktion geschmuggelt wird, und von der Wagner-Gruppe sowie die Lieferung von Waffen, die von den RSF im Konflikt in Sudan eingesetzt werden, zu sichern.\nSomit unterstützt Al Junaid Multi Activities Co Ltd die Handlungen der RSF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen.\n5.\nTradive General Trading Co\nAnschrift: P.O. Box 86436, Dubai (UAE)\nArt der Organisation: Gesellschaft mit beschränkter Haftung\nDatum der Registrierung: 2018\nTradive General Trading Co (Tradive) ist ein Unternehmen mit Sitz in den VAE, dessen Geschäftsführer und wirtschaftlicher Eigentümer der Major der RSF und jüngste Bruder von Mohamed Hamdan Dagalo (Hemedti), Algoney Hamdan Daglo, ist.\nTradive ist Teil des Geschäftsnetzes der RSF, das stabile Einnahmen für die RSF generiert und ihnen damit die Finanzierung und Fortsetzung des Konflikts in Sudan ermöglicht. Es wird als Strohfirma der RSF eingesetzt, über die beträchtliche Summen von und zu den RSF gelenkt werden und die den Erwerb von Material zur Unterstützung der RSF-Operationen ermöglicht.\nSo hat Tradive beispielsweise Fahrzeuge für die RSF erworben, darunter die Kleinlastwagen Hilux und Land Cruiser von Toyota, die häufig in hochmobile \"Technikgeräte\", mit Waffen ausgestattete Wüstenfahrzeuge, umgebaut werden. Im ersten Halbjahr 2019 wurden mehr als 1 000 solcher Fahrzeuge aus den VAE nach Sudan eingeführt. Diese umgebauten Fahrzeuge werden seit Langem von den RSF eingesetzt und werden im Konflikt in Sudan auch weiterhin von ihnen eingesetzt, insbesondere für die Überwachung der von der RSF kontrollierten Gebieten.\nSomit unterstützt Tradive General Trading Co die Handlungen der RSF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen.\n6.\nGSK ADVANCE COMPANY LTD\nAnschrift: Ahmed Khair Street, Khartoum 11111, Sudan\nArt der Organisation: Gesellschaft mit beschränkter Haftung\nGSK ist ein Unternehmen im Bereich Informationstechnologie und Sicherheit mit Sitz in Sudan, das sich zu 60 % im Eigentum des Majors der RSF und jüngsten Bruders von Mohamed Hamdan Dagalo (Hemedti), Algoney Hamdan Daglo, befindet.\nGSK ist Teil des Geschäftsnetzes der RSF, das stabile Einnahmen für die RSF generiert und ihnen dadurch die Finanzierung und Fortsetzung des Konflikts in Sudan ermöglicht. GSK wird von den RSF als Strohfirma eingesetzt, wodurch Mittelzuflüsse zu den RSF ermöglicht werden, und ist an den Beschaffungsverfahren der RSF beteiligt.\nSeit spätestens 2019 arbeitet GSK darüber hinaus mit Aviatrade LLC, einem militärischen Versorgungsunternehmen mit Sitz in Russland, für den Erwerb von Material und Ausrüstung und dessen Lieferung an die RSF sowie für entsprechende Schulungen zusammen, einschliesslich in Bezug auf unbemannte Luftfahrzeuge, Überwachungsausrüstung und Ersatzteile.\nIm Konflikt in Sudan setzen die RSF Aufklärungsdrohnen und mit Waffen ausgestattete Drohnen ein. Somit unterstützt GSK Advance Company LTD die Handlungen der RSF, die den Frieden, die Stabilität und die Sicherheit Sudans bedrohen.\n7.\nAlkhaleej Bank Co Ltd\nalias\nKhaleej Bank;\nAl Rowad Bank For Development & Investment;\nAl Rowad Bank For Development And Investment;\nAl-Khaleej Bank\nAnschrift: Albaraka Tower, 6th Floor, 1 Al Qasr, Khartoum, Sudan\nWebsite: https://al-khaleejbank.com/alkhaleej/\nArt der Organisation: Finanzinstitut\nSWIFT-Code (BIC-Code): KHJBSDKH und 5040942458\nHauptgeschäftssitz: Khartum, Sudan\nVerbundene Personen oder Organisationen: Mustafa Ibrahim Abdel Nabi Mohamed, von der Union am 24.6.2024 benannt; Musa Hamdan Dagalo Musa, Bruder des RSF-Befehlshabers Mohamed Hamdan Dagalo; Shield Protective Solutions Co. Ltd. (Sudan)\nDie Alkhaleej Bank Co Ltd (&sbquo;Alkhaleej') spielt eine wesentliche Rolle bei den Bemühungen der Rapid Support Forces (RSF), deren Tätigkeiten zu finanzieren, und erschwert somit die Bemühungen zur Beendigung der Kämpfe in Sudan. Alkhaleej befindet sich weitgehend im Eigentum von Unternehmen, die mit Familienmitgliedern des RSF-Befehlshabers Mohamed Hamdan Dagalo (Hemedti) verbunden sind und gilt daher als von den RSF kontrolliert.\nVor und während des Krieges haben die RSF komplexe Finanznetzwerke aufgebaut, die Gewinne aus ihrem Goldgeschäft nutzen, um Waffen, Gehälter und Medienkampagnen zu finanzieren sowie um politische Unterstützung zu gewinnen. Sie kontrollieren ein Netzwerk von bis zu 50 Unternehmen, darunter Alkhaleej, die eine Hauptgeldgeberin geworden ist und im März 2023 von der Zentralbank Sudans 50 Mio. USD erhalten hat. Darüber hinaus verfügt Alkhaleej über internationale Verbindungen zu Banken, was den RSF Tätigkeiten innerhalb des globalen Finanzsystems ermöglicht. Berichten zufolge befindet sich ein erheblicher Teil von Alkhaleej im Eigentum des Hemedti-Netzwerks, wobei einige Schätzungen darauf hindeuten, dass eine Mehrheitskontrolle vorliegt.\nDie Geschäftstätigkeiten der RSF erstrecken sich über mehrere Sektoren, darunter Verkehr, Bauwesen, Landwirtschaft und das Bankwesen, wodurch Hemedti zu den reichsten und mächtigsten Persönlichkeiten Sudans zählt. Alkhaleej spielt bei diesen Tätigkeiten eine entscheidende Rolle und sorgt unmittelbar oder mittelbar für das finanzielle Überleben der RSF.\nAls Hauptgeldgeberin und Förderin der RSF und deren bewaffneter Angriffe und Kampfhandlungen ist die Alkhaleej Co Ltd an Handlungen oder politischen Massnahmen, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen, unmittelbar oder mittelbar beteiligt, unterstützt diese Handlungen oder profitiert von diesen Handlungen.\n8.\nRed Rock Mining Company\nalias Red Rock Ltd\nAnschrift: Blok 9, Kafory, Khartoum, Sudan\nTel.: + 249 1203 47711\nWebsite: https://redrockmining.co/contact-us/#\nE-Mail: corporate@redrockmining.net\ninfo@redrocksd.com\nArt der Organisation: Bergbauunternehmen\nDatum der Registrierung: 1960er-Jahre\nHauptgeschäftssitz: Vereinigte Arabische Emirate\nAnschrift: Office 320, Emarat Atrium Building, Business Bay, Dubai, United Arab Emirates\nVerbundene Personen oder Organisationen: SMT Engineering\nDie Red Rock Mining Company ist ein Bergbau- und Explorationsunternehmen. Ihre Muttergesellschaft ist SMT Engineering, das restriktiven Massnahmen der Union, der Vereinigten Staaten und des Vereinigten Königreichs unterliegt. SMT ist gemeinsam mit Defense Industries System (DIS) ein wichtiger Anteilseigner von drei Unternehmen, die an der Herstellung von Waffen und Fahrzeugen für die sudanesischen Streitkräfte (SAF) beteiligt sind.\nDer Bergbausektor trägt entscheidend dazu bei, Konflikte anzuheizen. Bergbaugebiete stehen oft mit Kriegsgebieten in Verbindung und sind für die Konfliktparteien strategisch wichtige Orte, die es zu erobern gilt, was Rivalität und Spannungen verstärkt. Die Red Rock Mining Company ist im Sudan präsent und aktiv. Sie verfügt ferner über eine Konzession in der Nähe von al-Damazin, die 2012 von den SAF erobert wurde.\nDie Red Rock Mining Company stellt den am Konflikt in Sudan beteiligten bewaffneten Gruppen, insbesondere den SAF, finanzielle Mittel zur Verfügung. Die Red Rock Mining Company hält eine 99 %ige Beteiligung an Advanced Mining Works, das Teil eines sektorübergreifenden Netzwerks von Unternehmen und Beteiligungen ist, an dessen Spitze die Muttergesellschaft GIAD steht. GIAD ist unter anderem an der Herstellung von Waffen und Fahrzeugen für die SAF sowie an der Erbringung von Dienstleistungen beteiligt. Das GIAD-Konglomerat wird von den SAF über das DIS kontrolliert.\nSomit ist die Red Rock Mining Company eine Organisation, die Handlungen oder politische Massnahmen, die den Frieden, die Stabilität oder die Sicherheit Sudans bedrohen, unterstützt. Das Unternehmen ist ferner mit benannten Personen und Organisationen verbunden.\n1\nDer Text dieser Resolutionen ist unter www.un.org/securitycouncil/content/resolutions-0 in englischer Sprache abrufbar.\n2\nIngress abgeändert durch LGBl. 2023 Nr. 419 .\n3\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2009 Nr. 82 .\n4\nArt. 1 Abs. 4a eingefügt durch LGBl. 2009 Nr. 82 .\n5\nArt. 2 Abs. 1 abgeändert durch LGBl. 2023 Nr. 419 .\n6\nArt. 2 Abs. 2a eingefügt durch LGBl. 2023 Nr. 197 .\n7\nArt. 2 Abs. 2a Einleitungssatz abgeändert durch LGBl. 2025 Nr. 474 .\n8\nArt. 2 Abs. 2b eingefügt durch LGBl. 2023 Nr. 419 .\n9\nArt. 2 Abs. 2c eingefügt durch LGBl. 2025 Nr. 474 .\n10\nArt. 2 Abs. 2d eingefügt durch LGBl. 2025 Nr. 474 .\n11\nArt. 2 Abs. 3 abgeändert durch LGBl. 2023 Nr. 419 .\n12\nArt. 2 Abs. 4 eingefügt durch LGBl. 2023 Nr. 419 .\n13\nArt. 2 Abs. 5 eingefügt durch LGBl. 2023 Nr. 419 .\n14\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2023 Nr. 419 .\n15\nArt. 3 Bst. b abgeändert durch LGBl. 2009 Nr. 82 .\n16\nArt. 3 Abs. 2 eingefügt durch LGBl. 2023 Nr. 419 .\n17\nArt. 4 abgeändert durch LGBl. 2023 Nr. 419 .\n18\nArt. 4a eingefügt durch LGBl. 2023 Nr. 419 .\n19\nArt. 4a Abs. 2 eingefügt durch LGBl. 2025 Nr. 474 .\n20\nArt. 5 Abs. 1 abgeändert durch LGBl. 2023 Nr. 419 .\n21\nArt. 5 Abs. 2 abgeändert durch LGBl. 2009 Nr. 82 .\n22\nArt. 5 Abs. 3 abgeändert durch LGBl. 2009 Nr. 82 .\n23\nArt. 6 abgeändert durch LGBl. 2025 Nr. 474 .\n24\nArt. 7 aufgehoben durch LGBl. 2009 Nr. 82 .\n25\nArt. 8 aufgehoben durch LGBl. 2009 Nr. 82 .\n26\nArt. 9 abgeändert durch LGBl. 2009 Nr. 82 .\n27\nArt. 9 Abs. 1 abgeändert durch LGBl. 2023 Nr. 419 .\n28\nArt. 9a abgeändert durch LGBl. 2023 Nr. 419 .\n29\nAnhang 1 abgeändert durch LGBl. 2023 Nr. 419 .\n30\nDie Liste ist im Internet unter folgender Adresse abrufbar: https://scsanctions.un.org/en/?keywords=sudan\n31\nAnhang 2 eingefügt durch LGBl. 2023 Nr. 419 und abgeändert durch LGBl. 2024 Nr. 32 , LGBl. 2024 Nr. 253 , LGBl. 2025 Nr. 41 , LGBl. 2025 Nr. 359 , LGBl. 2025 Nr. 489 , LGBl. 2025 Nr. 542 und LGBl. 2026 Nr. 43 ."
    }
  ],
  "definitions": []
}
