{
  "id": "li-konso-2005003000",
  "type": "statute",
  "title": "Gesetz vom 25. November 2004 über die Universität Liechtenstein (LUG)",
  "title_en": "",
  "short_name": "LUG",
  "status": "in_force",
  "issued_date": "2004-11-25",
  "in_force_date": "2004-11-25",
  "url": "https://www.gesetze.li/konso/2005003000",
  "description": "Gesetz vom 25. November 2004 über die Universität Liechtenstein (LUG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Name, Rechtstellung und Sitz",
      "content": "1) Unter der Bezeichnung \"Universität Liechtenstein\" besteht eine selbstständige Stiftung des öffentlichen Rechts. Der Sitz der Stiftung wird in den Statuten festgelegt.\n2) Die Universität Liechtenstein hat das Recht der Selbstverwaltung im Rahmen der Gesetze."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen und anwendbares Recht",
      "content": "1) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\n2) Sofern dieses Gesetz nichts anderes bestimmt, finden auf die Universität Liechtenstein ergänzend Anwendung: a) die Art. 2a bis 5a, 16 bis 41 sowie 50 bis 52 des Gesetzes über das Hochschulwesen;\nb) das Gesetz über die Steuerung und Überwachung öffentlicher Unternehmen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Zweck",
      "content": "1) Die Universität Liechtenstein lehrt und forscht in Architektur und Wirtschaftswissenschaften. Sie setzt sich auf der Grundlage der geschichtlichen Entwicklung mit gegenwärtigen und zukünftigen Problemen von Wirtschaft, Gesellschaft, Staat, Umwelt und internationaler Zusammenarbeit auseinander.\n2) Aufgehoben\n3) Sie erfüllt Aufgaben im Bereich der Weiterbildung.\n4) Sie betreibt den Transfer von Wissen und Technologie zu Wirtschaftsunternehmen sowie zur öffentlichen Verwaltung.\n5) Sie kann alle mit diesem Zweck in Zusammenhang stehenden Tätigkeiten ausüben.\nStudiengänge, Titel und Grade\nArt. 4 a) Grundsatz\n1) Die Universität Liechtenstein bietet gestufte Bachelor-, Master- und Doktoratsstudiengänge sowie Weiterbildungsstudiengänge an.\n2) Sie ist befugt, die diesen Studiengängen entsprechenden Titel und Grade zu verleihen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a b) Studiengänge mit Partneruniversitäten",
      "content": "1) Die Universität Liechtenstein kann Studiengänge in Zusammenarbeit mit Partneruniversitäten durchführen.\n2) Sie ist befugt, für solche Studiengänge Joint Degrees zu verleihen.\nII. Infrastruktur und Finanzierung"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Infrastruktur und Finanzierung",
      "section": "5",
      "title": "Art. 5 Zurverfügungstellung von Räumlichkeiten",
      "content": "1) Der Staat stellt der Universität Liechtenstein die für den Universitätsbetrieb im Rahmen der Ausbildung und Forschung notwendigen Räumlichkeiten unentgeltlich zur Verfügung.\n2) Die Universität Liechtenstein ist für den baulichen Unterhalt der Immobilien besorgt. Die dafür benötigten Mittel werden im Rahmen des jährlichen Staatsbeitrags an die Universität Liechtenstein berücksichtigt.\n3) Die Entwicklung der räumlichen Infrastruktur hat in Koordination zwischen der Universität Liechtenstein und der Regierung stattzufinden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Infrastruktur und Finanzierung",
      "section": "6",
      "title": "Art. 6 Einkünfte und Gebührenbefreiung",
      "content": "1) Die Einkünfte der Universität Liechtenstein umfassen insbesondere: a) Staatsbeitrag;\nb) Immatrikulations-, Studien- und Prüfungsgebühren;\nc) Einnahmen aus Weiterbildungsveranstaltungen;\nd) Honorare aus Wissens- und Technologietransfer, Forschung und Entwicklung sowie aus Dienstleistungen;\ne) Beiträge aus Abkommen;\nf) übrige Einkünfte.\n2) Das Land kann der Universität Liechtenstein bei Bedarf Liquiditätskredite mit einer Laufzeit von maximal 12 Monaten gewähren. Die Verzinsung entspricht derjenigen für vergleichbare Festgeldanlagen bei der Liechtensteinischen Landesbank.\n3) Die Universität Liechtenstein ist von allen Verwaltungs- und Gerichtsgebühren befreit."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Infrastruktur und Finanzierung",
      "section": "7",
      "title": "Art. 7 Erwirtschaften eigener Mittel",
      "content": "1) Die Universität Liechtenstein trägt zur Finanzierung des Sach- und Personalaufwandes sowie der Investitionen bei, indem sie ihre gegenüber Dritten erbrachten Leistungen angemessen verrechnet.\n2) Für Weiterbildungsangebote, Transferprojekte und Dienstleistungen werden Gebühren erhoben. Sie werden vom Rektorat festgelegt.\n3) Die Leistungen der Universität Liechtenstein sind in Übereinstimmung mit dem Stiftungszweck festzulegen.\n4) Das Nähere regelt der Universitätsrat.\nIII. Organisation\nA. Allgemeines"
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Allgemeines",
      "section": "8",
      "title": "Art. 8 Organe und weitere Funktionsträger",
      "content": "1) Organe der Universität Liechtenstein sind: a) der Universitätsrat;\nb) das Rektorat;\nc) der Senat;\nd) die Revisionsstelle.\n2) Weitere Funktionsträger der Hochschule Liechtenstein sind: a) Aufgehoben\nb) der Berufungsbeirat;\nc) Aufgehoben\nd) der Mittelbau und die Studentenschaft."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Allgemeines",
      "section": "9",
      "title": "Art. 9 Universitätsrat",
      "content": "Aufgehoben\nUniversitätsrat"
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Allgemeines",
      "section": "10",
      "title": "Art. 10 a) Zusammensetzung, Anforderungen und Entschädigung",
      "content": "1) Der Universitätsrat ist das oberste Organ der Universität Liechtenstein.\n2) Der Universitätsrat besteht aus fünf bis sieben Mitgliedern.\n3) Der Rektor und ein Vertreter des Schulamtes nehmen mit beratender Stimme an den Sitzungen teil.\n4) Im Universitätsrat sind, soweit möglich, Fachkompetenzen aus folgenden Bereichen vertreten: a) Bildungswesen;\nb) Wissenschaft;\nc) die inhaltlichen Schwerpunktbereiche der Universität;\nd) Finanz- und Rechnungswesen.\n5) Die Regierung erarbeitet ein ausführliches Anforderungsprofil über die fachlichen und personellen Anforderungen für: a) den Universitätsrat als Gremium;\nb) jedes Mitglied des Universitätsrates;\nc) den Präsidenten im Besonderen.\n6) Die Entschädigung des Universitätsrates wird von der Regierung festgelegt."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Allgemeines",
      "section": "11",
      "title": "Art. 11 b) Aufgaben",
      "content": "1) Dem Universitätsrat kommen folgende unentziehbare und nicht delegierbare Aufgaben zu: a) die Oberleitung der Universität Liechtenstein;\nb) der Erlass und die Änderung der Statuten;\nc) der Erlass des Organisations- und des Personalreglements;\nd) die Finanzplanung und die Finanzkontrolle, soweit dies für die Führung der Universität Liechtenstein erforderlich ist;\ne) die Wahl, Überwachung und Abberufung der Mitglieder des Rektorats;\nf) die Umsetzung der von der Regierung beschlossenen Eignerstrategie;\ng) die Beschlussfassung über den Finanz- und Entwicklungsplan, den Stellenplan, den Voranschlag, die Jahresrechnung sowie den Rechenschaftsbericht;\nh) die Bestellung und Entlassung der Leiter von Instituten und der Graduate School;\ni) die Wahl von Professoren auf Vorschlag des Berufungsbeirats und deren Abberufung;\nk) die Festsetzung der Gebühren in den von der Universität Liechtenstein angebotenen Studiengängen.\n2) In den Statuten können die Aufgaben des Universitätsrates näher umschrieben und erweitert werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Allgemeines",
      "section": "12",
      "title": "Art. 12 Rektorat",
      "content": "1) Die Mitglieder des Rektorates werden vom Universitätsrat ernannt, der Rektor als Vorsitzender des Rektorats nach öffentlicher Ausschreibung.\n2) Dem Rektor obliegen insbesondere folgende Aufgaben: a) operative Leitung der Universität;\nb) Einleitung und Koordination von Planungsmassnahmen;\nc) Vertretung der Universität nach aussen;\nd) Aufsicht über die Universitätsverwaltung.\n3) Im Übrigen werden Zusammensetzung, Aufgaben und Befugnisse des Rektorats in den Statuten und im Organisationsreglement bestimmt."
    },
    {
      "provision_ref": "art13",
      "chapter": "A. Allgemeines",
      "section": "13",
      "title": "Art. 13 Senat",
      "content": "1) Dem Senat gehören die Professoren sowie Vertreter von Mittelbau, Verwaltung und Studentenschaft an. Der Rektor nimmt mit beratender Stimme an den Sitzungen des Senats teil.\n2) Der Senat befasst sich mit der akademischen Entwicklung der Universität, insbesondere mit den Curricula der einzelnen Studiengänge sowie den Studien- und Prüfungsordnungen.\n3) Aufgaben und Befugnisse des Senats werden in den Statuten festgelegt."
    },
    {
      "provision_ref": "art14",
      "chapter": "A. Allgemeines",
      "section": "14",
      "title": "Art. 14",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Allgemeines",
      "section": "15",
      "title": "Art. 15 Berufungsbeirat",
      "content": "1) Für die Vorbereitung der Wahlen von Professoren wird ein Berufungsbeirat bestimmt. Dieser kann dem Universitätsrat einzelne oder mehrere Personen für die Professorenwahl vorschlagen.\n2) Die Zusammensetzung, die Konstituierung sowie die Regelungen zur Beschlussfassung werden in den Statuten geregelt, wobei mindestens zwei externe Professoren vertreten sein müssen."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Allgemeines",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Allgemeines",
      "section": "17",
      "title": "Art. 17",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "A. Allgemeines",
      "section": "18",
      "title": "Art. 18",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Allgemeines",
      "section": "19",
      "title": "Art. 19 Mittelbau und Studentenschaft",
      "content": "1) Mittelbau und Studentenschaft sind Teilkörperschaften der Universität Liechtenstein ohne eigene Rechtspersönlichkeit.\n2) Dem Mittelbau gehören die wissenschaftlichen und künstlerischen Mitarbeiter, die Hochschuldozenten sowie die Assistenzprofessoren an.\n3) Die immatrikulierten Studenten bilden die Studentenschaft.\n4) Näheres zu den Aufgaben und der Organisation des Mittelbaus und der Studentenschaft wird in den Statuten bestimmt."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Allgemeines",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben\nB. Universitätspersonal"
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Universitätspersonal",
      "section": "21",
      "title": "Art. 21 Grundsatz",
      "content": "1) In den Statuten und im Organisationsreglement werden die Zusammensetzung und die Kategorien des Universitätspersonals sowie dessen Aufgaben festgelegt.\n2) Im Übrigen findet auf das Universitätspersonal das Personalreglement Anwendung.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Universitätspersonal",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Universitätspersonal",
      "section": "23",
      "title": "Art. 23",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Universitätspersonal",
      "section": "24",
      "title": "Art. 24",
      "content": "Aufgehoben\nC. Revisionsstelle"
    },
    {
      "provision_ref": "art25",
      "chapter": "C. Revisionsstelle",
      "section": "25",
      "title": "Art. 25 Wahl und Aufgaben",
      "content": "1) Die Regierung wählt eine anerkannte Wirtschaftsprüfungsgesellschaft im Sinne des Wirtschaftsprüfergesetzes als Revisionsstelle.\n2) Die Aufgaben der Revisionsstelle richten sich grundsätzlich nach den entsprechenden Bestimmungen des Personen- und Gesellschaftsrechts mit der Massgabe, dass eine Abschlussprüfung (Art. 1058 Abs. 1 PGR) durchzuführen ist.\n3) In den Statuten können der Revisionsstelle weitere Aufgaben zugewiesen werden, sofern die Unabhängigkeit der Revisionsstelle dadurch nicht beeinträchtigt wird.\n4) In Abweichung von Abs. 1 bis 3 kann die Regierung der staatlichen Finanzkontrolle die Funktion der Revisionsstelle übertragen. In diesem Fall richten sich die Aufgaben der Revisionsstelle grundsätzlich nach den spezifischen gesetzlichen Bestimmungen über die Finanzkontrolle.\nIIIa. Lehrbefugnis (venia legendi)"
    },
    {
      "provision_ref": "art25a",
      "chapter": "IIIa. Lehrbefugnis (venia legendi)",
      "section": "25a",
      "title": "Art. 25a Erteilung",
      "content": "1) Die Universität Liechtenstein ist im Rahmen ihres fachlichen Wirkungsbereichs berechtigt, die Lehrbefugnis (venia legendi) für ein bestimmtes Fachgebiet oder eine bestimmte Fächerkombination zu erteilen.\n2) Der Universitätsrat erlässt ein Reglement über das Verfahren zur Erlangung der Lehrbefugnis und über die Führung der entsprechenden Titel.\nIV. Zulassung zu und Teilnahme an Studiengängen"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV. Zulassung zu und Teilnahme an Studiengängen",
      "section": "26",
      "title": "Art. 26 Zulassung zum Studium (Immatrikulation)",
      "content": "Zum Studium zugelassen wird, wer immatrikuliert ist und die Zulassungsbedingungen erfüllt."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Zulassung zu und Teilnahme an Studiengängen",
      "section": "27",
      "title": "Art. 27 Zulassungsbeschränkung",
      "content": "1) Die Anzahl der Studenten kann beschränkt werden, insbesondere wenn die Nachfrage nach Studienplätzen die Gesamtzahl der zur Verfügung stehenden Studienplätze an der Universität Liechtenstein übersteigt.\n2) Der Universitätsrat legt bei einer Zulassungsbeschränkung die Voraussetzungen für die Aufnahme von Studenten aufgrund sachlicher und einheitlicher Kriterien fest."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Zulassung zu und Teilnahme an Studiengängen",
      "section": "28",
      "title": "Art. 28 Zulassung zu Modulen und Prüfungen",
      "content": "1) Zu Modulen werden zugelassen: a) immatrikulierte Studenten;\nb) weitere Personen nach Massgabe der Studien- und Prüfungsordnung.\n2) Der Senat regelt das Nähere über die Zulassung von Studenten zu Modulen sowie die Zulassung zu Prüfungen in der Studien- und Prüfungsordnung."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Zulassung zu und Teilnahme an Studiengängen",
      "section": "29",
      "title": "Art. 29 Gebühren",
      "content": "Der Universitätsrat kann Gebühren erheben für: a) die Immatrikulation;\nb) die Teilnahme an Modulen in den von der Universität Liechtenstein angebotenen Studiengängen (Studiengebühren);\nc) Prüfungen;\nd) besondere Leistungen der Universität Liechtenstein.\nV. Qualitätssicherung"
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Qualitätssicherung",
      "section": "30",
      "title": "Art. 30 Qualitätssicherung",
      "content": "Hochschullehrer, Mitarbeiter sowie Studierende der Universität Liechtenstein sind verpflichtet, an Massnahmen zur Qualitätssicherung teilzunehmen.\nVI. Disziplinarrecht"
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Disziplinarrecht",
      "section": "31",
      "title": "Art. 31 Disziplinarrecht",
      "content": "1) Die Universität Liechtenstein kann Bewerber für die Zulassung zur Universität sowie Teilnehmende an Modulen, die schwerwiegend oder wiederholt gegen reglementarische Pflichten verstossen, von der Universität ausschliessen.\n2) Verletzt ein Mitarbeiter der Universität schwerwiegend oder wiederholt dienstliche Pflichten, so kann er von der Universität Liechtenstein entlassen werden.\n3) Verstösst ein Lehrbeauftragter gegen die Disziplinarordnung, kann ihm der Lehrauftrag mit sofortiger Wirkung entzogen werden.\n4) Der Universitätsrat regelt das Nähere in Disziplinarordnungen.\nVIa. Datenschutz\nVerarbeitung personenbezogener Daten"
    },
    {
      "provision_ref": "art32",
      "chapter": "VIa. Datenschutz",
      "section": "32",
      "title": "Art. 32 a) beim Lehr- und Verwaltungspersonal",
      "content": "1) Die Universität Liechtenstein darf personenbezogene Daten des Lehr- und Verwaltungspersonals, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n2) Regierung und Schulamt dürfen personenbezogene Daten des Lehrpersonals, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n3) Für die Zwecke der Datenverarbeitung darf die Universität Liechtenstein ein Informationssystem betreiben."
    },
    {
      "provision_ref": "art33",
      "chapter": "VIa. Datenschutz",
      "section": "33",
      "title": "Art. 33 b) bei Studierenden",
      "content": "1) Die Universität Liechtenstein darf personenbezogene Daten von Studierenden, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung der ihr übertragenen Aufgaben erforderlich ist.\n2) Im Übrigen findet Art. 32 Abs. 2 und 3 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art34",
      "chapter": "VIa. Datenschutz",
      "section": "34",
      "title": "Art. 34 Statistik, Bildungscontrolling und -forschung",
      "content": "Die Universität Liechtenstein übermittelt zum Zweck des Bildungscontrollings, der Bildungsstatistik und der Bildungsforschung personenbezogene Daten, einschliesslich hochschulrelevanter besonderer Kategorien personenbezogener Daten, an: a) Behörden, die amtliche Statistiken erstellen, sofern sie dazu durch Gesetz oder Staatsvertrag verpflichtet sind; oder\nb) beauftragte anerkannte Forschungsinstitutionen, sofern die Voraussetzungen nach der Datenschutzgesetzgebung erfüllt sind. Der Auftrag und die einzuhaltenden Voraussetzungen sind vertraglich festzulegen."
    },
    {
      "provision_ref": "art35",
      "chapter": "VIa. Datenschutz",
      "section": "35",
      "title": "Art. 35",
      "content": "Aufgehoben\nVIb. Rechnungslegung"
    },
    {
      "provision_ref": "art36",
      "chapter": "VIb. Rechnungslegung",
      "section": "36",
      "title": "Art. 36 Erstellung des Geschäftsberichts",
      "content": "Für die Erstellung des Geschäftsberichts sind die ergänzenden Vorschriften für bestimmte Gesellschaftsformen des Personen- und Gesellschaftsrechts massgebend. Die Universität Liechtenstein wendet dabei die Vorschriften für grosse Gesellschaften an.\nVII. Aufsicht und Rechtsschutz"
    },
    {
      "provision_ref": "art37",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "37",
      "title": "Art. 37 Aufsichtsbehörde",
      "content": "1) Die Universität Liechtenstein untersteht der Oberaufsicht der Regierung.\n2) Der Regierung obliegen: a) die Wahl des Präsidenten und der weiteren Mitglieder des Universitätsrates;\nb) die Genehmigung der Statuten;\nc) die Festlegung der Entschädigung des Universitätsrates;\nd) die Genehmigung des Jahresbudgets, des Jahresberichtes und der Jahresrechnung sowie die Entlastung des Universitätsrates;\ne) die Wahl der Revisionsstelle;\nf) die Festlegung und Änderung der Eignerstrategie;\ng) die Wahrnehmung weiterer ihr zugewiesener Aufgaben.\n3) Die Regierung nimmt Reglemente, welche der Universitätsrat aufgrund von gesetzlichen Bestimmungen zu erlassen hat, zur Kenntnis. Vorbehalten bleibt Art. 25a Abs. 2."
    },
    {
      "provision_ref": "art38",
      "chapter": "VII. Aufsicht und Rechtsschutz",
      "section": "38",
      "title": "Art. 38 Rechtsmittel",
      "content": "1) Der Universitätsrat regelt das inneruniversitäre Beschwerdewesen im Organisationsreglement.\n2) Gegen inneruniversitär letztinstanzliche Entscheidungen kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden. Die Beschwerde kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder unvollständige Sachverhaltsfeststellung richten.\n3) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\nVIIIa. Strafbestimmungen"
    },
    {
      "provision_ref": "art38a",
      "chapter": "VIIIa. Strafbestimmungen",
      "section": "38a",
      "title": "Art. 38a Übertretungen",
      "content": "Von der Regierung wird wegen Übertretung mit Busse bis zu 20 000 Franken bestraft, wer: a) sich als Professor der Universität Liechtenstein ausgibt, ohne dass er dazu gewählt worden ist;\nb) einen Titel oder Grad der Universität Liechtenstein führt, ohne dass er ihm verliehen worden ist;\nc) einen Titel verwendet, der den Eindruck erweckt, er sei ihm von der Universität Liechtenstein verliehen worden.\nIX. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art39",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art40",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Übergangsbestimmung",
      "content": "Die nach bisherigem Recht verliehenen Titel können nicht in akademische Grade nach neuem Recht umgewandelt werden."
    },
    {
      "provision_ref": "art41",
      "chapter": "IX. Übergangs- und Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 25. November 2004 über das Hochschulwesen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2011 Nr. 16 .\n2\nArt. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n3\nArt. 2 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n4\nArt. 2 Abs. 1 abgeändert durch LGBl. 2009 Nr. 363 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2011 Nr. 16 .\n6\nArt. 3 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n7\nArt. 3 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n8\nArt. 3 Abs. 2 aufgehoben durch LGBl. 2009 Nr. 363 .\n9\nArt. 3 Abs. 3 abgeändert durch LGBl. 2011 Nr. 16 .\n10\nArt. 3 Abs. 5 abgeändert durch LGBl. 2011 Nr. 16 .\n11\nSachüberschrift vor Art. 4 eingefügt durch LGBl. 2011 Nr. 16 .\n12\nArt. 4 abgeändert durch LGBl. 2011 Nr. 16 .\n13\nArt. 4a eingefügt durch LGBl. 2011 Nr. 16 .\n14\nArt. 5 abgeändert durch LGBl. 2011 Nr. 16 .\n15\nArt. 6 abgeändert durch LGBl. 2011 Nr. 16 .\n16\nArt. 7 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n17\nArt. 7 Abs. 3 abgeändert durch LGBl. 2011 Nr. 16 .\n18\nArt. 7 Abs. 4 abgeändert durch LGBl. 2011 Nr. 16 .\n19\nArt. 8 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n20\nArt. 8 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n21\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 363 .\n22\nArt. 8 Abs. 2 Bst. a aufgehoben durch LGBl. 2011 Nr. 16 .\n23\nArt. 8 Abs. 2 Bst. b abgeändert durch LGBl. 2009 Nr. 363 .\n24\nArt. 8 Abs. 2 Bst. c aufgehoben durch LGBl. 2011 Nr. 16 .\n25\nArt. 8 Abs. 2 Bst. d abgeändert durch LGBl. 2009 Nr. 363 .\n26\nArt. 9 aufgehoben durch LGBl. 2009 Nr. 363 .\n27\nSachüberschrift vor Art. 10 abgeändert durch LGBl. 2011 Nr. 16 .\n28\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n29\nArt. 10 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n30\nArt. 10 Abs. 2 abgeändert durch LGBl. 2011 Nr. 16 .\n31\nArt. 10 Abs. 3 abgeändert durch LGBl. 2009 Nr. 363 .\n32\nArt. 10 Abs. 4 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 16 .\n33\nArt. 10 Abs. 4 Bst.a abgeändert durch LGBl. 2009 Nr. 363 .\n34\nArt. 10 Abs. 4 Bst. b abgeändert durch LGBl. 2009 Nr. 363 .\n35\nArt. 10 Abs. 4 Bst. c abgeändert durch LGBl. 2011 Nr. 16 .\n36\nArt. 10 Abs. 4 Bst. d abgeändert durch LGBl. 2009 Nr. 363 .\n37\nArt. 10 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 363 .\n38\nArt. 10 Abs. 5 Bst. a abgeändert durch LGBl. 2011 Nr. 16 .\n39\nArt. 10 Abs. 5 Bst. b abgeändert durch LGBl. 2011 Nr. 16 .\n40\nArt. 10 Abs. 5 Bst. c abgeändert durch LGBl. 2009 Nr. 363 .\n41\nArt. 10 Abs. 6 abgeändert durch LGBl. 2011 Nr. 16 .\n42\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n43\nArt. 11 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 16 .\n44\nArt. 11 Abs. 1 Bst. a abgeändert durch LGBl. 2011 Nr. 16 .\n45\nArt. 11 Abs. 1 Bst. b abgeändert durch LGBl. 2009 Nr. 363 .\n46\nArt. 11 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 391 .\n47\nArt. 11 Abs. 1 Bst. d abgeändert durch LGBl. 2011 Nr. 16 .\n48\nArt. 11 Abs. 1 Bst. e abgeändert durch LGBl. 2009 Nr. 363 .\n49\nArt. 11 Abs. 1 Bst. f abgeändert durch LGBl. 2009 Nr. 363 .\n50\nArt. 11 Abs. 1 Bst. g abgeändert durch LGBl. 2009 Nr. 363 .\n51\nArt. 11 Abs. 1 Bst. h abgeändert durch LGBl. 2011 Nr. 16 .\n52\nArt. 11 Abs. 1 Bst. i abgeändert durch LGBl. 2009 Nr. 363 .\n53\nArt. 11 Abs. 1 Bst. k abgeändert durch LGBl. 2011 Nr. 16 .\n54\nArt. 11 Abs. 2 abgeändert durch LGBl. 2011 Nr. 16 .\n55\nArt. 12 abgeändert durch LGBl. 2011 Nr. 16 .\n56\nArt. 13 abgeändert durch LGBl. 2011 Nr. 16 .\n57\nArt. 14 aufgehoben durch LGBl. 2011 Nr. 16 .\n58\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n59\nArt. 15 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n60\nArt. 15 Abs. 2 abgeändert durch LGBl. 2009 Nr. 363 .\n61\nArt. 16 aufgehoben durch LGBl. 2009 Nr. 363 .\n62\nArt. 17 aufgehoben durch LGBl. 2011 Nr. 16 .\n63\nArt. 18 aufgehoben durch LGBl. 2009 Nr. 363 .\n64\nArt. 19 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n65\nArt. 19 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n66\nArt. 19 Abs. 2 abgeändert durch LGBl. 2011 Nr. 16 .\n67\nArt. 19 Abs. 4 abgeändert durch LGBl. 2009 Nr. 363 .\n68\nArt. 20 aufgehoben durch LGBl. 2009 Nr. 363 .\n69\nÜberschrift vor Art. 21 abgeändert durch LGBl. 2011 Nr. 16 .\n70\nArt. 21 abgeändert durch LGBl. 2011 Nr. 16 .\n71\nArt. 21 Abs. 2 abgeändert durch LGBl. 2024 Nr. 391 .\n72\nArt. 21 Abs. 3 aufgehoben durch LGBl. 2013 Nr. 333 .\n73\nArt. 22 aufgehoben durch LGBl. 2009 Nr. 363 .\n74\nArt. 23 aufgehoben durch LGBl. 2011 Nr. 16 .\n75\nArt. 24 aufgehoben durch LGBl. 2009 Nr. 363 .\n76\nÜberschrift vor Art. 25 abgeändert durch LGBl. 2011 Nr. 16 .\n77\nArt. 25 abgeändert durch LGBl. 2009 Nr. 363 .\n78\nArt. 25 Abs. 1 abgeändert durch LGBl. 2019 Nr. 17 .\n79\nArt. 25 Abs. 2 abgeändert durch LGBl. 2024 Nr. 391 .\n80\nÜberschrift vor Art. 25a eingefügt durch LGBl. 2011 Nr. 16 .\n81\nArt. 25a eingefügt durch LGBl. 2011 Nr. 16 .\n82\nArt. 26 abgeändert durch LGBl. 2011 Nr. 16 .\n83\nArt. 27 abgeändert durch LGBl. 2011 Nr. 16 .\n84\nArt. 28 abgeändert durch LGBl. 2011 Nr. 16 .\n85\nArt. 29 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 16 .\n86\nArt. 29 Bst. b abgeändert durch LGBl. 2011 Nr. 16 .\n87\nArt. 29 Bst. d abgeändert durch LGBl. 2011 Nr. 16 .\n88\nArt. 30 abgeändert durch LGBl. 2011 Nr. 16 .\n89\nArt. 31 abgeändert durch LGBl. 2011 Nr. 16 .\n90\nÜberschrift vor Art. 32 eingefügt durch LGBl. 2018 Nr. 333 .\n91\nSachüberschrift vor Art. 32 eingefügt durch LGBl. 2018 Nr. 333 .\n92\nArt. 32 abgeändert durch LGBl. 2018 Nr. 333 .\n93\nArt. 33 abgeändert durch LGBl. 2018 Nr. 333 .\n94\nArt. 34 abgeändert durch LGBl. 2018 Nr. 333 .\n95\nArt. 35 aufgehoben durch LGBl. 2011 Nr. 16 .\n96\nÜberschrift vor Art. 36 eingefügt durch LGBl. 2024 Nr. 391 .\n97\nArt. 36 abgeändert durch LGBl. 2024 Nr. 391 .\n98\nÜberschrift vor Art. 37 abgeändert durch LGBl. 2011 Nr. 16 .\n99\nArt. 37 Sachüberschrift abgeändert durch LGBl. 2009 Nr. 363 .\n100\nArt. 37 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n101\nArt. 37 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 363 .\n102\nArt. 37 Abs. 2 Bst. a abgeändert durch LGBl. 2011 Nr. 16 .\n103\nArt. 37 Abs. 2 Bst. b abgeändert durch LGBl. 2009 Nr. 363 .\n104\nArt. 37 Abs. 2 Bst. c abgeändert durch LGBl. 2011 Nr. 16 .\n105\nArt. 37 Abs. 2 Bst. d abgeändert durch LGBl. 2011 Nr. 16 .\n106\nArt. 37 Abs. 2 Bst. e abgeändert durch LGBl. 2009 Nr. 363 .\n107\nArt. 37 Abs. 2 Bst. f abgeändert durch LGBl. 2009 Nr. 363 .\n108\nArt. 37 Abs. 2 Bst. g abgeändert durch LGBl. 2009 Nr. 363 .\n109\nArt. 37 Abs. 3 abgeändert durch LGBl. 2011 Nr. 16 .\n110\nArt. 38 Abs. 1 abgeändert durch LGBl. 2011 Nr. 16 .\n111\nArt. 38 Abs. 2 abgeändert durch LGBl. 2011 Nr. 16 .\n112\nÜberschrift vor Art. 38a eingefügt durch LGBl. 2011 Nr. 16 .\n113\nArt. 38a eingefügt durch LGBl. 2011 Nr. 16 .\n114\nArt. 39 aufgehoben durch LGBl. 2018 Nr. 333 ."
    }
  ],
  "definitions": []
}
