{
  "id": "li-konso-2016477000",
  "type": "statute",
  "title": "Verordnung vom 13. Dezember 2016 über die berufliche Grundbildung Fleischfachassistentin/Fleischfachassistent mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2016-12-13",
  "in_force_date": "2016-12-13",
  "url": "https://www.gesetze.li/konso/2016477000",
  "description": "Verordnung vom 13. Dezember 2016 über die berufliche Grundbildung Fleischfachassistentin/Fleischfachassistent mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand, Schwerpunkte und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild und Schwerpunkte",
      "content": "1) Fleischfachassistentinnen/Fleischfachassistenten beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie verarbeiten unter Anleitung Fleisch, Fleischzubereitungen und Fleischerzeugnisse; dazu planen und organisieren sie die entsprechenden Arbeitsabläufe.\nb) Sie bearbeiten das Rohmaterial Fleisch und produzieren unter Anleitung daraus Fleischzubereitungen und Fleischerzeugnisse mit den jeweiligen Produktionsmethoden; sie verpacken und deklarieren diese gemäss betrieblichen und regulatorischen Vorgaben.\nc) Sie setzen bei ihren Arbeiten die Vorschriften und Standards der Arbeitssicherheit, des Gesundheitsschutzes, der Nachhaltigkeit, des Umweltschutzes und der Hygiene sowie die Vorgaben für Cleantech engagiert und korrekt um.\nd) Sie verfügen über spezifische Handlungskompetenzen in ihrem jeweiligen Schwerpunkt.\n2) Innerhalb des Berufs der Fleischfachassistentin/des Fleischfachassistenten gibt es die folgenden Schwerpunkte:\na) Produktion und Verarbeitung;\nb) Vorbereitung und Verkauf.\n3) Der Schwerpunkt wird vor Beginn der beruflichen Grundbildung im Lehrvertrag festgehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand, Schwerpunkte und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "1) Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Verarbeiten von Fleisch:\n1. Arbeiten planen und organisieren;\n2. Fleisch bearbeiten;\n3. Brät und Wurstwaren herstellen;\n4. Fleisch garen und Fleischzubereitungen sowie Fleischerzeugnisse herstellen;\n5. Fleisch und Fleischzubereitungen sowie Fleischerzeugnisse verpacken und deklarieren;\nb) Sicherstellen der Nachhaltigkeit und der Qualitätsvorgaben:\n1. Trends und Entwicklungen beurteilen;\n2. Hygiene und Lebensmittelsicherheitsstandards nach Vorgaben sicherstellen;\n3. Arbeitssicherheit und Gesundheitsschutz nach Vorgaben sicherstellen;\n4. Umweltschutz nach Vorgaben sicherstellen;\n5. Werterhaltung von Rohmaterial, Produkten, Geräten, Maschinen und Anlagen sicherstellen;\nc) Produzieren von Fleisch und Fleischzubereitungen sowie Fleischerzeugnissen (Schwerpunkt Produktion und Verarbeitung):\n1. für die Gewinnung wichtige gesetzliche Vorgaben einhalten;\n2. Tiere betäuben, schlachten und Schlachtgewicht feststellen;\n3. Pökelerzeugnisse herstellen;\n4. küchen- und pfannenfertige Erzeugnisse herstellen;\n5. Tagesplatten und verkaufsfertige Packungen herstellen;\nd) Vorbereiten und Verkaufen von Fleischerzeugnissen (Schwerpunkt Vorbereitung und Verkauf):\n1. Fleisch und Fleischzubereitungen sowie Fleischerzeugnisse manuell herstellen, veredeln, verpacken und deklarieren;\n2. Feinkostartikel herstellen, veredeln, verpacken und deklarieren;\n3. Theke verkaufsfördernd gestalten und Verkaufsräumlichkeiten gestalten;\n4. Kunden beraten, Produkte verkaufen und Kundenaufträge bearbeiten.\n2) In den Handlungskompetenzbereichen nach Bst. a und b ist der Aufbau der Handlungskompetenzen für alle Lernenden verbindlich. Je nach Schwerpunkt ist für die Lernenden zudem der Aufbau der Handlungskompetenzen im Handlungskompetenzbereich nach Bst. c oder d verbindlich.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 720 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\nTotal\na) Berufskenntnisse\n- Verarbeiten von Fleisch\n120\n20\n140\n- Sicherstellen der Nachhaltigkeit und der Qualitätsvorgaben\n80\n20\n100\n- Produzieren von Fleisch und Fleischzubereitungen sowie Fleischerzeugnissen Vorbereiten und Verkaufen von Fleischerzeugnissen\n160\n160\nTotal\n200\n200\n400\nb) Allgemeinbildung\n120\n120\n240\nc) Sport\n40\n40\n80\nTotal Lektionen\n360\n360\n720\n2) Geringfügige Abweichungen von der vorgegebenen Anzahl der Lektionen pro Lehrjahr innerhalb eines Handlungskompetenzbereichs sind in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist in der Regel die Landessprache.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen.\n6) Die Regierung kann andere Unterrichtssprachen zulassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen sieben Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf zwei Kurse aufgeteilt:\nSchwerpunkt\nProduktion + Verarbeitung\nVorbereitung + Verkauf\nLehrjahr\nKurse\nHandlungskompetenzbereich\nDauer\n1\nKurs 1\nVerarbeiten von Fleisch\nAnzahl Tage\n4\n4\nSicherstellen der Nachhaltigkeit und der Qualitätsvorgaben\n2\nKurs 2\nschwerpunktspezifischer Handlungskompetenzbereich\nAnzahl Tage\n3\n3\n3) Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Staatssekretariat für Bildung, Forschung und Innovation (SBFI) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus und bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Förderung der Qualität der beruflichen Grundbildung mit Angabe der Bezugsquelle.\nVI. Mindestanforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Mindestanforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Mindestanforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Mindestanforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Fleischfachfrau/Fleischfachmann mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Metzgerin/Metzger mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Fleischwirtschaft und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss der höheren Berufsbildung;\ne) einschlägiger Hochschulabschluss mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Mindestanforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder über eine gleichwertige Qualifikation verfügt.\n4) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation mindestens einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden die Ziele der vereinbarten Massnahmen nicht erreicht oder ist der Ausbildungserfolg gefährdet, teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschulen dokumentieren die Leistungen der Lernenden in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellen ihnen am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form eines Kompetenznachweises.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens zwei Jahre im Bereich der Fleischfachassistentin/des Fleischfachassistenten erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von acht Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nVerarbeiten von Fleisch\n60 %\nSicherstellen der Nachhaltigkeit und der Qualitätsvorgaben\n2\nschwerpunktspezifischer Handlungskompetenzbereich\n40 %\nb) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote.\n3) Die Erfahrungsnote ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier Semesterzeugnisnoten für den Unterricht in den Berufskenntnissen.\n4) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Allgemeinbildung: 20 %;\nc) Erfahrungsnote: 30 %."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 80 %;\nb) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Berufsattest",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Berufsattest.\n2) Das Berufsattest berechtigt, den gesetzlich geschützten Titel \"Fleischfachassistentin BA\"/\"Fleischfachassistent BA\" zu führen.\n3) Ist das Berufsattest mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Fleischberufe obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist der Schweizer Fleisch-Fachverband SFF.\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Das Amt für Berufsbildung und Berufsberatung regelt mit der zuständigen Trägerschaft die Organisation und Durchführung sowie den Zutritt zu den überbetrieblichen Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 15. März 2011 über die berufliche Grundbildung Fleischfachassistentin/Fleischfachassistent mit Berufsattest (BA), LGBl. 2011 Nr. 102 , wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Fleischfachassistentin/Fleischfachassistent vor dem 1. Januar 2017 begonnen haben, schliessen sie nach bisherigem Recht ab.\n2) Wer das Qualifikationsverfahren mit Abschlussprüfung für Fleischfachassistentin/Fleischfachassistent bis zum 31. Dezember 2020 wiederholt, kann verlangen, nach bisherigem Recht beurteilt zu werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "1) Diese Verordnung tritt unter Vorbehalt von Abs. 2 am 1. Januar 2017 in Kraft.\n2) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) treten am 1. Januar 2019 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n21812 Fleischfachassistentin/Fleischfachassistent\n2\nArt. 5 abgeändert durch LGBl. 2018 Nr. 161 .\n3\nArt. 9 Abs. 3 abgeändert durch LGBl. 2018 Nr. 161 ."
    }
  ],
  "definitions": []
}
