{
  "id": "li-konso-1995068130",
  "type": "statute",
  "title": "Protokoll 30 mit besonderen Bestimmungen für die Gestaltung der Zusammenarbeit im Bereich der Statistik",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068130",
  "description": "Protokoll 30 mit besonderen Bestimmungen für die Gestaltung der Zusammenarbeit im Bereich der Statistik",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Allgemeine Bestimmungen",
      "content": "1) Eine Konferenz von Vertretern der nationalen statistischen Einrichtungen der Vertragsparteien, des Statistischen Amtes der Europäischen Gemeinschaften (Eurostat) und des EFTA Statistical Office (ESO) leitet die statistische Zusammenarbeit, entwickelt Programme und Verfahren für die statistische Zusammenarbeit, die eng mit denen der Gemeinschaft abgestimmt sind, und überwacht ihre Durchführung. Diese Konferenz und der Ausschuss für das Europäische Statistische System (AESS) erfüllen ihre Aufgaben für die Zwecke dieses Protokolls auf gemeinsamen Sitzungen als AESS/EWR-Konferenz gemäss der Geschäftsordnung, die sich die AESS/EWR-Konferenz gibt.\n2) Mit Beginn der Zusammenarbeit bei den in diesem Protokoll genannten Programmen und Massnahmen nehmen die EFTA-Staaten uneingeschränkt, jedoch ohne Stimmrecht an allen EG-Ausschüssen und anderen Gremien teil, die die EG-Kommission bei der Verwaltung und Entwicklung dieser Programme und Massnahmen unterstützen.\n3) Die statistischen Angaben aus den EFTA-Staaten werden von diesen zur Speicherung, Verarbeitung und Verbreitung an Eurostat weitergeleitet. Zu diesem Zweck arbeitet das ESO eng mit den EFTA-Staaten und Eurostat zusammen, um sicherzustellen, dass die Daten aus den EFTA-Staaten als Teil der EWR-Statistiken ordnungsgemäss übermittelt und über die üblichen Verbreitungskanäle an die verschiedenen Benutzergruppen weitergeleitet werden.\n4) Die EFTA-Staaten übernehmen die Eurostat entstehenden zusätzlichen Kosten der Speicherung, Verarbeitung und Verbreitung der Daten aus ihren Ländern.\n5) Die EFTA-Staaten leisten entsprechend Art. 82 Abs. 1 Bst. b des Abkommens einen Finanzbeitrag zu den Gemeinkosten, die der Gemeinschaft neben den Kosten der Speicherung, Verarbeitung und Verbreitung der Daten durch die Teilnahme der EFTA-Staaten an den in diesem Protokoll genannten Programmen und Massnahmen entstehen.\n6) Für den Umgang mit Statistiken aus den EFTA-Staaten gilt die Verordnung (EG) Nr. 223/2009 des Europäischen Parlaments und des Rates vom 11. März 2009 über europäische Statistiken (ABl. L 87 vom 31.3.2009, S. 164) , geändert durch: - 32015 R 0759 : Verordnung (EU) 2015/759 des Europäischen Parlaments und des Rates vom 29. April 2015 (ABl. L 123 vom 19.5.2015, S. 90) .\n7) Es wird ein gemeinsamer ESO/Eurostat-Jahresbericht erstellt, in dem die Verwirklichung der im Zusammenhang mit diesem Protokoll vorgesehenen Ziele, Prioritäten und Massnahmen geprüft wird und der der in Abs. 1 genannten AESS/EWR-Konferenz sowie dem Gemeinsamen EWR-Ausschuss vorgelegt wird."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Statistisches Programm 2008 bis 2012",
      "content": "1) Das mit dem in Abs. 4 genannten Beschluss des Europäischen Parlaments und des Rates aufgestellte Statistische Programm der Gemeinschaft 2008 bis 2012 ist der Rahmen für die statistischen Massnahmen des EWR im Zeitraum 1. Januar 2008 bis 31. Dezember 2012. Sämtliche Hauptbereiche und Arbeitsthemen des Statistischen Programms der Gemeinschaft 2008 bis 2012 gelten als relevant für die EWR-Zusammenarbeit im Bereich Statistik und stehen den EFTA-Staaten uneingeschränkt zur Teilnahme offen.\n2) Ab 1. Januar 2008 erarbeiten das EFTA Statistical Office und Eurostat jedes Jahr gemeinsam ein eigenes Statistisches Programm für den EWR. Das jährliche Statistische Programm für den EWR stützt sich auf einen Teil des jährlichen Arbeitsprogramms, das die Kommission gemäss dem in Abs. 4 genannten Beschluss des Europäischen Parlaments und des Rates erstellt, und wird gleichzeitig ausgearbeitet. Das jährliche Statistische Programm für den EWR wird von den Vertragsparteien gemäss ihren eigenen internen Verfahren genehmigt.\n3) Ab 1. Januar 2008 leisten die EFTA-Staaten gemäss Art. 82 Abs. 1 Bst. a des Abkommens und den dazugehörigen Finanzierungsvorschriften einen Finanzbeitrag in Höhe von 75 Prozent des unter den Haushaltslinien 29 02 03 und 29 01 04 01 (Politik auf dem Gebiet der statistischen Information) des Gemeinschaftshaushalts ausgewiesenen Betrags.\n4) Folgender Rechtsakt der Gemeinschaft ist Gegenstand dieses Artikels:\n- 32007 D 1578: Beschluss Nr. 1578/2007/EG des Europäischen Parlaments und des Rates vom 11. Dezember 2007 über das Statistische Programm der Gemeinschaft 2008 bis 2012 (ABl. L 344 vom 28.12.2007, S. 15) ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Modernisierung der europäischen Unternehmens- und Handelsstatistik (MEETS)",
      "content": "1) Die EFTA-Staaten nehmen mit Wirkung vom 1. Januar 2009 an den in Abs. 4 genannten Programmen und Massnahmen der Gemeinschaft teil.\n2) Die Ziele 1, 2 und 3 sowie die entsprechenden Massnahmen in den jährlichen Arbeitsprogrammen, die von der Kommission nach dem in Abs. 4 genannten Beschluss des Europäischen Parlaments und des Rates angenommen werden, gelten als relevant für die statistische Zusammenarbeit im EWR und stehen den EFTA-Staaten uneingeschränkt zur Teilnahme offen.\n3) Ab 1. Januar 2009 leisten die EFTA-Staaten nach Art. 82 Abs. 1 Bst. a des Abkommens und den dazugehörigen Finanzbestimmungen einen finanziellen Beitrag in Höhe von 75 % des unter den Haushaltslinien 29 02 04 und 29 01 04 04 (Modernisierung der europäischen Unternehmens- und Handelsstatistik) des Gemeinschaftshaushalts ausgewiesenen Betrags.\n4) Gegenstand dieses Artikels ist folgender Rechtsakt der Gemeinschaft:\n- 32008 D 1297: Beschluss Nr. 1297/2008/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über ein Programm zur Modernisierung der europäischen Unternehmens- und Handelsstatistik (MEETS) (ABl. L 340 vom 19.12.2008, S. 76) ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Statistisches Programm 2013 bis 2020",
      "content": "1) Folgender Rechtsakt ist Gegenstand dieses Artikels: - 32013 R 0099 : Verordnung (EU) Nr. 99/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über das Europäische Statistische Programm 2013-2017 (ABl. L 39 vom 9.2.2013, S. 12) geändert durch: - 32013 R 1383 : Verordnung (EU) Nr. 1383/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 (ABl. L 354 vom 28.12.2013, S. 84) ;\n- 32017 R 1951 : Verordnung (EU) 2017/1951 des Europäischen Parlaments und des Rates vom 25. Oktober 2017 (ABl. L 284 vom 31.10.2017, S. 1) .\n2) Das mit der Verordnung (EU) Nr. 99/2013 aufgestellte Europäische Statistische Programm 2013-2020 ist der Rahmen für die statistischen Massnahmen des EWR im Zeitraum vom 1. Januar 2013 bis 31. Dezember 2020. Sämtliche Hauptbereiche des Europäischen Statistischen Programms 2013-2017 gelten als relevant für die Zusammenarbeit im Bereich Statistik und stehen den EFTA-Staaten uneingeschränkt zur Teilnahme offen.\n3) Das Statistische EFTA-Amt und Eurostat erarbeiten für die Jahre 2013 bis 2020 jeweils ein spezifisches jährliches Statistisches Programm für den EWR. Dieses Programm stützt sich auf einen Teil des jährlichen Arbeitsprogramms, das die Kommission gemäss der Verordnung (EU) Nr. 99/2013 erstellt, und wird parallel hierzu ausgearbeitet. Das jährliche Statistische Programm des EWR wird von den Vertragsparteien gemäss ihren eigenen internen Verfahren genehmigt.\n4) Die EFTA-Staaten leisten einen Finanzbeitrag zu den in diesem Artikel genannten Tätigkeiten gemäss Art. 82 Abs. 1 Bst. a des EWR-Abkommens und der dazugehörigen Finanzvorschriften in der Höhe von 75 %."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Statistische Massnahmen 2021 bis 2027",
      "content": "1) Der folgende Rechtsakt ist Gegenstand dieses Artikels: - 32021 R 0690 : Verordnung (EU)2021/690 des Europäischen Parlaments und des Rates vom 28. April 2021 zur Aufstellung eines Programms für den Binnenmarkt, die Wettbewerbsfähigkeit von Unternehmen, einschliesslich kleiner und mittlerer Unternehmen, den Bereich Pflanzen, Tiere, Lebensmittel und Futtermittel sowie europäische Statistiken (Binnenmarktprogramm)und zur Aufhebung der Verordnungen (EU) Nr. 99/2013, (EU) Nr. 1287/2013, (EU) Nr. 254/2014 und (EU) Nr. 652/2014 (ABl. L 153 vom 3.5.2021, S. 1) .\n2) Das in Art. 3 Abs. 2 Bst. f der Verordnung (EU) 2021/690 definierte spezifische Ziel bildet den Rahmen für die statistischen Massnahmen des EWR, die zwischen dem 1. Januar 2021 und dem 31. Dezember 2027 durchgeführt werden. Sämtliche Hauptbereiche der europäischen Statistik gelten als relevant für die Zusammenarbeit im Bereich Statistik und stehen den EFTA-Staaten uneingeschränkt zur Teilnahme offen.\n3) Das Statistische EFTA-Amt und Eurostat erarbeiten für die Jahre 2021 bis 2027 jeweils ein spezifisches jährliches Statistisches Programm für den EWR. Dieses Programm stützt sich auf einen Teil des jährlichen Arbeitsprogramms, das die Kommission gemäss der Verordnung (EU) 2021/690 erstellt, und wird parallel hierzu ausgearbeitet. Das jährliche Statistische Programm des EWR wird von den Vertragsparteien gemäss ihren eigenen internen Verfahren genehmigt.\n4) Die EFTA-Staaten leisten einen Finanzbeitrag zu den in Art. 3 Abs. 2 Bst. f der Verordnung (EU) 2021/690 genannten statistischen Tätigkeiten gemäss Art. 82 Abs. 1 Bst. a des EWR-Abkommens und der dazugehörigen Finanzvorschriften in der Höhe von 75 %.\n5) Die Kosten für Aktivitäten, mit deren Durchführung nach dem 1. Januar 2021 begonnen wird, können ab dem in der Finanzhilfevereinbarung oder dem betreffenden Finanzierungsbeschluss festgelegten Startdatum der Massnahme unter den darin festgelegten Bedingungen als förderfähig angesehen werden, sofern der Beschluss des Gemeinsamen EWR-Ausschusses Nr. 262/2021 vom 24. September 2021 vor dem Ende der Massnahme in Kraft tritt.\n1\nProtokoll 30 abgeändert durch LGBl. 2008 Nr. 239 , LGBl. 2009 Nr. 251 , LGBl. 2010 Nr. 55 und LGBl. 2014 Nr. 9 , LGBl. 2014 Nr. 305 , LGBl. 2020 Nr. 224 , LGBl. 2021 Nr. 108 und LGBl. 2021 Nr. 327 ."
    }
  ],
  "definitions": []
}
