{
  "id": "li-konso-1974033000",
  "type": "statute",
  "title": "Ausführungsbestimmungen betreffend die Durchführung der Bundesgesetzgebung über die Stempelabgaben",
  "title_en": "",
  "short_name": "LGBl 1974.033",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1974033000",
  "description": "Ausführungsbestimmungen betreffend die Durchführung der Bundesgesetzgebung über die Stempelabgaben",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das Gebiet des Fürstentums Liechtenstein gilt als Inland im Sinne der Bundesgesetzgebung über die Stempelabgaben; soweit nachfolgend nichts anderes bestimmt wird, findet diese Gesetzgebung im Fürstentum unverändert Anwendung.\n2) Dem Fürstentum Liechtenstein kommt stempelrechtlich die Stellung eines schweizerischen Kantons, seinen Gemeinden die Stellung der schweizerischen Gemeinden zu; vorbehalten bleibt Art. 37 des Zollvertrages über die Verwendung der aufgrund der Stempelgesetzgebung aus dem Fürstentum Liechtenstein eingehenden Einnahmen."
    },
    {
      "provision_ref": "art2",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Akten der Eidgenössischen Steuerverwaltung betreffend die eidgenössischen Stempelabgaben der liechtensteinischen Steuerpflichtigen stehen der Liechtensteinischen Steuerverwaltung zur Verfügung."
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die von liechtensteinischen Steuerpflichtigen zu entrichtenden Stempelabgaben, Verzugszinsen und Stempelbussen können bei der Eidgenössischen Steuerverwaltung, der Eidgenössischen Staatskasse, der Liechtensteinischen Steuerverwaltung oder bei der Liechtensteinischen Landeskasse einbezahlt werden. Die Anmeldungen und Aufstellungen samt den Belegen können bei der Liechtensteinischen oder bei der Eidgenössischen Steuerverwaltung eingereicht werden.\n2) Werden Abgaben bei der Liechtensteinischen Landeskasse einbezahlt, so leitet diese ein Doppel der Einzahlungsquittung der Eidgenössischen Steuerverwaltung zu."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Liechtensteinische Steuerverwaltung leitet die ihr aufgrund der Bundesgesetzgebung über die Stempelabgaben eingereichten Anmeldungen und Aufstellungen samt den Belegen unverzüglich an die Eidgenössische Steuerverwaltung weiter, insbesondere:\nFormular Nr. 2\nEmissionsabgabe auf Anteilen an Anlagefonds;\nFormular Nr. 3\nEmissionsabgabe auf Aktien und Stammeinlagen von Gesellschaften mit beschränkter Haftung;\nFormular Nr. 4\nEmissionsabgabe auf Aktien und Stammeinlagen von Gesellschaften mit beschränkter Haftung (besondere Fälle) sowie auf Genussscheinen (inkl. Partizipationsscheinen);\nFormular Nr. 7\nEmissionsabgabe auf Anteilen und Genussscheinen (inkl. Partizipationsscheinen) von Genossenschaften;\nFormular Nr. 9\nAbgabe auf Wertpapieren beim Umsatz;\nFormular Nr. 11\nAbgabe auf Versicherungsprämien.\n2) Die Eidgenössische Steuerverwaltung übermittelt der Liechtensteinischen Steuerverwaltung bezüglich der liechtensteinischen Steuerpflichtigen je eine Kopie\na) der geprüften Anmeldungen und Aufstellungen (Vorder- und Rückseite);\nb) der durch Zahlung der Abgabe als richtig anerkannten Beanstandungen;\nc) der rechtskräftigen Entscheide oder Urteile über die Abgabepflicht.\n2. Abgabe auf Aktien, Genussscheinen u. dgl."
    },
    {
      "provision_ref": "art5",
      "chapter": "2. Abgabe auf Aktien, Genussscheinen u. dgl.",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Von jeder Eintragung bezüglich einer Aktiengesellschaft, Kommanditaktiengesellschaft, Gesellschaft mit beschränkter Haftung, Genossenschaft oder einer anderen Verbandsperson mit einem in Anteile zerlegten Kapital in das Öffentlichkeitsregister teilt das Registeramt der Liechtensteinischen Steuerverwaltung zuhanden der Eidgenössischen Steuerverwaltung ein Doppel der Bekanntmachung mit.\n2) Auf die Reaktivierung einer Verbandsperson in Liquidation findet Abs. 1 sinngemäss Anwendung.\n3. Abgabe auf Versicherungsprämien"
    },
    {
      "provision_ref": "art6",
      "chapter": "3. Abgabe auf Versicherungsprämien",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Abgaben auf Prämien, welche an schweizerische Versicherer für Versicherungen im Fürstentum Liechtenstein bezahlt werden, hat der Versicherer der Eidgenössischen Steuerverwaltung aufgrund einer besonderen Aufstellung zu entrichten.\n2) Solange im Fürstentum Liechtenstein keine Generalbevollmächtigten ausländischer Versicherungsunternehmungen im Sinne der Bundesgesetzgebung über die Versicherungsaufsicht bestehen, hat jeder Agent einer ausländischen Versicherungsunternehmung die gemäss der Bundesgesetzgebung über die Stempelabgaben einem Generalbevollmächtigten obliegenden Pflichten zu erfüllen.\n4. Abgabe auf Anteilen an Anlagefonds"
    },
    {
      "provision_ref": "art7",
      "chapter": "4. Abgabe auf Anteilen an Anlagefonds",
      "section": "7",
      "title": "Art. 7",
      "content": "Die Regierung des Fürstentums Liechtenstein teilt der Eidgenössischen Steuerverwaltung jede gemäss dem Gesetz über Kapitalanlagegesellschaften, Investment-Trusts und Anlagefonds (LGBl. 1961 Nr. 1) erteilte Bewilligung zur Gründung (Errichtung) einer Kapitalanlagegesellschaft, eines Investment-Trusts oder Anlagefonds (Investmentfonds) sowie für die Übernahme und Ausübung von Verwaltungs- oder Treuhänderfunktionen (Trust- oder Fondsleitung, Verwahrungsstelle usw.) in einer solchen Gesellschaft oder für einen solchen Trust oder Fonds mit.\n5. Kontrollverfahren"
    },
    {
      "provision_ref": "art8",
      "chapter": "5. Kontrollverfahren",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Die Liechtensteinische Steuerverwaltung übermittelt der Eidgenössischen Steuerverwaltung laufend Kopien der Vermögens- und Ertragsrechnungen der in Art. 5 Abs. 1 genannten Verbandspersonen sowie der sonst als stempelsteuerpflichtig registrierten Personen (z. B. für bestimmte Effektenhändler).\n2) Die Eidgenössische Steuerverwaltung ist befugt, im Einzelfall Kopien der Rechnungen von Personen einzuverlangen, die zwar nicht als stempelsteuerpflichtig registriert sind, aber als Abgabepflichtige in Betracht fallen (Art. 35 des eidgenössischen Stempelgesetzes)."
    },
    {
      "provision_ref": "art9",
      "chapter": "5. Kontrollverfahren",
      "section": "9",
      "title": "Art. 9",
      "content": "Stellt die Liechtensteinische Steuerverwaltung im Veranlagungsverfahren oder bei Überprüfung der Abrechnungen für die Couponsteuer fest, dass eine Stempelabgabe zu Unrecht nicht entrichtet worden ist oder dass ein Sachverhalt vorliegt, der eine Stempelsteuerpflicht als möglich erscheinen lässt, so gibt sie hievon der Eidgenössischen Steuerverwaltung unverzüglich Kenntnis.\n6. Löschung im Öffentlichkeitsregister"
    },
    {
      "provision_ref": "art10",
      "chapter": "6. Löschung im Öffentlichkeitsregister",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Die Liechtensteinische Steuerverwaltung gibt der Eidgenössischen Steuerverwaltung von jedem Begehren eines liechtensteinischen Stempelsteuerpflichtigen, im Öffentlichkeitsregister gelöscht zu werden, unverzüglich Kenntnis.\n2) Die Liechtensteinische Steuerverwaltung erstattet die Anzeige an das Registeramt (Art. 88p des liechtensteinischen Steuergesetzes) erst, nachdem die Eidgenössische Steuerverwaltung bestätigt hat, dass die geschuldeten Stempelabgaben bezahlt sind oder dass der Löschung nichts entgegensteht.\n3) Die Eidgenössische Steuerverwaltung behandelt diese Fälle beschleunigt.\n7. Formulare und andere Drucksachen"
    },
    {
      "provision_ref": "art11",
      "chapter": "7. Formulare und andere Drucksachen",
      "section": "11",
      "title": "Art. 11",
      "content": "Die Formulare für die Durchführung der eidgenössischen Stempelabgaben können bei der Liechtensteinischen Steuerverwaltung bezogen werden. Bei der gleichen Amtsstelle werden gegen Entrichtung der vorgeschriebenen Gebühren das Bundesgesetz und die Verordnungen über die Stempelabgaben abgegeben.\n8. Übergangsbestimmung"
    },
    {
      "provision_ref": "art12",
      "chapter": "8. Übergangsbestimmung",
      "section": "12",
      "title": "Art. 12",
      "content": "Diese Vereinbarung tritt am 1. Juli 1974 in Kraft und ersetzt diejenige vom 7. Januar 1969 (LGBl. 1969 Nr. 13).\nVaduz/Bern, den 14. Mai 1974\nFürstliche Regierung:\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\nEidgenössische Steuerverwaltung:\ngez. Dr. Kurt Locher\nDirektor\n1\nHeute: Amt für Finanzen.\n2\nHeute: Amt für Finanzen.\n3\nArt. 5 berichtigt durch LGBl 1980 Nr. 46 ."
    }
  ],
  "definitions": []
}
