{
  "id": "li-konso-1977003000",
  "type": "statute",
  "title": "Gesetz vom 25. November 1976 über einen Beitrag für die Unfallverhütung im Strassenverkehr",
  "title_en": "",
  "short_name": "LGBl 1977.003",
  "status": "in_force",
  "issued_date": "1976-11-25",
  "in_force_date": "1976-11-25",
  "url": "https://www.gesetze.li/konso/1977003000",
  "description": "Gesetz vom 25. November 1976 über einen Beitrag für die Unfallverhütung im Strassenverkehr",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Verwendung und Einhebung der Mittel",
      "section": "1",
      "title": "Art. 1 Spezialfinanzierung",
      "content": "Die Beiträge der Motorfahrzeughalter werden einer Spezialfinanzierung im Sinne des Finanzhaushaltsgesetzes zugewiesen, aus der die Beiträge an Massnahmen zur Unfallverhütung im Strassenverkehr auszurichten sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Verwendung und Einhebung der Mittel",
      "section": "2",
      "title": "Art. 2 Einhebung der Beiträge",
      "content": "1) Jeder Halter eines Motorfahrzeuges hat jährlich einen Beitrag für die Unfallverhütung im Strassenverkehr zu leisten.\n2) Der Unfallverhütungsbeitrag beträgt höchstens 1% der Nettoprämie der Motorfahrzeughaftpflichtversicherung. Die Regierung setzt den Beitrag mit Verordnung fest.\n3) Die in Liechtenstein konzessionierten Haftpflichtversicherungs-Unternehmungen erheben den Unfallverhütungsbeitrag zusammen mit der Prämie und überweisen ihn jährlich dem Amt für Finanzen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Verwendung und Einhebung der Mittel",
      "section": "3",
      "title": "Art. 3 Verwendung",
      "content": "1) Die Mittel aus der Spezialfinanzierung werden zur Unfallverhütung im Strassenverkehr und zur Verkehrserziehung verwendet.\n2) Die Beteiligung an Kosten für strassenbauliche und verkehrspolizeiliche Massnahmen ist ausgeschlossen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Verwendung und Einhebung der Mittel",
      "section": "4",
      "title": "Art. 4 Beitragsberechtigung",
      "content": "1) Feste jährliche Beiträge können an Institutionen oder Organisationen ausgerichtet werden, welche sich ausschliesslich der Unfallverhütung widmen.\n2) Beiträge im Einzelfall können an Institutionen oder Organisationen ausgerichtet werden, welche Aktionen zur Unfallverhütung im Strassenverkehr und zur Verkehrserziehung durchführen, insbesondere:\na) Aktionen zur Verkehrserziehung der Kinder in- und ausserhalb des Unterrichtes;\nb) Aktionen zur Information oder Ausbildung von Fahrzeugführern und Fussgängern;\nc) Aktionen zur Verbesserung der Fahrtechnik von Fahrzeugführern.\nII. Organisation"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Organisation",
      "section": "5",
      "title": "Art. 5 Organe",
      "content": "Die Durchführung dieses Gesetzes wird folgenden Organen übertragen:\na) Regierung;\nb) Kommission für Unfallverhütung im Strassenverkehr."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Organisation",
      "section": "6",
      "title": "Art. 6 Regierung",
      "content": "1) Die Regierung verwaltet die Mittel der Spezialfinanzierung und entscheidet über deren zweckmässige Verwendung.\n2) Die Regierung gewährt nach Massgabe dieses Gesetzes Beiträge in Organisation und Institutionen.\n3) Die Regierung kann selber Massnahmen zur Verhütung von Verkehrsunfällen und zur Verkehrserziehung treffen, Aktionen durch die ihr unterstellten Organe veranlassen und diese aus der Spezialfinanzierung decken.\nKommission für Unfallverhütung im Strassenverkehr\nArt. 7\na) Zusammensetzung, Wahl und Amtsdauer\n1) Die Kommission für Unfallverhütung im Strassenverkehr setzt sich aus sieben Mitgliedern zusammen. In der Kommission sind die Behörden, Institutionen oder Organisationen des Strassenverkehrs und die Haftpflichtversicherungs-Unternehmungen angemessen vertreten.\n2) Der Präsident und die Mitglieder der Kommission werden von der Regierung auf eine Dauer von vier Jahren gewählt."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Organisation",
      "section": "8",
      "title": "Art. 8 b) Aufgaben",
      "content": "Die Kommission berät die Regierung in allen Fragen der Verhütung von Verkehrsunfällen und der Verkehrserziehung. Zu ihren Aufgaben gehören insbesondere:\na) die Ausarbeitung des jährlichen Voranschlages;\nb) die Behandlung von Anträgen auf Ausrichtung fester jährlicher Beiträge;\nc) die Behandlung von Anträgen auf Gewährung von Beiträgen für Aktionen im Einzelfall;\nd) die Antragstellung an die Regierung zur Anordnung und Durchführung von Massnahmen durch die Regierung;\ne) die Antragstellung an die Regierung für die Festsetzung des Unfallverhütungsbeitrages;\nf) die Erstellung eines Jahresberichtes an die Regierung."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Organisation",
      "section": "9",
      "title": "Art. 9",
      "content": "Anträge auf Gewährung von Beiträgen im Sinne dieses Gesetzes sind an die Regierung einzureichen.\nIII. Straf- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Straf- und Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10",
      "content": "Bei schwerer Widerhandlung gegen die Bestimmungen dieses Gesetzes kann die Regierung den Haftpflichtversicherer unter Androhung des Bewilligungsentzuges zur Einhaltung seiner Pflichten anhalten. Bleibt die Androhung innert der festgesetzten Frist ohne Erfolg, so entzieht die Regierung ihm die Bewilligung zum Betrieb der Motorfahrzeug-Haftpflichtversicherung auf dem Gebiet des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Straf- und Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Dieses Gesetz tritt am 1. Januar 1977 in Kraft.\ngez. Franz Josef\ngez. Dr. Walter Kieber\nFürstlicher Regierungschef\n1\nÜberschrift vor Art. 1 abgeändert durch LGBl. 1998 Nr. 34 .\n2\nArt. 1 abgeändert durch LGBl. 1998 Nr. 34 .\n3\nArt. 2 Abs. 3 abgeändert durch LGBl. 2023 Nr. 378 .\n4\nArt. 3 Abs. 1 abgeändert durch LGBl. 1998 Nr. 34 .\n5\nArt. 6 Abs. 1 abgeändert durch LGBl. 1998 Nr. 34 .\n6\nArt. 6 Abs. 3 abgeändert durch LGBl. 1998 Nr. 34 ."
    }
  ],
  "definitions": []
}
