{
  "id": "li-konso-2001160000",
  "type": "statute",
  "title": "Verordnung vom 25. September 2001 über die Berufsmittelschule",
  "title_en": "",
  "short_name": "LGBl 2001.160",
  "status": "in_force",
  "issued_date": "2001-09-25",
  "in_force_date": "2001-09-25",
  "url": "https://www.gesetze.li/konso/2001160000",
  "description": "Verordnung vom 25. September 2001 über die Berufsmittelschule",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zielsetzung",
      "content": "Die Berufsmittelschule hat die Aufgabe, Absolventinnen und Absolventen einer Berufsausbildung eine erweiterte Allgemeinbildung zu vermitteln und diese auf ein Hochschulstudium vorzubereiten. Insbesondere wird Wert auf die Förderung umfassender Handlungskompetenzen gelegt."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Bezeichnung der Schule",
      "content": "Die Berufsmittelschule trägt die Bezeichnung \"Berufsmaturitätsschule Liechtenstein\"."
    },
    {
      "provision_ref": "art1b",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1b",
      "title": "Art. 1b Nachteilsausgleich",
      "content": "1) Weist ein Studierender oder eine Studierende eine nicht vorübergehende körperliche oder psychische Funktionsbeeinträchtigung auf, die geeignet ist, ihn oder sie in den Verfahren betreffend die Aufnahme, die Promotion sowie die Berufsmaturität zu benachteiligen, kann beim Schulamt ein Nachteilsausgleich beantragt werden. Als vorübergehend gilt ein Zeitraum von mehr als voraussichtlich sechs Monaten.\n2) Durch den Nachteilsausgleich darf das in den Verfahren nach Abs. 1 vorausgesetzte kognitive Anspruchsniveau nicht herabgesetzt werden.\n3) Das Schulamt verfügt den Nachteilsausgleich auf Antrag des Studierenden oder der Studierenden nach Anhörung des Schulpsychologischen Dienstes und auf der Grundlage eines fachärztlichen oder psychologischen Gutachtens.\n4) Das Schulamt regelt das Nähere in Richtlinien."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Aufnahmevoraussetzungen",
      "content": "1) Die Aufnahme in die Berufsmittelschule setzt voraus:\na) den erfolgreichen Abschluss einer mindestens dreijährigen Berufslehre; vorbehalten bleibt Abs. 2; und\nb) das Bestehen einer Aufnahmeprüfung in den von der Berufsmaturakommission bestimmten Fächern.\n2) Im Ausnahmefall ist eine Aufnahme in die Berufsmittelschule auch vor Abschluss der beruflichen Ausbildung möglich. Die Entscheidung darüber trifft die Berufsmaturakommission auf der Grundlage einer Stellungnahme der Schulleitung.\n3) Wenn das Platzangebot nicht ausreicht, ist eine Reihung vorzunehmen. Dabei können folgende Kriterien berücksichtigt werden:\na) Eingang des Aufnahmegesuches;\nb) Resultate der Aufnahmetests in den von der Berufsmaturakommission bestimmten Fächern; und/oder\nc) bisheriger schulischer Leistungsausweis.\n4) Die Berufsmaturakommission regelt das Nähere in Richtlinien."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Schwerpunkte der Berufsmittelschule",
      "content": "Die Regierung bestimmt im Rahmen des Lehrplanes, welche Schwerpunkte in der Berufsmittelschule angeboten werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Unterrichtsorganisation, Mindestklassengrösse",
      "content": "1) Der Unterricht an der Berufsmittelschule ist modular aufgebaut.\n2) Ein Modul umfasst ein Fach oder mehrere Fächer.\n3) Der Unterricht erfolgt in der Form des Klassenunterrichtes; zusätzlich können Projekttage durchgeführt werden.\n4) Zur Eröffnung einer Klasse im ersten Semester bedarf es mindestens 15, für die Eröffnung eines Schwerpunktes mindestens 8 definitiver Anmeldungen. Werden diese Richtzahlen später unterschritten, bleibt das Angebot bestehen. Für die Fächer im Schwerpunkt Gestalten gilt die Höchstzahl 12."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a Festlegung von Lehrerstellen, maximale Klassengrösse",
      "content": "1) Das Schulamt legt im Rahmen der Lehrstellenplanung die für den Schulbetrieb notwendigen Lehrerstellen fest.\n2) Die Lehrerstellen sind unter Angabe der Stellenprozente im Rahmen des Voranschlags so festzulegen, dass die Zielsetzungen des Lehrplanes erreicht werden können.\n3) Eine Klasse im Vollzeitlehrgang umfasst höchstens 24 Studierende, eine Klasse im Teilzeitlehrgang höchstens 28 Studierende."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Beginn und Dauer",
      "content": "1) Der Beginn der Berufsmittelschule richtet sich nach Art. 7a der Schulorganisationsverordnung.\n2) Die Berufsmittelschule dauert als Teilzeitlehrgang vier Semester und als Vollzeitlehrgang zwei Semester, wenn alle gemäss Lehrplan erforderlichen Module belegt werden.\n3) Werden Module einzeln belegt, verlängert sich die Dauer der Berufsmittelschule entsprechend, höchstens aber um zwei Jahre. Vorbehalten bleibt Art. 19 Abs. 1."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Anrechnung von Studienleistungen",
      "content": "1) Die Schulleitung kann bereits erbrachte Studienleistungen anrechnen, sofern diese den Anforderungen eines Modules gleichwertig sind.\n2) Eine Anrechnung von Studienleistungen ist bei Modulen im vierten Semester nicht möglich."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Studiengebühren; Ausschluss bei Nichtbezahlung",
      "content": "1) Für den Besuch der Berufsmittelschule sind von den Studierenden für jedes Semester Studiengebühren im Voraus zu entrichten. Die Studiengebühr je Semester beträgt beim Teilzeitlehrgang 390 Franken und beim Vollzeitlehrgang 780 Franken. Für den Besuch von Teilangeboten im Teilzeitlehrgang im Ausmass von 50 % eines vollen Pensums oder weniger beträgt die Studiengebühr 195 Franken.\n2) Bei Nichtbezahlung der Semestergebühren ist eine Aufnahme in die Berufsmittelschule ausgeschlossen bzw. erfolgt nach fruchtloser Mahnung der Ausschluss.\n3) Bei vorzeitigem Studienabbruch erfolgt keine Rückzahlung der einbezahlten Studiengebühr.\nII. Lehrplan"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Lehrplan",
      "section": "8",
      "title": "Art. 8 Gliederung",
      "content": "1) Der Lehrplan bestimmt:\na) die zeitliche Gliederung des Unterrichts in Grundlagen-, Schwerpunkt-, Ergänzungs- und Wahlfächer je Semester;\nb) die allgemeinen Bildungsziele;\nc) die in den einzelnen Fächern zu erlangenden Kompetenzen sowie die darüber hinaus zu erlangenden überfachlichen Kompetenzen, insbesondere im Bereich des interdisziplinären Arbeitens.\n2) Als Grundlagenfächer gelten:\na) Deutsch;\nb) Englisch;\nc) Mathematik;\nd) Aufgehoben\ne) Aufgehoben\n3) Als Schwerpunktfächer gelten die Fächer im Rahmen der Schwerpunkte gemäss Art. 3.\n4) Als Ergänzungsfächer gelten:\na) Geschichte und Politik;\nb) Wirtschaft und Recht;\nc) Technik und Umwelt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Lehrplan",
      "section": "9",
      "title": "Art. 9 Ausführungsvorschriften",
      "content": "Die Regierung erlässt die näheren Ausführungsvorschriften.\nIII. Beurteilung der Studierenden und Anwesenheitspflicht"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Beurteilung der Studierenden und Anwesenheitspflicht",
      "section": "10",
      "title": "Art. 10 Grundsatz",
      "content": "1) Die Studierenden haben in allen Fächern sowie im Bereich des interdisziplinären Arbeitens regelmässig Leistungsnachweise in Form von schriftlichen oder mündlichen Prüfungen, Referaten oder Facharbeiten zu erbringen.\n2) Die Leistungen werden von der Lehrperson mit Ziffernnoten bewertet.\n3) Es gilt die folgende Notenskala:\n6 = sehr gut\n5 = gut\n4 = genügend\n3 = mangelhaft\n2 = schwach\n1 = sehr schwach\n4) Es können auch Zehntelnoten verwendet werden."
    },
    {
      "provision_ref": "art10a",
      "chapter": "III. Beurteilung der Studierenden und Anwesenheitspflicht",
      "section": "10a",
      "title": "Art. 10a Promotionsbedingungen im Vollzeitlehrgang",
      "content": "1) Im Vollzeitlehrgang setzt die Promotion ins zweite Semester voraus, dass im ersten Semesterausweis höchstens in einem Fach eine Note von weniger als 3.5 ausgewiesen wird. Die Note für den Bereich des interdisziplinären Arbeitens ist nicht promotionsrelevant.\n2) Eine Repetition des Vollzeitlehrgangs ist nicht gestattet.\n3) Werden die Promotionsbedingungen nicht erfüllt, so darf das Studium im zweiten Semester des Teilzeitlehrgangs fortgesetzt werden."
    },
    {
      "provision_ref": "art10b",
      "chapter": "III. Beurteilung der Studierenden und Anwesenheitspflicht",
      "section": "10b",
      "title": "Art. 10b Promotionsbedingungen im Teilzeitlehrgang",
      "content": "1) Im Teilzeitlehrgang erfolgt die Promotion vom zweiten ins dritte Semester entsprechend den Leistungen in den einzelnen Fächern.\n2) Die Promotion in einem einzelnen Fach setzt voraus, dass die in den Semesterausweisen der ersten beiden Semester ausgewiesenen Noten im Durchschnitt nicht weniger als 3.5 betragen, jeweils auf eine halbe Note gerundet. Die Note für den Bereich des interdisziplinären Arbeitens ist nicht promotionsrelevant.\n3) Werden die Promotionsbedingungen nicht erfüllt, so ist eine einmalige Wiederholung des betreffenden Faches bzw. der betreffenden Fächer zulässig."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Beurteilung der Studierenden und Anwesenheitspflicht",
      "section": "11",
      "title": "Art. 11 Semesterausweis",
      "content": "1) Der Semesterausweis gibt Rechenschaft über die in den einzelnen Fächern und im Bereich des interdisziplinären Arbeitens nachgewiesenen Leistungen während des Semesters.\n2) Er enthält je Fach und für den Bereich des interdisziplinären Arbeitens eine Ziffernnote. Es dürfen nur halbe oder ganze Noten verwendet werden.\n3) Er ist von der Schulleitung auszustellen und zu unterschreiben."
    },
    {
      "provision_ref": "art11a",
      "chapter": "III. Beurteilung der Studierenden und Anwesenheitspflicht",
      "section": "11a",
      "title": "Art. 11a Anwesenheitspflicht",
      "content": "1) Die Studierenden sind verpflichtet, den Unterricht pünktlich und regelmässig zu besuchen.\n2) Die Berufsmaturakommission regelt das Nähere in Richtlinien.\nIV. Berufsmaturität"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Berufsmaturität",
      "section": "12",
      "title": "Art. 12 Bedingungen zur Erlangung der Berufsmaturität",
      "content": "1) Die Berufsmaturität wird nach Beendigung des Lehrgangs und nach Annahme der interdisziplinären Projektarbeit verliehen, wenn folgende Bedingungen erfüllt sind:\na) nach Absolvierung der Abschlussprüfungen in Deutsch und Kommunikation, Englisch, Mathematik sowie im Schwerpunkt Prüfungs- und Abschlussnoten von jeweils mindestens 4;\nb) in den Ergänzungsfächern Abschlussnoten von jeweils mindestens 4; vorbehalten bleibt Art. 12a;\nc) eine auf eine halbe Note gerundete Durchschnittsnote von mindestens 4 aus der Note für die interdisziplinäre Projektarbeit und der Erfahrungsnote für den Bereich des interdisziplinären Arbeitens.\n2) Für die Annahme der interdisziplinären Projektarbeit ist eine Mindestnote von 4 erforderlich.\n3) Ausserdem ist eine abgeschlossene berufliche Ausbildung nachzuweisen."
    },
    {
      "provision_ref": "art12a",
      "chapter": "IV. Berufsmaturität",
      "section": "12a",
      "title": "Art. 12a Freiwillige Abschlussprüfungen",
      "content": "1) Beträgt in einem Ergänzungsfach die Erfahrungsnote nicht mindestens 4, kann freiwillig eine schriftliche Abschlussprüfung absolviert werden.\n2) Wird freiwillig eine schriftliche Abschlussprüfung absolviert, gilt das Ergänzungsfach als bestanden, wenn der auf eine halbe Note gerundete Durchschnitt aus Erfahrungsnote und Note der schriftlichen Abschlussprüfung eine Abschlussnote von mindestens 4 ergibt.\n3) Für die freiwillige Absolvierung einer einzelnen schriftlichen Abschlussprüfung wird jeweils ein Beitrag von 150 Franken im Voraus erhoben."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Berufsmaturität",
      "section": "13",
      "title": "Art. 13 Erfahrungsnote",
      "content": "1) Als Erfahrungsnote gilt der auf eine halbe Note gerundete Durchschnitt aller Semesternoten, wobei Beurteilungen über angerechnete Studienleistungen (Art. 6) bei der Ermittlung der Erfahrungsnote nicht berücksichtigt werden dürfen.\n2) Je Schwerpunkt gibt es eine Erfahrungsnote, welche aus den Noten der einzelnen Schwerpunktfächer entsprechend ihrer zeitlichen Dotation gemäss Art. 8 Abs. 1 Bst. a zu ermitteln ist.\n3) Die Erfahrungsnoten werden auf der Grundlage der Semesterausweise durch die Schulleitung ermittelt."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Berufsmaturität",
      "section": "14",
      "title": "Art. 14 Abschlussprüfung",
      "content": "1) In den Grundlagenfächern Deutsch und Kommunikation, Englisch, Mathematik sowie im Schwerpunkt werden schriftliche und mündliche Prüfungen über alle in der Berufsmittelschule behandelten Lernziele durchgeführt.\n2) Eine schriftliche Prüfung dauert mindestens vier Stunden, eine mündliche Prüfung mindestens 15 und höchstens 30 Minuten."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Berufsmaturität",
      "section": "15",
      "title": "Art. 15 Zulassung zur Abschlussprüfung",
      "content": "1) Zur Abschlussprüfung in einem Grundlagenfach oder im Schwerpunkt wird zugelassen, wer im betreffenden Fach oder Schwerpunkt über eine Erfahrungsnote nach Art. 13 verfügt.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Berufsmaturität",
      "section": "16",
      "title": "Art. 16 Prüfungs- und Abschlussnote",
      "content": "1) Die Leistungen aus der schriftlichen Prüfung und der mündlichen Prüfung werden mit je einer auf eine halbe Note gerundeten Ziffernnote bewertet. Das auf eine halbe Note gerundete arithmetische Mittel aus diesen beiden Ziffernnoten ergibt die Prüfungsnote.\n2) Die Abschlussnote wird wie folgt berechnet:\na) in Fächern mit Abschlussprüfung ist die Abschlussnote das auf eine halbe Note gerundete arithmetische Mittel aus der Erfahrungsnote und der Prüfungsnote;\nb) in Fächern ohne Abschlussprüfung entspricht die Abschlussnote der Erfahrungsnote."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Berufsmaturität",
      "section": "17",
      "title": "Art. 17 Zertifikat über die bestandenen Module",
      "content": "1) Die Abschlussprüfung in einem Grundlagenfach oder im Schwerpunkt gilt als bestanden, wenn die Prüfungs- und die Abschlussnote je mindestens 4 betragen.\n2) Über die bestandene Abschlussprüfung in einem Grundlagenfach oder im Schwerpunkt sowie über die angenommene interdisziplinäre Projektarbeit stellt die Schulleitung ein Zertifikat aus."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Berufsmaturität",
      "section": "18",
      "title": "Art. 18 Berufsmaturitätszeugnis",
      "content": "1) Die Berufsmaturität wird in einem Zeugnis bestätigt.\n2) Das Zeugnis enthält folgende Angaben:\na) die Aufschrift \"Fürstentum Liechtenstein\" und den Vermerk \"Berufsmaturitätszeugnis, ausgestellt nach der Verordnung über die Berufsmittelschule\";\nb) die Aufschrift \"Berufsmaturitätsschule Liechtenstein\";\nc) den Namen, den Vornamen, die Staatsangehörigkeit und den Geburtsort sowie das Geburtsdatum der Berufsmaturantin bzw. des Berufsmaturanten;\nd) einen Hinweis auf den von der Berufsmaturantin bzw. vom Berufsmaturanten gewählten Schwerpunkt;\ne) die Abschlussnoten der Grundlagen-, Ergänzungs- und Schwerpunktfächer sowie des Bereichs des interdisziplinären Arbeitens;\nf) den Titel und die Benotung der interdisziplinären Projektarbeit;\ng) die Unterschriften des Vorsitzenden bzw. der Vorsitzenden der Berufsmaturakommission und der Schulleitung."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Berufsmaturität",
      "section": "19",
      "title": "Art. 19 Wiederholung von Prüfungen; Unredlichkeit",
      "content": "1) Ist durch eine ungenügende Leistung in einem oder mehreren Fächern eine Prüfungs- oder Abschlussnote von weniger als 4 erzielt worden, kann die Prüfung in den betreffenden Fächern einmal wiederholt werden.\n2) Unredlichkeit führt zum Ausschluss von den weiteren Abschlussprüfungen.\n3) Für die Wiederholung einer Abschlussprüfung wird je Prüfung ein Beitrag von 150 Franken im Voraus erhoben.\nV. Organisation"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Organisation",
      "section": "20",
      "title": "Art. 20 Unterrichtskommission",
      "content": "1) Die Regierung bestellt eine Unterrichtskommission mit bis zu neun Mitgliedern. Sie achtet dabei auf eine angemessene Vertretung von Fachexperten und Fachexpertinnen in den unterrichteten Fächern (Art. 8). Die Regierung benennt den Vorsitz und den Vizevorsitz.\n2) Die Unterrichtskommission übt Aufsichtsbefugnisse in Bezug auf den Unterricht in den einzelnen Fächern und Schwerpunkten und bei den Lehrpersonen aus und berät das Schulamt als Aufsichtsbehörde, die Schulleitung und die Lehrpersonen.\n3) Die Unterrichtskommission erstattet der Regierung jährlich einen schriftlichen Bericht über ihre Tätigkeit.\n4) Das Nähere regelt die Regierung in Ausführungsbestimmungen."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Organisation",
      "section": "21",
      "title": "Art. 21 Berufsmaturakommission",
      "content": "1) Die Regierung bestellt für eine Amtsdauer von vier Jahren eine Berufsmaturakommission.\n2) Die Kommission besteht aus je einer Vertretung des Schulamtes, des Amtes für Berufsbildung und Berufsberatung, der Universität Liechtenstein und zwei weiteren Mitgliedern. Die Regierung bestimmt den Vorsitz und den Vizevorsitz.\n3) Die Schulleitung hat beratende Stimme und führt das Aktuariat.\n4) Die Berufsmaturakommission ist beschlussfähig, wenn mindestens drei Mitglieder anwesend sind. Die Beschlüsse werden mit einfachem Mehr gefasst. Bei Stimmengleichheit entscheidet der Vorsitz.\n5) Über die Beschlussfassung ist Protokoll zu führen."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisation",
      "section": "22",
      "title": "Art. 22 Aufgaben der Berufsmaturakommission",
      "content": "1) Die Berufsmaturakommission leitet und beaufsichtigt das Verfahren zur Erlangung der Berufsmaturität. Sie kann externe Experten beiziehen.\n2) Die Berufsmaturakommission hat insbesondere die folgenden Aufgaben:\na) Festlegung der Termine für die Abschlussprüfungen (Art. 14 Abs. 1);\nb) Aufgehoben\nc) Genehmigung der Prüfungsnoten sowie Festsetzung der Abschlussnoten (Art. 16);\nd) Entscheid über die Erlangung der Berufsmaturität (Art. 12);\ne) Bestellung von externen Experten;\nf) Erlass von Richtlinien (Art. 2 Abs. 4 und Art. 11a Abs. 2);\ng) Entscheid über die Aufnahme in die Berufsmittelschule (Art. 2);\nh) Entscheid über den Ausschluss von den weiteren Abschlussprüfungen (Art. 19 Abs. 2).\n3) Der Vorsitzende bzw. die Vorsitzende der Berufsmaturakommission unterschreibt das Berufsmaturitätszeugnis."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Organisation",
      "section": "23",
      "title": "Art. 23 Schulleitung",
      "content": "1) Die Schulleitung wird von der Regierung bestellt. Sie besteht aus dem Rektor oder der Rektorin sowie einem Stellvertreter oder einer Stellvertreterin.\n2) Der Schulleitung obliegen insbesondere:\na) die Führung des Lehrpersonals hinsichtlich der Beratung von Studierenden (Art. 19 Bst. c LdG), Zusammenarbeit mit anderen Lehrpersonen und Beteiligung an gemeinschaftlichen Aufgaben in der Schule (Art. 19 Bst. d LdG), Aufsicht über die Studierenden (Art. 23 LdG), Einhaltung der Unterrichtszeiten (Art. 20 und 21 LdG) sowie Bewilligung und Kontrolle von Nebenbeschäftigungen (Art. 26 LdG);\nb) die Führung des übrigen Personals, bei Staatsangestellten nach den Vorschriften für das Staatspersonal;\nc) die Mitwirkung bei der Bestellung (Art. 8 LdV), Beurteilung (Art. 31a LdG), Versetzung (Art. 36 LdG) und Entlassung (Art. 41 und 42 LdG) von Lehrpersonal sowie bei der Stellenplanung (Art. 7 LdV);\nd) die Organisation des Schulbetriebs, einschliesslich Klassenbildung (Art. 4 Abs. 4), Stundenplanung (Art. 12a SchulG), Einhebung der Studiengebühren (Art. 7), Leitung der Lehrerkonferenz (Art. 24 Abs. 2), Entscheidung über die Mitverwendung von Schulräumlichkeiten sowie Krisen- und Evakuationsmanagement;\ne) die Abgabe von Stellungnahmen über die Aufnahme in die Berufsmittelschule zuhanden der Berufsmaturakommission (Art. 2 Abs. 2), der Entscheid über die Anrechnung von Studienleistungen (Art. 6 Abs. 1), die Ausstellung der Semesterausweise und Zertifikate (Art. 11 Abs. 3 und Art. 17 Abs. 2), die Ermittlung der Erfahrungsnoten (Art. 13 Abs. 3), der Ausschluss von Studierenden (Art. 7 Abs. 2) und die Unterzeichnung des Berufsmaturitätszeugnisses (Art. 18 Abs. 2 Bst. g);\nf) die Führung des Aktuariats der Berufsmaturakommission (Art. 21 Abs. 3);\ng) die Durchführung der Öffentlichkeitsarbeit;\nh) die Zusammenarbeit mit dem Schulamt;\ni) die Verwaltung der Schulkredite im Rahmen des Voranschlags aufgrund der Finanzhaushaltsgesetzgebung und der Weisungen des Schulamtes;\nk) die Aufbereitung und Zurverfügungstellung von Schülerdaten nach dem vom Schulamt vorgegebenen Standard;\nl) die Registrierung und Archivierung der Schulakten nach den massgeblichen Archivierungsrichtlinien;\nm) die Ablegung der Rechenschaft gegenüber den zuständigen Behörden und die Berichterstattung nach Weisung der vorgesetzten Behörden."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Organisation",
      "section": "24",
      "title": "Art. 24 Lehrerkonferenz",
      "content": "1) Die Lehrerkonferenz besteht aus allen Lehrpersonen, welche an der Berufsmittelschule unterrichten. Sie kann in Arbeitsgruppen gegliedert werden.\n2) Die Lehrerkonferenz wird vom Rektor oder von der Rektorin geleitet. Sie fasst ihre Beschlüsse mit einfacher Stimmenmehrheit. Bei Stimmengleichheit entscheidet der Rektor oder die Rektorin. Bei Abwesenheit übernimmt die Stellvertretung die Leitungsfunktion.\n3) Die Lehrerkonferenz beschäftigt sich insbesondere mit Fragen der Schulentwicklung.\n4) Sie erlässt eine Hausordnung. An Schulstandorten mit mehreren Schularten ist die Hausordnung zu koordinieren."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Organisation",
      "section": "25",
      "title": "Art. 25 Lehrpersonen",
      "content": "1) Die Lehrpersonen gestalten den Unterricht auf der Grundlage des Lehrplanes erwachsenengerecht, vermitteln den Studierenden eine erweiterte Allgemeinbildung und bereiten die Studierenden auf das Studium an einer Hochschule vor.\n2) Die Lehrpersonen bieten den Studierenden regelmässig Gelegenheit zur Überprüfung ihres Leistungsstandes. Die Beurteilung der Studierenden erfolgt nach Massgabe dieser Verordnung.\n3) Die Lehrpersonen nehmen an den Konferenzen teil.\n4) Die Lehrpersonen führen nach den Weisungen der Berufsmaturakommission die Abschlussprüfungen durch."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Organisation",
      "section": "26",
      "title": "Art. 26 Dienst- und Besoldungsrecht der Lehrpersonen",
      "content": "1) Für Lehrpersonen an der Berufsmittelschule gelten, vorbehaltlich Abs. 2 bis 4, die für die Lehrpersonen am Gymnasium massgeblichen Bestimmungen.\n2) Eine unbefristete Anstellung ohne Nachweis des Höheren Lehramtes ist ausnahmsweise zulässig, wenn:\na) die Stelle nicht mit qualifiziertem Personal im Sinne des Abs. 1 besetzt werden kann;\nb) der Bewerber aufgrund einer langjährigen einschlägigen Berufserfahrung fachlich geeignet ist; und\nc) die Unterrichtskommission nach eingehender Prüfung in einem Bericht die pädagogische Eignung bestätigt.\n3) Bei Lehrpersonen, welche die Bedingungen nach Abs. 2 Bst. b und c erfüllen, ist ein Besoldungsabzug von mindestens 5 % vorzunehmen.\n4) Für eine unbefristete Anstellung ist zusätzlich eine berufspädagogische Weiterbildung nachzuweisen."
    },
    {
      "provision_ref": "art26a",
      "chapter": "V. Organisation",
      "section": "26a",
      "title": "Art. 26a Unterrichtsausfall und Maturaentschädigung für Lehrpersonen",
      "content": "1) Bei Fächern ohne Maturaprüfung endet der Unterricht mit Beginn der schriftlichen Maturaprüfungen. Die bis zum Ende des Schuljahres ausfallenden Lektionen werden nicht entschädigt.\n2) Bei Fächern mit Maturaprüfungen endet der Unterricht mit Beginn der mündlichen Maturaprüfungen. Die Erstellung von schriftlichen Maturaprüfungsaufgaben für den Sommer- und Herbsttermin kompensiert die ausfallenden Lektionen nach den mündlichen Prüfungen.\n3) Die Korrektur einer schriftlichen Maturaprüfung wird mit 120 Franken entschädigt, wenn die Prüfung mindestens vier Stunden gedauert hat, ansonsten mit 60 Franken.\n4) Für die Vorbereitung, Durchführung und Bewertung einer mündlichen Maturaprüfung wird jede Lehrperson mit 60 Franken entschädigt.\nVI. Rechtsmittel"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Rechtsmittel",
      "section": "27",
      "title": "Art. 27 Beschwerde",
      "content": "1) Gegen Verfügungen der Schulleitung kann binnen 14 Tagen ab Zustellung Beschwerde beim Schulamt erhoben werden.\n2) Gegen Verfügungen der Berufsmaturakommission oder des Schulamtes kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 22. August 1995 über den Vorbereitungslehrgang Fachhochschulreife, LGBl. 1995 Nr. 188;\nb) Verordnung vom 8. August 2000 über die Abänderung der Verordnung über den Vorbereitungslehrgang Fachhochschulreife, LGBl. 2000 Nr. 155."
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Übergangsbestimmung",
      "content": "Für die Abschlussprüfungen im Herbst 2001 sowie für die daraus sich ergebenden allfälligen Wiederholungsprüfungen finden die Art. 11 und 15 der Verordnung vom 22. August 1995 über den Vorbereitungslehrgang Fachhochschulreife, LGBl. 1995 Nr. 188, weiterhin Anwendung."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Inkrafttreten",
      "content": "Diese Verordnung tritt auf Beginn des Schuljahres 2001/2002 (20. August 2001) in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n411.271 Verordnung über die Berufsmittelschule\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2013 Nr. 237 ausgegeben am 5. Juli 2013\nVerordnung\nvom 2. Juli 2013\nbetreffend die Abänderung der Verordnung über die Berufsmittelschule Liechtenstein\n...\nII.\nÜbergangsbestimmung\nFür Studierende, die vor Inkrafttreten dieser Verordnung in die Berufsmittelschule Liechtenstein aufgenommen wurden, gilt der bisherige Art. 5 Abs. 3 bis Ende Schuljahr 2016/17.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 244 ausgegeben am 12. Juli 2016\nVerordnung\nvom 5. Juli 2016\nbetreffend die Abänderung der Verordnung über die Berufsmittelschule\n...\nII.\nÜbergangsbestimmung\nAuf Studierende, die vor Inkrafttreten dieser Verordnung in die Berufsmittelschule Liechtenstein aufgenommen wurden, findet der bisherige Art. 19 Abs. 1 weiterhin Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2017 Nr. 180 ausgegeben am 7. Juli 2017\nVerordnung\nvom 4. Juli 2017\nbetreffend die Abänderung der Verordnung über die Berufsmittelschule\n...\nII.\nÜbergangsbestimmung\n1) Lehrpersonen, die im Schuljahr 2008/2009 oder später in den Dienst der Berufsmittelschule eingetreten sind, haben den Nachweis nach Art. 26 Abs. 4 spätestens innerhalb von zwei Jahren nach Inkrafttreten dieser Verordnung zu erbringen.\n2) Lehrpersonen, die vor dem Schuljahr 2008/2009 in den Dienst der Berufsmittelschule eingetreten sind, sind von der Verpflichtung nach Art. 26 Abs. 4 befreit.\n...\n1\nTitel abgeändert durch LGBl. 2013 Nr. 237 .\n2\nLR 411.0\n3\nArt. 1 abgeändert durch LGBl. 2009 Nr. 124 .\n4\nArt. 1a eingefügt durch LGBl. 2013 Nr. 237 .\n5\nArt. 1b eingefügt durch LGBl. 2021 Nr. 182 .\n6\nArt. 2 Abs. 1 abgeändert durch LGBl. 2015 Nr. 179 .\n7\nArt. 2 Abs. 2 abgeändert durch LGBl. 2012 Nr. 213 .\n8\nArt. 2 Abs. 3 abgeändert durch LGBl. 2013 Nr. 237 .\n9\nArt. 2 Abs. 4 abgeändert durch LGBl. 2013 Nr. 237 .\n10\nArt. 3 abgeändert durch LGBl. 2012 Nr. 213 .\n11\nArt. 4 Abs. 4 abgeändert durch LGBl. 2013 Nr. 237 .\n12\nArt. 4a eingefügt durch LGBl. 2013 Nr. 237 .\n13\nArt. 5 Abs. 1 abgeändert durch LGBl. 2012 Nr. 213 .\n14\nArt. 5 Abs. 2 abgeändert durch LGBl. 2012 Nr. 213 .\n15\nArt. 5 Abs. 3 abgeändert durch LGBl. 2013 Nr. 237 .\n16\nArt. 7 Abs. 1 Bst. c abgeändert durch LGBl. 2013 Nr. 237 .\n17\nArt. 8 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 244 .\n18\nArt. 8 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 244 .\n19\nArt. 8 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 244 .\n20\nArt. 8 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 175 .\n21\nArt. 8 Abs. 2 Bst. c abgeändert durch LGBl. 2013 Nr. 237 .\n22\nArt. 8 Abs. 2 Bst. d aufgehoben durch LGBl. 2016 Nr. 244 .\n23\nArt. 8 Abs. 2 Bst. e aufgehoben durch LGBl. 2016 Nr. 244 .\n24\nArt. 8 Abs. 4 eingefügt durch LGBl. 2016 Nr. 244 .\n25\nArt. 8 Abs. 4 Bst. a abgeändert durch LGBl. 2019 Nr. 175 .\n26\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2009 Nr. 124 .\n27\nArt. 10 Abs. 1 abgeändert durch LGBl. 2016 Nr. 244 .\n28\nArt. 10 Abs. 4 abgeändert durch LGBl. 2005 Nr. 164 .\n29\nArt. 10a eingefügt durch LGBl. 2016 Nr. 244 .\n30\nArt. 10b eingefügt durch LGBl. 2016 Nr. 244 .\n31\nArt. 11 Abs. 1 abgeändert durch LGBl. 2016 Nr. 244 .\n32\nArt. 11 Abs. 2 abgeändert durch LGBl. 2016 Nr. 244 .\n33\nArt. 11a eingefügt durch LGBl. 2009 Nr. 124 .\n34\nArt. 12 abgeändert durch LGBl. 2016 Nr. 244 .\n35\nArt. 12a eingefügt durch LGBl. 2015 Nr. 179 .\n36\nArt. 12a Abs. 1 abgeändert durch LGBl. 2016 Nr. 244 .\n37\nArt. 12a Abs. 2 abgeändert durch LGBl. 2016 Nr. 244 .\n38\nArt. 13 Abs. 1 abgeändert durch LGBl. 2016 Nr. 244 .\n39\nArt. 14 Abs. 1 abgeändert durch LGBl. 2013 Nr. 237 .\n40\nArt. 15 abgeändert durch LGBl. 2005 Nr. 164 .\n41\nArt. 15 Abs. 2 aufgehoben durch LGBl. 2013 Nr. 237 .\n42\nArt. 16 abgeändert durch LGBl. 2016 Nr. 244 .\n43\nArt. 17 abgeändert durch LGBl. 2005 Nr. 164 .\n44\nArt. 17 Abs. 2 abgeändert durch LGBl. 2013 Nr. 237 .\n45\nArt. 18 Abs. 2 Bst. a abgeändert durch LGBl. 2013 Nr. 237 .\n46\nArt. 18 Abs. 2 Bst. b abgeändert durch LGBl. 2013 Nr. 237 .\n47\nArt. 18 Abs. 2 Bst. c abgeändert durch LGBl. 2009 Nr. 124 .\n48\nArt. 18 Abs. 2 Bst. e abgeändert durch LGBl. 2016 Nr. 244 .\n49\nArt. 18 Abs. 2 Bst. f abgeändert durch LGBl. 2013 Nr. 237 .\n50\nArt. 19 Abs. 1 abgeändert durch LGBl. 2016 Nr. 244 .\n51\nArt. 19 Abs. 3 abgeändert durch LGBl. 2009 Nr. 124 .\n52\nArt. 20 Abs. 1 abgeändert durch LGBl. 2009 Nr. 124 .\n53\nArt. 21 Abs. 2 abgeändert durch LGBl. 2012 Nr. 213 .\n54\nArt. 21 Abs. 3 abgeändert durch LGBl. 2012 Nr. 213 .\n55\nArt. 22 Abs. 1 abgeändert durch LGBl. 2009 Nr. 124 .\n56\nArt. 22 Abs. 2 Bst. b aufgehoben durch LGBl. 2017 Nr. 180 .\n57\nArt. 22 Abs. 2 Bst. e eingefügt durch LGBl. 2009 Nr. 124 .\n58\nArt. 22 Abs. 2 Bst. f abgeändert durch LGBl. 2013 Nr. 237 .\n59\nArt. 22 Abs. 2 Bst. g abgeändert durch LGBl. 2013 Nr. 237 .\n60\nArt. 22 Abs. 2 Bst. h eingefügt durch LGBl. 2012 Nr. 213 .\n61\nArt. 23 abgeändert durch LGBl. 2012 Nr. 213 .\n62\nArt. 24 abgeändert durch LGBl. 2012 Nr. 213 .\n63\nArt. 26 abgeändert durch LGBl. 2009 Nr. 124 .\n64\nArt. 26 Abs. 1 abgeändert durch LGBl. 2017 Nr. 180 .\n65\nArt. 26 Abs. 4 eingefügt durch LGBl. 2017 Nr. 180 .\n66\nArt. 26a eingefügt durch LGBl. 2009 Nr. 124 .\n67\nArt. 27 abgeändert durch LGBl. 2012 Nr. 213 .\n68\nInkrafttreten: 1. August 2016.\n69\nInkrafttreten: 1. August 2017."
    }
  ],
  "definitions": []
}
