{
  "id": "li-konso-2004123000",
  "type": "statute",
  "title": "Kundmachung vom 18. Mai 2004 des Beschlusses Nr. 98/2003 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.123",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "in_force_date": "2004-05-18",
  "url": "https://www.gesetze.li/konso/2004123000",
  "description": "Kundmachung vom 18. Mai 2004 des Beschlusses Nr. 98/2003 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IX des Abkommens wird unter Punkt 23 (Richtlinie 91/308/EWG des Rates) vor \"Modalitäten zur Assoziierung von EFTA-Staaten gemäss Art. 101 des Abkommens\" Folgendes hinzugefügt:\n\", geändert durch:\n- 32001 L 0097: Richtlinie 2001/97/EG des Europäischen Parlaments und des Rates vom 4. Dezember 2001 ( ABl. L 344 vom 28.12.2001, S. 76 ).\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\nArt. 1 Bst. E Abs. 2 dritter Gedankenstrich erhält folgende Fassung:\n\"Als Betrug, der die finanziellen Interessen der Europäischen Gemeinschaft schädigt, gilt zumindest in schweren Fällen:\na) im Zusammenhang mit Ausgaben jede vorsätzliche Handlung oder Unterlassung betreffend\n- die Verwendung oder Vorlage falscher, unrichtiger oder unvollständiger Erklärungen oder Unterlagen mit der Folge, dass Mittel aus dem Gesamthaushaltsplan der Europäischen Gemeinschaften oder aus den Haushalten, die von den Europäischen Gemeinschaften oder in deren Auftrag verwaltet werden, unrechtmässig erlangt oder einbehalten werden,\n- das Verschweigen einer Information unter Verletzung einer spezifischen Pflicht mit derselben Folge,\n- die missbräuchliche Verwendung solcher Mittel zu anderen Zwecken als denen, für die sie ursprünglich gewährt worden sind,\nb) im Zusammenhang mit Einnahmen im Sinne des Beschlusses des Rates vom 29. September 2000 über das System der Eigenmittel der Europäischen Gemeinschaften jede vorsätzliche Handlung oder Unterlassung betreffend\n- die Verwendung oder Vorlage falscher, unrichtiger oder unvollständiger Erklärungen oder Unterlagen mit der Folge, dass Mittel aus dem Gesamthaushaltsplan der Europäischen Gemeinschaften oder aus den Haushalten, die von den Europäischen Gemeinschaften oder in deren Auftrag verwaltet werden, rechtswidrig vermindert werden,\n- das Verschweigen einer Information unter Verletzung einer spezifischen Pflicht mit derselben Folge,\n- die missbräuchliche Verwendung eines rechtmässig erlangten Vorteils mit derselben Folge.\nAls schwerer Betrug gilt ein Betrug, bei dem es um einen Mindestbetrag geht, der nicht höher als 50 000 EURO festzusetzen ist.\"\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Entscheidung 2001/97/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 12. August 2003 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 11. August 2003\n(Es folgen die Unterschriften)\nGemeinsame Erklärung der Vertragsparteien\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 98/2003 vom 11. August 2003 zur Aufnahme der Richtlinie 2001/97/EG des Europäischen Parlaments und des Rates vom 4. Dezember 2001 zur Änderung der Richtlinie 91/308/EWG des Rates zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche\nBei der Annahme des Beschlusses Nr. 98/2003 wird davon ausgegangen, dass die Aufnahme von Änderungen der Einnahmen gemäss Art. 2 Abs. 2 des Beschlusses des Rates vom 29. September 2000 über das System der Eigenmittel der Europäischen Gemeinschaft in das EWR-Abkommen durch Beschluss des Gemeinsamen EWR-Ausschusses zu erfolgen hat.\nGemeinsame Erklärung der EWR-EFTA-Staaten\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 98/2003 vom 11. August 2003 zur Aufnahme der Richtlinie 2001/97/EG des Europäischen Parlaments und des Rates vom 4. Dezember 2001 zur Änderung der Richtlinie 91/308/EWG des Rates zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche\nDie EWR-EFTA-Staaten kommen überein, Betrug, der die finanziellen Interessen der Europäischen Gemeinschaft schädigt, in die Liste der Vortaten zur Geldwäsche aufzunehmen. Aus praktischen Gründen wurde die zweite Geldwäscherichtlinie ohne wechselseitiges Abkommen zum Schutz der finanziellen Interessen der EWR-EFTA-Staaten angenommen. Dennoch gelten die im EWR-Abkommen, vor allem im vierten Erwägungsgrund und in Art. 1, festgelegten Prinzipien der Gegenseitigkeit und Homogenität in vollem Umfang auch für den gegenseitigen Schutz der finanziellen Interessen der Vertragsparteien im Sinne von Beschluss Nr. 98/2003.\nErklärung der Gemeinschaft\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 98/2003 vom 11. August 2003 zur Aufnahme der Richtlinie 2001/97/EG des Europäischen Parlaments und des Rates vom 4. Dezember 2001 zur Änderung der Richtlinie 91/308/EWG des Rates zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche\nDie Kommission erklärt, dass die Einnahmen der Gemeinschaft zurzeit vor allem aus Eigenmitteln der Gemeinschaft gemäss dem Beschluss des Rates vom 29. September 2000 über das System der Eigenmittel der Europäischen Gemeinschaft bestehen.\nZurzeit geht es bei Betrug, der die finanziellen Interessen der EG schädigt, auf der Einkommensseite vor allem um Betrug in den Bereichen Zölle, Agrarabschöpfungen und Mehrwertsteuer.\n1\nLR 170.50\n2\nABl. L 193 vom 31.7.2003, S. 18 .\n3\nABl. L 344 vom 28.12.2001, S. 76 .\n4\nABl. L 253 vom 7.10.2000, S. 42 .\n5\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt.\n6\nABl. L 253 vom 7.10.2000, S. 42 ."
    }
  ],
  "definitions": []
}
