{
  "id": "li-konso-2004147000",
  "type": "statute",
  "title": "Kundmachung vom 29. Juni 2004 des Beschlusses Nr. 79/2003 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.147",
  "status": "in_force",
  "issued_date": "2004-06-29",
  "in_force_date": "2004-06-29",
  "url": "https://www.gesetze.li/konso/2004147000",
  "description": "Kundmachung vom 29. Juni 2004 des Beschlusses Nr. 79/2003 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XI des Abkommens wird nach Nummer 5ce (Verordnung (EG) Nr. 2887/2000/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"5cf. 32002 D 0676: Entscheidung Nr. 676/2002/EG des Europäischen Parlaments und des Rates vom 7. März 2002 über einen Rechtsrahmen für die Funkfrequenzpolitik in der Europäischen Gemeinschaft (Frequenzentscheidung) ( ABl. L 108 vom 24.4.2002, S. 1 ).\nDie Entscheidung gilt für die Zwecke dieses Abkommens mit der folgenden Anpassung:\nDem Art. 6 werden folgende Absätze angefügt:\n\"4) Unbeschadet der Abs. 5 und 6 gelten die Abs. 1 bis 4 nicht für die EFTA-Staaten.\n5) Die EFTA-Staaten ihrerseits führen die in Abs. 1 genannten Aufgaben der Kommission aus und unterrichten den Ständigen Ausschuss über alle rechtlichen und faktischen Schwierigkeiten, die durch Drittländer oder internationale Organisationen bei der Durchführung dieser Entscheidung entstehen können; der Ständige Ausschuss verfasst dann einen Bericht.\n6) Dieser Artikel berührt nicht die Rechte und Pflichten, die den EFTA-Staaten aus einschlägigen internationalen Vereinbarungen erwachsen.\"\n\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Entscheidung Nr. 676/2002/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 21. Juni 2003 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 20. Juni 2003\n(Es folgen die Unterschriften)\n1\nLR 170.50\n2\nABl. L 38 vom 13.2.2003, S. 30 .\n3\nABl. L 108 vom 24.4.2002, S. 1 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
