{
  "id": "li-konso-2005077000",
  "type": "statute",
  "title": "Kundmachung vom 19. April 2005 der Beschlüsse Nr. 138/2004 bis 148/2004, 150/2004 bis 156/2004 und 158/2004 bis 160/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.077",
  "status": "in_force",
  "issued_date": "2005-04-19",
  "in_force_date": "2005-04-19",
  "url": "https://www.gesetze.li/konso/2005077000",
  "description": "Kundmachung vom 19. April 2005 der Beschlüsse Nr. 138/2004 bis 148/2004, 150/2004 bis 156/2004 und 158/2004 bis 160/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll 3 des Abkommens wird wie folgt geändert:\n1. In Tabelle I Anhang I werden die Ziff. 4 bis 6 und 8 durch die Ziff. 4 bis 6 und 8 von Anhang I dieses Beschlusses ersetzt.\n2. In der Anlage zu Tabelle I Anhang I wird die Angabe \"1904 90 90\" durch \"1904 90 80\" ersetzt.\n3. In Tabelle I Anhang III werden die Ziff. 2, 7 und 9 bis 19 durch die Ziff. 2, 7 und 9 bis 11 von Anhang II dieses Beschlusses ersetzt.\n4. In Tabelle I Anhang III Ziff. 6 wird die Angabe \"Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl oder Griess, vorgekocht oder in anderer Weise zubereitet, anderweitig weder genannt noch inbegriffen\" ersetzt durch \"Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grütze und Griess, vorgekocht oder in anderer Weise zubereitet, anderweitig weder genannt noch inbegriffen\".\n5. In der Anlage von Tabelle I Anhang III wird die Angabe \"1905.3002\" durch \"1905.3200\" ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 30. Oktober 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen.\nEr gilt ab 1. November 2004."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 29. Oktober 2004\n(Es folgen die Unterschriften)\nAnhang I\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 138/2004\nDie folgenden Ziffern ersetzen die Ziff. 4 bis 6 und 8 in Protokoll 3 Tabelle I Anhang I:\n\"4. Für die in der nachstehenden Tabelle genannten Waren gelten die angegebenen Zollsätze.\nKN-Code\nGeltender Zollsatz\nKommentare\n0501 00 00\nNull\n0502 10 00\nNull\n0502 90 00\nNull\n0503 00 00\nNull\n0505 10 10\nNull\n0505 10 90\nNull\n0505 90 00\nNull\n0507 10 00\nNull\n0507 90 00\nNull\n0508 00 00\nNull\n0509 00 10\nNull\n0509 00 90\nNull\n0510 00 00\nNull\n1302 14 00\nNull\n1302 19 30\nNull\n1302 19 91\nNull\nex 1302 20 10\n18,6 %\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\nex 1302 20 90\n10,9 %\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n1401 10 00\nNull\n1401 20 00\nNull\n1401 90 00\nNull\n1402 00 00\nNull\n1403 00 00\nNull\n1404 10 00\nNull\n1404 90 00\nNull\n1517 10 10\n0 % + 26,1 EUR/100 kg\n1517 90 10\n0 % + 26,1 EUR/100 kg\n1517 90 93\nNull\n1702 50 00\nNull\n1702 90 10\nNull\n1704 90 10\nNull\n1806 10 15\nNull\n1901 90 91\nNull\n1902 20 10\n8,2 %\n2001 90 60\nNull\nex 2006 00 38\n9,12 EUR/100 kg\nZuckermais (Zea mays var. saccharata)\nex 2006 00 99\n9,12 EUR/100 kg\nZuckermais (Zea mays var. saccharata)\n2007 10 10\n13.98 % + 4,07 EUR/100 kg\n2007 10 91\n13,14 %\n2007 10 99\n15,15 %\n2007 91 10\n11,64 % + 22,31 EUR/100 kg\n2007 91 30\n11,64 % + 4,07 EUR/100 kg\n2007 91 90\n18,90 %\n2007 99 10\n19,53 %\n2007 99 20\n13,98 % + 19,11 EUR/100 kg\n2007 99 31\n13,98 % + 22,31 EUR/100 kg\n2007 99 33\n13,98 % + 22,31 EUR/100 kg\n2007 99 35\n13,98 % + 22,31 EUR/100 kg\n2007 99 39\n7 % + 22,31 EUR/100 kg\n2007 99 55\n13,98 % + 4,07 EUR/100 kg\nex 2007 99 57\n13,98 % + 4,07 EUR/100 kg\nMaronenpaste und Maronenmus\nex 2007 99 57\n7 % + 4,07 EUR/100 kg\nandere\n2007 99 91\n20,97 %\n2007 99 93\n13,14 %\n2007 99 98\n16,31 %\n2008 11 10\nNull\n2008 11 92\nNull\n2008 11 96\nNull\n2102 10 10\nNull\n2102 10 90\nNull\n2102 20 11\nNull\n2102 20 19\nNull\n2102 20 90\nNull\n2102 30 00\nNull\n2103 20 00\nNull\nex 2103 30 90\nNull\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n2103 90 30\nNull\n2103 90 90\nNull\n2104 10 10\nNull\n2104 10 90\nNull\n2104 20 00\nNull\n2106 10 20\n12,4 %\n2106 90 10\n24,25 EUR/100 kg\n2106 90 20\n16,8 % min 0,97 EUR/ %vol/hl\n2106 90 92\nNull\n2202 10 00\nNull\n2202 90 10\nNull\n2203 00 01\nNull\n2203 00 09\nNull\n2203 00 10\nNull\n2205 10 10\nNull\n2205 10 90\nNull\n2205 90 10\nNull\n2205 90 90\nNull\n2207 20 00\n9,9 EUR/hl\n2208 40 11\nNull\n2208 40 31\nNull\n2208 40 39\nNull\n2208 40 51\nNull\n2208 40 91\nNull\n2208 40 99\nNull\n2208 50 11\nNull\n2208 50 19\nNull\n2208 50 91\nNull\n2208 50 99\nNull\n2208 60 11\nNull\n2208 60 19\nNull\n2208 60 91\nNull\n2208 60 99\nNull\n2208 70 10 11\nNull\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n2208 70 90 11\nNull\nmit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\n2208 90 56 10\nNull\nAquavit\n2208.90 77 10\nNull\nAquavit\n2209 00 11\n3,10 EUR/hl\n2209 00 19\n2,33 EUR/hl\n2209 00 91\n2,49 EUR/hl\n2209 00 99\n1,50 EUR/hl\n2402 10 00\n12,60 %\n2402 20 10\nNull\n2402 20 90\n27,95 %\n2402 90 00\n27,95 %\n2403 10 10\n36,35 %\n2403 10 90\n36,35 %\n2403 91 00\n8,05 %\n2403 99 10\n20,2 %\n2403 99 90\nNull\n3302 10 21\n5,8 %\n3501 10 10\nNull\n3501 10 50 10\nNull\nmit einem Wassergehalt von mehr als 50 GHT\n3501 10 50 90\n2,9 %\nmit einem Wassergehalt von nicht mehr als 50 GHT\n3501 10 90\n8,7 %\n3501 90 10\n8,1 %\n3501 90 90\n6,2 %\n3505 10 50\n7,5 %\n5. Der Wertzollanteil der Zölle auf die nachstehenden Waren beträgt 0 %:\n0403 10 51 to\n1806 20 95\n1902 19\n2101 30 99\n0403 10 59\n1806 31 00\n1902 20 91\n2105 00\n0403 10 91 to\n1806 32\n1902 20 99\n2106 10 80\n0403 10 99\n1806 90 11 to\n1902 30\n2106 90 98\n0403 90 71 to\n1806 90 50\n1902 40\n0403 90 79\n1806 90 60 10\n1903 00 00\n0403 90 91 to\n1806 90 60 90\n1904\n0403 90 99\n1806 90 70 10\n1905\n2202 90 91 to\n0710 40 00\n1806 90 70 90\n2001 90 30\n2202 90 99\n0711 90 30\n1806 90 90 11\n2001 90 40\n3302 10 29\n1704 10\n1806 90 90 19\n2004 10 91\n3505 10 10\n1704 90 30 to\n1806 90 90 91\n2004 90 10\n3505 10 90\n1704 90 99\n1806 90 90 99\n2005 20 10\n3505 20\n1806 10 20 to\n1901 10 00\n2005 80 00\n3809 10.\n1806 10 90\n1901 20 00\n2008 99 85\n1806 20 10 to\n1901 90 11\n2008 99 91\n1806 20 50\n1901 90 19\n2101 12 98 91\n1806 20 70\n1901 90 99\n2101 20 98 90\n1806 20 80\n1902 11 00\n2101 30 19\n6. Der Wertzollanteil der Zölle auf die nachstehenden Waren beträgt 5,8 %:\n2905 44\n3824 60\n8. Die in diesem Anhang genannten Zollcodes beziehen sich auf die in der Gemeinschaft am 1. Januar 2004 geltenden Zollcodes. Werden in der Zollnomenklatur Veränderungen vorgenommen, bleibt dieser Anhang davon unberührt.\"\nAnhang II\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 138/2004\nDie folgenden Ziffern ersetzen die Ziff. 2, 7 und 9 bis 19 in Protokoll 3 Tabelle I Anhang III:\n\"2. Die in diesem Anhang genannten Zollcodes beziehen sich auf die in Norwegen am 1. Januar 2004 geltenden Zollcodes. Werden in der Zollnomenklatur Veränderungen vorgenommen, bleibt dieser Anhang davon unberührt.\n7. Für die in der nachstehenden Tabelle aufgeführten Waren gelten die angegebenen Zollsätze.\nNorwegischer\nZollcode\nWarenbezeichnung\nGeltender Zollsatz (NOK/kg)\n05.01\nMenschenhaare, roh, auch gewaschen oder entfettet; Menschenhaarabfälle\nNull\n05.02\nBorsten von Hausschweinen oder Wildschweinen; Dachshaare und andere Tierhaare zur Herstellung von Besen, Bürsten oder Pinseln; Abfälle dieser Borsten oder Haare\nNull\n05.03\nRosshaar und Rosshaarabfälle, auch in Lagen, mit oder ohne Unterlage\nNull\n05.05\nVogelbälge und andere Vogelteile, mit ihren Federn oder Daunen, Federn und Teile von Federn (auch beschnitten), Daunen, roh oder nur gereinigt, desinfiziert oder zum Haltbarmachen behandelt; Mehl und Abfälle von Federn oder Federteilen\nNull\n05.07\nElfenbein, Schildpatt, Fischbein (einschliesslich Bartenfransen), Hörner, Geweihe, Hufe, Klauen, Krallen und Schnäbel, roh oder einfach bearbeitet, aber nicht zugeschnitten; Mehl und Abfälle dieser Stoffe\nNull\n05.08\nKorallen und ähnliche Stoffe, roh oder einfach bearbeitet, aber nicht weiterverarbeitet; Schalen und Panzer von Weichtieren, Krebstieren oder Stachelhäutern und Schulp von Tintenfischen, roh oder einfach bearbeitet, aber nicht zugeschnitten, Mehl und Abfälle davon\nNull\n05.09\nNatürliche Schwämme tierischen Ursprungs\nNull\n05.10\nGraue Ambra, Bibergeil, Zibet und Moschus; Kanthariden; Galle, auch getrocknet; Drüsen und andere tierische Stoffe, die zur Herstellung von Arzneiwaren verwendet werden, frisch, gekühlt, gefroren oder auf andere Weise vorläufig haltbar gemacht Mate\nNull\n07.10\nGemüse, auch in Wasser oder Dampf gekocht, gefroren:\n- Zuckermais\n.4010\n- zu Futterzwecken\n1,73\n.4090\n- andere\nNull\n07.11\nGemüse, vorläufig haltbar gemacht (z. B. durch Schwefeldioxid oder in Wasser, dem Salz, Schwefeldioxid oder andere vorläufig konservierend wirkende Stoffe zugesetzt sind), zum unmittelbaren Genuss nicht geeignet:\n- anderes Gemüse; Mischungen von Gemüsen:\n- Zuckermais;\n.9011\n- zu Futterzwecken\n1,73\n.9020\n- andere\nNull\n13.02\nPflanzensäfte und Pflanzenauszüge; Pektinstoffe, Pektinate und Pektate; Agar-Agar und andere Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n- Pflanzensäfte und Pflanzenauszüge:\n.1400\n- von Pyrethrum und rotenonhaltigen Wurzeln\nNull\n- andere:\n.1903\n- zusammengesetzte Pflanzenauszüge zum Herstellen von Getränken oder Lebensmittelzubereitungen\nNull\n.1904\n- zu therapeutischen und prophylaktischen (medizinischen) Zwecken\nNull\n- Pektinstoffe, Pektinate und Pektate\nex .2000\n- mit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\nNull\n14.01\nPflanzliche Stoffe von der hauptsächlich zum Herstellen von Korb- oder Flechtwaren verwendeten Art (z. B. Bambus, Peddig und Stuhlrohr, Schilf, Binsen, Korbweiden/Flechtweiden, Raffiabast, gereinigtes, gebleichtes oder gefärbtes Getreidestroh, Lindenbast)\nNull\n14.02\nPflanzliche Stoffe von der hauptsächlich zu Polsterzwecken verwendeten Art (z. B. Kapok, Pflanzenhaar und Seegras), auch in Lagen, mit oder ohne Unterlage aus anderen Stoffen\nNull\n14.03\nPflanzliche Stoffe von der hauptsächlich zum Herstellen von Besen, Bürsten oder Pinseln verwendeten Art (z. B. Besensorgho, Piassava, Reiswurzeln, Istel), auch in Strängen oder Bündeln\nNull\n14.04\nPflanzliche Erzeugnisse, anderweit weder genannt noch inbegriffen:\n.1000\n- pflanzliche Rohstoffe von der hauptsächlich zum Färben und Gerben verwendeten Art\nNull\n.9000\n- andere\nNull\n15.17\nMargarine; geniessbare Mischungen und Zubereitungen von tierischen und pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, ausgenommen geniessbare Fette und Öle sowie deren Fraktionen der Position 15.16:\n- Margarine, ausgenommen flüssige Margarine:\n- andere:\n- tierischen Ursprungs:\n.1021\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n14,5 %\n- pflanzlichen Ursprungs:\n.1031\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n14,5 %\n- andere:\n- andere:\n- flüssige Margarine:\n.9032\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n14,5 %\n- flüssige geniessbare Mischungen von tierischen und pflanzlichen Ölen, die vorwiegend aus pflanzlichen Ölen bestehen\n.9041\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\n10,2 %\n- andere:\n.9091\n- mit einem Milchfettgehalt von mehr als 10 bis 15 GHT\nNull\nex .9098\n- geniessbare Mischungen und Zubereitungen der als Form- und Trennöle verwendeten Art\nNull\n15.20\nGlycerin, roh; Glycerinwasser und Glycerinunterlaugen:\n.0010\n- zu Futterzwecken\n3,79\n15.22\nDegras; Rückstände aus der Verarbeitung von Fettstoffen oder von tierischen oder pflanzlichen Wachsen:\n.0011\n- zu Futterzwecken\n3,79\n17.02\nAndere Zucker, einschliesslich chemisch reine Laktose, Maltose, Glukose und Fruktose, fest; Zuckersirupe, ohne Zusatz von Aroma- oder Farbstoffen; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamelisiert:\n- chemisch reine Fructose:\n.5010\n- zu Futterzwecken\n1,37\n.5090\n- andere\nNull\n- andere, einschliesslich Invertzucker und anderer Zucker und Zuckersirup mit einem Gehalt an Fructose, bezogen auf die Trockenmasse, von 50 GHT\nex .9022\n- chemisch reine Maltose zu Futterzwecken\n1,37\nex .9099\n- chemisch reine Maltose, nicht zu Futterzwecken\nNull\n18.06\nSchokolade und andere kakaohaltige Lebensmittelzubereitungen:\n.1000\n- Kakaopulver mit Zusatz von Zucker oder anderen Süssmitteln\nNull\n19.01\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Grütze, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 04.01 bis 04.04, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao berechnet als vollständig entfetteter Kakao, von weniger als 5 GHT, anderweitig weder genannt noch inbegriffen:\n- Zubereitungen zur Ernährung von Kindern, in Aufmachungen für den Einzelverkauf:\n.1010\n- aus Waren der Positionen 04.01 bis 04.04\n5,10\n- andere:\n.9010\n- Malzextrakt\nNull\n19.04\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z. B. Corn Flakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grütze und Griess, vorgekocht oder in anderer Weise zubereitet, anderweitig weder genannt noch inbegriffen:\n- Lebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt:\n.1010\n- Corn Flakes\nNull\n- andere:\n.1091\n- Popcorn\nNull\n.1099\n- andere\nNull\n- andere:\n- Reis, vorgekocht, ohne Zusatz weiterer Zutaten:\n.9010\n- zu Futterzwecken\n1,11\n.9020\n- andere\nNull\n19.05\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln von der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren:\n.2000\n- Leb- und Honigkuchen und ähnliche Waren\n0,75\n20.01\nGemüse, Früchte, Nüsse und andere geniessbare Pflanzenteile, mit Essig oder Essigsäure zubereitet oder haltbar gemacht:\n- andere:\n- Gemüse:\n- Zuckermais ( Zea mays var, saccharata ):\n.9031\n- zu Futterzwecken\n1,73\n.9041\n- andere\nNull\n- andere\n.9062\n- Palmherzen\n2,22\n.9063\n- Yamswurzeln, Süsskartoffeln und ähnliche geniessbare Pflanzenteile, mit einem Stärkegehalt von 5 GHT oder mehr\n2,22\n20.04\nAnderes Gemüse, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht, gefroren, ausgenommen Erzeugnisse der Position 20.06:\n- anderes Gemüse und Mischungen von Gemüse:\n- Zuckermais ( Zea mays var. saccharata )\n.9011\n- zu Futterzwecken\n1,73\n.9020\n- andere\nNull\n20.05\nAnderes Gemüse, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht, nicht gefroren, ausgenommen Erzeugnisse der Position 20.06:\n- Zuckermais ( Zea mays var. saccharata )\n.8010\n- zu Futterzwecken\n1,73\n.8090\n- andere\nNull\n20.06\nGemüse, Früchte, Nüsse, Fruchtschalen und andere Pflanzenteile, mit Zucker haltbar gemacht (durchtränkt und abgetropft, glasiert oder kandiert):\n- Sonstige Erzeugnisse:\nex .0031\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von mehr als 13 GHT zu Futterzwecken\n1,94\nex .0031\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von mehr als 13 GHT, nicht zu Futterzwecken\nNull\nex .0091\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von bis zu 13 GHT zu Futterzwecken\n1,94\nex .0091\n- Zuckermais ( Zea mays var. saccharata ) mit einem Zuckergehalt von bis zu 13 GHT, nicht zu Futterzwecken\nNull\n20.07\nKonfitüren, Fruchtgelees, Marmeladen, Fruchtmuse und Fruchtpasten, durch Kochen hergestellt, auch mit Zusatz von Zucker und anderen Süssmitteln\n- Homogenisierte Zubereitungen:\n.1001\n- mit Zusatz von Zucker oder anderen Süssmitteln\n5,30\nex.1009\n- andere, ohne Zusatz von Zucker oder anderen Süssmitteln, aus anderen Rohstoffen als Erdbeeren, schwarzen Johannisbeeren und Himbeeren\n3,28\nex .1009\n- andere\n4,55\n- andere:\n- von Zitrusfrüchten:\n.9110\n- mit Zusatz von Zucker oder anderen Süssmitteln\nNull\n.9190\n- andere\nNull\n- andere:\n- mit Zusatz von Zucker oder anderen Süssmitteln:\n.9902\n- von Aprikosen/Marillen, Mangos, Kiwis, Pfirsichen oder Mischungen davon\nNull\nex .9903\n- von Preiselbeeren (Vaccinium vitus-idaea), Heidelbeeren (Vaccinium myrtillus), anderen Früchten der Gattung Vaccinium oder Moltebeeren (norwegische Tarifzeile 0810.9010) oder Mischungen davon\n1,76\nex .9903\n- andere\n5,30\n- andere:\n.9907\n- von Aprikosen/Marillen, Mangos, Kiwis, Pfirsichen oder Mischungen davon\nNull\nex .9908\n- von anderen Rohstoffen als Erdbeeren, schwarzen Johannisbeeren und Himbeeren\n1,76\nex .9908\n- andere\n5,30\n20.08\nFrüchte, Nüsse und andere geniessbare Pflanzenteile, in anderer Weise zubereitet oder haltbar gemacht, auch mit Zusatz von Zucker, anderen Süssmitteln oder Alkohol, anderweit weder genannt noch inbegriffen:\n- Schalenfrüchte, Erdnüsse und andere Samen, auch miteinander vermischt:\n- Erdnüsse:\n.1110\n- Erdnussbutter\nNull\n- andere:\n.1180\n- For feed purpose\n1,69\n.1191\n- andere\nNull\n- andere, einschliesslich Mischungen, ausgenommen Mischungen der Unterposition 2008.19:\n- Palmherzen:\n.9110\n- zu Futterzwecken\n4,67\n- andere:\nex .9903\n- Mais, ausgenommen Zuckermais ( Zea mays var. saccharata ) zu Futterzwecken\n2,67\n21.01\nAuszüge, Essenzen und Konzentrate aus Kaffee, Tee oder Mate und Zubereitungen auf der Grundlage dieser Waren oder auf der Grundlage von Kaffee, Tee oder Mate; geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus:\n- Auszüge, Essenzen und Konzentrate aus Kaffee und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Kaffee:\n- Zubereitungen auf der Grundlage von Auszügen, Essenzen und Konzentraten oder auf der Grundlage von Kaffee\nex .1202\n- Zubereitungen auf der Grundlage von Kaffee mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\nex .1209\n- andere mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\n- Auszüge, Essenzen und Konzentrate aus Tee oder Mate und Zubereitungen auf der Grundlage dieser Auszüge, Essenzen und Konzentrate oder auf der Grundlage von Tee oder Mate:\nex .2010\n- Auszüge, Essenzen und Konzentrate aus Tee mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchproteinen von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\n- andere:\nex .2091\n- Zubereitungen auf der Grundlage von Tee oder Mate mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\nex .2099\n- andere mit einem Gehalt an Milchfett von 1,5 GHT oder mehr, an Milchprotein von 2,5 GHT oder mehr, an Zucker von 5 GHT oder mehr oder an Stärke von 5 GHT oder mehr\nNull\nex .3000\n- andere geröstete Kaffeemittel, ausgenommen geröstete Zichorien; Auszüge, Essenzen und Konzentrate aus gerösteten Kaffeemittel, ausgenommen aus gerösteten Zichorien\nNull\n21.02\nHefen (lebend oder nicht lebend); andere Einzeller-Mikroorganismen, nicht lebend (ausgenommen Vaccine der Position 30.02); zubereitete Backtriebmittel in Pulverform:\n- Hefen, lebend:\n.1010\n- Hefen, nicht lebend\nNull\n.1020\n- Backhefe, flüssig, gepresst oder getrocknet\nNull\n.1090\n- andere\nNull\n- Hefen, nicht lebend; andere Einzeller-Mikroorganismen, nicht lebend:\n.2010\n- Hefen zu Futterzwecken\n2,58\n.2020\n- andere Hefen, nicht lebend\nNull\n.2031\n- andere Einzeller-Mikroorganismen, nicht lebend, zu Futterzwecken\n2,58\n.2040\n- andere Einzeller-Mikroorganismen, nicht lebend, nicht zu Futterzwecken\nNull\n.3000\n- zubereitete Backtriebmittel in Pulverform\nNull\n21.03\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n- Tomatenketchup und andere Tomatensossen:\n.2010\n- Tomatenketchup\nNull\n- Senfmehl, auch zubereitet, und Senf:\n- Senf:\n.3009\n- zubereiteter Senf mit einem Gehalt an zugesetztem Zucker von 5 GHT oder mehr\nNull\n21.04\nSuppen und Brühen sowie Zubereitungen zu ihrer Herstellung; zusammengesetzte homogenisierte Lebensmittel-zubereitungen:\n- Zubereitungen zum Herstellen von Suppen oder Brühen; Suppen und Brühen:\n- in luftdicht verschlossenen Behältnissen:\n- Fleischbrühe\n.1011\n- getrocknet\nNull\n21.05\nSpeiseeis, auch kakaohaltig:\n- andere:\n.0090\n- andere\nNull\n21.06\nLebensmittelzubereitungen, anderweitig weder genannt noch inbegriffen:\n- anderes:\n.9010\n- nichtalkoholische Zusammensetzungen (\"Essenzen\") auf der Grundlage von Erzeugnissen der Position 13.02, zur Herstellung von Getränken\nNull\n.9020\n- Zubereitungen auf der Grundlage von Apfelsaft oder Saft schwarzer Johannisbeeren, zur Herstellung von Getränken\n8,73 %\n- Säcke und Beutel zu Verpackungszwecken:\n.9039\n- andere als Zuckersirupe, aromatisiert oder gefärbt\nNull\n- Bonbons und Kaugummi, ohne Zucker:\n.9041\n- Bonbons\nNull\n- Kaugummi:\n.9043\n- Nikotinhaltiger Kaugummi\nNull\n.9044\n- andere\nNull\n- andere:\n- Rahmersatz:\n.9051\n- getrocknet\n5,83\n.9052\n- flüssig\n2,92\n22.02\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nichtalkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 20.09:\n.1000\n- Wasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen\nNull\n- anderes:\n.9010\n- alkoholfreier Wein\nNull\n.9020\n- alkoholfreies Bier (Bier mit einem Alkoholgehalt von nicht mehr als 0,5 % vol)\nNull\n.9090\n- andere\nNull\n22.03\nBier aus Malz\nNull\n22.05\nWermutwein und andere Weine aus frischen Weintrauben, mit Pflanzen oder anderen Stoffen aromatisiert:\nNull\n22.07\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt:\n.2000\n- Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\nNull\n22.08\nEthylalkohol mit einem Alkoholgehalt von weniger als 80 % vol, unvergällt; Branntwein, Liköre und andere Spirituosen:\n.4000\n- Rum und Taffia\nNull\n.5000\n- Gin und Genever\nNull\n.6000\n- Wodka\nNull\n- Likör:\nex .7000\n- Liköre mit einem Gehalt an zugesetztem Zucker von mehr als 5 GHT\nNull\n- andere:\n.9003\n- Aquavit (mit Kümmelsamen gewürzte Spirituosen)\nNull\n22.09\nSpeiseessig und Essigersatz aus Essigsäure:\nNull\n24.02\nZigarren (einschliesslich Stumpen), Zigarillos und Zigaretten, aus Tabak oder Tabakersatzstoffen:\n- Zigarren (einschliesslich Stumpen) und Zigarillos, Tabak enthaltend:\n.1001\n- Zigarren\nNull\n.1009\n- andere\nNull\n.2000\n- Zigaretten, Tabak enthaltend\nNull\n.9000\n- andere\nNull\n24.03\nAnderer verarbeiteter Tabak und andere verarbeitete Tabakersatzstoffe; \"homogenisierter\" oder \"rekonstituierter\" Tabak; Tabakauszüge und Tabaksossen:\n.1000\n- Rauchtabak, auch teilweise oder ganz aus Tabakersatzstoffen\nNull\n- andere:\n.9100\n- \"homogenisierter\" oder \"rekonstituierter\" Tabak\nNull\n- andere:\n.9910\n- Tabakauszüge und Tabaksossen\nNull\n.9990\n- andere\nNull\n29.05\nAcyclische Alkohole, ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate:\n- andere mehrwertige Alkohole:\n.4300\n- Mannitol\nNull\n.4400\n- D-Glucitol (Sorbit)\nNull\n33.02\nMischungen von Riechstoffen und Mischungen (einschliesslich alkoholische Lösungen) auf der Grundlage eines oder mehrerer dieser Stoffe, von der als Rohstoffe für die Industrie verwendeten Art andere Zubereitungen der zum Herstellen von Getränken verwendeten Art auf der Basis von Riechstoffen\n.1000\n- von der in der Lebensmittel- oder Getränkeindustrie verwendeten Art\nNull\n35.05\nDextrine und andere modifizierte Stärken, ausgenommen veretherte oder veresterte Stärken; Leime auf der Grundlage von Stärken, Dextrinen oder anderen modifizierten Stärken:\n- Dextrine und andere modifizierte Stärken:\n.1001\n- veretherte Stärken und veresterte Stärken\n7.40\n.1009\n- andere\n7.40\n.2000\n- Leime\nNull\n38.09\nAppretur- oder Endausrüstungsmittel, Beschleuniger zum Färben oder Fixieren von Farbstoffen und andere Erzeugnisse und Zubereitungen (z.B. zubereitete Schlichtemittel und Zubereitungen zum Beizen), von der in der Textilindustrie, Papierindustrie, Lederindustrie oder ähnlichen Industrien verwendeten Art, anderweit weder genannt noch inbegriffen:\n.1000\n- auf der Grundlage von Stärke oder Stärkederivaten\nNull\n38.24\nZubereitete Bindemittel für Giessereiformen oder -kerne; chemische Erzeugnisse und Zubereitungen der chemischen Industrie oder verwandter Industrien (einschliesslich Mischungen von Naturprodukten), anderweitig weder genannt noch inbegriffen:\n.6000\n- Sorbit, ausgenommen Waren der Unterposition 2905.44\nNull\nAnmerkungen:\n1)\nDer landwirtschaftliche Teilbetrag beruht auf einer Standardzusammensetzung nach Protokoll 2 des Freihandelsabkommens.\n2)\nDie Zollbefreiung gilt ab dem 1. Januar 2005.\n3)\nZu zolltechnischen Zwecken beträgt der Zollsatz Null.\n9. Die Zölle auf Waren der Positionen 1901.2097 und 1901.2098 des norwegischen Zolltarifs (andere Mischungen zur Zubereitung von Backwaren der Position 1905), die als glutenfrei und für Zöliakiekranke geeignet erklärt werden, betragen 0,37 NOK/kg.\n10. Die Zölle auf Waren der Position ex 2008.9903 des norwegischen Zolltarifs (Mais, ohne Zuckermais (Zee mays var. Saccharata), nicht zu Futterzwecken) wird nach dem Matrixsystem berechnet. Der Höchstzollsatz darf jedoch 12 NOK/kg nicht überschreiten.\n11. Der Zoll auf Waren der Position 2106.9060 des norwegischen Zolltarifs (emulgierte Fette und ähnliche Erzeugnisse mit einem Milchfettgehalt von mehr als 15 GHT) wird nach dem Matrix-System berechnet. Der Höchstzollsatz darf jedoch 7 NOK/kg nicht überschreiten.\"\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 139/2004\nvom 29. Oktober 2004\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang I des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 96/2004 vom 9. Juli 2004 geändert.\n2. Die Verordnung (EG) Nr. 277/2004 der Kommission vom 17. Februar 2004 zur unbefristeten Zulassung eines Zusatzstoffs in Futtermitteln ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 278/2004 der Kommission vom 17. Februar 2004 zur vorläufigen Zulassung eines neuen Verwendungszwecks eines Zusatzstoffes, der in Futtermitteln bereits zugelassen ist , ist in das Abkommen aufzunehmen.\n4. Die Entscheidung 2004/217/EG der Kommission vom 1. März 2004 zur Annahme eines Verzeichnisses von Ausgangserzeugnissen, deren Verkehr oder Verwendung in der Tierernährung verboten ist , ist in das Abkommen aufzunehmen.\n5. Die Verordnung (EG) Nr. 490/2004 der Kommission vom 16. März 2004 zur vorläufigen Zulassung eines neuen Verwendungszwecks eines Zusatzstoffes, der in Futtermitteln bereits zugelassen ist (Saccharomyces cerevisiae) ist in das Abkommen aufzunehmen.\n6. Mit der Entscheidung 2004/217/EG wird die Entscheidung 91/516/EG der Kommission aufgehoben, die daher aus dem Abkommen zu streichen ist -\nbeschliesst:"
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 2",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 29. Oktober 2004\n(Es folgen die Unterschriften)\nAnhang 3\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 140/2004\nvom 29. Oktober 2004\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang I des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 96/2004 vom 9. Juli 2004 geändert.\n2. Die Verordnung (EG) Nr. 879/2004 der Kommission vom 29. April 2004 zur vorläufigen Zulassung eines neuen Verwendungszwecks eines Zusatzstoffes, der in Futtermitteln bereits zugelassen ist (Saccharomyces cerevisiae) , berichtigt in ABl. L 180 vom 15.5. 2004, S. 30 , ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 880/2004 der Kommission vom 29. April 2004 zur unbefristeten Zulassung der Verwendung von Beta-Karotin und Canthaxanthin als Zusatzstoffe für Futtermittel, die zur Gruppe der färbenden Stoffe, einschliesslich Pigmente, gehören ist in das Abkommen aufzunehmen -\nbeschliesst:"
    },
    {
      "provision_ref": "art5desprotokolls31desabkommenswirdwiefolgtgec3a4ndert",
      "chapter": "Anhang 21",
      "section": "5desProtokolls31desAbkommenswirdwiefolgtgeC3A4ndert",
      "title": "Art. 5desProtokolls31desAbkommenswirdwiefolgtgeC3A4ndert",
      "content": "1. Abs. 5 erhält folgende Fassung:\n\"5) Die EFTA-Staaten beteiligen sich ab 1. Januar 1996 an den in Abs. 8 unter den ersten zwei Gedankenstrichen genannten Programmen und Massnahmen der Gemeinschaft, ab 1. Januar 2000 an dem unter dem dritten Gedankenstrich genannten Programm, ab 1. Januar 2001 an dem unter dem vierten Gedankenstrich genannten Programm, ab 1. Januar 2002 an den unter dem fünften und dem sechsten Gedankenstrich genannten Programmen und ab 1. Januar 2004 an den unter dem siebten und dem achten Gedankenstrich genannten Programmen.\"\n2. In Abs. 8 wird folgender Gedankenstrich angefügt:\n\"- 32004 D 0803: Beschluss Nr. 803/2004/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über die Annahme des Aktionsprogramms (2004-2008) der Gemeinschaft zur Verhütung und Bekämpfung von Gewalt gegen Kinder, Jugendliche und Frauen sowie zum Schutz von Opfern und gefährdeten Gruppen (Programm DAPHNE II) ( ABl. L 143 vom 30.4.2004, S. 1 ).\""
    }
  ],
  "definitions": []
}
