{
  "id": "li-konso-2020347000",
  "type": "statute",
  "title": "Vereinbarung zwischen Liechtenstein und der Schweiz zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik",
  "title_en": "",
  "short_name": "LGBl 2020.347",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020347000",
  "description": "Vereinbarung zwischen Liechtenstein und der Schweiz zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck und Grundsatz",
      "content": "1) Ziel dieser Vereinbarung ist die Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Agrarpolitik, einschliesslich der einheitlichen Anwendung flankierender Massnahmen zur Sicherung vergleichbarer Wettbewerbsbedingungen im gemeinsamen Wirtschaftsraum Schweiz-Liechtenstein.\n2) Die Beteiligung Liechtensteins betrifft Massnahmen in den Bereichen Produktion und Absatz landwirtschaftlicher Erzeugnisse sowie Tierzucht, des Weiteren Ausgaben des Bundesamtes für Landwirtschaft im Bereich Grundlagenverbesserung.\n3) Im Gegenzug wird Liechtenstein an den mit der Marktregulierung zusammenhängenden Einnahmen des Bundesamtes für Landwirtschaft beteiligt.\n2. Kapitel\nBeteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik"
    },
    {
      "provision_ref": "art2",
      "chapter": "Beteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik",
      "section": "2",
      "title": "Art. 2 Rechtsgrundlage",
      "content": "Rechtsgrundlage für den Einbezug liechtensteinischer Produzenten, Verarbeiter und Händler in Massnahmen der schweizerischen Agrarpolitik bilden die in der Anlage aufgeführten schweizerischen Erlasse, die in Liechtenstein im Landesgesetzblatt kundgemacht werden. Die Anlage bildet Bestandteil dieser Vereinbarung."
    },
    {
      "provision_ref": "art3",
      "chapter": "Beteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik",
      "section": "3",
      "title": "Art. 3 Finanzielle Beteiligung Liechtensteins",
      "content": "1) Die durch die Schweiz vollzogenen Massnahmen, an welchen Liechtenstein sich finanziell beteiligt oder finanziell beteiligt wird, und die entsprechenden Budgetrubriken, sowie die durch Liechtenstein selbst vollzogenen und finanzierten Massnahmen ergeben sich aus dem Anhang 1. Der Anhang 1 bildet Bestandteil dieser Vereinbarung.\n2) Die Art und Höhe der finanziellen Beteiligungen Liechtensteins werden in den Kapiteln 3 (Ausgaben), 4 (Einnahmen) und 5 (Anteilsberechnung) sowie im Anhang 1 geregelt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Beteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik",
      "section": "4",
      "title": "Art. 4 Gleichstellung",
      "content": "Hinsichtlich aller Massnahmen sind liechtensteinische Personen oder Erzeugnisse schweizerischen Personen oder Erzeugnissen gleichgestellt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Beteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik",
      "section": "5",
      "title": "Art. 5 Verwaltungstechnische Abwicklung",
      "content": "Für die verwaltungstechnische Abwicklung der Massnahmen (Verfahren), insbesondere die Erhebung von Daten in Liechtenstein und deren Übermittlung an schweizerische Stellen, die Prozesse zur Gesuchseinreichung von und die Auszahlung allfälliger Beiträge an liechtensteinische Antragsteller sowie die Behandlung und den Vollzug von Verfügungen schweizerischer Behörden an liechtensteinische Adressaten, gelten folgende Grundsätze:\na) Die Zuständigkeiten werden in Anhang 2 festgelegt.\nb) Die zuständigen Behörden und die beauftragten Stellen gewähren sich Zugriff auf Daten, soweit dies für den Vollzug dieser Vereinbarung erforderlich ist.\nc) Verfügungen schweizerischer Behörden, die gestützt auf diese Vereinbarung und die gemäss deren Anlage anwendbaren schweizerischen Rechtsvorschriften erlassen werden, werden in Liechtenstein anerkannt und vollstreckt.\nd) Die zuständige liechtensteinische Behörde wird über geplante Amtshandlungen schweizerischer Behörden auf liechtensteinischem Territorium, welche sich nach Massgabe der durch diese Vereinbarung anwendbaren Landwirtschaftsgesetzgebung ergeben, vorgängig informiert. Sie ist bei der Durchführung dieser Amtshandlungen anwesend."
    },
    {
      "provision_ref": "art6",
      "chapter": "Beteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik",
      "section": "6",
      "title": "Art. 6 Anwendbarkeit des schweizerischen Landwirtschaftsgesetzes",
      "content": "1) In Bezug auf die Beteiligung Liechtensteins an den Massnahmen gemäss Anhang 1 ist das Bundesgesetz über die Landwirtschaft in dem gemäss Anlage festgelegten Umfang anwendbar.\n2) Art. 166 Abs. 2 LwG ist nicht anwendbar, soweit die liechtensteinischen Behörden eigene gleichwertige Massnahmen treffen. Verwaltungsmassnahmen werden durch das liechtensteinische Amt für Umwelt gestützt auf Art. 169 LwG getroffen, soweit Liechtenstein keine eigenen gleichwertigen Vorschriften hat."
    },
    {
      "provision_ref": "art7",
      "chapter": "Beteiligung Liechtensteins an Massnahmen der schweizerischen Landwirtschaftspolitik",
      "section": "7",
      "title": "Art. 7 Eigene Massnahmen Liechtensteins",
      "content": "1) Die Beteiligung Liechtensteins an schweizerischen Massnahmen schliesst zusätzliche liechtensteinische Massnahmen zur Gewährleistung gleicher Wettbewerbsbedingungen nicht aus, solange Liechtenstein die Schweiz im Voraus konsultiert und die Massnahmen im Einvernehmen beider Vertragsparteien, basierend auf einer Überprüfung von deren Notwendigkeit und von möglichen Wettbewerbsverzerrungen, beschlossen werden.\n2) Liechtenstein ist frei in der Festlegung der eigenen Milchmenge.\n3. Kapitel\nFinanzielle Beteiligung Liechtensteins an bestimmten Ausgaben des Bundesamtes für Landwirtschaft"
    },
    {
      "provision_ref": "art8",
      "chapter": "Finanzielle Beteiligung Liechtensteins an bestimmten Ausgaben des Bundesamtes für Landwirtschaft",
      "section": "8",
      "title": "Art. 8 Gleichstellung",
      "content": "Hinsichtlich des Zugangs zu und der Inanspruchnahme von Leistungen schweizerischer Stellen in den im Anhang 1 aufgeführten Budgetrubriken sind liechtensteinische Personen, Organisationen oder öffentliche Verwaltungen schweizerischen Personen, Organisationen oder öffentlichen Verwaltungen gleichgestellt."
    },
    {
      "provision_ref": "art9",
      "chapter": "Finanzielle Beteiligung Liechtensteins an bestimmten Ausgaben des Bundesamtes für Landwirtschaft",
      "section": "9",
      "title": "Art. 9 Bemessungsgrundlage",
      "content": "1) Die Bemessungsgrundlage für die jeweiligen Zahlungen bilden die Ausgaben für die in den Tabellen 1 und 2 im Anhang 1 aufgeführten Massnahmen.\n2) Das Bundesamt für Landwirtschaft stellt zu diesem Zweck die jeweiligen Budget- und Abrechnungsdaten mit höchstmöglichem Detaillierungsgrad zur Verfügung.\n4. Kapitel\nFinanzielle Beteiligung Liechtensteins an bestimmten Einnahmen des Bundesamtes für Landwirtschaft"
    },
    {
      "provision_ref": "art10",
      "chapter": "Finanzielle Beteiligung Liechtensteins an bestimmten Einnahmen des Bundesamtes für Landwirtschaft",
      "section": "10",
      "title": "Art. 10 Bemessungsgrundlage",
      "content": "1) Die Bemessungsgrundlage für die jeweiligen Zahlungen bilden die Einnahmen aus den in den Tabellen 3 und 4 im Anhang 1 aufgeführten Massnahmen.\nDas Bundesamt für Landwirtschaft stellt zu diesem Zweck die jeweiligen Budget- und Abrechnungsdaten mit höchstmöglichem Detaillierungsgrad zur Verfügung.\n2) Ausgenommen von dieser Vereinbarung ist die Beteiligung Liechtensteins an den Einnahmen aus Versteigerung der Zollkontingente, welche in einer separaten Vereinbarung geregelt ist.\n5. Kapitel\nAnteilsberechnung und Zahlweise"
    },
    {
      "provision_ref": "art11",
      "chapter": "Anteilsberechnung und Zahlweise",
      "section": "11",
      "title": "Art. 11 Anteilsberechnung bei effektiver Beteiligung",
      "content": "1) Die effektive Berechnung kommt zur Anwendung, wenn die Höhe der Ausgaben oder Einnahmen der Schweiz, welche auf eine von Liechtenstein beanspruchte oder erbrachte Leistung entfallen, messbar ist.\n2) In den Tabellen 1 und 3 im Anhang 1 sind diejenigen Massnahmen aufgeführt, für welche die effektive Berechnung anwendbar ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "Anteilsberechnung und Zahlweise",
      "section": "12",
      "title": "Art. 12 Anteilsberechnung bei pauschaler Beteiligung",
      "content": "1) Die pauschale Berechnung kommt zur Anwendung, wenn die Höhe der Ausgaben oder Einnahmen der Schweiz, welche auf eine von Liechtenstein beanspruchte oder erbrachte Leistung entfallen, nicht messbar ist.\n2) Die Basis für die pauschale Berechnung bilden die Ausgaben und Einnahmen der Schweiz für die in den Tabellen 2 und 4 im Anhang 1 aufgeführten Massnahmen.\n3) Der auf Liechtenstein entfallende Anteil entspricht dem Verhältnis der Einwohnerzahl Liechtensteins zur Gesamtzahl der Einwohner beider Länder.\n4) Der auf Liechtenstein entfallende Anteil wird mit den im Anhang 1 festgelegten Beteiligungsansätzen multipliziert. Diese wurden unter Berücksichtigung der unterschiedlichen Verhältnisse in beiden Ländern festgelegt.\n5) Die Einwohnerzahlen werden jährlich anhand der mittleren Wohnbevölkerung des Vorjahres ermittelt."
    },
    {
      "provision_ref": "art13",
      "chapter": "Anteilsberechnung und Zahlweise",
      "section": "13",
      "title": "Art. 13 Verwaltungskostenpauschale",
      "content": "1) Liechtenstein entrichtet im Zusammenhang mit der Umsetzung dieser Vereinbarung eine jährliche Verwaltungskostenpauschale, die im Anhang 1 aufgeführt ist.\n2) Die Höhe der Verwaltungskostenpauschale wird vom Bundesamt für Landwirtschaft und dem liechtensteinischen Amt für Umwelt periodisch, in der Regel alle vier Jahre, überprüft und gemäss dem tatsächlichen Aufwand neu festgelegt. Sie ist durch den Austausch diplomatischer Noten zu bestätigen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Anteilsberechnung und Zahlweise",
      "section": "14",
      "title": "Art. 14 Zahlweise",
      "content": "Die Beiträge werden jeweils vollumfänglich bis zum 10. Februar des Folgejahrs geleistet.\n6. Kapitel\nÄnderung und Weiterentwicklung"
    },
    {
      "provision_ref": "art15",
      "chapter": "Änderung und Weiterentwicklung",
      "section": "15",
      "title": "Art. 15 Änderung der Anlage",
      "content": "Die Anlage kann in gegenseitigem Einvernehmen zwischen dem Bundesamt für Landwirtschaft und dem liechtensteinischen Amt für Umwelt geändert werden. Die Änderung ist durch den Austausch diplomatischer Noten zu bestätigen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Änderung und Weiterentwicklung",
      "section": "16",
      "title": "Art. 16 Änderung des Anhangs 1",
      "content": "Der Anhang 1 kann in gegenseitigem Einvernehmen zwischen dem Bundesamt für Landwirtschaft und dem liechtensteinischen Amt für Umwelt geändert werden. Die Änderung ist durch den Austausch diplomatischer Noten zu bestätigen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Änderung und Weiterentwicklung",
      "section": "17",
      "title": "Art. 17 Änderung des Anhangs 2",
      "content": "Der Anhang 2 kann in gegenseitigem Einvernehmen zwischen dem Bundesamt für Landwirtschaft und dem liechtensteinischen Amt für Umwelt geändert werden. Die Änderung ist durch den Austausch diplomatischer Noten zu bestätigen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Änderung und Weiterentwicklung",
      "section": "18",
      "title": "Art. 18 Konsultationen",
      "content": "1) Das Bundesamt für Landwirtschaft informiert das liechtensteinische Amt für Umwelt möglichst frühzeitig, spätestens aber im Rahmen der Vernehmlassung in der Schweiz über vorgesehene Änderungen und Ergänzungen der für diese Vereinbarung massgeblichen schweizerischen Agrargesetzgebung sowie der für diese Vereinbarung massgeblichen schweizerischen Budgetrubriken.\n2) Das liechtensteinische Amt für Umwelt informiert das Bundesamt für Landwirtschaft frühzeitig über agrarpolitische Entwicklungen in Liechtenstein, die für diese Vereinbarung massgeblich sind.\n7. Kapitel\nEntwicklung der Landwirtschaftspolitik"
    },
    {
      "provision_ref": "art19",
      "chapter": "Entwicklung der Landwirtschaftspolitik",
      "section": "19",
      "title": "Art. 19 Beteiligung Liechtensteins",
      "content": "Liechtenstein wird sich grundsätzlich auch an zukünftigen Markt- und Preisstützungsmassnahmen, einschliesslich der einheitlichen Anwendung flankierender Massnahmen, der schweizerischen Landwirtschaftspolitik beteiligen. Die Vertragsparteien kommen überein, im Rahmen der Entwicklung der schweizerischen Landwirtschaftspolitik die Art und den Umfang einer allfälligen liechtensteinischen Beteiligung periodisch zu prüfen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Entwicklung der Landwirtschaftspolitik",
      "section": "20",
      "title": "Art. 20 Informationsaustausch",
      "content": "Die Vertragsparteien pflegen im Zusammenhang mit den Bestimmungen dieser Vereinbarung einen regelmässigen Informationsaustausch, namentlich bezüglich der geplanten Massnahmen zur Markt- und Preisstützung einschliesslich der einheitlichen Anwendung flankierender Massnahmen.\n8. Kapitel\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Kündigung",
      "content": "Diese Vereinbarung kann von jeder Partei jederzeit mit einer Frist von einem Jahr gekündigt werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "1) Diese Vereinbarung tritt, unter Vorbehalt des Abschlusses des für das Inkrafttreten erforderlichen innerstaatlichen liechtensteinischen Verfahrens, rückwirkend am 1. Januar 2020 in Kraft. Das Fürstentum Liechtenstein teilt der Schweizerischen Eidgenossenschaft den Abschluss des Verfahrens auf diplomatischem Weg mit.\n2) Diese Vereinbarung ersetzt mit ihrem Inkrafttreten die Vereinbarung in Form eines Notenaustauschs vom 31. Januar 2003 zwischen der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein zur Regelung der Beteiligung Liechtensteins an Markt- und Preisstützungsmassnahmen der schweizerischen Landwirtschaftspolitik.\nGeschehen in Bern, am 28. September 2020, in zwei Originalen in deutscher Sprache.\nFür das\nFürstentum Liechtenstein:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Doris Frick\ngez. Christian Hofer\nAnlage\nRechtsgrundlagen der schweizerischen Massnahmen, an welchen Liechtenstein beteiligt ist. Relevante Erlasse sind auch aufgeführt, wenn sie bereits über den Zollvertrag zwischen der Schweiz und Liechtenstein anwendbar sind.\nSR Nr.\nErlass\nBS/AS\nSR 910.1\nBundesgesetz vom 29. April 1998 über die Landwirtschaft (Landwirtschaftsgesetz, LwG)\nanwendbar sind Art. 12, 28, 38, 39, 40, 43, 49-51, 52, 55, 58, 136, Art. 141-144, 149, 153, 153a, Art. 166 Abs. 1 und 2, Art. 168-171, Art. 173 Abs. 1 Bst. c, d, e und o, Abs. 2, Abs. 3 Bst. b, Abs. 4 und 5, Art. 174-176, Art. 178 Abs. 1-3, Art. 180, Art. 181 Abs. 1 und 2 und Art. 183\n1998 3033\n2001 1539\n2003 4217\n2007 6095\n2013 3463\n2018 3939\n2020 2743\n2024 623\nSR 910.17\nVerordnung vom 23. Oktober 2013 über Einzelkulturbeiträge im Pflanzenbau und die Zulage für Getreide (Einzelkulturbeitragsverordnung, EKBV)\nanwendbar sind Art. 4-6a (betreffend Getreidezulage), 7-12 (betreffend Getreidezulage) und 18 Abs. 1 (betreffend Getreidezulage)\nArt. 6 und 6a sind mit der Massgabe anwendbar, dass die liechtensteinischen Landwirtschaftsbetriebe nach Art. 6 des liechtensteinischen Landwirtschaftsgesetzes anerkannt sind.\nArt. 18 Abs. 1 ist mit der Massgabe anwendbar, dass die Kürzung und Verweigerung von Beiträgen auf der Grundlage der liechtensteinischen Landwirtschaftlichen Förderungskürzungsverordnung analog den Bestimmungen betreffend den Zusatzbeitrag für ausgewählte Ackerkulturen erfolgt.\n2013 5477\n2018 3943\nSR 916.01\nVerordnung vom 26. Oktober 2011 über die Einfuhr von landwirtschaftlichen Erzeugnissen (Agrareinfuhrverordnung, AEV)\nanwendbar sind Art. 35 Abs. 2 und Abs. 4, Art. 40 Abs. 3 und Abs. 6\n2011 5325\n2020 5521\nSR 916.010\nVerordnung vom 9. Juni 2006 über die Unterstützung der Absatzförderung für Landwirtschaftsprodukte (Landwirtschaftliche Absatzförderungsverordnung, LAfV)\nanwendbar , mit Ausnahme von Art. 10 Abs. 2\n2006 2695\n2013 3951\n2017 6115\nSR 916.121.10\nVerordnung vom 7. Dezember 1998 über die Ein- und Ausfuhr von Gemüse, Obst und Gartenbauerzeugnissen (VEAGOG)\nanwendbar ist Art. 16\n1998 3244\n2020 5529\nSR 916.131.11\nVerordnung vom 23. Oktober 2013 über Massnahmen zur Verwertung von Obst (Obstverordnung)\n2013 3961\n2016 3341\nSR 916.20\nVerordnung vom 31. Oktober 2018 über den Schutz von Pflanzen vor besonders gefährlichen Schadorganismen (Pflanzengesundheitsverordnung, PGesV)\nanwendbar , mit Ausnahme von Art. 96-111\n2018 4209\n2020 3063\n2021 589\n2021 687\n2022 756\n2023 701\n2025 721\nSR 916.201\nVerordnung des WBF und des UVEK vom 14. November 2019 zur Pflanzengesundheitsverordnung (PGesV-WBF-UVEK)\nanwendbar , mit Ausnahme von Art. 20-26\n2019 4773\n2020 3073\n2022 216\n2022 702\n2022 805\n2023 710\n2024 662\n2025 755\nSR 916.202.1\nVerordnung des BLW vom 29. November 2019 über phytosanitäre Massnahmen für die Landwirtschaft und den produzierenden Gartenbau (VpM-BLW)\n2019 4399\n2020 3371\n2020 4817\n2021 832\n2022 715\n2025 397\nSR 916.23\nVerordnung vom 29. Oktober 2025 über koordinierte Massnahmen zur Bekämpfung von Schadorganismen der Kulturpflanzen\n2025 722\nSR 916.310\nVerordnung vom 29. Oktober 2025 über die Tierzucht (Tierzuchtverordnung, TZV)\nanwendbar sind:\n- 3. Kapitel (Unterstützung züchterischer Massnahmen durch Finanzhilfen)\n- 9. Kapitel (Schlussbestimmungen, Abschnitt 3 Übergangsbestimmungen): Art. 82\n2025 723\nSR 916.341\nVerordnung vom 26. November 2003 über den Schlachtvieh- und Fleischmarkt (Schlachtviehverordnung, SV)\nanwendbar sind Art. 3, 4, 5a, 6-7, 10-13, 16b, 17, 26-27\n2003 5473\n2006 2539\n2007 6427\n2011 5447\n2013 3977\n2017 411\n2021 751\n2022 759\n2023 703\nSR 916.341.1\nVerordnung des WBF vom 7. April 2017 über die Ermittlung des Schlachtgewichts (SGV)\n2017 2471\n2019 3671\nSR 916.350.2\nVerordnung vom 25. Juni 2008 über die Zulagen und die Datenerfassung im Milchbereich (Milchpreisstützungsverordnung, MSV)\n2008 3839\n2009 2603\n2010 5883\n2011 497\n2011 2411\n2013 3993\n2014 4049\n2018 3955\n2021 790\n2021 902\n2023 705\n2024 683\nSR 916.371\nVerordnung vom 26. November 2003 über den Eiermarkt (Eierverordnung, EiV)\nanwendbar ist Art. 7\n2003 4947\n2024 684\nAnhang 1\nDieser Anhang führt die durch die Schweiz vollzogenen Massnahmen, an welchen Liechtenstein sich finanziell beteiligt oder finanziell beteiligt wird, sowie die durch Liechtenstein selbst vollzogenen und finanzierten Massnahmen auf.\n1. Massnahmen, die die Schweiz vollzieht\nTabelle 1: Ausgaben, Beteiligung nach effektiver Berechnung\nFür die in der folgenden Tabelle aufgeführten Ausgaben wird die finanzielle Beteiligung Liechtensteins gemäss Art. 11 berechnet. Das Bundesamt für Landwirtschaft weist die Zahlen jährlich aus.\nBudgetrubrik\n(SK = Sachkonto; IA = Innenauftrag; KST = Kostenstelle)\nMassnahme\nTierzucht\nTierzucht; Massnahmen\nSK 3643080840\nHerdebuch (alle anerkannten Rassen)\nSK 3643080841\nLeistungsprüfungen\nSK 3643080842\nErhalt Schweizer Rasse\nMilchwirtschaft\nAdministration Milch; Massnahmen\nSK 3119501000; IA 6200053\nAdministration Milchpreisstützung\nMilchpreisstützung; Massnahmen\nSK 3643080890; IA 6200400 bis IA 6200406\nZulage für verkäste Milch\nSK 3643080890; IA 6200407\nZulage für silagefreie Fütterung\nViehwirtschaft\nBeihilfen Viehwirtschaft\nViehwirtschaft; Massnahmen\nSK 3643080803; IA 6200056\nInlandbeihilfen Schlachtvieh und Fleisch\nSK 3643080803; IA 6200272\nBeihilfen Inlandeier\nTabelle 2: Ausgaben, Beteiligung nach pauschaler Berechnung\nFür die in der folgenden Tabelle aufgeführten Ausgaben wird die finanzielle Beteiligung Liechtensteins gemäss Art. 12 berechnet.\nBudgetrubrik\nMassnahme\nBeteiligungsansatz in Prozent\nViehwirtschaft\nPrivate Organisation; Massnahmen\nSK 3119501000; IA 6200055\nVollzugsaufgaben SV Schlachtviehverordnung\n100\nBeratungswesen\nBeratungswesen; Massnahmen\nSK 3633180810\nSK 3643080810\nBeratungswesen\n25\nPflanzenschutz\nPflanzenschutz; Bekämpfungsmassnahmen\nSK 3632080860\nSK 3643080860; exkl. IA 6200291 und 6200295\nBekämpfungsmassnahmen\n25\nPflanzenschutz; Dienstleistungen Dritter\nSK 3643080860; IA 6200291\nKontrollen Pflanzengesundheit und Zertifizierung\n100\nPflanzenschutz; Sach- und Betriebsausgaben Eidgenössischer Pflanzenschutzdienst\nDiverse SK; IA 6200415\nSK 3119600010 - 3119600050;\nKST 3115\nSach- und Betriebsausgaben Eidgenössischer Pflanzenschutzdienst\n100\nAbsatzförderung\nAbsatzförderung; Massnahmen\nSK 3633180850\nSK 3643080850\nQualitäts- und Absatzförderung\n25\nObstverwertung\nObstverwertung; Massnahmen\nSK 3643080870; IA 6200073\nQualitätssicherungsdienst\n6\nSK 3643080870; IA 6200076, 6200078, 6200079, 6200150, 6200170, 6200230; 6200284 bis 6200288\nVerwertung von Früchten\n6\nTabelle 3: Einnahmen, Beteiligung nach effektiver Berechnung\nFür die in der folgenden Tabelle aufgeführten Einnahmen wird die finanzielle Beteiligung Liechtensteins gemäss Art. 11 berechnet. Das Bundesamt für Landwirtschaft weist die Zahlen jährlich aus.\nBudgetrubrik\nMassnahme\nKeine\nTabelle 4: Einnahmen, Beteiligung nach pauschaler Berechnung\nFür die in der folgenden Tabelle aufgeführten Einnahmen wird die finanzielle Beteiligung Liechtensteins gemäss Art. 12 berechnet.\nBudgetrubrik\nMassnahmen\nBeteiligungsansatz in Prozent\nKeine\n2. Massnahmen, die Liechtenstein selbst vollzieht und finanziert\nTabelle 5: Massnahmen, die Liechtenstein selbst vollzieht und finanziert\nDie in der folgenden Tabelle aufgeführten Massnahmen werden durch Liechtenstein selbst vollzogen und vollumfänglich finanziert.\nLiechtensteinische Budgetrubrik\nMassnahme\nProduktgebundene Zulagen\nZulage für Verkehrsmilch\n805.366.00.01\nZulage für Verkehrsmilch\nZulage für Getreide\n805.366.00.02\nZulage für Getreide\n3. Verwaltungskostenpauschale\nDie von Liechtenstein im Zusammenhang mit der Umsetzung dieser Vereinbarung gemäss Art. 13 Abs. 1 zu entrichtende jährliche Verwaltungskostenpauschale wurde gemäss Art. 13 Abs. 2 ab dem Kalenderjahr 2022 auf CHF 40 000.- festgelegt.\nAnhang 2\n1. Erhebung der notwendigen Grundlagen und Daten sowie deren Übermittlung\nDas liechtensteinische Amt für Umwelt erhebt die notwendigen Grundlagen und Daten für den Erlass von Beitragsverfügungen und leitet diese an das Bundesamt für Landwirtschaft weiter.\n2. Gesuchseinreichung von liechtensteinischen Antragstellern\nDie Gesuche von liechtensteinischen Antragsstellern um Ausrichtung der Zulage für verkäste Milch und die Zulage für silofreie Milch müssen bei der Administrationsstelle gemäss Art. 3 und 4a MSV eingereicht werden.\nDie Gesuche von liechtensteinischen Antragsstellern um Ausrichtung der Zulage für Verkehrsmilch müssen beim liechtensteinischen Amt für Umwelt eingereicht werden.\nDie Gesuche von liechtensteinischen Antragsstellern um Ausrichtung der Zulage für Getreide müssen beim liechtensteinischen Amt für Umwelt gemäss den Fristen nach Art. 24 der liechtensteinischen Landwirtschafts-Einkommensbeitrags-Verordnung eingereicht werden.\n3. Auszahlung von Beiträgen an liechtensteinische Antragsteller\nDie Auszahlung allfälliger Beiträge an liechtensteinische Antragsteller kann durch das Bundesamt für Landwirtschaft oder durch das liechtensteinische Amt für Umwelt erfolgen:\n- Die Auszahlung der Zulage für verkäste Milch und die Zulage für silofreie Milch erfolgen durch das Bundesamt für Landwirtschaft (gemäss Art. 5 MSV).\n- Die Auszahlung der Zulage für Verkehrsmilch erfolgt durch das liechtensteinische Amt für Umwelt (analog Art. 5 MSV).\n- Die Auszahlung der Zulage für Getreide erfolgt durch das liechtensteinische Amt für Umwelt (analog Art. 11 EKBV ) gemäss den Fristen nach Art. 26 der liechtensteinischen Landwirtschafts-Einkommensbeitrags-Verordnung.\n1\nBericht und Antrag der Regierung Nr. 90/2020\n2\nBundesgesetz vom 29. April 1998 über die Landwirtschaft (Landwirtschaftsgesetz, LwG), SR 910.1.\n3\nAnlage abgeändert durch LGBl. 2025 Nr. 575 .\n4\nAnhang 1 abgeändert durch LGBl. 2023 Nr. 413 .\n5\nAb 2021; im Jahr 2020 sind die Zulage für Verkehrsmilch und die Zulage für Getreide unter Konto 805.367.00 \"Entschädigung gemeinsamer Agrarmarkt mit der Schweiz\" budgetiert.\n6\nSchweizerische Milchpreisstützungsverordnung vom 25. Juni 2008; SR 916.350.2.\n7\nSchweizerische Einzelkulturbeitragsverordnung vom 23. Oktober 2013; SR 910.17."
    }
  ],
  "definitions": []
}
