{
  "id": "li-konso-2004068000",
  "type": "statute",
  "title": "Änderung des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen",
  "title_en": "",
  "short_name": "LGBl 2004.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2004068000",
  "description": "Änderung des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Änderung",
      "content": "A. Art. 2 Abs. 5\nIn Art. 2 Abs. 5 des Protokolls werden die Worte Art. 2A bis 2E durch folgende Worte ersetzt: Art. 2A bis 2F\nB. Art. 2 Abs. 8 Bst. a und Abs. 11\nIn Art. 2 Abs. 8 Bst. a und Abs. 11 des Protokolls werden die Worte den Art. 2A bis 2H durch folgende Worte ersetzt: den Art. 2A bis 2I\nC. Art. 2F Abs. 8\nNach Art. 2F Abs. 7 des Protokolls wird folgender Absatz eingefügt:\n8) Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2004 beginnt, und in jedem Zwölfmonatszeitraum danach, der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich im Durchschnitt\n- die Summe aus dem berechneten Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C von 1989 und 2,8 v. H. des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A von 1989, sowie\n- die Summe aus dem berechneten Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C von 1989 und 2,8 v. H. des berechneten Umfangs ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A von 1989 nicht übersteigt.\nZur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 15 v. H. des berechneten Umfangs ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C, wie vorstehend definiert, übersteigen.\nD. Art. 2I\nNach Art. 2H des Protokolls wird folgender Artikel eingefügt:"
    },
    {
      "provision_ref": "art2ibromchlormethan",
      "section": "2IBromchlormethan",
      "title": "Art. 2IBromchlormethan",
      "content": "Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2002 beginnt, und in jedem Zwölfmonatszeitraum danach, der berechnete Umfang ihres Verbrauchs und ihrer Produktion des geregelten Stoffes in Gruppe III der Anlage C Null nicht übersteigt. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden.\nE. Art. 3\nIn Art. 3 des Protokolls werden die Worte Art. 2, 2A bis 2H durch folgende Worte ersetzt: Art. 2, 2A bis 2I\nF. Art. 4 Abs. 1quinquies und 1sexies\nIn Art. 4 des Protokolls werden nach Abs. 1quater folgende Absätze eingefügt:\n1quinquies) Mit Wirkung vom 1. Januar 2004 verbietet jede Vertragspartei die Einfuhr der geregelten Stoffe in Gruppe I der Anlage C aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n1sexies) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Einfuhr des geregelten Stoffes in Gruppe III der Anlage C aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\nG. Art. 4 Abs. 2quinquies und 2sexies\nIn Art. 4 werden nach Abs. 2 quater folgende Absätze eingefügt:\n2quinquies) Mit Wirkung vom 1. Januar 2004 verbietet jede Vertragspartei die Ausfuhr der geregelten Stoffe in Gruppe I der Anlage C in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n2sexies) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Ausfuhr des geregelten Stoffes in Gruppe III der Anlage C in jeden Staat, der nicht Vertragspartei des Protokolls ist.\nH. Art. 4 Abs. 5 bis 7\nIn Art. 4 Abs. 5 bis 7 des Protokolls werden die Worte Anlagen A und B, Gruppe II der Anlage C und Anlage E durch folgende Worte ersetzt: Anlagen A, B, C und E\nI. Art. 4 Abs. 8\nIn Art. 4 Abs. 8 des Protokolls werden die Worte die Art. 2A bis 2E, Art. 2G und 2H durch folgende Worte ersetzt: die Art. 2A bis 2I\nJ. Art. 5 Abs. 4\nIn Art. 5 Abs. 4 des Protokolls werden die Worte Art. 2A bis 2H durch folgende Worte ersetzt: Art. 2A bis 2I\nK. Art. 5 Abs. 5 und 6\nIn Art. 5 Abs. 5 und 6 des Protokolls werden die Worte Art. 2A bis 2E durch folgende Worte ersetzt: Art. 2A bis 2E und Art. 2I\nL. Art. 5 Abs. 8ter Bst. a\nNach Art. 5 Abs. 8ter Bst. a des Protokolls wird folgender Satz eingefügt:\nAb dem 1. Januar 2016 erfüllt jede in Abs. 1 bezeichnete Vertragspartei die in Art. 2F Abs. 8 aufgeführten Regelungsmassnahmen und verwendet als Grundlage hierfür den Durchschnitt des berechneten Umfangs ihres Verbrauchs und ihrer Produktion von 2015;\nM. Art. 6\nIn Art. 6 des Protokolls werden die Worte Art. 2A bis 2H durch folgende Worte ersetzt: Art. 2A bis 2I\nN. Art. 7 Abs. 2\nIn Art. 7 Abs. 2 des Protokolls werden die Worte in den Anlagen B und C durch folgende Worte ersetzt: in Anlage B und in den Gruppen I und II der Anlage C\nO. Art. 7 Abs. 3\nNach Art. 7 Abs. 3 Satz 1 des Protokolls wird folgender Satz eingefügt:\nJede Vertragspartei übermittelt dem Sekretariat statistische Daten über die jährlich anfallende Menge des in Anlage E geregelten Stoffes, die in Quarantänefällen und vor dem Versand verwendet wird.\nP. Art. 10\nIn Art. 10 Abs. 1 des Protokolls werden die Worte Art. 2A bis 2E durch folgende Worte ersetzt: Art. 2A bis 2E und Art. 2I\nQ. Art. 17\nIn Art. 17 des Protokolls werden die Worte 2A bis 2H durch folgende Worte ersetzt: 2A bis 2I\nR. Anlage C\nFolgende Gruppe wird in Anlage C des Protokolls angeführt:\nGruppe\nStoff\nAnzahl der Isomere\nOzonabbaupotenzial\nGruppe III\nCH 2 BrCl\nBromchlormethan\n1\n0,12"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verhältnis zur Änderung von 1997",
      "content": "Kein Staat oder keine Organisation der regionalen Wirtschaftsintegration kann eine Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde zu dieser Änderung hinterlegen, ohne zuvor eine solche Urkunde zu der auf der neunten Tagung der Vertragsparteien am 17. September 1997 in Montreal angenommenen Änderung hinterlegt zu haben oder gleichzeitig zu hinterlegen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inkrafttreten",
      "content": "1) Diese Änderung tritt am 1. Januar 2001 in Kraft, sofern mindestens zwanzig Ratifikations-, Annahme- oder Genehmigungsurkunden zu der Änderung von Staaten oder Organisationen der regionalen Wirtschaftsintegration hinterlegt sind, die Vertragsparteien des Montrealer Protokolls über Stoffe, die zu einem Abbau der Ozonschicht führen, sind. Ist diese Bedingung bis zu dem genannten Tag nicht erfüllt, so tritt die Änderung am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem sie erfüllt worden ist.\n2) Für die Zwecke des Abs. 1 zählt eine von einer Organisation der regionalen Wirtschafsintegration hinterlegte Urkunde nicht als zusätzliche Urkunde zu den von den Mitgliedstaaten der betreffenden Organisation hinterlegten Urkunden.\n3) Nach Inkrafttreten dieser Änderung gemäss Abs. 1 tritt sie für jede andere Vertragspartei des Protokolls am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung ihrer Ratifikations-, Annahme- oder Genehmigungsurkunde in Kraft.\n(Es folgen die Unterschriften)\nGeltungsbereich der Änderung am 22. März 2004\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme-, Beitritts-, Genehmigungsurkunde\nBarbados\n10. Dezember 2002\nBulgarien\n15. April 2002\nBurkina Faso\n11. November 2002\nBurundi\n18. Oktober 2001\nChile\n3. Mai 2000\nCookinseln\n22. Dezember 2003\nDänemark\n24. September 2003\nDeutschland\n28. Oktober 2002\nEstland\n22. Dezember 2003\nEuropäische Gemeinschaft\n25. März 2002\nFinnland\n18. Juni 2001\nFrankreich\n25. Juli 2003\nGabon\n4. Dezember 2000\nGrossbritannien und Nordirland\n(Vereinigtes Königreich)\n12. Oktober 2001\nGuatemala\n21. Januar 2002\nGuinea-Bissau\n12. November 2002\nIndien\n3. März 2003\nJamaika\n24. September 2003\nJapan\n30. August 2002\nJordanien\n1. Februar 2001\nKanada\n9. Februar 2001\nKomoren\n2. Dezember 2002\nKongo\n19. Oktober 2001\nKorea (Demokratische Volksrepublik)\n13. Dezember 2001\nKroatien\n25. April 2002\nLiechtenstein\n23. Dezember 2003\nLuxemburg\n22. Januar 2001\nMadagascar\n16. Januar 2002\nMalaysia\n26. Oktober 2001\nMalediven\n3. September 2002\nMalta\n22. Dezember 2003\nMauritius\n24. März 2003\nMazedonien\n23. Mai 2002\nMikronesien (Föderierte Staaten von)\n27. November 2001\nMonaco\n3. April 2003\nNeuseeland\n8. Juni 2001\nNiederlande\n13. November 2001\nNiue\n22. Dezember 2003\nNorwegen\n29. November 2001\nPalau\n29. Mai 2001\nPanama\n5. Dezember 2001\nSamoa\n4. Oktober 2001\nSao Tomé und Principe\n19. November 2001\nSchweden\n28. März 2002\nSchweiz\n28. August 2002\nSenegal\n8. Oktober 2003\nSeychellen\n26. August 2002\nSierra Leone\n29. August 2001\nSlowakei\n22. Mai 2002\nSlowenien\n23. Januar 2003\nSomalia\n1. August 2001\nSpanien\n19. Februar 2002\nSri Lanka\n27. November 2002\nSt. Lucia\n12. Dezember 2001\nTansania (Vereinigte Republik)\n6. Dezember 2002\nTogo\n26. November 2001\nTonga\n26. November 2003\nTrinidad und Tobago\n29. Oktober 2003\nTschechische Republik\n9. Mai 2001\nTürkei\n24. Oktober 2003\nUngarn\n23. April 2002\nUruguay\n9. September 2003\nVereinigte Staaten von Amerika\n1. Oktober 2003\n1\nMit territorialem Ausschluss in Bezug auf die Färöer Inseln.\n2\nMit territorialer Anwendung in Bezug auf Tokelau."
    }
  ],
  "definitions": []
}
