{
  "id": "li-konso-2009218000",
  "type": "statute",
  "title": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die polizeiliche Zusammenarbeit im Grenzraum",
  "title_en": "",
  "short_name": "LGBl 2009.218",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2009218000",
  "description": "Vereinbarung zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die polizeiliche Zusammenarbeit im Grenzraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck und Gegenstand",
      "content": "Diese Vereinbarung regelt die Zusammenarbeit zwischen der Eidgenössischen Zollverwaltung (EZV) , der liechtensteinischen Landespolizei und dem liechtensteinischen Ausländer- und Passamt (APA). Sie legt insbesondere den polizeilichen Auftrag der EZV auf dem Staatsgebiet Liechtensteins und die an diese übertragenen Polizeibefugnisse näher fest."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Ausübung polizeilicher Befugnisse",
      "content": "1) Die Übergabe von Personen und Waren an die liechtensteinische Landespolizei erfolgt bei einer Grenzdienststelle der EZV in Liechtenstein.\n2) Für die Rapportierung von polizeilichen Tatbeständen an die liechtensteinischen Behörden verwendet die EZV ihre eigenen Formulare. Sie stellt sicher, dass in diesen die von Liechtenstein verlangten Angaben enthalten sind.\n3) Die EZV setzt auf liechtensteinischem Staatsgebiet nur eigenes Personal ein. Ausnahmen bedürfen der Zustimmung Liechtensteins.\n4) Die EZV übt die ihr übertragenen polizeilichen Befugnisse an der Grenze so aus, dass der Verkehr möglichst wenig beeinträchtigt wird. Bei Kontrollen wird eine flüssige Verkehrsabwicklung angestrebt (rollender Verkehr), indem die einer Überprüfung zu unterziehenden Fahrzeuge grundsätzlich aus der Fahrspur hinausgewiesen werden.\n5) In Anwendung von Art. 14 Abs. 1 letzter Satz des Rahmenvertrages vereinbaren der Chef der Landespolizei beziehungsweise der Leiter des APA mit dem zuständigen Kommandanten der EZV die Delegation der erforderlichen Kompetenzen und Massnahmen sowie die Organisation der Abläufe für die im Anhang aufgeführten Bereiche."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gemeinsame Kontrollen",
      "content": "Beim Einsatz in Rahmen gemeinsamer Kontrollen dürfen die Angehörigen der EZV dieselben sicherheitspolizeilichen Aufgaben ausüben wie die Angehörigen der Landespolizei. Sie verfügen dabei über die gleichen Befugnisse nach liechtensteinischem Recht, soweit dies zur Erfüllung der Aufgabe erforderlich ist."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Koordination der Einsätze",
      "content": "1) Das Kommando der Landespolizei und das zuständige Kommando der EZV koordinieren sich bei der Prioritätensetzung im Rahmen ihrer Einsatzplanung.\n2) Die Fahrzeuge der EZV und der Landespolizei werden in den Einsatzzentralen gegenseitig sichtbar gemacht. Wo dies nicht möglich ist, erfolgt, soweit erforderlich, die gegenseitige Information über die Standorte der Einsatzmittel über Funk, Telefon oder auf andere geeignete Weise."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Informationsaustausch",
      "content": "1) Die Landespolizei und die EZV tauschen Lageanalysen und Erkenntnisse aus, die für die Erfüllung der gemeinsamen Aufgaben im Bereich der inneren Sicherheit von Belang sind.\n2) Für die Feststellung der Identität von Personen erteilt die Landespolizei der EZV auf Ersuchen Auskunft aus der Zentralen Personenverwaltung.\n3) Als Datensammlung im Sinne von Art. 17 Abs. 3 des Rahmenvertrages, auf welche die EZV auf Antrag Zugriff erhält, gelten namentlich die liechtensteinische Fahndungsdatenbank, das Ausländerregister und das Motorfahrzeugregister.\n4) Die Landespolizei und die EZV nutzen für die Kommunikation zwischen ihren Einsatzkräften soweit zweckmässig das Funknetz Polycom."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Unterstützung zur Gefahrenabwehr",
      "content": "1) Die Landespolizei und die EZV unterstützen sich bei dringendem Bedarf gegenseitig bei der Erfüllung ihrer Aufgaben und treffen die notwendigen Massnahmen zur Gefahrenabwehr.\n2) Im Falle einer Alarmfahndung setzt die EZV die verfügbaren Ressourcen an den Grenzübergängen an der liechtensteinisch-österreichischen Grenze nach taktischen Gesichtspunkten ein."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Ausbildung",
      "content": "Wo dies sinnvoll ist und den Bedürfnissen entspricht, werden Ausbildungsmassnahmen gemeinsam durchgeführt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Vorübergehende Wiedereinführung der Grenzkontrollen",
      "content": "1) Werden die Grenzkontrollen vorübergehend wiedereingeführt, so gelten beim Grenzübertritt über die liechtensteinisch-österreichische Grenze die gleichen Vorschriften wie im Grenzverkehr zwischen der Schweiz und den benachbarten Ländern.\n2) Die Schweiz bezeichnet nach Absprache mit den liechtensteinischen Behörden die zulässigen Grenzübergänge.\n3) Schweizerische Staatsangehörige sind zum Grenzübertritt über die liechtensteinisch-österreichische Grenze berechtigt, wenn sie den Nachweis des Bürgerrechts erbringen. Das gleiche gilt für den Grenzübertritt liechtensteinischer Staatsangehöriger über die Grenze zwischen der Schweiz und Drittstaaten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Haftung",
      "content": "1) Für Schäden haftet jene Partei, die sie verursacht.\n2) Für Schäden, die Angehörige von Polizei oder der EZV bei der Zusammenarbeit auf Ersuchen der andern Partei verursachen, haftet die ersuchende Partei, sofern kein grobes Verschulden vorliegt."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Geltungsdauer und Inkrafttreten",
      "content": "1) Diese Vereinbarung wird auf unbestimmte Zeit abgeschlossen.\n2) Jede Vertragspartei kann die Vereinbarung unter Einhaltung einer Frist von zwölf Monaten auf Ende eines Kalenderjahres kündigen.\n3) Diese Vereinbarung tritt gleichzeitig mit dem Rahmenvertrag in Kraft.\nZu Urkund dessen haben die Bevollmächtigten diese Vereinbarung mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache, am 3. Dezember 2008.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Otmar Hasler\ngez. Eveline Widmer-Schlumpf\nAnhang\n(Art. 2 Abs. 1)\nAn der liechtensteinisch-österreichischen Binnengrenze werden folgende Bereiche nach Art. 2 Abs. 1 geregelt:\nPersonen-, Sach- und Fahrzeugfahndung\nRipol- Ausschreibung\n1. Aufenthaltsnachforschung: Nichtanmeldung\n2. Aufenthaltsnachforschung: Zustellung einer Verfügung\n3. Aufenthaltsnachforschung: Bussen- und Kosteninkasso\n4. Verhaftsbefehl: Bussenumwandlung / Bussen- und Kosteninkasso\nAusländergesetzgebung\n1. Einreiseverbot / Ausweisung\n2. Grenzübertritt von Ausländern bei der Einreise ohne gültiges Visum / Grenzübertrittspapier\n3. Rechtswidriger Aufenthalt\n4. Grenzgänger: Ausübung unbewilligte unselbständige Erwerbstätigkeit ohne Grenzgängerbewilligung\n5. Dienstleistungserbringer aus EU/EFTA: Selbständigerwerbender\n6. Entsandter Arbeitnehmer aus EU/EFTA Staaten\n7. Wiedereinreise mit Ausländerausweis N, F oder S\n8. Rücküberstellung / Rückübernahme von Personen\n9. Formlose Wegweisung\n10. Erteilung eines Laisser passer bei Notlagen an der Grenze resp. Grenzraum\nStrassenverkehrsrecht auf den Zollamtsplätzen\n1. ausgewählte SVG-Widerhandlungen nach Ordnungsbussengesetz\n2. Beanstandungsrapporte\n3. Radarwarngeräte\nInkasso von Bussen und Geldstrafen\nBarmittelkontrollen\nIm Grenzraum werden folgende Bereiche nach Art. 2 Abs. 1 geregelt:\nPersonen-, Sach- und Fahrzeugfahndung\nRipol- Ausschreibung\n1. Aufenthaltsnachforschung: Nichtanmeldung\n2. Aufenthaltsnachforschung: Zustellung einer Verfügung\n3. Aufenthaltsnachforschung: Bussen- und Kosteninkasso\n4. Verhaftsbefehl: Bussenumwandlung / Bussen- und Kosteninkasso\nAusländergesetzgebung\n1. Einreiseverbot / Ausweisung\n2. Grenzübertritt von Ausländern bei der Einreise ohne gültiges Visum / Grenzübertrittspapier\n3. Rechtswidriger Aufenthalt\n4. Grenzgänger: Ausübung unbewilligte unselbständige Erwerbstätigkeit ohne Grenzgängerbewilligung\n5. Dienstleistungserbringer aus EU/EFTA: Selbständigerwerbender\n6. Entsandter Arbeitnehmer aus EU/EFTA Staaten\n7. Wiedereinreise mit Ausländerausweis N, F oder S\n8. Rücküberstellung / Rückübernahme von Personen\n9. Formlose Wegweisung\n10. Erteilung eines Laisser passer bei Notlagen an der Grenze resp. Grenzraum\nInkasso von Bussen\nBarmittelkontrollen\n1\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n2\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n3\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n4\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n5\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n6\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n7\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n8\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n9\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n10\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n11\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n12\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n13\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n14\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n15\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n16\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n17\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n18\nInkrafttreten: 19. Dezember 2011 ( LGBl. 2011 Nr. 566 )."
    }
  ],
  "definitions": []
}
