{
  "id": "li-konso-2019378000",
  "type": "statute",
  "title": "Vereinbarung zur Aufhebung der \"Vereinbarung &uuml;ber die Hochschule f&uuml;r Technik Buchs\"",
  "title_en": "",
  "short_name": "LGBl 2019.378",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019378000",
  "description": "Vereinbarung zur Aufhebung der \"Vereinbarung über die Hochschule für Technik Buchs\"",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Diese Vereinbarung regelt die Aufhebung der \"Vereinbarung über die Hochschule für Technik Buchs\" sowie den Umgang mit den im Eigentum der Hochschule für Technik Buchs (nachfolgend NTB) stehenden Immobilien.\nII. Vereinbarung über die Hochschule für Technik Buchs vom 20. Juni 1968"
    },
    {
      "provision_ref": "art2",
      "chapter": "II. Vereinbarung über die Hochschule für Technik Buchs vom 20. Juni 1968",
      "section": "2",
      "title": "Art. 2 Aufhebung der NTB-Trägervereinbarung und Rechtsnachfolge",
      "content": "1) Die \"Vereinbarung über die Hochschule für Technik Buchs\" vom 20. Juni 1968 wird aufgehoben.\n2) Rechtsnachfolgerin der NTB ist die Fachhochschule, welche die Interkantonale Fachhochschule St. Gallen, die Hochschule Rapperswil und die NTB zusammenführt.\nÜbergangsbestimmungen\nArt. 3\na) Finanzierung durch die Träger und Rechnungsabschluss\n1) Tritt diese Vereinbarung nicht zu Beginn eines Kalenderjahrs in Vollzug, wird das Jahr des Vollzugsbeginns als Übergangsjahr bezeichnet.\n2) Die Vereinbarungspartner leisten im Übergangsjahr ihren Anteil an die nicht gedeckten Kosten der NTB nach Art. 23 ff. der NTB-Trägervereinbarung für das ganze Rechnungsjahr (1. Januar bis 31. Dezember).\n3) Die Erstellung der Jahresrechnung und die Ermittlung der Trägerbeiträge für das Übergangsjahr erfolgen vorbehältlich von Abs. 4 dieser Bestimmung nach Massgabe der NTB-Trägervereinbarung.\n4) Die Beschlussfassung der Jahresrechnung und des Tätigkeitsberichts zuhanden der Regierungen für das Übergangsjahr erfolgt gemeinsam durch das je zuständige Regierungsmitglied der Träger.\n5) Tritt diese Vereinbarung zu Beginn eines Kalenderjahrs in Vollzug, werden Abs. 3 und 4 dieser Bestimmung für die Jahresrechnung und den Tätigkeitsbericht des vorangehenden Jahres sachgemäss angewendet."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vereinbarung über die Hochschule für Technik Buchs vom 20. Juni 1968",
      "section": "4",
      "title": "Art. 4 b) Zuständigkeit für die Aufhebung von Vereinbarungen nach Art. 6 der NTB-Trägervereinbarung",
      "content": "Die Vereinbarungspartner delegieren die Zuständigkeit für die Aufhebung bestehender Vereinbarungen nach Art. 6 der NTB-Trägervereinbarung an die Regierung des Kantons St. Gallen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vereinbarung über die Hochschule für Technik Buchs vom 20. Juni 1968",
      "section": "5",
      "title": "Art. 5 c) Amtsdauer der Mitglieder der Organe der Rechtspflege und Umgang mit hängigen Verfahren",
      "content": "1) Die Amtsdauer der Mitglieder der Organe der Rechtspflege der NTB verlängert sich bis zur Aufnahme der Tätigkeit der Organe der Rechtspflege der Rechtsnachfolgerin der NTB.\n2) Die Organe der Rechtspflege der NTB führen die hängigen Verfahren bis zur Übernahme durch die Organe der Rechtsnachfolgerin der NTB in den bisherigen Strukturen weiter und beurteilen die Streitsachen nach bisherigem Recht.\nIII. Immobilien"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Immobilien",
      "section": "6",
      "title": "Art. 6 Übergang von Eigentum an Immobilien",
      "content": "Die bei Vollzugsbeginn dieser Vereinbarung im Eigentum der NTB stehenden Immobilien gehen entschädigungslos in das Eigentum des Kantons St. Gallen über."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Immobilien",
      "section": "7",
      "title": "Art. 7 Weitere Nutzung durch die Rechtsnachfolgerin der NTB",
      "content": "1) Der Kanton St. Gallen als Eigentümer stellt der Rechtsnachfolgerin der NTB die Immobilien gegen Entschädigung zur Nutzung zur Verfügung.\n2) Der Kanton St. Gallen und die Rechtsnachfolgerin der NTB vereinbaren die Nutzung der Immobilien in einer separaten Vereinbarung. Der Kanton St. Gallen wirkt darauf hin, dass der Rechtsnachfolgerin der NTB darin - analog der Hochschule Rapperswil - eine erhöhte Autonomie im Immobilienbereich eingeräumt wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Immobilien",
      "section": "8",
      "title": "Art. 8 Aufhebung der \"Vereinbarung zwischen den Trägern der Hochschule für Technik Buchs (NTB) über die Finanzierung der Erneuerungsinvestitionen an der NTB\" vom 12. Januar 2011",
      "content": "Die \"Vereinbarung zwischen den Trägern der NTB über die Finanzierung der Erneuerungsinvestitionen an der NTB\" vom 12. Januar 2011 wird aufgehoben."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Immobilien",
      "section": "9",
      "title": "Art. 9 Abgeltung Ansprüche aus unentgeltlicher Nutzung des Campus Waldau in den Jahren 2010 bis 2014",
      "content": "Mit der entschädigungslosen Eigentumsübertragung der NTB-eigenen Immobilien nach Art. 6 dieser Vereinbarung erklären sich die Vereinbarungspartner hinsichtlich der unentgeltlichen Nutzung des Campus Waldau durch die NTB im Zeitraum 1. September 2010 bis 31. Dezember 2014 als auseinandergesetzt.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Vollzug",
      "content": "1) Diese Vereinbarung wird rechtsgültig, sobald ihr alle Vereinbarungspartner zugestimmt haben und die Rechtsgrundlagen der Rechtsnachfolgerin der NTB rechtsgültig sind. Sie kann im Einvernehmen aller Vereinbarungspartner geändert werden.\n2) Diese Vereinbarung wird ab Vollzugsbeginn sämtlicher Bestimmungen des Gründungserlasses der Rechtsnachfolgerin der NTB angewendet.\n1\nBericht und Antrag der Regierung Nr. 119/2019\n2\nsGS 234.111; nachfolgend NTB-Trägervereinbarung.\n3\nsGS 234.110.11.\n4\nDie Liegenschaft Waldau in der Stadt St. Gallen ist im Eigentum des Kantons St. Gallen. Ihre entgeltliche Nutzung durch die NTB ab 1. Januar 2015 ist Gegenstand einer separaten Nutzungsvereinbarung."
    }
  ],
  "definitions": []
}
