{
  "id": "li-konso-1996141000",
  "type": "statute",
  "title": "Verordnung vom 27. August 1996 über den Verkehr mit Filmen im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 1996.141",
  "status": "in_force",
  "issued_date": "1996-08-27",
  "in_force_date": "1996-08-27",
  "url": "https://www.gesetze.li/konso/1996141000",
  "description": "Verordnung vom 27. August 1996 über den Verkehr mit Filmen im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt den Verkehr mit Filmen nach Massgabe von Anhang VII Bst. H (Filmindustrie) des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) die Einfuhr, den Verleih und die Nutzung von Filmen;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Filme nach Massgabe der Rechtsakte, auf die in Anhang VII Bst. H (Filmindustrie) EWRA Bezug genommen wird."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen:\na) des Art. 2 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94;\nb) der Rechtsakte, auf die in Anhang VII Bst. H (Filmindustrie) EWRA Bezug genommen wird."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "1) Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen der in der Anlage enthaltenen Rechtsakte,\nin ihrer nach Massgabe von Art. 5 gültigen Fassung.\n2) Die Regelungen der in der Anlage enthaltenen Rechtsakte sind unmittelbar anwendbar und allgemein verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gültige Fassung",
      "content": "1) Die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte bestimmt sich nach Massgabe von Art. 2 in Verbindung mit der Kundmachung ihres vollständigen Wortlautes im Amtsblatt der Europäischen Union .\n2) Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen der in der Anlage enthaltenen Rechtsakte aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes vom 17. April 1985, LGBl. 1985 Nr. 41, in der Fassung des Gesetzes vom 22. März 1995, LGBl. 1995 Nr. 101. Diese Kundmachung gilt als Abänderung oder Ergänzung sowohl der Anlage als auch der Regelungen der in der Anlage enthaltenen Rechtsakte.\nII. Einfuhr, Verleih und Nutzung von Filmen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Einfuhr, Verleih und Nutzung von Filmen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Filme können eingeführt, verliehen und genutzt werden, sofern dies den Rechtsakten entspricht, auf die im Anhang VII Bst. H (Filmindustrie) EWRA Bezug genommen wird.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Marktüberwachung",
      "content": "Wer Filme, die die Voraussetzungen für ein Verbringen in die Schweiz oder die Einfuhr, den Verleih oder die Nutzung in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes vom 22. März 1995 über die Verkehrsfähigkeit von Waren, LGBl. 1995 Nr. 94, hinzuweisen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Organisation und Durchführung",
      "section": "8",
      "title": "Art. 8 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt dem Amt für Volkswirtschaft.\n2) Dem Amt für Volkswirtschaft obliegen insbesondere:\na) die Aufsicht über den Verkehr mit Filmen;\nb) die Zusammenarbeit mit Behörden.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\nAnlage\nRechtsakte gemäss Art. 4 Abs. 1 Bst. b\n(Stand: 1. Mai 1995)\nFundstelle EWR-Rechtssammlung\nCelex-Nummer; Titel der EWR-Rechtsvorschriften sowie deren Abänderungen\nLGBl.\nAnh. VII -\n39.01\n363 L 0607: Richtlinie 63/607/EWG des Rates vom 15. Oktober 1963 zur Durchführung des Allgemeinen Programms zur Aufhebung der Beschränkungen der Niederlassungsfreiheit und des freien Dienstleistungsverkehrs auf dem Gebiet des Filmwesens (ABl. Nr. 159 vom 2.11.1963, S. 2661 /63)\n1995\n68\nAnh. VII -\n40.01\n365 L 0264: Zweite Richtlinie 65/264/EWG des Rates vom 13. Mai 1965 zur Durchführung der Allgemeinen Programme zur Aufhebung der Beschränkungen der Niederlassungsfreiheit und des freien Dienstleistungsverkehrs auf dem Gebiet des Filmwesens (ABl. Nr. 85 vom 19.5.1965, S. 1437 /65)\n1995\n68\ngeändert durch:\nAnh. VII -\n40.02\n1 72 B (ABl. Nr. L 73 vom 27.3.1972, S. 14)\n1995\n68\n1\nLR 0.110\n2\nLR 947.1\n3\nwww.eur-lex.europa.eu\n4\nArt. 5 Abs. 1 abgeändert durch LGBl. 2020 Nr. 466 .\n5\nArt. 8 Abs. 1 abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 .\n6\nArt. 8 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 185 und LGBl. 2011 Nr. 552 ."
    }
  ],
  "definitions": []
}
