{
  "id": "li-konso-2004233000",
  "type": "statute",
  "title": "Kundmachung vom 26. Oktober 2004 des Beschlusses Nr. 68/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.233",
  "status": "in_force",
  "issued_date": "2004-10-26",
  "in_force_date": "2004-10-26",
  "url": "https://www.gesetze.li/konso/2004233000",
  "description": "Kundmachung vom 26. Oktober 2004 des Beschlusses Nr. 68/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Alle Beschlüsse des Gemeinsamen EWR-Ausschusses, die nach dem 1. November 2002 angenommen wurden, sind für die neuen Vertragsparteien verbindlich."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der in Art. 1 genannten Beschlüsse des Gemeinsamen EWR-Ausschusses wird von den Vertragsparteien in estnischer, lettischer, litauischer, maltesischer, polnischer, slowakischer, slowenischer, tschechischer und ungarischer Sprache abgefasst und ausgefertigt."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "1. In die Nummern der in Anhang A aufgeführten Anhänge und Protokolle des EWR-Abkommens wird folgender Gedankenstrich eingefügt:\n\"- 1 03 T: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der die Europäische Union begründenden Verträge, angenommen am 16. April 2003 ( ABl. L 236 vom 23.9.2003, S. 33 ).\"\n2. Ist der in Abs. 1 genannte Gedankenstrich der erste Gedankenstrich unter der betreffenden Nummer, so werden ihm die Worte \", geändert durch:\" vorangestellt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Die in Anhang B dieses Beschlusses aufgeführten Übergangsbestimmungen werden als Bestandteil des EWR-Abkommens aufgenommen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Der Wortlaut der in Anhang C aufgeführten Teile der EU-Beitrittsakte vom 16. April 2003 in isländischer und norwegischer Sprache, der in der EWR-Beilage zum Amtsblatt der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss tritt am Tag nach der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss gemäss Art. 103 Abs. 1 des Abkommens in Kraft\n.\nDieser Beschluss lässt die einer Vertragspartei mitgeteilten verfassungsrechtlichen Anforderungen bezüglich der in Art. 1 genannten Beschlüsse des Gemeinsamen EWR-Ausschusses unberührt.\nDieser Beschluss gilt ab dem Tag des Inkrafttretens des EWR-Erweiterungsübereinkommens. Bis zum Inkrafttreten des EWR-Erweiterungsübereinkommens wird er ab dem Tag des Beginns der vorläufigen Anwendung des EWR-Erweiterungsübereinkommens vorläufig angewandt."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage zum Amtsblatt der Europäischen Union veröffentlicht.\nBrüssel, den 4. Mai 2004\n(Es folgen die Unterschriften)\nAnhang A\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 68/2004\nListe nach Art. 3 des Beschlusses\nDer Gedankenstrich, auf den in Art. 3 Abs. 1 Bezug genommen wird, wird an folgenden Stellen in die Anhänge und Protokolle des EWR-Abkommens eingefügt:\nIn Anhang I (Veterinärwesen und Pflanzenschutz), Kapitel I (Veterinärwesen):\n- Teil 3.1 Nummer 3 (Richtlinie 2001/89/EG des Rates),\n- Teil 3.1 Nummer 9b (Richtlinie 2002/60/EG des Rates),\n- Teil 9.2 Nummer 2 (Richtlinie 2002/4/EG der Kommission),\n- Teil 7.1 Nummer 12 (Verordnung (EG) Nr. 999/2001 des Europäischen Parlaments und des Rates).\nIn Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung), Kapitel IV (Haushaltsgeräte):\n- Nummer 4g (Richtlinie 2002/40/EG der Kommission).\nIn Anhang IV (Energie):\n- Nummer 11g (Richtlinie 2002/40/EG der Kommission).\nIn Anhang VII (Gegenseitige Anerkennung beruflicher Qualifikationen):\n- Nummer 28 (Richtlinie 74/557/EWG des Rates).\nAnhang B\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 68/2004\nÜbergangsbestimmungen nach Art. 4 des Beschlusses\nAnhang I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens wird wie folgt geändert:\n1. In Kapitel III Teil 1 Nummer 10 (Richtlinie 2002/53/EG des Rates) wird vor dem Wortlaut der Anpassung Folgendes eingefügt:\n\"Es gelten die Übergangsbestimmungen, die in den Anhängen zur Beitrittsakte vom 16. April 2003 für Zypern (Anhang VII Kapitel 5 Abschnitt B Teil II Nummer 2), Lettland (Anhang VIII Kapitel 4 Abschnitt B Teil 2), Malta (Anhang XI Kapitel 4 Abschnitt B Teil II) und Slowenien (Anhang XIII Kapitel 5 Abschnitt B Teil II) festgelegt sind.\"\n2. In Kapitel III Teil 1 Nummer 12 (Richtlinie 2002/55/EG des Rates) wird vor dem Wortlaut der Anpassung Folgendes eingefügt:\n\"Es gelten die Übergangsbestimmungen, die in den Anhängen zur Beitrittsakte vom 16. April 2003 für Zypern (Anhang VII Kapitel 5 Abschnitt B Teil II Nummer 2), Lettland (Anhang VIII Kapitel 4 Abschnitt B Teil 2), Malta (Anhang XI Kapitel 4 Abschnitt B Teil II) und Slowenien (Anhang XIII Kapitel 5 Abschnitt B Teil II) festgelegt sind.\"\nAnhang C\ndes Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 68/2004\nListe nach Art. 5 des Beschlusses\nDer Wortlaut der folgenden Teile der Beitrittsakte vom 16. April 2003 in isländischer und norwegischer Sprache, der in der EWR-Beilage zum Amtsblatt der Europäischen Union veröffentlicht wird, ist verbindlich.\n- Anhang II Kapitel 3 Nummer 2 (Richtlinie 74/557/EWG des Rates),\n- Anhang II Kapitel 6 Abschnitt B Teil I Nummer 83 (Richtlinie 2001/89/EG des Rates),\n- Anhang II Kapitel 6 Abschnitt B Teil I Nummer 86 (Verordnung (EG) Nr. 999/2001 des Europäischen Parlaments und des Rates),\n- Anhang II Kapitel 6 Abschnitt B Teil I Nummer 87 (Richtlinie 2001/4/EG der Kommission),\n- Anhang II Kapitel 6 Abschnitt B Teil I Nummer 89 (Richtlinie 2002/60/EG des Rates),\n- Anhang II Kapitel 12 Abschnitt B Nummer 7 (Richtlinie 2002/40/EG der Kommission),\n- Anhang VII Kapitel 5 Abschnitt B Teil II Nummer 2 (Richtlinien 2002/53/EG und 2002/55/EG des Rates),\n- Anhang VIII Kapitel 4 Abschnitt B Teil II (Richtlinien 2002/53/EG und 2002/55/EG des Rates),\n- Anhang XI Kapitel 4 Abschnitt B Teil II (Richtlinien 2002/53/EG und 2002/55/EG des Rates),\n- Anhang XIII Kapitel 5 Abschnitt B Teil II (Richtlinien 2002/53/EG und 2002/55/EG des Rates).\n1\nLR 170.50\n2\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
