{
  "id": "li-konso-2009217000",
  "type": "statute",
  "title": "Rahmenvertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Bereich des Visumverfahrens, der Einreise und des Aufenthalts sowie über die polizeiliche Zusammenarbeit im Grenzraum",
  "title_en": "",
  "short_name": "LGBl 2009.217",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2009217000",
  "description": "Rahmenvertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Bereich des Visumverfahrens, der Einreise und des Aufenthalts sowie über die polizeiliche Zusammenarbeit im Grenzraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Ziel und Anwendungsbereich",
      "content": "Dieser Rahmenvertrag regelt die Zusammenarbeit der Vertragsparteien im Bereich des Visumverfahrens, der Einreise und des Aufenthalts sowie die polizeiliche Zusammenarbeit im Grenzraum unter Berücksichtigung der Assoziierung der Vertragsparteien bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Vereinbarungen",
      "content": "Dieser Rahmenvertrag wird, soweit erforderlich, durch ausführende Vereinbarungen ergänzt.\n2. Abschnitt\nVisumverfahren und Einreise"
    },
    {
      "provision_ref": "art3",
      "chapter": "Visumverfahren und Einreise",
      "section": "3",
      "title": "Art. 3 Visumverfahren",
      "content": "1) Die Schweiz stellt im Auftrag und in Stellvertretung Liechtensteins\na) Schengen-Visa gemäss den einschlägigen Bestimmungen des Schengen-Besitzstands und\nb) nationale Visa gemäss den entsprechenden liechtensteinischen Bestimmungen aus.\n2) Über die Erteilung oder Verweigerung entscheiden die liechtensteinischen Behörden in Absprache mit den schweizerischen Behörden.\n3) Die Visumgebühren werden von den schweizerischen Behörden einbehalten.\n4) Für Beschwerden gegen die Verweigerung von Schengen-Visa nach Abs. 1 Bst. a sind grundsätzlich die schweizerischen Behörden und für nationale liechtensteinische Visa nach Abs. 1 Bst. b die liechtensteinischen Behörden zuständig."
    },
    {
      "provision_ref": "art4",
      "chapter": "Visumverfahren und Einreise",
      "section": "4",
      "title": "Art. 4 Vertretung",
      "content": "Beabsichtigt eine Vertragspartei, sich im Sinne der einschlägigen Bestimmungen des Schengen-Besitzstands im Visumverfahren durch einen anderen Staat vertreten zu lassen, informiert sie die andere Vertragspartei rechtzeitig. Die Information erfolgt im Rahmen der Gemischten Kommission gemäss Art. 18 oder auf diplomatischem Wege. Die gegenseitigen Anliegen und Interessen werden dabei gebührend berücksichtigt."
    },
    {
      "provision_ref": "art5",
      "chapter": "Visumverfahren und Einreise",
      "section": "5",
      "title": "Art. 5 Regelung von Einzelheiten",
      "content": "Die Einzelheiten im Bereich des Visumverfahrens und der Einreise werden in einer Vereinbarung gemäss Art. 2 festgelegt, insbesondere:\na) das Ausstellungsverfahren;\nb) das Rechtsmittelverfahren.\n3. Abschnitt\nAufenthalt"
    },
    {
      "provision_ref": "art6",
      "chapter": "Aufenthalt",
      "section": "6",
      "title": "Art. 6 Personenfreizügigkeit",
      "content": "1) Die Schweiz gewährt den liechtensteinischen Staatsangehörigen die Freizügigkeit gemäss den Bestimmungen von Anhang K - Anlage 1 konsolidierte Fassung des EFTA-Übereinkommens.\n2) Liechtenstein gewährt den schweizerischen Staatsangehörigen die Freizügigkeit gemäss den Bestimmungen des Protokolls betreffend den freien Personenverkehr zwischen der Schweiz und Liechtenstein zu Anhang K - Anlage 1 konsolidierte Fassung des EFTA-Übereinkommens.\n3) Unselbständige Grenzgängerinnen und Grenzgänger, die Staatsangehörige einer Vertragspartei sind und täglich an ihren Wohnort zurückkehren, sind von der Melde- und Bewilligungspflicht befreit."
    },
    {
      "provision_ref": "art7",
      "chapter": "Aufenthalt",
      "section": "7",
      "title": "Art. 7 Niederlassung",
      "content": "1) Schweizerische Staatsangehörige in Liechtenstein und liechtensteinische Staatsangehörige in der Schweiz erhalten nach einem ununterbrochenen und ordnungsgemässen Aufenthalt von fünf Jahren eine Niederlassungsbewilligung.\n2) Aufenthalte zu einem ihrer Natur nach vorübergehenden Zweck werden bei der Berechnung der Aufenthaltsdauer nicht berücksichtigt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Aufenthalt",
      "section": "8",
      "title": "Art. 8 Aufenthalt und Erwerbstätigkeit",
      "content": "Eine Person kann nicht gleichzeitig in beiden Vertragsstaaten eine Aufenthalts- oder Niederlassungsbewilligung besitzen. Die Regelung von vorübergehenden Aufenthalten und der Aufnahme einer Erwerbstätigkeit im anderen Vertragsstaat richtet sich nach den nationalen Gesetzgebungen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Aufenthalt",
      "section": "9",
      "title": "Art. 9 Grenzüberschreitende Dienstleistungserbringung",
      "content": "1) Die Vertragsparteien gewähren sich das Recht zur grenzüberschreitenden Dienstleistungserbringung nach Anhang K - Anlage 1 konsolidierte Fassung des EFTA-Übereinkommens.\n2) Die Dienstleistungserbringung bis zu acht Tagen innerhalb von 90 Tagen ist für alle Branchen melde- und bewilligungsfrei.\n3) Liechtensteinische Dienstleistungserbringer sind in der Schweiz generell von den Höchstzahlen befreit."
    },
    {
      "provision_ref": "art10",
      "chapter": "Aufenthalt",
      "section": "10",
      "title": "Art. 10 Entfernungs- und Fernhaltemassnahmen",
      "content": "1) Die von den Behörden der Vertragsparteien verfügten nationalen Einreiseverbote, Ausweisungen sowie Wegweisungen gelten auch für das Staatsgebiet der anderen Vertragspartei, sofern die Behörden der Vertragsparteien in Einzelfällen keine Ausnahmen von diesem Grundsatz vereinbart haben.\n2) Die zuständigen Behörden unterstützen sich gegenseitig beim Vollzug von Aus- und Wegweisungen."
    },
    {
      "provision_ref": "art11",
      "chapter": "Aufenthalt",
      "section": "11",
      "title": "Art. 11 Rückübernahme- und Visaabkommen",
      "content": "1) Bei Verhandlungen über Rückübernahme- und Visaabkommen vertritt die Schweiz nach Möglichkeit auch die liechtensteinischen Interessen, mit dem Ziel, dass Liechtenstein in den Geltungsbereich solcher Abkommen miteinbezogen wird.\n2) Die Schweiz macht ihre Vertragspartner jeweils darauf aufmerksam, mit Liechtenstein eine Regelung zu treffen, damit diese Abkommen auch für Liechtenstein Gültigkeit haben."
    },
    {
      "provision_ref": "art12",
      "chapter": "Aufenthalt",
      "section": "12",
      "title": "Art. 12 Regelung von Einzelheiten",
      "content": "Die Einzelheiten im Bereich des Aufenthalts werden in einer Vereinbarung gemäss Art. 2 festgelegt, insbesondere:\na) die Zulassung der schweizerischen Staatsangehörigen in Liechtenstein;\nb) die Zulassung und gegenseitigen Erleichterungen der grenzüberschreitenden Dienstleistungserbringung.\n4. Abschnitt\nPolizeiliche Zusammenarbeit im Grenzraum"
    },
    {
      "provision_ref": "art13",
      "chapter": "Polizeiliche Zusammenarbeit im Grenzraum",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "1) Liechtenstein überträgt der aufgrund des Zollvertrages auf seinem Staatsgebiet zuständigen Eidgenössischen Zollverwaltung nach Massgabe dieses Abschnitts polizeiliche Aufgaben und Befugnisse an der liechtensteinisch-österreichischen Binnengrenze und im Grenzraum.\n2) Als Grenzraum gilt ein Geländestreifen entlang der Zollgrenze. Dieser umfasst im Talgebiet das Territorium der Gemeinden mit einer Grenze zu Österreich (Mauren, Schellenberg und Ruggell) sowie die über das Staatsgebiet Liechtensteins führende Bahnlinie.\n3) Aufgaben und Befugnisse der liechtensteinischen Polizeibehörden auf dem gesamten Staatsgebiet Liechtensteins bleiben davon unberührt."
    },
    {
      "provision_ref": "art14",
      "chapter": "Polizeiliche Zusammenarbeit im Grenzraum",
      "section": "14",
      "title": "Art. 14 Polizeiliche Befugnisse und Massnahmen",
      "content": "1) Die Aufgaben und Befugnisse der Eidgenössischen Zollverwaltung beschränken sich auf die unaufschiebbaren polizeilichen Massnahmen bis zur ehestmöglichen Übergabe des Falles an die liechtensteinischen Behörden (Gefahrenabwehr, Fahndungs-, Feststellungs-, Anhaltungs- und Sicherungskompetenzen). In einfachen Fällen kann auch die Ermittlungs- und Enderledigungskompetenz delegiert werden, sofern keine gerichtliche Rapportierung erforderlich ist.\n2) Abs. 1 gilt auch bei Vorliegen eines Anfangsverdachtes im Rahmen der Zollkontrolle an der liechtensteinisch-österreichischen Binnengrenze.\n3) Im Berggebiet kann die Eidgenössische Zollverwaltung die notwendigen Abklärungen zur polizeilichen Lagebeurteilung und zur Entwicklung von diesbezüglichen Lagebildern durchführen. Präventive polizeiliche Einsätze, welche sich nicht auf das Gebiet an der Grenze zu Österreich beschränken, erfolgen nach Massgabe des Abs. 4.\n4) Die liechtensteinischen Polizeibehörden und die Eidgenössische Zollverwaltung führen ausserdem gemeinsame Kontrollen innerhalb oder ausserhalb des Grenzraumes durch, welche unter der Einsatzleitung der liechtensteinischen Landespolizei stehen.\n5) Die Durchführung gemeinsamer Kontrollen erfolgt lagebezogen und nach Massgabe der vorhandenen Ressourcen. Die schweizerischen Interessen werden dabei berücksichtigt."
    },
    {
      "provision_ref": "art15",
      "chapter": "Polizeiliche Zusammenarbeit im Grenzraum",
      "section": "15",
      "title": "Art. 15 Vorübergehende Wiedereinführung von Grenzkontrollen",
      "content": "1) Beabsichtigt eine der Vertragsparteien, an den Binnengrenzen vorübergehend nationale Grenzkontrollen gemäss den einschlägigen Vorschriften des Schengen-Besitzstands einzuführen, informiert sie die andere Vertragspartei frühzeitig. In Anbetracht des gemeinsamen Zollgebietes sollen dabei solche Kontrollen an der gemeinsamen Binnengrenze soweit als möglich vermieden werden.\n2) Die Vertragsparteien unterstützen sich gegenseitig bei der Durchführung solcher Grenzkontrollen.\n3) Führt die Schweiz vorübergehende Grenzkontrollen ein, werden diese durch die aufgrund des Zollvertrages in Liechtenstein zuständigen schweizerischen Behörden an der liechtensteinisch-österreichischen Binnengrenze sowie gemäss Art. 13 und 14 durchgeführt."
    },
    {
      "provision_ref": "art16",
      "chapter": "Polizeiliche Zusammenarbeit im Grenzraum",
      "section": "16",
      "title": "Art. 16 Regelung von Einzelheiten",
      "content": "Die Einzelheiten im Bereich der polizeilichen Zusammenarbeit werden in einer Vereinbarung gemäss Art. 2 festgelegt, insbesondere:\na) der Umfang der Übertragung polizeilicher Aufgaben und Befugnisse an der liechtensteinisch-österreichischen Binnengrenze an die zuständigen schweizerischen Behörden;\nb) der Umfang der Übertragung polizeilicher Aufgaben und Befugnisse innerhalb des Grenzraumes an die zuständigen schweizerischen Behörden.\n5. Abschnitt\nDurchführungs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "Durchführungs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Datenschutz und Datenaustausch",
      "content": "1) Die jeweils zuständigen Behörden geben einander Daten bekannt, soweit dies für die Durchführung dieses Rahmenvertrages notwendig und mit den nationalen Gesetzgebungen sowie den staatsvertraglichen Verpflichtungen vereinbar ist.\n2) Die für die Anwendung dieses Rahmenvertrages notwendigen, von den jeweils zuständigen Behörden übermittelten Daten sind unter Berücksichtigung der nationalen Datenschutzgesetzgebungen zu bearbeiten und zu sichern.\n3) Die Vertragsparteien gewähren einander auf Antrag die notwendigen Zugriffe auf nationale Datensammlungen, sofern die Voraussetzungen für die Erteilung der Zugriffsberechtigung nach der nationalen Datenschutzgesetzgebung erfüllt sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "Durchführungs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Gemischte Kommission",
      "content": "1) Eine aus Vertretern der Vertragsparteien zusammengesetzte Gemischte Kommission behandelt alle Fragen, die mit der Auslegung und Anwendung dieses Rahmenvertrages sowie der Vereinbarungen gemäss Art. 2 zusammenhängen.\n2) Die Gemischte Kommission tritt bei Bedarf, in der Regel einmal jährlich, zusammen. Beide Vertragsparteien können jederzeit die Einberufung einer Sitzung verlangen.\n3) Im Rahmen des Vollzuges arbeiten die zuständigen Behörden direkt zusammen, um eine ordnungsgemässe Anwendung des Rahmenvertrages sowie der Vereinbarungen gemäss Art. 2 sicherzustellen."
    },
    {
      "provision_ref": "art19",
      "chapter": "Durchführungs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Aufhebung bisherigen Rechts",
      "content": "Mit diesem Rahmenvertrag werden aufgehoben:\n1. Vereinbarung vom 6. November 1963 zwischen dem Fürstentum Liechtenstein und der Schweiz über die fremdenpolizeiliche Rechtsstellung der beiderseitigen Staatsangehörigen im anderen Vertragsstaat;\n2. Vereinbarung vom 6. November 1963 zwischen dem Fürstentum Liechtenstein und der Schweiz über die Handhabung der Fremdenpolizei für Drittausländer im Fürstentum Liechtenstein und über die fremdenpolizeiliche Zusammenarbeit;\n3. Vereinbarung vom 2. November 1994 zwischen dem Fürstentum Liechtenstein und der Schweiz betreffend die Ergänzung der Vereinbarung vom 6. November 1963 über die fremdenpolizeiliche Rechtsstellung der beiderseitigen Staatsangehörigen im anderen Vertragsstaat;\n4. Vereinbarung vom 2. November 1994 zwischen dem Fürstentum Liechtenstein und der Schweiz betreffend die Ergänzung der Vereinbarung vom 6. November 1963 über die Handhabung der Fremdenpolizei für Drittausländer im Fürstentum Liechtenstein und über die fremdenpolizeiliche Zusammenarbeit;\n5. Notenaustausch vom 1./8. Februar 2000 zwischen dem Fürstentum Liechtenstein und der Schweiz betreffend die Gleichbehandlung in den Bereichen Zugang zum Treuhänderberuf und Förderung des Wohnbaus;\n6. Notenaustausch vom 30. Mai 2003 zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Umsetzung des Protokolls über den Personenverkehr im Rahmen der Änderung des EFTA-Übereinkommens;\n7. Zweiter Notenaustausch vom 21. Dezember 2004 zwischen der Regierung des Fürstentums Liechtenstein und dem Schweizerischen Bundesrat über die Umsetzung des Protokolls über den Personenverkehr im Rahmen der Änderung des EFTA-Übereinkommens."
    },
    {
      "provision_ref": "art20",
      "chapter": "Durchführungs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Vorbehalt anderer staatsvertraglicher Verpflichtungen",
      "content": "Staatsvertragliche Verpflichtungen, welche die Vertragsparteien mit anderen Staaten eingegangen sind, bleiben vorbehalten, insbesondere:\na) das Abkommen vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA);\nb) das Abkommen vom 21. Juni 1999 zwischen der Schweizerischen Eidgenossenschaft einerseits und der Europäischen Gemeinschaft und ihren Mitgliedstaaten andererseits über die Freizügigkeit (FZA)."
    },
    {
      "provision_ref": "art21",
      "chapter": "Durchführungs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Geltungsdauer und Kündigung",
      "content": "1) Dieser Rahmenvertrag wird auf unbestimmte Zeit abgeschlossen.\n2) Jede Vertragspartei kann den Rahmenvertrag unter Einhaltung einer Frist von zwölf Monaten auf Ende eines Kalenderjahres kündigen. Im Falle der Kündigung des Rahmenvertrages treten gleichzeitig die Vereinbarungen gemäss Art. 2 ausser Kraft.\n3) Im Falle der Beendigung der jeweiligen Schengen-Assoziierung passen die Vertragsparteien diesen Rahmenvertrag entsprechend an.\n4) Kündigungen von Vereinbarungen gemäss Art. 2 haben keine Wirkung auf die Gültigkeit dieses Rahmenvertrages. Die Vertragsparteien vereinbaren falls notwendig in einem solchen Falle raschestmöglich eine neue Regelung."
    },
    {
      "provision_ref": "art22",
      "chapter": "Durchführungs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "1) Dieser Rahmenvertrag tritt nach Erfüllung der jeweiligen innerstaatlichen Genehmigungsverfahren auf den Zeitpunkt in Kraft, an dem der Schengen-Besitzstand für beide Vertragsparteien in Kraft gesetzt ist.\n2) Ab Inkraftsetzung des Schengen-Besitzstands für die Schweiz werden die Art. 13, 14, 16, 17 Abs. 1 und 2 sowie Art. 18 vorläufig angewendet.\nZu Urkund dessen haben die Bevollmächtigten diesen Rahmenvertrag mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausfertigung in deutscher Sprache am 3. Dezember 2008.\nFür das\nFürstentum Liechtenstein:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Otmar Hasler\ngez. Eveline Widmer-Schlumpf\n1\nBericht und Antrag der Regierung Nr. 36/2009\n2\nArt. 13, 14, 16, 17 Abs. 1 und 2 sowie Art. 18 wurden ab Inkraftsetzung des Schengen-Besitzstands für die Schweiz am 12. Dezember 2008 vorläufig angewendet.\n3\nKundgemacht durch LGBl. 2011 Nr. 566 .\n4\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n5\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n6\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n7\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG)."
    }
  ],
  "definitions": []
}
