{
  "id": "li-konso-2016397000",
  "type": "statute",
  "title": "Übereinkommen über die gegenseitige Amtshilfe in Steuersachen",
  "title_en": "",
  "short_name": "LGBl 2016.397",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016397000",
  "description": "Übereinkommen über die gegenseitige Amtshilfe in Steuersachen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Geltungsbereich des Übereinkommens",
      "section": "1",
      "title": "Art. 1 Ziel des Übereinkommens und unter das Übereinkommen fallende Personen",
      "content": "1) Vorbehaltlich des Kapitels IV leisten die Vertragsparteien einander Amtshilfe in Steuersachen. Diese Amtshilfe kann gegebenenfalls auch Massnahmen von Justizbehörden umfassen.\n2) Diese Amtshilfe umfasst:\na) den Informationsaustausch, einschliesslich gleichzeitiger Steuerprüfungen und der Teilnahme an Steuerprüfungen im Ausland;\nb) die Amtshilfe bei der Vollstreckung, einschliesslich Sicherungsmassnahmen; und\nc) die Zustellung von Schriftstücken.\n3) Eine Vertragspartei leistet Amtshilfe unabhängig davon, ob die betroffene Person in einer Vertragspartei oder in einem anderen Staat ansässig ist oder die Staatsangehörigkeit einer Vertragspartei oder eines anderen Staates besitzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Geltungsbereich des Übereinkommens",
      "section": "2",
      "title": "Art. 2 Unter das Übereinkommen fallende Steuern",
      "content": "1) Dieses Übereinkommen gilt:\na) für die folgenden Steuern:\ni) Steuern vom Einkommen oder vom Gewinn,\nii) Steuern von Gewinnen aus der Veräusserung von Vermögen, die getrennt von der Steuer vom Einkommen oder vom Gewinn erhoben werden,\niii) Steuern vom Vermögen,\ndie für Rechnung einer Vertragspartei erhoben werden; und\nb) für die folgenden Steuern:\ni) Steuern, die für Rechnung der politischen Unterabteilungen oder lokalen Gebietskörperschaften einer Vertragspartei vom Einkommen, vom Gewinn, von Gewinnen aus der Veräusserung von Vermögen oder vom Vermögen erhoben werden,\nii) Pflichtbeiträge zur Sozialversicherung, die an den Staat oder an öffentlich-rechtliche Sozialversicherungseinrichtungen zu zahlen sind,\niii) Steuern anderer Art, ausgenommen Zölle, die für Rechnung einer Vertragspartei erhoben werden, nämlich:\nA. Nachlass-, Erbschafts- und Schenkungssteuern,\nB. Steuern vom unbeweglichen Vermögen,\nC. allgemeine Verbrauchssteuern wie Mehrwert- und Umsatzsteuern,\nD. besondere Steuern auf Waren und Dienstleistungen wie Verbrauchssteuern,\nE. Steuern für die Benutzung von oder das Eigentum an Kraftfahrzeugen,\nF. Steuern für die Benutzung von oder das Eigentum an beweglichem Vermögen mit Ausnahme von Kraftfahrzeugen,\nG. alle anderen Steuern,\niv) die unter die in Ziff. iii genannten Kategorien fallenden Steuern, die für Rechnung der politischen Unterabteilungen oder lokalen Gebietskörperschaften einer Vertragspartei erhoben werden.\n2) Die bestehenden Steuern, für die das Übereinkommen gilt, sind in Anlage A unter den in Abs. 1 genannten Kategorien aufgelistet.\n3) Die Vertragsparteien notifizieren dem Generalsekretär des Europarats oder dem Generalsekretär der OECD (im Folgenden als \"Verwahrer\" bezeichnet) jede Änderung der Anlage A, die wegen einer Änderung der in Abs. 2 erwähnten Liste vorzunehmen ist. Die Änderung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation bei dem Verwahrer folgt.\n4) Das Übereinkommen gilt auch für alle Steuern gleicher oder im Wesentlichen ähnlicher Art - und zwar mit Wirkung vom Zeitpunkt ihrer Einführung -, die in einer Vertragspartei nach dem Inkrafttreten des Übereinkommens für diese Vertragspartei neben den in Anlage A aufgelisteten bestehenden Steuern oder an deren Stelle erhoben werden; in diesem Fall notifiziert die betreffende Vertragspartei einem der Verwahrer die Einführung der betreffenden Steuer.\nKapitel II\nAllgemeine Begriffsbestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Begriffsbestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Übereinkommens, wenn der Zusammenhang nichts anderes erfordert:\na) bedeuten die Ausdrücke \"ersuchender Staat\" und \"ersuchter Staat\" eine Vertragspartei, die um Amtshilfe in Steuersachen ersucht, beziehungsweise eine Vertragspartei, die um solche Amtshilfe ersucht wird;\nb) bedeutet der Ausdruck \"Steuer\" jede Steuer oder jeden Sozialversicherungsbeitrag, für die beziehungsweise den das Übereinkommen nach Art. 2 gilt;\nc) bedeutet der Ausdruck \"Steuerforderung\" jeden Steuerbetrag, die darauf entfallenden Zinsen sowie die damit zusammenhängenden Geldbussen und Vollstreckungskosten, die geschuldet werden und noch nicht gezahlt worden sind;\nd) bedeutet der Ausdruck \"zuständige Behörde\" die in Anlage B aufgelisteten Personen und Behörden;\ne) bedeutet der Ausdruck \"Staatsangehöriger\" in Bezug auf eine Vertragspartei:\ni) alle natürlichen Personen, welche die Staatsangehörigkeit der betreffenden Vertragspartei besitzen, und\nii) alle juristischen Personen, Personengesellschaften oder anderen Personenvereinigungen sowie alle Rechtsträger, die nach dem in der betreffenden Vertragspartei geltenden Recht errichtet worden sind.\nFür jede Vertragspartei, die eine diesbezügliche Erklärung abgegeben hat, haben die vorstehenden Ausdrücke die Bedeutung, die sich aus der jeweiligen Begriffsbestimmung in Anlage C ergibt.\n2) Bei der Anwendung des Übereinkommens durch eine Vertragspartei hat, wenn der Zusammenhang nichts anderes erfordert, jeder im Übereinkommen nicht definierte Ausdruck die Bedeutung, die ihm nach dem Recht der betreffenden Vertragspartei über die Steuern zukommt, die unter das Übereinkommen fallen.\n3) Die Vertragsparteien notifizieren einem der Verwahrer jede Änderung, die an den Anlagen B und C vorzunehmen ist. Die Änderung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation bei dem betreffenden Verwahrer folgt.\nKapitel III\nFormen der Amtshilfe\nAbschnitt I\nInformationsaustausch"
    },
    {
      "provision_ref": "art4",
      "chapter": "Informationsaustausch",
      "section": "4",
      "title": "Art. 4 Allgemeine Bestimmungen",
      "content": "1) Die Vertragsparteien tauschen alle Informationen aus, insbesondere wie in diesem Abschnitt vorgesehen, die für die Anwendung beziehungsweise Durchsetzung ihres innerstaatlichen Rechts betreffend die unter dieses Übereinkommen fallenden Steuern voraussichtlich erheblich sind.\n2) Gestrichen\n3) Jede Vertragspartei kann durch eine an einen der Verwahrer gerichtete Erklärung anzeigen, dass ihre Behörden in Übereinstimmung mit ihren innerstaatlichen Rechtsvorschriften die betroffene ansässige Person oder den betroffenen Staatsangehörigen unterrichten können, bevor sie nach den Art. 5 und 7 Informationen über sie beziehungsweise ihn übermitteln."
    },
    {
      "provision_ref": "art5",
      "chapter": "Informationsaustausch",
      "section": "5",
      "title": "Art. 5 Informationsaustausch auf Ersuchen",
      "content": "1) Auf Ersuchen des ersuchenden Staates erteilt der ersuchte Staat dem ersuchenden Staat alle in Art. 4 genannten Informationen über bestimmte Personen oder Transaktionen.\n2) Reichen die in den Steuerakten des ersuchten Staates vorhandenen Informationen nicht aus, um dem Informationsersuchen zu entsprechen, so trifft dieser Staat alle erforderlichen Massnahmen, um dem ersuchenden Staat die erbetenen Informationen zu erteilen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Informationsaustausch",
      "section": "6",
      "title": "Art. 6 Automatischer Informationsaustausch",
      "content": "Für Fallkategorien und nach Verfahren, die sie einvernehmlich festlegen, tauschen zwei oder mehr Vertragsparteien die in Art. 4 genannten Informationen automatisch aus."
    },
    {
      "provision_ref": "art7",
      "chapter": "Informationsaustausch",
      "section": "7",
      "title": "Art. 7 Spontaner Informationsaustausch",
      "content": "1) In den folgenden Fällen übermittelt eine Vertragspartei einer anderen Vertragspartei ohne vorheriges Ersuchen Informationen, die ihr bekannt geworden sind:\na) wenn die eine Vertragspartei Gründe für die Vermutung einer Steuerverkürzung in der anderen Vertragspartei hat;\nb) wenn ein Steuerpflichtiger in der einen Vertragspartei eine Steuerermässigung oder Steuerbefreiung erhält, die eine Steuererhöhung oder eine Besteuerung in der anderen Vertragspartei zur Folge haben würde;\nc) bei Geschäftsbeziehungen zwischen einem Steuerpflichtigen einer Vertragspartei und einem Steuerpflichtigen einer anderen Vertragspartei, die über ein oder mehrere weitere Länder in einer Weise geleitet werden, die in einer der beiden oder in beiden Vertragsparteien zur Steuerersparnis führen kann;\nd) wenn eine Vertragspartei Gründe für die Vermutung einer Steuerersparnis durch künstliche Gewinnverlagerungen innerhalb eines Konzerns hat;\ne) wenn im Zusammenhang mit Informationen, die der einen Vertragspartei von der anderen Vertragspartei übermittelt worden sind, ein Sachverhalt ermittelt worden ist, der für die Steuerfestsetzung in der anderen Vertragspartei erheblich sein kann.\n2) Jede Vertragspartei trifft die Massnahmen und führt die Verfahren durch, die erforderlich sind, um sicherzustellen, dass die in Abs. 1 genannten Informationen für die Weiterleitung an eine andere Vertragspartei zur Verfügung gestellt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "Informationsaustausch",
      "section": "8",
      "title": "Art. 8 Gleichzeitige Steuerprüfungen",
      "content": "1) Zwei oder mehr Vertragsparteien konsultieren einander auf Ersuchen einer von ihnen, um die Fälle, in denen gleichzeitige Steuerprüfungen stattfinden sollen, und die entsprechenden Verfahren festzulegen. Jede betroffene Vertragspartei entscheidet, ob sie an einer bestimmten gleichzeitigen Steuerprüfung teilnehmen will.\n2) Im Sinne dieses Übereinkommens bedeutet \"gleichzeitige Steuerprüfung\" eine Vereinbarung zwischen zwei oder mehr Vertragsparteien, gleichzeitig im jeweils eigenen Hoheitsgebiet die steuerlichen Verhältnisse einer Person oder mehrerer Personen, an denen sie ein gemeinsames oder ergänzendes Interesse haben, zu prüfen, um die auf diesem Wege gewonnenen sachdienlichen Informationen auszutauschen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Informationsaustausch",
      "section": "9",
      "title": "Art. 9 Steuerprüfungen im Ausland",
      "content": "1) Auf Ersuchen der zuständigen Behörde des ersuchenden Staates kann die zuständige Behörde des ersuchten Staates gestatten, dass Vertreter der zuständigen Behörde des ersuchenden Staates während des relevanten Teils einer Steuerprüfung im ersuchten Staat anwesend sind.\n2) Ist dem Ersuchen stattgegeben worden, so unterrichtet die zuständige Behörde des ersuchten Staates so bald wie möglich die zuständige Behörde des ersuchenden Staates über Zeitpunkt und Ort der Prüfung, über die mit der Durchführung der Prüfung beauftragte Behörde oder den damit beauftragten Bediensteten sowie über die vom ersuchten Staat für die Durchführung der Prüfung vorgeschriebenen Verfahren und Bedingungen. Alle Entscheidungen im Zusammenhang mit der Durchführung der Steuerprüfung trifft der ersuchte Staat.\n3) Eine Vertragspartei kann einen der Verwahrer von ihrer Absicht unterrichten, Ersuchen nach Abs. 1 in der Regel nicht anzunehmen. Eine solche Erklärung kann jederzeit abgegeben oder widerrufen werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "Informationsaustausch",
      "section": "10",
      "title": "Art. 10 Widersprüchliche Informationen",
      "content": "Erhält eine Vertragspartei von einer anderen Vertragspartei Informationen über die steuerlichen Verhältnisse einer Person, die nach ihrer Auffassung zu den ihr zur Verfügung stehenden Informationen in Widerspruch stehen, so unterrichtet sie davon die Vertragspartei, welche die Informationen erteilt hat.\nAbschnitt II\nAmtshilfe bei der Vollstreckung"
    },
    {
      "provision_ref": "art11",
      "chapter": "Amtshilfe bei der Vollstreckung",
      "section": "11",
      "title": "Art. 11 Vollstreckung von Steuerforderungen",
      "content": "1) Auf Ersuchen des ersuchenden Staates trifft der ersuchte Staat vorbehaltlich der Art. 14 und 15 die erforderlichen Massnahmen, um die Steuerforderungen des erstgenannten Staates zu vollstrecken, als handele es sich um seine eigenen Steuerforderungen.\n2) Abs. 1 gilt nur für Steuerforderungen, für die ein Titel besteht, der ihre Vollstreckung im ersuchenden Staat ermöglicht, und die, sofern zwischen den betreffenden Vertragsparteien nichts anderes vereinbart ist, nicht angefochten werden.\nRichtet sich die Forderung jedoch gegen eine Person, die nicht im ersuchenden Staat ansässig ist, so gilt Abs. 1 nur, sofern zwischen den betreffenden Vertragsparteien nichts anderes vereinbart ist, wenn die Forderung nicht mehr angefochten werden kann.\n3) Die Verpflichtung zur Amtshilfe bei der Vollstreckung von Steuerforderungen betreffend einen Erblasser oder seinen Nachlass beschränkt sich auf den Wert des Nachlasses oder desjenigen Teils des Vermögens, der auf jeden Nachlassbegünstigten entfällt, je nachdem, ob die Forderung aus dem Nachlass oder von den Nachlassbegünstigtenzu vollstrecken ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "Amtshilfe bei der Vollstreckung",
      "section": "12",
      "title": "Art. 12 Sicherungsmassnahmen",
      "content": "Auf Ersuchen des ersuchenden Staates trifft der ersuchte Staat zum Zweck der Vollstreckung eines Steuerbetrags Sicherungsmassnahmen, selbst wenn die Forderung angefochten wird oder für sie noch kein Vollstreckungstitel besteht."
    },
    {
      "provision_ref": "art13",
      "chapter": "Amtshilfe bei der Vollstreckung",
      "section": "13",
      "title": "Art. 13 Dem Ersuchen beizufügende Schriftstücke",
      "content": "1) Dem Amtshilfeersuchen nach diesem Abschnitt ist Folgendes beizufügen:\na) eine Erklärung, dass die Steuerforderung eine unter das Übereinkommen fallende Steuer betrifft und, im Fall der Vollstreckung, dass die Steuerforderung vorbehaltlich des Art. 11 Abs. 2 nicht angefochten wird oder nicht angefochten werden kann;\nb) eine amtliche Ausfertigung des Titels, der die Vollstreckung im ersuchenden Staat ermöglicht; und\nc) sonstige für die Vollstreckung beziehungsweise die Sicherungsmassnahmen erforderliche Schriftstücke.\n2) Der Titel, der die Vollstreckung im ersuchenden Staat ermöglicht, wird gegebenenfalls und in Übereinstimmung mit den im ersuchten Staat geltenden Bestimmungen nach Eingang des Amtshilfeersuchens so bald wie möglich angenommen, anerkannt, ergänzt oder ersetzt durch einen Titel, der die Vollstreckung im ersuchten Staat ermöglicht."
    },
    {
      "provision_ref": "art14",
      "chapter": "Amtshilfe bei der Vollstreckung",
      "section": "14",
      "title": "Art. 14 Fristen",
      "content": "1) Fragen im Zusammenhang mit den Fristen, nach deren Ablauf Steuerforderungen nicht mehr vollstreckt werden können, werden nach dem Recht des ersuchenden Staates geregelt. Das Amtshilfeersuchen muss genaue Angaben über diese Fristen enthalten.\n2) Die vom ersuchten Staat aufgrund eines Amtshilfeersuchens durchgeführten Vollstreckungsmassnahmen, die nach dem Recht dieses Staates eine Hemmung oder Unterbrechung der in Abs. 1 genannten Fristen bewirken würden, entfalten diese Wirkung auch nach dem Recht des ersuchenden Staates. Der ersuchte Staat unterrichtet den ersuchenden Staat über derartige Massnahmen.\n3) Der ersuchte Staat ist in keinem Fall verpflichtet, einem Amtshilfeersuchen nachzukommen, das später als 15 Jahre ab dem Datum des ursprünglichen Vollstreckungstitels übermittelt wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "Amtshilfe bei der Vollstreckung",
      "section": "15",
      "title": "Art. 15 Bevorzugung",
      "content": "Steuerforderungen, bei deren Vollstreckung Amtshilfe geleistet wird, geniessen im ersuchten Staat nicht die Bevorzugung, die den Steuerforderungen dieses Staates besonders gewährt wird, selbst wenn das angewandte Vollstreckungsverfahren demjenigen für seine eigenen Steuerforderungen entspricht."
    },
    {
      "provision_ref": "art16",
      "chapter": "Amtshilfe bei der Vollstreckung",
      "section": "16",
      "title": "Art. 16 Zahlungsaufschub",
      "content": "Der ersuchte Staat kann einen Zahlungsaufschub oder Ratenzahlungen gestatten, wenn sein Recht oder seine Verwaltungspraxis dies in ähnlichen Fällen zulässt; er unterrichtet hierüber jedoch den ersuchenden Staat im Voraus.\nAbschnitt III\nZustellung von Schriftstücken"
    },
    {
      "provision_ref": "art17",
      "chapter": "Zustellung von Schriftstücken",
      "section": "17",
      "title": "Art. 17 Zustellung von Schriftstücken",
      "content": "1) Auf Ersuchen des ersuchenden Staates stellt der ersuchte Staat dem Empfänger die Schriftstücke, einschliesslich derjenigen zu Gerichtsentscheidungen, zu, die aus dem ersuchenden Staat stammen und eine unter das Übereinkommen fallende Steuer betreffen.\n2) Der ersuchte Staat nimmt die Zustellung von Schriftstücken wie folgt vor:\na) in einer Form, die sein innerstaatliches Recht für die Zustellung im Wesentlichen ähnlicher Schriftstücke vorschreibt;\nb) soweit möglich in einer besonderen vom ersuchenden Staat gewünschten Form oder in einer dieser am nächsten kommenden Form, die das innerstaatliche Recht des ersuchten Staates vorsieht.\n3) Eine Vertragspartei kann die Zustellung von Schriftstücken an eine Person im Hoheitsgebiet einer anderen Vertragspartei unmittelbar durch die Post vornehmen.\n4) Dieses Übereinkommen ist nicht so auszulegen, als bewirke es die Nichtigkeit einer durch eine Vertragspartei in Übereinstimmung mit ihrem Recht vorgenommenen Zustellung von Schriftstücken.\n5) Wird ein Schriftstück nach diesem Artikel zugestellt, so braucht keine Übersetzung beigefügt zu werden. Ist jedoch der ersuchte Staat überzeugt, dass der Empfänger die Sprache, in der das Schriftstück abgefasst ist, nicht versteht, so veranlasst der ersuchte Staat die Übersetzung in seine Amtssprache oder eine seiner Amtssprachen oder die Anfertigung einer Kurzfassung in seiner Amtssprache oder einer seiner Amtssprachen. Andernfalls kann er den ersuchenden Staat bitten, das Schriftstück entweder in eine der Amtssprachen des ersuchten Staates, des Europarats oder der OECD übersetzen oder eine Kurzfassung in einer dieser Sprachen beifügen zu lassen.\nKapitel IV\nFür alle Formen der Amtshilfe geltende Bestimmungen"
    },
    {
      "provision_ref": "art18",
      "chapter": "Für alle Formen der Amtshilfe geltende Bestimmungen",
      "section": "18",
      "title": "Art. 18 Vom ersuchenden Staat zu erteilende Informationen",
      "content": "1) Ein Amtshilfeersuchen enthält, soweit erforderlich:\na) Angaben über die Behörde oder Stelle, von der das durch die zuständige Behörde gestellte Ersuchen ausgeht;\nb) den Namen, die Anschrift oder alle sonstigen Angaben, welche die Identifizierung der Person, derentwegen das Ersuchen gestellt wird, ermöglichen;\nc) bei einem Informationsersuchen Angaben über die Form, in welcher der ersuchende Staat die Informationen erteilt bekommen möchte, damit sie seinen Erfordernissen entsprechen;\nd) bei einem Ersuchen um Amtshilfe bei der Vollstreckung oder bei Sicherungsmassnahmen Angaben über die Art der Steuerforderung, die Bestandteile der Steuerforderung und die Vermögenswerte, aus denen die Steuerforderung vollstreckt werden kann;\ne) bei einem Ersuchen um Zustellung von Schriftstücken Angaben über die Art und den Gegenstand des zuzustellenden Schriftstücks;\nf) Angaben darüber, ob das Ersuchen dem Recht und der Verwaltungspraxis des ersuchenden Staates entspricht und ob es unter Berücksichtigung der Erfordernisse des Art. 21 Abs. 2 Bst. g gerechtfertigt ist.\n2) Sobald dem ersuchenden Staat weitere im Zusammenhang mit dem Amtshilfeersuchen sachdienliche Informationen zur Kenntnis gelangen, übermittelt er sie dem ersuchten Staat."
    },
    {
      "provision_ref": "art19",
      "chapter": "Für alle Formen der Amtshilfe geltende Bestimmungen",
      "section": "19",
      "title": "Art. 19",
      "content": "Gestrichen"
    },
    {
      "provision_ref": "art20",
      "chapter": "Für alle Formen der Amtshilfe geltende Bestimmungen",
      "section": "20",
      "title": "Art. 20 Beantwortung des Amtshilfeersuchens",
      "content": "1) Wird dem Amtshilfeersuchen entsprochen, so unterrichtet der ersuchte Staat den ersuchenden Staat so bald wie möglich über die getroffenen Massnahmen und das Ergebnis der Amtshilfe.\n2) Wird das Ersuchen abgelehnt, so unterrichtet der ersuchte Staat den ersuchenden Staat so bald wie möglich über seine Entscheidung und deren Gründe.\n3) Hat der ersuchende Staat bei einem Informationsersuchen angegeben, in welcher Form er die Informationen erteilt haben möchte, und ist der ersuchte Staat in der Lage, dem zu entsprechen, so erteilt der ersuchte Staat die Informationen in der gewünschten Form."
    },
    {
      "provision_ref": "art21",
      "chapter": "Für alle Formen der Amtshilfe geltende Bestimmungen",
      "section": "21",
      "title": "Art. 21 Schutz der Person und Grenzen der Verpflichtung zur Leistung von Amtshilfe",
      "content": "1) Dieses Übereinkommen berührt nicht die Rechte und Sicherheiten, die Personen durch das Recht oder die Verwaltungspraxis des ersuchten Staates gewährt werden.\n2) Mit Ausnahme des Art. 14 ist dieses Übereinkommen nicht so auszulegen, als verpflichte es den ersuchten Staat:\na) Massnahmen durchzuführen, die von seinem eigenen Recht oder seiner eigenen Verwaltungspraxis oder dem Recht oder der Verwaltungspraxis des ersuchenden Staates abweichen;\nb) Massnahmen durchzuführen, die der öffentlichen Ordnung (ordre public) widersprächen;\nc) Informationen zu erteilen, die nach seinem eigenen Recht oder seiner eigenen Verwaltungspraxis oder nach dem Recht des ersuchenden Staates oder dessen Verwaltungspraxis nicht beschafft werden können;\nd) Informationen zu erteilen, die ein Handels-, Industrie-, Gewerbe- oder Berufsgeheimnis oder ein Geschäftsverfahren preisgeben würden oder deren Preisgabe der öffentlichen Ordnung (ordre public) widerspräche;\ne) Amtshilfe zu leisten, wenn und soweit nach seiner Auffassung die Besteuerung im ersuchenden Staat im Widerspruch zu allgemein anerkannten Besteuerungsgrundsätzen, zu einem Abkommen zur Vermeidung der Doppelbesteuerung oder zu einem anderen Abkommen, das der ersuchte Staat mit dem ersuchenden Staat geschlossen hat, steht;\nf) für die Zwecke der Anwendung beziehungsweise Durchsetzung einer Bestimmung des Steuerrechts des ersuchenden Staates oder der Erfüllung einer damit zusammenhängenden Verpflichtung Amtshilfe zu leisten, die einen Staatsangehörigen des ersuchten Staates gegenüber einem Staatsangehörigen des ersuchenden Staates, der sich in der gleichen Situation befindet, benachteiligt;\ng) Amtshilfe zu leisten, wenn der ersuchende Staat nicht alle angemessenen und nach seinem Recht oder seiner Verwaltungspraxis zur Verfügung stehenden Massnahmen ausgeschöpft hat, es sei denn, das Zurückgreifen auf diese Massnahmen würde unverhältnismässig grosse Schwierigkeiten mit sich bringen;\nh) Amtshilfe bei der Vollstreckung in den Fällen zu leisten, in denen der Verwaltungsaufwand für diesen Staat in einem eindeutigen Missverhältnis zu dem Nutzen steht, den der ersuchende Staat dadurch erlangt.\n3) Ersucht der ersuchende Staat nach diesem Übereinkommen um Informationen, so nutzt der ersuchte Staat die ihm zur Verfügung stehenden Möglichkeiten zur Beschaffung der erbetenen Informationen, selbst wenn der ersuchte Staat diese Informationen für seine eigenen steuerlichen Zwecke nicht benötigt. Die im vorstehenden Satz enthaltene Verpflichtung unterliegt den in dem Übereinkommen enthaltenen Beschränkungen, jedoch sind diese Beschränkungen, insbesondere diejenigen der Abs. 1 und 2, in keinem Fall so auszulegen, dass ein ersuchter Staat die Erteilung von Informationen nur deshalb ablehnen kann, weil er kein innerstaatliches Interesse an diesen Informationen hat.\n4) Die Bestimmungen dieses Übereinkommens, insbesondere diejenigen der Abs. 1 und 2, sind in keinem Fall so auszulegen, dass ein ersuchter Staat die Erteilung von Informationen nur deshalb ablehnen kann, weil sich die Informationen bei einer Bank, einem sonstigen Finanzinstitut, einem Bevollmächtigten, Vertreter oder Treuhänder befinden oder sich auf Eigentumsanteile an einer Person beziehen."
    },
    {
      "provision_ref": "art22",
      "chapter": "Für alle Formen der Amtshilfe geltende Bestimmungen",
      "section": "22",
      "title": "Art. 22 Geheimhaltung",
      "content": "1) Alle Informationen, die eine Vertragspartei nach diesem Übereinkommen erhalten hat, sind ebenso geheim zu halten und zu schützen wie die Informationen, die sie nach ihrem innerstaatlichen Recht erhalten hat; soweit dies für die Sicherstellung des erforderlichen Schutzniveaus der personenbezogenen Daten notwendig ist, sind die Informationen ferner nach den Schutzbestimmungen geheim zu halten und zu schützen, die von der erteilenden Vertragspartei als nach ihrem innerstaatlichen Recht erforderlich bezeichnet werden können.\n2) Diese Informationen dürfen in jedem Fall nur den Personen oder Behörden (einschliesslich der Gerichte und Verwaltungs- oder Aufsichtsbehörden) zugänglich gemacht werden, die mit der Festsetzung, Erhebung, Vollstreckung oder Strafverfolgung oder der Entscheidung über Rechtsmittel hinsichtlich der Steuern dieser Vertragspartei oder mit der Aufsicht darüber befasst sind. Nur die genannten Personen oder Behörden dürfen die Informationen verwenden, und zwar nur für diese Zwecke. Sie dürfen sie jedoch ungeachtet des Abs. 1 in einem öffentlichen Gerichtsverfahren oder in einer Gerichtsentscheidung im Zusammenhang mit diesen Steuern offenlegen.\n3) Hat eine Vertragspartei einen in Art. 30 Abs. 1 Bst. a vorgesehenen Vorbehalt angebracht, so verwenden alle anderen Vertragsparteien, die Informationen von dieser Vertragspartei erhalten, diese nicht für eine Steuer einer Kategorie, die unter diesen Vorbehalt fällt. Ebenso verwendet die Vertragspartei, die den Vorbehalt angebracht hat, aufgrund des Übereinkommens erhaltene Informationen nicht für eine Steuer einer Kategorie, die unter diesen Vorbehalt fällt.\n4) Ungeachtet der Abs. 1, 2 und 3 können Informationen, die eine Vertragspartei erhalten hat, auch für andere Zwecke verwendet werden, sofern diese Informationen nach dem Recht der erteilenden Vertragspartei für diese anderen Zwecke verwendet werden dürfen und die zuständige Behörde dieser Vertragspartei diese Verwendung gestattet. Informationen, die eine Vertragspartei einer anderen Vertragspartei erteilt, können von letzterer nach vorheriger Zustimmung durch die zuständige Behörde der erstgenannten Vertragspartei an eine dritte Vertragspartei weitergeleitet werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "Für alle Formen der Amtshilfe geltende Bestimmungen",
      "section": "23",
      "title": "Art. 23 Rechtsbehelfe",
      "content": "1) Rechtsbehelfe gegen die vom ersuchten Staat nach diesem Übereinkommen ergriffenen Massnahmen sind nur bei der zuständigen Stelle dieses Staates einzulegen.\n2) Rechtsbehelfe gegen die vom ersuchenden Staat nach diesem Übereinkommen ergriffenen Massnahmen, insbesondere diejenigen, die hinsichtlich der Vollstreckung das Bestehen oder die Höhe der Steuerforderung oder den Vollstreckungstitel betreffen, sind nur bei der zuständigen Stelle dieses Staates einzulegen. Wird ein solcher Rechtsbehelf eingelegt, so unterrichtet der ersuchende Staat den ersuchten Staat; dieser setzt das Vollstreckungsverfahren aus, bis die Entscheidung der betreffenden Stelle vorliegt. Auf Wunsch des ersuchenden Staates trifft jedoch der ersuchte Staat Sicherungsmassnahmen zur Gewährleistung der Vollstreckung. Der ersuchte Staat kann auch von jedem Beteiligten von dem Rechtsbehelf unterrichtet werden. Nach Eingang der entsprechenden Mitteilung konsultiert der ersuchte Staat in dieser Angelegenheit gegebenenfalls den ersuchenden Staat.\n3) Sobald eine endgültige Entscheidung über den Rechtsbehelf getroffen ist, unterrichtet der ersuchte beziehungsweise der ersuchende Staat den jeweils anderen Staat von der Entscheidung und ihren Auswirkungen auf das Amtshilfeersuchen.\nKapitel V\nBesondere Bestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "Besondere Bestimmungen",
      "section": "24",
      "title": "Art. 24 Durchführung des Übereinkommens",
      "content": "1) Zur Durchführung dieses Übereinkommens verkehren die Vertragsparteien durch ihre jeweiligen zuständigen Behörden miteinander. Die zuständigen Behörden können zu diesem Zweck unmittelbar miteinander verkehren und nachgeordneten Behörden gestatten, für sie zu handeln. Die zuständigen Behörden von zwei oder mehr Vertragsparteien können sich über die Modalitäten der Anwendung des Übereinkommens untereinander einigen.\n2) Ist der ersuchte Staat der Auffassung, dass die Anwendung dieses Übereinkommens in einem bestimmten Fall schwerwiegende und unerwünschte Folgen haben würde, so konsultieren die zuständigen Behörden des ersuchten und des ersuchenden Staates einander und bemühen sich, die Situation in gegenseitigem Einvernehmen zu regeln.\n3) Ein Koordinierungsgremium, das sich aus Vertretern der zuständigen Behörden der Vertragsparteien zusammensetzt, überwacht unter der Leitung der OECD die Durchführung und Entwicklung dieses Übereinkommens. Zu diesem Zweck spricht das Koordinierungsgremium Empfehlungen über Massnahmen aus, die den allgemeinen Zielen des Übereinkommens förderlich sein können. Insbesondere dient es als Forum für die Untersuchung neuer Methoden und Verfahren zur Intensivierung der internationalen Zusammenarbeit in Steuersachen und kann gegebenenfalls Revisionen oder Änderungen des Übereinkommens empfehlen. Staaten, die das Übereinkommen unterzeichnet, aber noch nicht ratifiziert, angenommen oder genehmigt haben, sind berechtigt, bei den Sitzungen des Koordinierungsgremiums als Beobachter vertreten zu sein.\n4) Eine Vertragspartei kann bei dem Koordinierungsgremium Stellungnahmen zur Auslegung des Übereinkommens anfordern.\n5) Ergeben sich zwischen zwei oder mehr Vertragsparteien Schwierigkeiten oder Zweifel bezüglich der Durchführung oder Auslegung des Übereinkommens, so bemühen sich die zuständigen Behörden dieser Vertragsparteien, die Angelegenheit in gegenseitigem Einvernehmen zu regeln. Die Vereinbarung wird dem Koordinierungsgremium mitgeteilt.\n6) Der Generalsekretär der OECD unterrichtet die Vertragsparteien und die Unterzeichnerstaaten, die das Übereinkommen noch nicht ratifiziert, angenommen oder genehmigt haben, von den nach Abs. 4 von dem Koordinierungsgremium abgegebenen Stellungnahmen und den nach Abs. 5 in gegenseitigem Einvernehmen getroffenen Vereinbarungen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Besondere Bestimmungen",
      "section": "25",
      "title": "Art. 25 Sprache",
      "content": "Amtshilfeersuchen und die entsprechenden Antworten werden in einer der Amtssprachen der OECD und des Europarats oder in einer anderen von den betreffenden Vertragsparteien zweiseitig vereinbarten Sprache abgefasst."
    },
    {
      "provision_ref": "art26",
      "chapter": "Besondere Bestimmungen",
      "section": "26",
      "title": "Art. 26 Kosten",
      "content": "Wenn die betreffenden Vertragsparteien zweiseitig nichts anderes vereinbart haben:\na) gehen übliche bei der Leistung von Amtshilfe entstehende Kosten zu Lasten des ersuchten Staates;\nb) gehen aussergewöhnliche bei der Leistung von Amtshilfe entstehende Kosten zu Lasten des ersuchenden Staates.\nKapitel VI\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Andere völkerrechtliche Übereinkünfte",
      "content": "1) Die in diesem Übereinkommen vorgesehenen Möglichkeiten der Amtshilfe beschränken nicht die Möglichkeiten, die in bestehenden oder künftigen völkerrechtlichen Übereinkünften zwischen den betroffenen Vertragsparteien oder in sonstigen die Zusammenarbeit in Steuersachen betreffenden Rechtsinstrumenten vorgesehen sind, noch werden sie von diesen beschränkt.\n2) Ungeachtet des Abs. 1 können die Vertragsparteien, die Mitgliedstaaten der Europäischen Union sind, in ihren gegenseitigen Beziehungen die durch das Übereinkommen vorgesehenen Möglichkeiten der Amtshilfe insoweit anwenden, als diese eine umfassendere Zusammenarbeit gestatten als die Möglichkeiten, die durch die anzuwendenden Regeln der Europäischen Union geboten werden."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Unterzeichnung und Inkrafttreten des Übereinkommens",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats und die Mitgliedstaaten der OECD zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden bei einem der Verwahrer hinterlegt.\n2) Dieses Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem fünf Staaten nach Abs. 1 ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein.\n3) Für jeden Mitgliedstaat des Europarats beziehungsweise jeden Mitgliedstaat der OECD, der später seine Zustimmung ausdrückt, durch dieses Übereinkommen gebunden zu sein, tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt.\n4) Jeder Mitgliedstaat des Europarats beziehungsweise jeder Mitgliedstaat der OECD, der nach dem Inkrafttreten des am 27. Mai 2010 zur Unterzeichnung aufgelegten Protokolls zur Änderung des Übereinkommens (im Folgenden als \"Protokoll von 2010\" bezeichnet) Vertragspartei des Übereinkommens wird, ist Vertragspartei des Übereinkommens in der durch das genannte Protokoll geänderten Fassung, sofern er nicht in einer an einen der Verwahrer gerichteten schriftlichen Mitteilung eine andere Absicht bekundet.\n5) Nach Inkrafttreten des Protokolls von 2010 kann jeder Staat, der nicht Mitglied des Europarats oder der OECD ist, darum ersuchen, zur Unterzeichnung und Ratifikation dieses Übereinkommens in der durch das Protokoll von 2010 geänderten Fassung eingeladen zu werden. Jedes diesbezügliche Ersuchen ist an einen der Verwahrer zu richten, der es an die Vertragsparteien weiterleitet. Der Verwahrer unterrichtet zudem das Ministerkomitee des Europarats und den Rat der OECD. Die Entscheidung, ersuchende Staaten einzuladen, Vertragsparteien des Übereinkommens zu werden, wird einvernehmlich von den Vertragsparteien des Übereinkommens durch das Koordinierungsgremium getroffen. Für jeden Staat, der das Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung in Übereinstimmung mit diesem Absatz ratifiziert, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Ratifikationsurkunde bei einem der Verwahrer folgt.\n6) Dieses Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung gilt für die Amtshilfe im Zusammenhang mit Besteuerungszeiträumen, die am oder nach dem 1. Januar des Jahres beginnen, das auf das Jahr folgt, in dem das Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung für eine Vertragspartei in Kraft getreten ist, oder, wenn es keinen Besteuerungszeitraum gibt, für die Amtshilfe im Zusammenhang mit Steuerverbindlichkeiten, die am oder nach dem 1. Januar des Jahres entstehen, das auf das Jahr folgt, in dem das Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung für eine Vertragspartei in Kraft getreten ist. Zwei oder mehr Vertragsparteien können in gegenseitigem Einvernehmen vereinbaren, dass das Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung für die Amtshilfe im Zusammenhang mit früheren Besteuerungszeiträumen oder Steuerverbindlichkeiten gilt.\n7) Ungeachtet des Abs. 6 gilt dieses Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung für Steuersachen im Zusammenhang mit vorsätzlichem Verhalten, das nach dem Strafrecht der ersuchenden Vertragspartei der strafrechtlichen Verfolgung unterliegt, und zwar ab dem Zeitpunkt des Inkrafttretens für eine Vertragspartei im Zusammenhang mit früheren Besteuerungszeiträumen oder Steuerverbindlichkeiten."
    },
    {
      "provision_ref": "art29",
      "chapter": "Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Räumlicher Geltungsbereich des Übereinkommens",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jeder Staat kann jederzeit danach durch eine an einen der Verwahrer gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Übereinkommen tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung bei dem Verwahrer folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an einen der Verwahrer gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation bei dem Verwahrer folgt."
    },
    {
      "provision_ref": "art30",
      "chapter": "Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Vorbehalte",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde oder jederzeit danach erklären, dass er sich das Recht vorbehält:\na) in keiner Form Amtshilfe zu leisten hinsichtlich Steuern anderer Vertragsparteien, die unter eine der in Art. 2 Abs. 1 Bst. b aufgelisteten Kategorien fallen, es sei denn, er hat innerstaatliche Steuern, die unter die betreffende Kategorie fallen, in Anlage A des Übereinkommens aufgenommen;\nb) in Bezug auf alle in Art. 2 Abs. 1 aufgelisteten Steuern oder nur in Bezug auf Steuern, die unter eine oder mehrere der in Art. 2 Abs. 1 aufgelisteten Kategorien fallen, keine Amtshilfe zu leisten bei der Vollstreckung jeglicher Steuerforderungen oder bei der Vollstreckung von Geldbussen;\nc) keine Amtshilfe zu leisten in Bezug auf jegliche Steuerforderungen, die im Zeitpunkt des Inkrafttretens des Übereinkommens für diesen Staat oder die, wenn früher ein Vorbehalt nach Bst. a oder b angebracht worden ist, im Zeitpunkt der Rücknahme dieses Vorbehalts hinsichtlich Steuern der betreffenden Kategorie bestehen;\nd) in Bezug auf alle in Art. 2 Abs. 1 aufgelisteten Steuern oder nur in Bezug auf Steuern, die unter eine oder mehrere der in Art. 2 Abs. 1 aufgelisteten Kategorien fallen, keine Amtshilfe zu leisten bei der Zustellung von Schriftstücken;\ne) die in Art. 17 Abs. 3 vorgesehene Zustellung von Schriftstücken durch die Post nicht zu gestatten;\nf) Art. 28 Abs. 7 ausschliesslich auf Amtshilfe im Zusammenhang mit Besteuerungszeiträumen anzuwenden, die am oder nach dem 1. Januar des dritten Jahres vor dem Jahr beginnen, in dem das Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung für eine Vertragspartei in Kraft getreten ist, oder, wenn es keinen Besteuerungszeitraum gibt, auf Amtshilfe im Zusammenhang mit Steuerverbindlichkeiten, die am oder nach dem 1. Januar des dritten Jahres entstehen, das dem Jahr vorangeht, in dem das Übereinkommen in der durch das Protokoll von 2010 geänderten Fassung für eine Vertragspartei in Kraft getreten ist.\n2) Weitere Vorbehalte sind nicht zulässig.\n3) Nach dem Inkrafttreten des Übereinkommens für eine Vertragspartei kann diese einen oder mehrere der in Abs. 1 aufgeführten Vorbehalte anbringen, den beziehungsweise die sie bei der Ratifikation, der Annahme oder der Genehmigung nicht angebracht hat. Diese Vorbehalte treten am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang des Vorbehalts bei einem der Verwahrer folgt.\n4) Jede Vertragspartei, die einen Vorbehalt nach den Abs. 1 und 3 angebracht hat, kann ihn durch eine an einen der Verwahrer gerichtete Notifikation ganz oder teilweise zurücknehmen. Die Rücknahme wird mit dem Eingang der Notifikation bei dem betreffenden Verwahrer wirksam.\n5) Eine Vertragspartei, die einen Vorbehalt zu einer Bestimmung dieses Übereinkommens angebracht hat, kann nicht verlangen, dass eine andere Vertragspartei diese Bestimmung anwendet; sie kann jedoch, wenn es sich um einen Teilvorbehalt handelt, die Anwendung der betreffenden Bestimmung insoweit verlangen, als sie selbst sie angenommen hat."
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Kündigung",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen jederzeit durch eine an einen der Verwahrer gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation bei dem Verwahrer folgt.\n3) Jede Vertragspartei, die das Übereinkommen kündigt, bleibt durch Art. 22 gebunden, solange sie Schriftstücke oder Informationen in ihrem Besitz behält, die sie aufgrund des Übereinkommens erhalten hat."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Die Verwahrer und ihre Aufgaben",
      "content": "1) Der Verwahrer, dem eine Handlung, Notifikation oder Mitteilung zur Kenntnis gebracht worden ist, notifiziert den Mitgliedstaaten des Europarats und den Mitgliedstaaten der OECD und jeder Vertragspartei dieses Übereinkommens:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Art. 28 und 29;\nd) jede nach Art. 4 Abs. 3 oder Art. 9 Abs. 3 abgegebene Erklärung und die Rücknahme jeder dieser Erklärungen;\ne) jeden nach Art. 30 angebrachten Vorbehalt und jede nach Art. 30 Abs. 4 erfolgte Rücknahme eines Vorbehalts;\nf) jede nach Art. 2 Abs. 3 oder 4, Art. 3 Abs. 3, Art. 29 oder Art. 31 Abs. 1 eingegangene Notifikation;\ng) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Übereinkommen.\n2) Der Verwahrer, bei dem nach Abs. 1 eine Mitteilung eingeht oder der nach Abs. 1 eine Notifikation vornimmt, unterrichtet den anderen Verwahrer unverzüglich hiervon.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen durch die Verwahrer am 1. Juni 2011 nach Art. X.4 des Änderungsprotokolls zum Übereinkommen über die gegenseitige Amtshilfe in Steuersachen in französischer und englischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in zwei Urschriften, von denen je eine im Archiv jeden Verwahrers hinterlegt wird. Die Verwahrer übermitteln allen Vertragsparteien des Übereinkommens in der durch das Protokoll geänderten Fassung sowie allen zum Beitritt berechtigten Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnlagen A bis C\nGeltungsbereich des Übereinkommens am\n1. Dezember 2016\nVertragsstaaten\nHinterlegung der Ratifikations-, Annahme- oder Beitrittsurkunde\nAlbanien\n08/08/2013\nAndorra\n25/08/2016\nArgentinien\n13/09/2012\nAserbaidschan\n29/05/2015\nAustralien\n30/08/2012\nBarbados\n04/07/2016\nBelgien\n08/12/2014\nBelize\n29/05/2013\nBrasilien\n01/06/2016\nBulgarien\n14/03/2016\nChina\n16/10/2015\nChile\n07/07/2016\nCosta Rica\n05/04/2013\nDänemark\n28/01/2011\nDeutschland\n28/08/2015\nEstland\n08/07/2014\nFinnland\n21/12/2010\nFrankreich\n13/12/2011\nGeorgien\n28/02/2011\nGhana\n29/05/2013\nGriechenland\n29/05/2013\nIndien\n21/02/2012\nIndonesien\n21/01/2015\nIrland\n29/05/2013\nIsland\n28/10/2011\nIsrael\n31/08/2016\nItalien\n17/01/2012\nJapan\n28/06/2013\nKamerun\n30/06/2015\nKanada\n21/11/2013\nKasachstan\n08/04/2015\nKolumbien\n19/03/2014\nKorea\n26/03/2012\nKroatien\n28/02/2014\nLettland\n15/07/2014\nLiechtenstein\n22/08/2016\nLitauen\n04/02/2014\nLuxemburg\n11/07/2014\nMalta\n29/05/2013\nMauritius\n31/08/2015\nMexiko\n23/05/2012\nMoldawien\n24/11/2011\nNauru\n28/06/2016\nNeuseeland\n21/11/2013\nNiederlande\n29/05/2013\nNigeria\n29/05/2015\nNiue\n06/06/2016\nNorwegen\n18/02/2011\nÖsterreich\n28/08/2014\nPolen\n22/06/2011\nPortugal\n17/11/2014\nRumänien\n11/07/2014\nRussland\n04/03/2015\nSamoa\n31/08/2016\nSan Marino\n28/08/2015\nSaudi Arabien\n17/12/2015\nSchweden\n27/05/2011\nSenegal\n31/08/2016\nSeychellen\n25/06/2015\nSingapur\n20/01/2016\nSlowakei\n21/11/2013\nSlowenien\n31/01/2011\nSpanien\n28/09/2012\nSt. Christoph und Nevis\n25/08/2016\nSt. Vincent und die Grenadinen\n31/08/2016\nSüdafrika\n21/11/2013\nTschechien\n11/10/2013\nTunesien\n31/10/2013\nUganda\n26/05/2016\nUkraine\n22/05/2013\nUngarn\n07/11/2014\nUruguay\n31/08/2016\nVereinigtes Königreich\n30/06/2011\nZypern\n19/12/2014\nVorbehalte, Erklärungen und Mitteilung\nLiechtensteins\nVorbehalte zu Art. 2 Abs. 1 Bst. b, den Art. 11 bis 16, Art. 17 und Art. 28 Abs. 7 des Amtshilfeübereinkommens:\n1. Liechtenstein leistet hinsichtlich der Steuern nach Art. 2 Abs. 1 Bst. b Ziff. ii bis iv des Amtshilfeübereinkommens in keiner Form Amtshilfe.\n2. Liechtenstein leistet hinsichtlich aller Steuern nach Art. 2 Abs. 1 des Amtshilfeübereinkommens keine Amtshilfe bei der Vollstreckung jeglicher Steuerforderungen oder bei der Vollstreckung von Geldbussen nach den Art. 11 bis 16 des Amtshilfeübereinkommens.\n3. Liechtenstein leistet hinsichtlich aller Steuern nach Art. 2 Abs. 1 des Amtshilfeübereinkommens keine Amtshilfe bei der Zustellung von Schriftstücken.\n4. Liechtenstein wendet Art. 28 Abs. 7 des Amtshilfeübereinkommens ausschliesslich an:\na) wenn es einen Besteuerungszeitraum gibt: auf Amtshilfe im Zusammenhang mit Besteuerungszeiträumen, die am oder nach dem 1. Januar des dritten Jahres vor dem Jahr beginnen, in dem das Amtshilfeübereinkommen für eine Vertragspartei in Kraft getreten ist,\nb) wenn es keinen Besteuerungszeitraum gibt: auf Amtshilfe im Zu-sammenhang mit Steuerverbindlichkeiten, die am oder nach dem 1. Januar des dritten Jahres entstehen, das dem Jahr vorangeht, in dem das Amtshilfeübereinkommen für eine Vertragspartei in Kraft getreten ist.\nErklärungen nach Art. 4 Abs. 3 und Art. 9 Abs. 3 des Amtshilfeübereinkommens:\n1. Liechtenstein erklärt gemäss Art. 4 Abs. 3 des Amtshilfeübereinkommens, dass die zuständige Behörde Liechtensteins betroffene Personen informieren kann, bevor sie einer anderen Vertragspartei Informationen in Übereinstimmung mit den Art. 5 und 7 des Amtshilfeübereinkommens übermittelt.\n2. Liechtenstein erklärt gemäss Art. 9 Abs. 3 des Amtshilfeübereinkommens, dass Liechtenstein Ersuchen, dass Vertreter der zuständigen Behörde des ersuchenden Staates während Steuerprüfungen in Liechtenstein anwesend sind, nicht stattgeben wird.\nMitteilung nach Art. 2 Abs. 2 des Amtshilfeübereinkommens:\nFür die Zwecke von Art. 2 Abs. 2 ist das Amtshilfeübereinkommen für Liechtenstein auf folgende Steuern anwendbar:\n1. Erwerbssteuer\n2. Ertragssteuer\n3. Grundstücksgewinnsteuer\n4. Vermögenssteuer\n1\nÜbersetzung des französischen Originaltextes.\n2\nRevidiert durch Änderungsprotokoll vom 27. Mai 2010, in Kraft seit 1. Juni 2011.\n3\nBericht und Antrag der Regierung Nr. 64/2016\n4\nDie Anlagen A bis C zum Übereinkommen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Sie sind in englischer und französischer Originalsprache auf der Internetseite des Europarats unter www.conventions.coe.int (Übereinkommen SEV Nr. 127 bzw. Protokoll SEV Nr. 208) abrufbar.\n5\nIn der Fassung des Änderungsprotokolls vom 27. Mai 2010.\n6\nEine aktualisierte Fassung des Geltungsbereichs ist auf der Internetseite des Europarats unter www.conventions.coe.int (Übereinkommen SEV Nr. 127 bzw. Protokoll SEV Nr. 208) abrufbar.\n7\nDie Vorbehalte und Erklärungen der übrigen Vertragsparteien werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Sie sind in englischer und französischer Sprache auf der Internetseite des Europarats unter www.conventions.coe.int (Übereinkommen SEV Nr. 127 bzw. Protokoll SEV Nr. 208) abrufbar."
    }
  ],
  "definitions": []
}
