{
  "id": "li-konso-1995068147",
  "type": "statute",
  "title": "Protokoll 47 über die Beseitigung technischer Handelshemmnisse für Wein",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068147",
  "description": "Protokoll 47 über die Beseitigung technischer Handelshemmnisse für Wein",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Präliminarbestimmungen",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieser Anlage bezeichnet der Ausdruck:\na) \"Vorschriften über den Handel mit Wein\": sämtliche in diesem Protokoll vorgesehenen Vorschriften;\nb) \"Zuständige Stelle\": jede Behörde oder Dienststelle, die von einer Vertragspartei mit der Kontrolle der Einhaltung der Vorschriften des Handels mit Wein beauftragt worden ist;\nc) \"Kontaktstelle\": die zuständige Behörde oder Dienststelle, die von einer Vertragspartei benannt worden ist, um für die geeigneten Verbindungen zu den Kontaktstellen oder anderen Vertragsparteien zu sorgen;\nd) \"Ersuchende Stelle\": die von einer Vertragspartei bezeichnete zuständige Behörde, die ein Amtshilfeersuchen im Regelungsbereich dieser Anlage stellt;\ne) \"Ersuchte Stelle\": die von einer Vertragspartei bezeichnete zuständige Dienststelle oder Behörde, an die ein Amtshilfeersuchen im Regelungsbereich dieser Anlage gerichtet wird;\nf) \"Zuwiderhandlungen\": alle Verstösse oder versuchten Verstösse gegen die Vorschriften für den Handel mit Wein."
    },
    {
      "provision_ref": "art2",
      "chapter": "Präliminarbestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Vertragsparteien leisten einander Amtshilfe in der Form und unter den Voraussetzungen, die in dieser Anlage vorgesehen sind. Die ordnungsgemässe Einhaltung der Vorschriften für den Handel mit Wein werden insbesondere durch Amtshilfe, Aufdeckung und Ermittlung von Zuwiderhandlungen gegen diese Vorschriften gewährleistet.\n2) Die Amtshilfe im Sinne dieser Anlage betrifft die Verwaltungsstellen der Vertragsparteien. Sie berührt nicht die Vorschriften über das Strafverfahren sowie die gegenseitige Rechtshilfe der Vertragsparteien in Strafsachen.\nTitel II\nVon den Vertragsparteien durchzuführende Kontrollen"
    },
    {
      "provision_ref": "art3",
      "chapter": "Von den Vertragsparteien durchzuführende Kontrollen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Vertragsparteien treffen die erforderlichen Massnahmen, um die Amtshilfe nach Massgabe von Art. 2 durch geeignete Kontrollen zu gewährleisten.\n2) Die Kontrollen werden entweder systematisch oder stichprobenartig durchgeführt. Bei stichprobenartigen Kontrollen stellen die Vertragsparteien durch die Anzahl, die Art und die Häufigkeit der Kontrollen sicher, dass diese Kontrollen repräsentativ sind.\n3) Die Vertragsparteien sorgen dafür, dass die zuständigen Stellen über Bedienstete in geeigneter Anzahl und mit geeigneter Qualifikation und Erfahrung für die wirksame Durchführung der in Abs. 1 genannten Kontrollen verfügen. Sie treffen geeignete Massnahmen, um die Tätigkeit der Bediensteten ihrer zuständigen Stellen zu erleichtern und insbesondere sicherzustellen, dass sie\n- Zugang zu den Rebflächen, den Anlagen zur Weinbereitung, Lagerung und Verarbeitung von Weinbauerzeugnissen und den Transportmitteln für diese Erzeugnisse erhalten;\n- Zugang zu den Geschäftsräumen (oder Lagerräumen) und den Transportmitteln eines jeden erhalten, der Weinbauerzeugnisse oder Erzeugnisse, die zur Verwendung im Weinsektor bestimmt sind, zum Verkauf vorrätig hält, vermarktet oder befördert;\n- Bestandsaufnahmen von Weinbauerzeugnissen und den zu ihrer Herstellung verwendeten Stoffen oder Erzeugnissen erstellen können;\n- von den Erzeugnissen, die zum Verkauf vorrätig gehalten, vermarktet oder befördert werden, Proben entnehmen können;\n- in die Buchführungsdaten oder in andere für die Kontrollen zweckdienliche Unterlagen Einsicht nehmen und Kopien oder Auszüge anfertigen können;\n- geeignete einstweilige Massnahmen in Bezug auf die Herstellung, die Bevorratung, den Transport, die Bezeichnung, die Aufmachung und den Export an andere Vertragsparteien und die Vermarktung eines Weinbauerzeugnisses oder eines bei der Herstellung von Weinbauerzeugnissen zum Einsatz gelangenden Erzeugnisses ergreifen können, wenn begründeter Verdacht für einen schwerwiegenden Verstoss gegen Vorschriften dieses Protokolls besteht, insbesondere bei Fälschungen oder bei einer Gefahr für die öffentliche Gesundheit."
    },
    {
      "provision_ref": "art4",
      "chapter": "Von den Vertragsparteien durchzuführende Kontrollen",
      "section": "4",
      "title": "Art. 4 Kontrollstellen",
      "content": "1) Beauftragt eine Vertragspartei mehrere zuständige Stellen mit der Kontrolle, so gewährleistet sie die Koordinierung von deren Tätigkeiten.\n2) Jede Vertragspartei benennt eine einzige Kontaktstelle. Diese Stelle\n- übermittelt den Kontaktstellen der anderen Vertragsparteien die Zusammenarbeitsersuchen im Hinblick auf die Durchführung dieser Anlage;\n- nimmt die Zusammenarbeitsersuchen der vorgenannten Stellen entgegen und leitet sie an die zuständige(n) Stelle(n) der betreffenden Vertragspartei weiter, deren Zuständigkeit sie unterliegen;\n- vertritt diese Vertragspartei gegenüber den anderen Vertragsparteien im Rahmen der Zusammenarbeit nach Titel III;\n- teilt den anderen Vertragsparteien die Massnahmen mit, die gemäss Art. 3 getroffen wurden.\nTitel III\nAmtshilfe zwischen Kontrollstellen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Amtshilfe zwischen Kontrollstellen",
      "section": "5",
      "title": "Art. 5 Amtshilfe auf Ersuchen",
      "content": "1) Auf ein Amtshilfeersuchen hin erteilt die ersuchte Stelle der ersuchenden Stelle alle zweckdienlichen Auskünfte, die es ihr ermöglichen, die ordnungsgemässe Anwendung der Vorschriften für den Handel mit Wein zu überprüfen, einschliesslich Auskünfte über festgestellte oder beabsichtigte Handlungen, die gegen diese Vorschriften verstossen oder verstossen würden.\n2) Auf begründeten Antrag der ersuchenden Stelle veranlasst die ersuchte Stelle die besondere Überwachung oder Kontrollen, die es ermöglichen, die angestrebten Ziele durchzusetzen.\n3) Die ersuchte Stelle gemäss den Abs. 1 und 2 verfährt so, als handle sie in eigener Sache oder auf Ersuchen einer Stelle ihres eigenen Landes.\n4) Im Einvernehmen mit der ersuchten Stelle kann die ersuchende Stelle eigene Bedienstete oder Bedienstete in einer anderen von ihr vertretenen Stelle der Vertragspartei dazu bestimmen,\n- entweder in den Räumlichkeiten der zuständigen Stellen, die der Vertragspartei unterstehen, in der die ersuchte Stelle ihren Sitz hat, Auskünfte über die Überwachung der ordnungsgemässen Anwendung der Vorschriften für den Handel mit Wein einzuholen oder Tätigkeiten, einschliesslich der Anfertigung von Kopien der Transport- oder sonstigen Dokumente oder von Ein- und Ausgangsbüchern, zu kontrollieren,\n- oder den gemäss Abs. 2 gewünschten Massnahmen beizuwohnen.\nDie im ersten Gedankenstrich genannten Kopien können nur nach Zustimmung der ersuchten zuständigen Stelle angefertigt werden.\n5) Die ersuchende Stelle, die einen gemäss Abs. 4 Unterabs. 1 benannten Bediensteten in das Land einer anderen Vertragspartei entsenden möchte, damit er den Kontrollmassnahmen im Sinne von Abs. 4 Unterabs. 1 zweiter Gedankenstrich beiwohnt, unterrichtet hiervon die ersuchte Stelle rechtzeitig vor Beginn dieser Kontrollen.\nDie Bediensteten der ersuchten Stelle sind jederzeit für die Durchführung der Kontrollen zuständig. Die Bediensteten der ersuchenden Stelle\n- legen eine schriftliche Vollmacht vor, in der ihre Personalien und ihre dienstliche Stellung angegeben sind,\n- verfügen im Rahmen der Beschränkungen, die die Vertragspartei der ersuchten Stelle ihren eigenen Bediensteten für die Durchführung der betreffenden Kontrollen auferlegt,\n= über die Zugangsrechte gemäss Art. 3 Abs. 3,\n= über ein Recht auf Information über die Ergebnisse der Kontrollen, die von den Bediensteten der ersuchten Stelle gemäss Art. 3 Abs. 3 durchgeführt werden,\n- nehmen bei der Kontrolle eine Haltung ein, die mit den Regeln und Gepflogenheiten vereinbar ist, die für die Bediensteten der Vertragspartei gelten, in deren Hoheitsgebiet die Kontrolle durchgeführt wird.\n6) Die begründeten Amtshilfeersuchen im Sinne dieses Artikels sind über die Kontaktstelle der betreffenden Vertragspartei an die ersuchte Stelle zu richten. Dasselbe Verfahren gilt für\n- die Beantwortung dieser Anträge und\n- die Mitteilungen über die Anwendung der Abs. 2, 4 und 5.\nDie Vertragsparteien können abweichend von Unterabs. 1 im Interesse einer zügigeren und wirksameren Zusammenarbeit in bestimmten Fällen, in denen dies angezeigt ist, gestatten, dass eine zuständige Behörde\n- ihre begründeten Anträge oder ihre Mitteilungen direkt an eine zuständige Stelle einer anderen Vertragspartei richtet,\n- die begründeten Anträge oder die Mitteilungen, die ihr von einer zuständigen Stelle einer anderen Vertragspartei zugeleitet werden, direkt beantwortet."
    },
    {
      "provision_ref": "art6",
      "chapter": "Amtshilfe zwischen Kontrollstellen",
      "section": "6",
      "title": "Art. 6 Dringlichkeitsunterrichtung",
      "content": "Erhält eine zuständige Stelle einer Vertragspartei davon Kenntnis oder hegt den begründeten Verdacht,\n- dass ein unter dieses Protokoll fallendes Erzeugnis nicht mit den Vorschriften über den Handel mit Wein übereinstimmt oder dass die Beschaffung oder die Vermarktung eines solchen Erzeugnisses auf einer Betrugshandlung beruht und\n- dass dieser Verstoss gegen die Vorschriften für eine oder mehrere andere Vertragsparteien von besonderem Interesse und geeignet ist, Verwaltungsmassnahmen oder eine Strafverfolgung auszulösen,\nso unterrichtet diese zuständige Stelle über die Kontaktstelle, der sie untersteht, hiervon unverzüglich die Kontaktstelle der betroffenen Vertragspartei."
    },
    {
      "provision_ref": "art7",
      "chapter": "Amtshilfe zwischen Kontrollstellen",
      "section": "7",
      "title": "Art. 7 Form und Inhalt der Amtshilfeersuchen",
      "content": "1) Amtshilfeersuchen gemäss dieser Anlage sind schriftlich zu stellen. Dem Ersuchen sind alle Unterlagen beizufügen, die zu seiner Bearbeitung erforderlich sind. In dringenden Fällen können mündliche Ersuchen zugelassen werden, die jedoch unverzüglicher schriftlicher Bestätigung bedürfen.\n2) Amtshilfeersuchen gemäss Abs. 1 müssen folgende Angaben enthalten:\n- Bezeichnung der ersuchenden Stelle;\n- Massnahme, um die ersucht wird;\n- Gegenstand und Grund des Ersuchens;\n- einschlägige Rechts- und Verwaltungsvorschriften;\n- möglichst genaue und umfassende Angaben zu den natürlichen oder juristischen Personen, gegen die ermittelt wird;\n- Zusammenfassung des wesentlichen Sachverhalts.\n3) Amtshilfeersuchen werden in einer Amtssprache der ersuchten Stelle oder in einer von dieser zulassenden Sprache gestellt.\n4) Entspricht ein Amtshilfeersuchen nicht den Formvorschriften, so kann eine Berichtigung oder Ergänzung verlangt werden; die Anordnung von vorsorglichen Massnahmen wird dadurch jedoch nicht berührt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Amtshilfe zwischen Kontrollstellen",
      "section": "8",
      "title": "Art. 8 Form der Auskunftserteilung",
      "content": "1) Die ersuchte Stelle teilt der ersuchenden Stelle das Ergebnis ihrer Ermittlungen in Form von Schriftstücken, beglaubigten Kopien, Berichten oder dergleichen mit.\n2) Anstelle der in Abs. 1 genannten Schriftstücke können für denselben Zweck erstellte EDV-Unterlagen in jedweder Form verwendet werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Amtshilfe zwischen Kontrollstellen",
      "section": "9",
      "title": "Art. 9 Ausnahmen von der Verpflichtung zur Amtshilfe",
      "content": "1) Eine Vertragspartei oder ersuchte Stelle kann die Amtshilfe nach Massgabe dieser Anlage verweigern, wenn diese\n- die Souveranität, die öffentliche Ordnung, die Sicherheit oder andere wesentliche Interessen beeinträchtigen könnte oder\n- Währungs- oder Steuervorschriften betrifft.\n2) Ersucht eine Stelle um Amtshilfe, die sie selbst im Falle eines Ersuchens nicht leisten könnte, so weist sie im Ersuchen auf diesen Umstand hin. Die Erledigung eines derartigen Ersuchens steht im Ermessen der ersuchten Stelle.\n3) Wird die Amtshilfe nicht gewährt oder verweigert, so ist der ersuchenden Stelle die betreffende Entscheidung samt Begründung unverzüglich mitzuteilen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Amtshilfe zwischen Kontrollstellen",
      "section": "10",
      "title": "Art. 10 Gemeinsame Bestimmungen",
      "content": "1) Den in Art. 5 und Art. 6 genannten Informationen werden Unterlagen oder andere sachdienliche Beweisstücke sowie Angaben über etwaige verwaltungsbehördliche oder gerichtliche Massnahmen beigefügt. Sie beziehen sich vor allem auf folgende Aspekte des betreffenden Erzeugnisses:\n- Zusammensetzung und organoleptische Eigenschaften\n- Bezeichnung und Aufmachung\n- Einhaltung der Herstellungs- und Vermarktungsvorschriften.\n2) Die Kontaktstellen, die von der Angelegenheit, deretwegen die Amtshilfe gemäss den Art. 5 und 6 eingeleitet worden ist, betroffen sind, unterrichten einander unverzüglich\n- über den Verlauf der Untersuchungen, vornehmlich in Form von Berichten und anderen Unterlagen oder mittels moderner Informationsträger, und\n- über die administrativen oder rechtlichen Folgen der betreffenden Vorgänge.\n3) Die in Anwendung dieser Anlage entstehenden Reisekosten gehen zu Lasten der Vertragspartei, die im Zusammenhang mit den Massnahmen gemäss Art. 5 Abs. 2 und 4 einen Bediensteten benannt haben.\n4) Dieser Artikel berührt nicht die einzelstaatlichen Rechtsvorschriften über die Geheimhaltungspflicht bei gerichtlichen Ermittlungen.\nTitel IV\nAllgemeine Vorschriften"
    },
    {
      "provision_ref": "art11",
      "chapter": "Allgemeine Vorschriften",
      "section": "11",
      "title": "Art. 11 Probenahmen",
      "content": "1) In Durchführung der Titel II und III kann eine zuständige Stelle einer Vertragspartei eine zuständige Stelle einer anderen Vertragspartei um eine Probenahme gemäss den einschlägigen Rechtsvorschriften dieser Vertragspartei ersuchen.\n2) Die ersuchte Stelle verwahrt die gemäss Abs. 1 entnommenen Proben und bestimmt unter anderem das Laboratorium, in dem die Proben untersucht werden. Die ersuchende Stelle kann ein anderes Laboratorium bestimmen, um Parallelproben zu untersuchen. Zu diesem Zweck stellt die ersuchte Stelle der ersuchenden Stelle eine entsprechende Zahl von Proben zur Verfügung.\n3) Bei Unstimmigkeiten zwischen der ersuchenden Stelle und der ersuchten Stelle hinsichtlich der Ergebnisse der Untersuchung nach Abs. 2 wird von einem gemeinsam bestellten Laboratorium eine Schiedsanalyse erstellt."
    },
    {
      "provision_ref": "art12",
      "chapter": "Allgemeine Vorschriften",
      "section": "12",
      "title": "Art. 12 Geheimhaltungspflicht",
      "content": "1) Sämtliche Auskünfte, die nach Massgabe dieser Anlage in beliebiger Form erteilt werden, sind vertraulich. Sie unterliegen dem Amtsgeheimnis und geniessen den Schutz, den das innerstaatliche Recht der Vertragspartei, die sie erhalten hat, bzw. die entsprechenden für die Gemeinschaftsbehörden geltenden Vorschriften für derartige Auskünfte gewähren.\n2) Diese Anlage verpflichtet eine Vertragspartei mit strengeren Rechts- und Verwaltungsvorschriften für den Schutz von Industrie- und Geschäftsgeheimnissen als die in dieser Anlage niedergelegten Vorschriften nicht, Auskünfte zu liefern, wenn die ersuchende Vertragspartei keine Vorkehrungen zur Einhaltung dieser strengeren Massstäbe trifft."
    },
    {
      "provision_ref": "art13",
      "chapter": "Allgemeine Vorschriften",
      "section": "13",
      "title": "Art. 13 Verwendung der Auskünfte",
      "content": "1) Die erlangten Auskünfte dürfen nur für die Zwecke dieser Anlage verwendet werden; zu anderen Zwecken dürfen sie im Gebiet einer Vertragspartei nur mit vorheriger schriftlicher Zustimmung der auskunfterteilenden Stelle und gegebenenfalls mit von dieser auferlegten Einschränkungen verwendet werden.\n2) Abs. 1 steht der Verwendung von Auskünften bei Gerichts- und Verwaltungsverfahren wegen Straftaten nicht entgegen, soweit sie im Rahmen eines internationalen Rechtshilfeverfahrens erlangt wurden.\n3) Die Vertragsparteien können die aufgrund dieser Anlage erhaltenen Auskünfte und eingesehenen Schriftstücke als Beweismittel in Protokollen, Berichten und für Zeugenvernehmungen sowie in gerichtlichen Verfahren und Ermittlungen verwenden."
    },
    {
      "provision_ref": "art14",
      "chapter": "Allgemeine Vorschriften",
      "section": "14",
      "title": "Art. 14 Gemäss dieser Anlage erhaltene Auskünfte - Beweiskraft",
      "content": "Die Erkenntnisse, zu denen die speziellen Bediensteten der zuständigen Stellen einer Vertragspartei in Anwendung dieser Anlage gelangt sind, können von den zuständigen Stellen der anderen Vertragsparteien geltend gemacht werden. In diesem Fall darf diesen Erkenntnissen nicht allein deshalb, weil sie nicht von der betreffenden Vertragspartei ausgehen, ein geringerer Wert zukommen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Allgemeine Vorschriften",
      "section": "15",
      "title": "Art. 15 Zu kontrollierende Personen",
      "content": "Natürliche und juristische Personen sowie Vereinigungen dieser Personen, deren berufliche Tätigkeit den in dieser Anlage genannten Kontrollen unterzogen werden kann, dürfen diese Kontrollen in keiner Weise behindern und müssen sie jederzeit erleichtern."
    },
    {
      "provision_ref": "art16",
      "chapter": "Allgemeine Vorschriften",
      "section": "16",
      "title": "Art. 16 Durchführung",
      "content": "1) Die Vertragsparteien übermitteln einander\n- Verzeichnisse der Stellen, die als Kontaktstellen für die praktische Durchführung dieser Anlage benannt worden sind;\n- Verzeichnisse der Laboratorien, die zur Durchführung der Analysen gemäss Art. 11 Abs. 2 befugt sind.\n2) Die Vertragsparteien konsultieren und unterrichten einander im Einzelnen über die Durchführungsbestimmungen, die sie gemäss dieser Anlage erlassen. Insbesondere übermitteln sie einander die nationalen Vorschriften und eine Zusammenfassung der Verwaltungs- und Rechtsentscheidungen von besonderer Bedeutung für die ordnungsgemässe Anwendung der Vorschriften für den Handel mit Wein."
    },
    {
      "provision_ref": "art17",
      "chapter": "Allgemeine Vorschriften",
      "section": "17",
      "title": "Art. 17 Ergänzungscharakter der Anlage",
      "content": "Diese Anlage steht der Durchführung etwaiger Amtshilfeabkommen nicht entgegen, die zwischen einer oder mehreren Vertragsparteien geschlossen wurden. Sie schliesst auch eine im Rahmen solcher Abkommen vereinbarte weiterreichende Amtshilfe nicht aus.\n1\nProtokoll 47 abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 70 , LGBl. 1995 Nr. 71 , LGBl. 1996 Nr. 103 , LGBl. 1997 Nr. 190 , LGBl. 1997 Nr. 191 , LGBl. 1997 Nr. 192 , LGBl. 1998 Nr. 91 , LGBl. 1998 Nr. 93 , LGBl. 1998 Nr. 197 , LGBl. 1998 Nr. 198 , LGBl. 1998 Nr. 201 , LGBl. 1999 Nr. 78 , LGBl. 1999 Nr. 147 , LGBl. 2000 Nr. 25 , LGBl. 2000 Nr. 104 , LGBl. 2000 Nr. 178 , LGBl. 2000 Nr. 221 , LGBl. 2006 Nr. 181 , LGBl. 2006 Nr. 231 , LGBl. 2007 Nr. 54 , LGBl. 2007 Nr. 258 und LGBl. 2012 Nr. 256 ."
    }
  ],
  "definitions": [
    {
      "term": "Vorschriften über den Handel mit Wein",
      "definition": "sämtliche in diesem Protokoll vorgesehenen Vorschriften;",
      "source_provision": "art1"
    },
    {
      "term": "Zuständige Stelle",
      "definition": "jede Behörde oder Dienststelle, die von einer Vertragspartei mit der Kontrolle der Einhaltung der Vorschriften des Handels mit Wein beauftragt worden ist;",
      "source_provision": "art1"
    },
    {
      "term": "Kontaktstelle",
      "definition": "die zuständige Behörde oder Dienststelle, die von einer Vertragspartei benannt worden ist, um für die geeigneten Verbindungen zu den Kontaktstellen oder anderen Vertragsparteien zu sorgen;",
      "source_provision": "art1"
    },
    {
      "term": "Ersuchende Stelle",
      "definition": "die von einer Vertragspartei bezeichnete zuständige Behörde, die ein Amtshilfeersuchen im Regelungsbereich dieser Anlage stellt;",
      "source_provision": "art1"
    },
    {
      "term": "Ersuchte Stelle",
      "definition": "die von einer Vertragspartei bezeichnete zuständige Dienststelle oder Behörde, an die ein Amtshilfeersuchen im Regelungsbereich dieser Anlage gerichtet wird;",
      "source_provision": "art1"
    },
    {
      "term": "Zuwiderhandlungen",
      "definition": "alle Verstösse oder versuchten Verstösse gegen die Vorschriften für den Handel mit Wein.",
      "source_provision": "art1"
    }
  ]
}
