{
  "id": "li-konso-2025578000",
  "type": "statute",
  "title": "Multilaterale Vereinbarung zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
  "title_en": "",
  "short_name": "GIR MCAA",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2025578000",
  "description": "Multilaterale Vereinbarung zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "1",
      "title": "Abs. 1",
      "content": "In der Erwägung, dass die Staaten der Unterzeichner der Multilateralen Vereinbarung zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (\"Vereinbarung\") Vertragsparteien des Übereinkommens über die gegenseitige Amtshilfe in Steuersachen beziehungsweise des Übereinkommens über die gegenseitige Amtshilfe in Steuersachen in der durch das Protokoll zur Änderung des Übereinkommens über die gegenseitige Amtshilfe in Steuersachen geänderten Fassung (zusammen \"Übereinkommen\", einzeln \"ursprüngliches Übereinkommen\" beziehungsweise \"geändertes Übereinkommen\") oder darunter fallende Hoheitsgebiete sind,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "2",
      "title": "Abs. 2",
      "content": "in der Erwägung, dass die Vorschriften zur weltweiten Bekämpfung der Gewinnverkürzung und Gewinnverlagerung (\"Global anti-Base Erosion Rules\", GloBE-Vorschriften) vom Inklusiven Rahmen von OECD und G20 zu Gewinnverkürzung und Gewinnverlagerung (\"OECD/G20 Inclusive Framework on Base Erosion and Profit Shifting\") erarbeitet wurden, um sicherzustellen, dass bestimmte grosse multinationale Unternehmensgruppen auf die in jedem Staat, in dem sie tätig sind, erzielten Einkünfte ein Mindestmass an Steuern entrichten,"
    },
    {
      "provision_ref": "abs3",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "3",
      "title": "Abs. 3",
      "content": "in der Erwägung, dass die anerkannten nationalen Mindestergänzungssteuern (\"Qualified Domestic Minimum Top-up Taxes\", QDMTTs) ebenfalls zur Erreichung dieses Ziels beitragen,"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "4",
      "title": "Abs. 4",
      "content": "in der Erwägung, dass jede in einem umsetzenden Staat belegene Geschäftseinheit nach den GloBE-Vorschriften verpflichtet ist, bei der Steuerverwaltung dieses umsetzenden Staates eine GloBE-Erklärung einzureichen, um die Durchführung der GloBE-Vorschriften zu unterstützen,"
    },
    {
      "provision_ref": "abs5",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "5",
      "title": "Abs. 5",
      "content": "in der Erwägung, dass die GloBE-Erklärung aus zwei Teilen besteht, nämlich einem allgemeinen Abschnitt, der allgemeine Informationen zur multinationalen Unternehmensgruppe als Ganzes einschliesslich ihrer Unternehmensstruktur und einer kurzen Zusammenfassung der GloBE-Informationen enthält, und einem oder mehreren staatsbezogenen Abschnitten zur genauen Anwendung der GloBE-Vorschriften und gegebenenfalls der QDMTT in Bezug auf jeden Staat, in dem die multinationale Unternehmensgruppe tätig ist,"
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "6",
      "title": "Abs. 6",
      "content": "in der Erwägung, dass der Verteilungsansatz, anhand dessen festgestellt wird, welche Abschnitte der GloBE-Erklärung umsetzenden Staaten und Nur-QDMTT-Staaten, in denen die multinationale Unternehmensgruppe tätig ist, jeweils zu übermitteln sind, multilateral vereinbart wird und von der Struktur der multinationalen Unternehmensgruppe und der Rangfolge der Regelungen im Rahmen der GloBE-Vorschriften abhängt,"
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "7",
      "title": "Abs. 7",
      "content": "in der Erwägung, dass das Recht der Staaten voraussichtlich von Zeit zu Zeit geändert wird, um Aktualisierungen der GloBE-Vorschriften Rechnung zu tragen, und dass, sobald diese Änderungen von einem Staat in Kraft gesetzt wurden, die Bestimmung des Begriffs \"GloBE-Vorschriften\" im Sinne dieser Vereinbarung für diesen Staat als Bezugnahme auf die aktualisierte Fassung gelten wird,"
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "8",
      "title": "Abs. 8",
      "content": "in der Erwägung, dass eine Geschäftseinheit nach den GloBE-Vorschriften von der Verpflichtung zur Einreichung einer GloBE-Erklärung bei der Steuerverwaltung des umsetzenden Staates ihrer Belegenheit entbunden ist, wenn die Erklärung innerhalb der Einreichungsfrist von der obersten Muttergesellschaft oder dem beauftragten einreichenden Rechtsträger eingereicht wird, die beziehungsweise der in einem Staat belegen ist, der mit dem betreffenden umsetzenden Staat eine massgebliche Vereinbarung zwischen den zuständigen Behörden geschlossen hat,"
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "9",
      "title": "Abs. 9",
      "content": "in der Erwägung, dass nach der massgeblichen Vereinbarung zwischen den zuständigen Behörden die zuständige Behörde eines umsetzenden Staates oder Nur-QDMTT-Staates gemäss dem Verteilungsansatz die einschlägigen Abschnitte der GloBE-Erklärung automatisch von der zuständigen Behörde des Staates erhalten soll, in dem die oberste Muttergesellschaft oder der beauftragte einreichende Rechtsträger belegen ist,"
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "10",
      "title": "Abs. 10",
      "content": "in der Erwägung, dass Kapitel III des Übereinkommens die Grundlage für den Informationsaustausch zu Steuerzwecken einschliesslich des automatischen Informationsaustauschs schafft sowie den zuständigen Behörden der Staaten gestattet, den Umfang und die Modalitäten dieses automatischen Austauschs zu vereinbaren,"
    },
    {
      "provision_ref": "abs11",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "11",
      "title": "Abs. 11",
      "content": "in der Erwägung, dass Art. 6 des Übereinkommens vorsieht, dass zwei oder mehr Vertragsparteien einen automatischen Informationsaustausch einvernehmlich vereinbaren können, obgleich der tatsächliche Informationsaustausch bilateral zwischen den zuständigen Behörden erfolgen wird,"
    },
    {
      "provision_ref": "abs12",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "12",
      "title": "Abs. 12",
      "content": "in der Erwägung, dass die zuständigen Behörden beabsichtigen, sich beim automatischen Austausch von Informationen aus GloBE-Erklärungen mit umsetzenden Staaten und Nur-QDMTT-Staaten auf diese Vereinbarung zu stützen, um eine reibungslose und effiziente Umsetzung der GloBE-Vorschriften zu ermöglichen,"
    },
    {
      "provision_ref": "abs13",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "13",
      "title": "Abs. 13",
      "content": "in der Erwägung, dass diese Vereinbarung eine massgebliche Vereinbarung zwischen den zuständigen Behörden im Sinne der GloBE-Vorschriften darstellt,"
    },
    {
      "provision_ref": "abs14",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "14",
      "title": "Abs. 14",
      "content": "in der Erwägung, dass die Staaten, die nach dieser Vereinbarung Informationen zu übermitteln beabsichtigen, zum Zeitpunkt des ersten Austauschs von Informationen aus einer GloBE-Erklärung über die rechtlichen und organisatorischen Strukturen verfügen oder verfügen sollen, welche die inländische Einreichung von GloBE-Erklärungen ermöglichen und den internationalen Austausch von Informationen aus diesen GloBE-Erklärungen gestatten (einschliesslich bestehender Verfahren zur Gewährleistung eines fristgerechten, fehlerfreien, sicheren und vertraulichen Informationsaustauschs, wirksamer und zuverlässiger Übertragungswege sowie Ressourcen für die zügige Klärung von Fragen und Anliegen zum Austausch oder zu Auskunftsersuchen sowie für die Durchführung dieser Vereinbarung),"
    },
    {
      "provision_ref": "abs15",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "15",
      "title": "Abs. 15",
      "content": "in der Erwägung, dass die umsetzenden Staaten oder Nur-QDMTT-Staaten, die nach dieser Vereinbarung Informationen zu erhalten beabsichtigen, zum Zeitpunkt des ersten Austauschs von Informationen aus einer GloBE-Erklärung über geeignete Schutzvorkehrungen zur Sicherstellung der vertraulichen Behandlung der nach dieser Vereinbarung erhaltenen Informationen und deren ausschliesslicher Verwendung für die im Übereinkommen genannten Zwecke verfügen oder verfügen sollen,"
    },
    {
      "provision_ref": "abs16",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "16",
      "title": "Abs. 16",
      "content": "in der Erwägung, dass die zuständigen Behörden der Staaten beabsichtigen, diese Vereinbarung zu schliessen, und zwar unbeschadet (etwaiger) innerstaatlicher Gesetzgebungsverfahren sowie vorbehaltlich der im Übereinkommen vorgesehenen Vertraulichkeitsvorschriften, Datenschutzvorkehrungen und sonstigen Schutzvorkehrungen einschliesslich der Bestimmungen, welche die Verwendung der danach ausgetauschten Informationen einschränken,"
    },
    {
      "provision_ref": "abs17",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "17",
      "title": "Abs. 17",
      "content": "in der Erwägung, dass die zuständigen Behörden der Staaten in Anerkennung der Vorteile eines Verfahrens der zentralen Einreichung mit anschliessendem Austausch von Informationen aus einer GloBE-Erklärung zwischen den zuständigen Behörden, das eine vereinfachte Vorschrifteneinhaltung fördern und den Aufwand für multinationale Unternehmensgruppen und Steuerverwaltungen verringern kann, darauf hinwirken werden, nach Möglichkeit zwischen den Unterzeichnern dieser Vereinbarung Austauschbeziehungen einzurichten,"
    },
    {
      "provision_ref": "abs18",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "18",
      "title": "Abs. 18",
      "content": "in der Erwägung, dass diese Vereinbarung den Austausch von Informationen aus einer GloBE-Erklärung mit Nur-QDMTT-Staaten nach dem Verteilungsansatz weiter erleichtert,"
    },
    {
      "provision_ref": "abs19",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "19",
      "title": "Abs. 19",
      "content": "sind die zuständigen Behörden wie folgt übereingekommen:\nAbschnitt 1\nBegriffsbestimmungen"
    },
    {
      "provision_ref": "abs20",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "20",
      "title": "Abs. 20",
      "content": "1) Im Sinne dieser Vereinbarung haben die nachstehenden Ausdrücke folgende Bedeutung: a) Der Ausdruck \"Staat\" bedeutet ein Land oder ein Hoheitsgebiet, für welches das Übereinkommen nach dem ursprünglichen beziehungsweise dem geänderten Übereinkommen in Kraft oder wirksam ist, entweder durch Unterzeichnung und Ratifikation nach Art. 28 oder durch räumliche Erstreckung nach Art. 29, und das ein Unterzeichner dieser Vereinbarung ist;\nb) der Ausdruck \"zuständige Behörde\" bedeutet für den jeweiligen Staat die in Anlage B des Übereinkommens aufgeführten Personen und Behörden;\nc) der Ausdruck \"GloBE-Erklärung\" bedeutet die Erklärung, die von einer obersten Muttergesellschaft, einem beauftragten einreichenden Rechtsträger, einem beauftragten inländischen Rechtsträger oder einer Geschäftseinheit nach dem innerstaatlichen Recht, den innerstaatlichen Vorschriften und/oder den innerstaatlichen Verfahren des Staates eingereicht wird, in dem der betreffende Rechtsträger belegen ist, und die formal und inhaltlich der vom Inklusiven Rahmen von OECD und G20 zu BEPS genehmigten standardisierten GloBE-Erklärung entspricht;\nd) der Ausdruck \"allgemeiner Abschnitt\" bedeutet den Abschnitt der GloBE-Erklärung, der allgemeine Informationen zur multinationalen Unternehmensgruppe als Ganzes einschliesslich ihrer Unternehmensstruktur und einer kurzen Zusammenfassung der GloBE-Informationen enthält und der mit Abschnitt 1 der vom Inklusiven Rahmen von OECD und G20 zu BEPS genehmigten GloBE-Erklärung übereinstimmt;\ne) der Ausdruck \"staatsbezogene Abschnitte\" bedeutet die Abschnitte der GloBE-Erklärung, die in Bezug auf jeden Staat, in dem die multinationale Unternehmensgruppe tätig ist, Informationen zur genauen Anwendung der GloBE-Vorschriften und der QDMTT enthalten und die mit den Abschnitten 2 und 3 der vom Inklusiven Rahmen von OECD und G20 zu BEPS genehmigten GloBE-Erklärung übereinstimmen;\nf) der Ausdruck \"Verteilungsansatz\" bedeutet den vom Inklusiven Rahmen von OECD und G20 zu BEPS genehmigten Ansatz, anhand dessen festgestellt wird, unter welchen Umständen und in welchem Umfang ein allgemeiner Abschnitt oder ein oder mehrere staatsbezogene Abschnitte der GloBE-Erklärung für die Anwendung der inländischen Steuern des Staates einschlägig sind, und dem zufolge i) der allgemeine Abschnitt den umsetzenden Staaten zu übermitteln ist, in denen die oberste Muttergesellschaft oder Geschäftseinheiten der multinationalen Unternehmensgruppe belegen sind,\nii) der allgemeine Abschnitt ohne die kurze Zusammenfassung der GloBE-Informationen in Abschnitt 1.4 der GloBE-Erklärung den Nur-QDMTT-Staaten zu übermitteln ist, a) in denen Geschäftseinheiten der multinationalen Unternehmensgruppe belegen sind, b) in denen ein Joint Venture oder ein Mitglied einer Joint-Venture-Gruppe der multinationalen Unternehmensgruppe belegen ist, sofern die QDMTT in dem Staat in Bezug auf Joint Ventures erhoben wird, oder c) in Fällen, in denen die QDMTT in dem Staat in Bezug auf eine staatenlose Geschäftseinheit oder ein staatenloses Joint Venture der multinationalen Unternehmensgruppe erhoben wird,\niii) ein oder mehrere staatsbezogene Abschnitte den Staaten zu übermitteln sind, die nach den GloBE-Vorschriften oder im Rahmen der QDMTT Besteuerungsrechte in Bezug auf die Staaten haben, auf die sich die betreffenden staatsbezogenen Abschnitte beziehen. Ungeachtet dessen a) ist UTPR-Staaten mit einem UTPR-Prozentsatz von null nur der Teil der GloBE-Erklärung zu übermitteln, der Informationen zur Zurechnung der Ergänzungssteuer nach der UTPR zu diesem Staat enthält, die mit einem Auszug aus Abschnitt 3.4.3 der GloBE-Erklärung übereinstimmen, und b) werden dem umsetzenden Staat, in dem die oberste Muttergesellschaft belegen ist, alle staatsbezogenen Abschnitte übermittelt;\ng) der Ausdruck \"umsetzender Staat\" bedeutet einen Staat, der entweder die IIR, die UTPR oder beide umgesetzt hat;\nh) der Ausdruck \"GloBE-Vorschriften\" bedeutet die GloBE-Mustervorschriften, den Kommentar zu den GloBE-Mustervorschriften und die vereinbarten Verwaltungsleitlinien, die der Inklusive Rahmen von OECD und G20 zu BEPS erarbeitet hat (einschliesslich der GloBE-Erklärung, des Verteilungsansatzes und weiterer als Teil des GloBE-Umsetzungsrahmens vereinbarter Leitlinien, Bedingungen und Anforderungen);\ni) der Ausdruck \"Koordinierungsgremium\" bedeutet das Koordinierungsgremium des Übereinkommens, das sich nach Art. 24 Abs. 3 des Übereinkommens aus Vertretern der zuständigen Behörden der Vertragsparteien des Übereinkommens zusammensetzt;\nj) der Ausdruck \"Sekretariat des Koordinierungsgremiums\" bedeutet das OECD-Sekretariat, welches das Koordinierungsgremium unterstützt;\nk) der Ausdruck \"wirksame Vereinbarung\" bedeutet in Bezug auf zwei zuständige Behörden, dass beide zuständigen Behörden diese Vereinbarung unterzeichnet haben und die erste zuständige Behörde dem Sekretariat des Koordinierungsgremiums eine Notifikation nach Abschnitt 8 Abs. 1 Bst. a übermittelt hat, in der unter anderem der Staat der anderen zuständigen Behörde aufgeführt ist, und die andere zuständige Behörde dem Sekretariat des Koordinierungsgremiums eine Notifikation nach Abschnitt 8 Abs. 1 Bst. b übermittelt hat, in der unter anderem der Staat der ersten zuständigen Behörde aufgeführt ist;\nl) der Ausdruck \"Nur-QDMTT-Staat\" bedeutet einen Staat, der lediglich eine anerkannte nationale Mindestergänzungssteuer (QDMTT) umgesetzt hat."
    },
    {
      "provision_ref": "abs21",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "21",
      "title": "Abs. 21",
      "content": "2) Jeder [im englischen und im französischen Wortlaut] grossgeschriebene und in dieser Vereinbarung nicht definierte Ausdruck wird die Bedeutung haben, die ihm zum jeweiligen Zeitpunkt nach dem Recht des die Vereinbarung anwendenden Staates zukommt, wobei diese Bedeutung mit der in den GloBE-Vorschriften festgelegten Bedeutung übereinstimmt. Jeder in dieser Vereinbarung oder in den GloBE-Vorschriften nicht definierte Ausdruck wird, sofern der Zusammenhang nichts anderes erfordert und die zuständigen Behörden sich nicht (im Rahmen ihres innerstaatlichen Rechts) auf eine gemeinsame Bedeutung einigen, die Bedeutung haben, die ihm zum jeweiligen Zeitpunkt nach dem Recht des diese Vereinbarung anwendenden Staates zukommt, wobei die Bedeutung nach dem in diesem Staat geltenden Steuerrecht Vorrang hat vor einer Bedeutung, die dem Ausdruck nach dem sonstigen Recht dieses Staates zukommt.\nAbschnitt 2\nAustausch von Informationen aus GloBE-Erklärungen"
    },
    {
      "provision_ref": "abs22",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "22",
      "title": "Abs. 22",
      "content": "Gemäss Art. 6 des Übereinkommens und auf der Grundlage der Angaben der obersten Muttergesellschaft oder des beauftragten einreichenden Rechtsträgers wird jede zuständige Behörde mit allen anderen zuständigen Behörden von Staaten, mit denen sie in einer aktiven Austauschbeziehung nach Abschnitt 8 Abs. 2 steht, die von einer in ihrem Staat belegenen obersten Muttergesellschaft oder einem in ihrem Staat belegenen beauftragten einreichenden Rechtsträger erhaltenen Informationen aus der GloBE-Erklärung der multinationalen Unternehmensgruppe automatisch austauschen, die für diesen Staat gemäss dem Verteilungsansatz einschlägig sind.\nAbschnitt 3\nZeitplan und Form des Informationsaustauschs"
    },
    {
      "provision_ref": "abs23",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "23",
      "title": "Abs. 23",
      "content": "1) Im Hinblick auf Abschnitt 2 sind Informationen aus einer GloBE-Erklärung spätestens drei Monate nach Ablauf der Einreichungsfrist des übermittelnden Staates für das Berichtswirtschaftsjahr auszutauschen, auf das sie sich beziehen."
    },
    {
      "provision_ref": "abs24",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "24",
      "title": "Abs. 24",
      "content": "2) Ungeachtet des Abs. 1 sind Informationen aus einer GloBE-Erklärung in Bezug auf das von der zuständigen Behörde in der Notifikation nach Abschnitt 8 Abs. 1 Bst. a angegebene erste Berichtswirtschaftsjahr spätestens sechs Monate nach Ablauf der Einreichungsfrist des übermittelnden Staates für dieses Berichtswirtschaftsjahr auszutauschen."
    },
    {
      "provision_ref": "abs25",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "25",
      "title": "Abs. 25",
      "content": "3) Ungeachtet des Abs. 1 werden die zuständigen Behörden Informationen aus einer GloBE-Erklärung, die sie nach Ablauf der Einreichungsfrist des übermittelnden Staates erhalten haben, innerhalb von drei Monaten nach deren Erhalt austauschen."
    },
    {
      "provision_ref": "abs26",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "26",
      "title": "Abs. 26",
      "content": "4) Die zuständigen Behörden werden die Informationen aus GloBE-Erklärungen über ein gemeinsames XML-Schema automatisch austauschen."
    },
    {
      "provision_ref": "abs27",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "27",
      "title": "Abs. 27",
      "content": "5) Die zuständigen Behörden werden die Informationen unter Einhaltung der entsprechenden Verschlüsselungs- und Dateiaufbereitungsstandards über das Gemeinsame Übermittlungssystem der OECD austauschen.\nAbschnitt 4\nZusammenarbeit in Bezug auf Berichtigungen, Einhaltung und Durchsetzung"
    },
    {
      "provision_ref": "abs28",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "28",
      "title": "Abs. 28",
      "content": "1) Eine zuständige Behörde kann eine andere zuständige Behörde unterrichten, wenn die erstgenannte zuständige Behörde Grund zu der Annahme hat, dass die Berichtigung von Informationen aus einer GloBE-Erklärung in Bezug auf eine im Staat der anderen zuständigen Behörde belegene oberste Muttergesellschaft oder einen im Staat der anderen zuständigen Behörde belegenen beauftragten einreichenden Rechtsträger erforderlich ist. Wenn die unterrichtete zuständige Behörde zustimmt, dass Informationen aus einer GloBE-Erklärung berichtigt werden müssen, wird sie unverzüglich geeignete Massnahmen ergreifen, um diese berichtigten Informationen von der betreffenden obersten Muttergesellschaft oder dem beauftragten einreichenden Rechtsträger zu beschaffen, und wird die berichtigten Informationen unverzüglich mit allen zuständigen Behörden austauschen, bei denen diese Informationen dem Austausch nach Abschnitt 2 unterliegen."
    },
    {
      "provision_ref": "abs29",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "29",
      "title": "Abs. 29",
      "content": "2) Eine zuständige Behörde kann eine andere zuständige Behörde unterrichten, wenn die erstgenannte zuständige Behörde von einer oder mehreren in ihrem Staat belegenen Geschäftseinheiten eine Unterrichtung erhalten hat, dass die GloBE-Erklärung für diese Geschäftseinheiten von der im Staat der anderen zuständigen Behörde belegenen obersten Muttergesellschaft oder dem im Staat der anderen zuständigen Behörde belegenen beauftragten einreichenden Rechtsträger eingereicht wird, dass jedoch die für den Staat der erstgenannten zuständigen Behörde nach dem Verteilungsansatz einschlägigen Informationen aus der GloBE-Erklärung nicht innerhalb der in Abschnitt 3 Abs. 1 beziehungsweise 2 angegebenen Frist ausgetauscht wurden. Die andere zuständige Behörde wird umgehend den Grund für den nicht erfolgten Austausch dieser Informationen feststellen und der erstgenannten zuständigen Behörde innerhalb eines Monats nach Eingang der Unterrichtung diesen Grund mitteilen, gegebenenfalls einschliesslich des voraussichtlichen Austauschtermins für die Informationen aus der GloBE-Erklärung.\nAbschnitt 5\nVertraulichkeit und Datenschutzvorkehrungen"
    },
    {
      "provision_ref": "abs30",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "30",
      "title": "Abs. 30",
      "content": "1) Alle ausgetauschten Informationen unterliegen den im Übereinkommen vorgesehenen Vertraulichkeitsvorschriften und sonstigen Schutzvorkehrungen einschliesslich der Bestimmungen, welche die Verwendung der ausgetauschten Informationen einschränken."
    },
    {
      "provision_ref": "abs31",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "31",
      "title": "Abs. 31",
      "content": "2) Eine zuständige Behörde wird das Sekretariat des Koordinierungsgremiums unverzüglich über alle Verstösse gegen die Vertraulichkeitsvorschriften und jedes Versagen der Schutzvorkehrungen sowie alle daraufhin verhängten Sanktionen und ergriffenen Gegenmassnahmen unterrichten. Das Sekretariat des Koordinierungsgremiums wird alle anderen zuständigen Behörden unterrichten, für die diese Vereinbarung eine wirksame Vereinbarung mit der erstgenannten zuständigen Behörde darstellt.\nAbschnitt 6\nKonsultationen"
    },
    {
      "provision_ref": "abs32",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "32",
      "title": "Abs. 32",
      "content": "1) Treten bei der Durchführung oder Auslegung dieser Vereinbarung Schwierigkeiten auf, so kann eine zuständige Behörde um Konsultationen mit einer oder mehreren zuständigen Behörden zur Ausarbeitung geeigneter Massnahmen ersuchen, durch welche die Einhaltung der Vereinbarung sichergestellt wird. Soweit das geltende Recht dies zulässt, kann jede zuständige Behörde, auf ihren Wunsch auch über das Sekretariat des Koordinierungsgremiums, andere zuständige Behörden, für die diese Vereinbarung wirksam ist, beteiligen, um eine annehmbare Lösung für die Angelegenheit zu finden."
    },
    {
      "provision_ref": "abs33",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "33",
      "title": "Abs. 33",
      "content": "2) Die zuständige Behörde, die nach Abs. 1 um die Konsultationen ersucht hat, stellt gegebenenfalls sicher, dass das Sekretariat des Koordinierungsgremiums über alle gefassten Beschlüsse und ausgearbeiteten Massnahmen, aber auch über das Nichtzustandekommen solcher Beschlüsse und Massnahmen, unterrichtet wird, und das Sekretariat des Koordinierungsgremiums wird sämtliche zuständigen Behörden, für die diese Vereinbarung eine wirksame Vereinbarung mit der erstgenannten zuständigen Behörde darstellt, auch diejenigen, die nicht an den Konsultationen teilgenommen haben, über alle diese Beschlüsse beziehungsweise Massnahmen unterrichten. Informationen über einzelne Steuerpflichtige, einschliesslich Informationen, welche die Identität des betroffenen Steuerpflichtigen erkennen lassen würden, sind nicht zu erteilen."
    },
    {
      "provision_ref": "abs34",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "34",
      "title": "Abs. 34",
      "content": "3) Informationen aus einer GloBE-Erklärung, die eine zuständige Behörde einer anderen zuständigen Behörde nach dieser Vereinbarung übermittelt hat, können von letzterer mit einer dritten zuständigen Behörde erörtert werden, sofern die erstgenannte zuständige Behörde der dritten zuständigen Behörde dieselben Informationen nach dieser Vereinbarung übermittelt hat.\nAbschnitt 7\nÄnderungen"
    },
    {
      "provision_ref": "abs35",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "35",
      "title": "Abs. 35",
      "content": "Diese Vereinbarung kann mittels Konsens durch schriftliche Übereinkunft aller zuständigen Behörden geändert werden, für die diese Vereinbarung wirksam ist. Sofern nichts anderes vereinbart wurde, wird diese Änderung am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von einem Monat nach der letzten Unterzeichnung dieser schriftlichen Übereinkunft folgt.\nAbschnitt 8\nAllgemeine Bestimmungen"
    },
    {
      "provision_ref": "abs36",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "36",
      "title": "Abs. 36",
      "content": "1) Eine zuständige Behörde muss dem Sekretariat des Koordinierungsgremiums zum Zeitpunkt der Unterzeichnung dieser Vereinbarung oder so bald wie möglich danach eine Notifikation übermitteln, a) in der angegeben ist, ob sie die Informationen nach dieser Vereinbarung zu übermitteln beabsichtigt, und, sofern dies der Fall ist, i) in der bestätigt wird, dass ihr Staat über die rechtlichen und organisatorischen Strukturen verfügt, welche die inländische Einreichung von GloBE-Erklärungen und den internationalen Austausch von Informationen aus diesen GloBE-Erklärungen für Berichtswirtschaftsjahre ermöglichen, die an dem in der Notifikation genannten Tag oder danach beginnen, oder in der ein Zeitraum der vorläufigen Anwendung dieser Vereinbarung aufgrund von (etwaigen) noch nicht abgeschlossenen innerstaatlichen Gesetzgebungsverfahren angegeben ist und\nii) in der eine Liste der Staaten der zuständigen Behörden enthalten ist, denen sie diese Informationen übermitteln möchte;\nb) in der angegeben ist, ob sie Informationen nach dieser Vereinbarung erhalten möchte, und, sofern dies der Fall ist, i) in der angegeben ist, ob ihr Staat eine IIR, eine UTPR oder eine QDMTT umgesetzt hat,\nii) in der bestätigt wird, dass sie über geeignete Massnahmen zur Gewährleistung der vorgeschriebenen Vertraulichkeit und der Einhaltung der vorgeschriebenen Datenschutzvorkehrungen verfügt, und\niii) in der eine Liste der Staaten der zuständigen Behörden enthalten ist, von denen sie diese Informationen erhalten möchte."
    },
    {
      "provision_ref": "abs37",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "37",
      "title": "Abs. 37",
      "content": "Die zuständigen Behörden müssen dem Sekretariat des Koordinierungsgremiums umgehend jede an einem der oben genannten Inhalte der Notifikation vorzunehmende nachträgliche Änderung notifizieren."
    },
    {
      "provision_ref": "abs38",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "38",
      "title": "Abs. 38",
      "content": "2) Im Sinne des Abschnitt 2 besteht eine aktive Austauschbeziehung nach dieser Vereinbarung ab dem Tag, an dem i) die übermittelnde zuständige Behörde dem Sekretariat des Koordinierungsgremiums eine Notifikation nach Abs. 1 Bst. a übermittelt hat, in der unter anderem der Staat der empfangenden zuständigen Behörde aufgeführt ist, und ii) die empfangende zuständige Behörde dem Sekretariat des Koordinierungsgremiums eine Notifikation nach Abs. 1 Bst. b übermittelt hat, in der unter anderem der Staat der übermittelnden zuständigen Behörde aufgeführt ist."
    },
    {
      "provision_ref": "abs39",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "39",
      "title": "Abs. 39",
      "content": "3) Das Sekretariat des Koordinierungsgremiums wird eine auf der OECD-Website zu veröffentlichende Liste führen, der zu entnehmen ist, welche zuständigen Behörden diese Vereinbarung unterzeichnet haben und zwischen welchen zuständigen Behörden eine aktive Austauschbeziehung nach Abs. 2 besteht."
    },
    {
      "provision_ref": "abs40",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "40",
      "title": "Abs. 40",
      "content": "4) Das Sekretariat des Koordinierungsgremiums wird den anderen Unterzeichnern die nach Abs. 1 Bst. a und b übermittelten Informationen auf geeignetem Wege zur Verfügung stellen."
    },
    {
      "provision_ref": "abs41",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "41",
      "title": "Abs. 41",
      "content": "5) Eine zuständige Behörde kann eine Austauschbeziehung nach dieser Vereinbarung durch schriftliche Beendigungsanzeige an das Sekretariat des Koordinierungsgremiums beenden. Das Sekretariat des Koordinierungsgremiums wird die andere zuständige Behörde umgehend über diese Anzeige unterrichten. Die Beendigung wird für Berichtswirtschaftsjahre wirksam, die nach dieser Anzeige beginnen. Ungeachtet der vorstehenden Bestimmungen wird die Beendigung unmittelbar wirksam, wenn sie auf einen Verstoss gegen die Vertraulichkeitsvorschriften oder ein Versagen der Schutzvorkehrungen zurückzuführen ist."
    },
    {
      "provision_ref": "abs42",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "42",
      "title": "Abs. 42",
      "content": "6) Eine zuständige Behörde kann ihre Teilnahme an dieser Vereinbarung gegenüber dem Sekretariat des Koordinierungsgremiums schriftlich kündigen. Sofern die zuständige Behörde nichts anderes angibt, wird die Kündigung am ersten Tag des Monats wirksam werden, der auf einen Zeitabschnitt von 30 Monaten nach der Kündigung folgt. Im Fall einer Kündigung werden alle bis zu diesem Zeitpunkt nach dieser Vereinbarung erhaltenen Informationen weiterhin vertraulich behandelt werden und den Bestimmungen des Übereinkommens unterliegen.\nAbschnitt 9\nSekretariat des Koordinierungsgremiums"
    },
    {
      "provision_ref": "abs43",
      "chapter": "zwischen den zuständigen Behörden über den Austausch von GloBE-Informationen (GIR MCAA)",
      "section": "43",
      "title": "Abs. 43",
      "content": "Sofern in dieser Vereinbarung nichts anderes vorgesehen ist, wird das Sekretariat des Koordinierungsgremiums sämtliche zuständigen Behörden über alle nach der Vereinbarung bei ihm eingegangenen Notifikationen unterrichten und sämtliche Unterzeichner der Vereinbarung in Kenntnis setzen, wenn eine neue zuständige Behörde die Vereinbarung unterzeichnet.\nGeschehen in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist.\n(Es folgen die Unterschriften)\n1\nÜbersetzung des englischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 86/2025"
    }
  ],
  "definitions": []
}
