{
  "id": "li-konso-2013436000",
  "type": "statute",
  "title": "Gebührenordnung der Liechtensteinischen Rechtsanwaltskammer vom 18. November 2013",
  "title_en": "",
  "short_name": "LGBl 2013.436",
  "status": "in_force",
  "issued_date": "2013-11-18",
  "in_force_date": "2013-11-18",
  "url": "https://www.gesetze.li/konso/2013436000",
  "description": "Gebührenordnung der Liechtensteinischen Rechtsanwaltskammer vom 18. November 2013",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Gebührenordnung regelt die Einhebung von Gebühren für Amtshandlungen der Liechtensteinischen Rechtsanwaltskammer (LIRAK) nach dem Rechtsanwaltsgesetz."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Gebührenordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das Rechtsanwaltsgesetz und die dazu erlassenen Durchführungsbestimmungen eine Verfügung oder sonstige Amtshandlung der LIRAK beantragt oder veranlasst.\n2) Antragsteller und Veranlasser sind solidarisch gebührenpflichtig.\n3) Haben mehrere Personen gemeinsam eine oder mehrere Verfügungen oder sonstigen Amtshandlungen beantragt oder veranlasst, so sind sie solidarisch gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Fälligkeit, Zahlungsfrist",
      "content": "1) Gebühren werden fällig:\na) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt 30 Tage ab Fälligkeit."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebührenansätze",
      "content": "Die Gebühr für die Erledigung der nachstehenden Tätigkeiten nach dem Rechtsanwaltsgesetz beträgt für:\na) die Zulassung zur Rechtsanwaltsprüfung: 900 Franken;\nb) die Zulassung zur Eignungsprüfung: 900 Franken;\nc) die Eintragung in die Rechtsanwaltsliste: 1 500 Franken;\nd) die Eintragung in die Liste der niedergelassenen europäischen Rechtsanwälte: 1 500 Franken;\ne) die Eintragung in die Konzipientenliste: 500 Franken;\nf) die Eintragung in die Liste der Rechtsanwaltsgesellschaften: 2 500 Franken;\ng) die Erteilung einer Bewilligung einer Änderung der Firma einer Rechtsanwaltsgesellschaft: 500 Franken;\nh) die Eintragung eines zusätzlichen Gesellschafters einer Rechtsanwaltsgesellschaft: 500 Franken;\ni) die Eintragung als Zweigniederlassung einer Rechtsanwaltsgesellschaft: 2 500 Franken;\nk) die Zulassung eines Einzelfallvertreters: 500 Franken;\nl) die Einstellung der Ausübung der Tätigkeit als Rechtsanwalt oder Rechtsanwaltsgesellschaft nach Art. 26 Abs. 2 RAG: 1 000 Franken;\nm) die Aufhebung einer angeordneten Einstellung nach Art. 26 Abs. 2 RAG: 500 Franken;\nn) den Widerruf oder den Entzug einer Berechtigung zur Ausübung einer Tätigkeit als:\n1. Rechtsanwalt, Konzipient oder Einzelfallvertreter: 1 500 Franken;\n2. Rechtsanwaltsgesellschaft: 2 500 Franken;\no) die Streichung aus:\n1. der Rechtsanwaltsliste: 500 Franken;\n2. der Liste der niedergelassenen europäischen Rechtsanwälte: 500 Franken;\n3. der Konzipientenliste: 500 Franken;\n4. der Liste der Rechtsanwaltsgesellschaften: 500 Franken;\np) die Anordnung von Massnahmen zur Herstellung des rechtmässigen Zustandes: 1 500 Franken;\nq) die Einsetzung eines vorübergehenden Stellvertreters nach Art. 58 Abs. 3 RAG: 1 500 Franken;\nr) die Ablehnung eines Antrages nach Bst. a bis k: die Gebühr entspricht jener nach Bst. a bis k;\ns) den Erlass einer sonstigen Verfügung, sofern kein Gebührentatbestand nach Bst. a bis r vorliegt: nach dem tatsächlichen Aufwand, jedoch mit mindestens 500 Franken und höchstens 2 500 Franken."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Gebührenordnung tritt am 1. Januar 2014 in Kraft.\nLiechtensteinische\nRechtsanwaltskammer\ngez. Dr. Mario Frick\nPräsident\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nDie Regierung hat diese Gebührenordnung in ihrer Sitzung vom 10. Dezember 2013 genehmigt."
    }
  ],
  "definitions": []
}
