{
  "id": "li-konso-2011221000",
  "type": "statute",
  "title": "Verordnung vom 31. Mai 2011 über Online-Geldspiele (OGV)",
  "title_en": "",
  "short_name": "OGV",
  "status": "in_force",
  "issued_date": "2011-05-31",
  "in_force_date": "2011-05-31",
  "url": "https://www.gesetze.li/konso/2011221000",
  "description": "Verordnung vom 31. Mai 2011 über Online-Geldspiele (OGV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt das Nähere über die Zulassung und den Betrieb von Online-Geldspielen, insbesondere:\na) die Erteilung von Konzessionen für Veranstalter von Online-Geldspielen;\nb) die Erteilung besonderer Bewilligungen für Dienstleistungen im Zusammenhang mit Online-Geldspielen;\nc) die Organisation der Veranstalter von Online-Geldspielen;\nd) die Sicherheitsvorschriften für Online-Geldspiele;\ne) das Spielangebot und den Spielbetrieb;\nf) die Rechnungslegung und Revision;\ng) die Geldspielabgabe;\nh) die Aufsicht und den Beizug von Sachverständigen;\ni) die Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Konzessionen\nA. Voraussetzungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Voraussetzungen",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Der Gesuchsteller hat nachzuweisen, dass er die im Gesetz und dessen Ausführungsbestimmungen festgelegten Konzessionsvoraussetzungen erfüllt.\n2) Kann die Erfüllung einzelner Konzessionsvorausetzungen nicht oder erst aufgrund von Plänen oder vorläufigen Unterlagen nachgewiesen werden, ist dies im Gesuch zu begründen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Voraussetzungen",
      "section": "4",
      "title": "Art. 4 Eigenmittelnachweis",
      "content": "1) Wenn ein Gesuchsteller mit einem oder mehreren Unternehmen eine wirtschaftliche Einheit bildet oder wenn auf Grund anderer Umstände anzunehmen ist, dass er rechtlich oder faktisch verpflichtet ist, ein solches Unternehmen finanziell zu unterstützen, hat er einen konsolidierten Eigenmittelnachweis zu erbringen.\n2) Die Konsolidierungspflicht nach Abs. 1 besteht auch dann, wenn der Gesuchsteller direkt oder indirekt mit mehr als der Hälfte des Kapitals oder der Stimmen an einem Unternehmen beteiligt ist oder in anderer Weise einen beherrschenden Einfluss ausübt.\n3) Das Amt für Volkswirtschaft kann einen Gesuchsteller von der Konsolidierungspflicht ausnehmen, wenn die Grösse und die Geschäftstätigkeit der Unternehmen nach Abs. 1 und 2 für die Beurteilung der Eigenkapitalverhältnisse des Gesuchstellers unwesentlich sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Voraussetzungen",
      "section": "5",
      "title": "Art. 5 Geschäftspartner",
      "content": "1) Als wichtigste Geschäftspartner gelten insbesondere Personen:\na) deren Geschäftsbeziehungen zum Gesuchsteller im direkten Zusammenhang mit dem Spielbetrieb stehen;\nb) die ein wirtschaftliches Interesse am Gesuchsteller haben oder in einem bedeutenden Vertragsverhältnis zu ihm stehen;\nc) die den Spielbetrieb beeinflussen könnten.\n2) Der Gesuchsteller muss eine Liste der wichtigsten Geschäftspartner samt Beziehungsorganigramm beibringen.\n3) Das Amt für Volkswirtschaft kann vom Gesuchsteller eine Liste aller Lieferanten samt vertraglichen Bindungen und Beziehungsorganigramm verlangen, wenn dies für den Nachweis seines guten Leumunds und der Unabhängigkeit der Geschäftsführung gegen aussen erforderlich erscheint."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Voraussetzungen",
      "section": "6",
      "title": "Art. 6 Wirtschaftlich Berechtigte des Gesuchstellers",
      "content": "1) Als wirtschaftlich Berechtigte des Gesuchstellers gelten:\na) Personen, deren direkte oder indirekte Beteiligung am Aktienkapital des Gesuchstellers 5 % beträgt oder übersteigt;\nb) Personen oder stimmrechtsverbundene Personengruppen, deren Beteiligung 5 % aller Stimmrechte beträgt oder übersteigt.\n2) Personen, welche eine Beteiligung nach Abs. 1 besitzen, müssen dem Amt für Volkswirtschaft eine Erklärung abgeben, ob sie die Beteiligung für sich oder treuhänderisch für Dritte besitzen und ob sie für diese Beteiligung Optionen oder ähnliche Rechte eingeräumt haben."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Voraussetzungen",
      "section": "7",
      "title": "Art. 7 Nachweis des guten Leumunds",
      "content": "1) Zum Nachweis des guten Leumunds muss der Gesuchsteller über sich, die Mitglieder seiner Organe, über die leitenden Angestellten, seine wichtigsten Geschäftspartner sowie über die an ihnen wirtschaftlich Berechtigten beziehungsweise der jeweiligen Mitglieder ihrer Organe insbesondere folgende Dokumente beibringen:\na) Strafregisterauszug;\nb) Handelsregisterauszug und das Aktienbuch;\nc) Auszug der letzten fünf Jahre aus dem Pfändungsregister;\nd) Kopie der Steuererklärungen der letzten fünf Jahre zusammen mit den entsprechenden Steuerveranlagungen;\ne) Lebenslauf einschliesslich sämtlicher geschäftlicher Engagements im In- und Ausland, einschliesslich aller Verwaltungsratsmandate;\nf) Übersicht über die Einkommens- und Vermögensverhältnisse der letzten fünf Jahre;\ng) Übersicht über die finanziellen Beteiligungen der letzten fünf Jahre im In- und Ausland, einschliesslich aller Liegenschaftstransaktionen;\nh) Liste aller Strafuntersuchungen und straf- sowie zivilrechtlicher Prozesse der letzten fünf Jahre im In- und Ausland;\ni) Liste aller Verfahren und Entscheide im Zusammenhang mit Betriebs- und Berufsausübungsbewilligungen der letzten fünf Jahre im In- und Ausland;\nk) Liste aller Exekutions- und Konkursverfahren der letzten fünf Jahre im In- und Ausland;\nl) die schriftliche Ermächtigung für das Amt für Volkswirtschaft zur Einsichtnahme in die Register der Gerichte und anderer Behörden.\n2) Die Nachweise nach Abs. 1 Bst. a und b dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n3) Das Amt für Volkswirtschaft kann diese Dokumente von Personen verlangen, deren direkte oder indirekte Beteiligung am Aktienkapital oder deren Stimmrechte beim Gesuchsteller weniger als 5 % betragen, wenn es dies für notwendig erachtet.\n4) Für das Personal legt das Amt für Volkswirtschaft fest, welche Kategorien von Personen welche Dokumente vorlegen müssen.\n5) Hat oder hatte eine der Personen nach den Abs. 1, 3 und 4 in den letzten fünf Jahren Sitz oder Wohnsitz im Ausland, so sind gleichwertige ausländische Dokumente beizubringen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Voraussetzungen",
      "section": "8",
      "title": "Art. 8 Betriebsstätte",
      "content": "Zum Nachweis der geeigneten inländischen Betriebsstätte einschliesslich der technischen Infrastruktur im Inland muss der Gesuchsteller insbesondere folgende Dokumente beibringen:\na) Grundbuchauszug samt Grundbuchplan;\nb) Grundrissplan der Betriebsräumlichkeiten;\nc) Kauf-, Miet-, Pacht- oder sonstiger Berechtigungsvertrag für die Betriebsräumlichkeiten;\nd) Kauf-, Miet-, oder sonstiger Berechtigungsvertrag für die elektronischen Plattformen für die Durchführung und die Kontrolle der Online-Geldspiele einschliesslich eines elektronischen Kontrollsystems (EKS);\ne) Liste der mit der Durchführung und Kontrolle der Online-Geldspiele befassten Mitarbeiter mit Angabe von Funktion, Beschäftigungsgrad, Arbeitszeiten und Beginn des Arbeitsverhältnisses."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Voraussetzungen",
      "section": "9",
      "title": "Art. 9 Spielangebote",
      "content": "Wer ein Konzessionsgesuch stellt, hat darzulegen, welche Geldspiele, Gratisspiele und Jackpotsysteme er betreiben wird."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Voraussetzungen",
      "section": "10",
      "title": "Art. 10 Betriebliche Voraussetzungen",
      "content": "1) Der Gesuchsteller muss insbesondere nachweisen, dass:\na) die Geschäftsführung und das leitende Personal des Spielbetriebs über das notwendige Fachwissen sowie über ausreichende Erfahrung in der Durchführung von Online-Geldspielen verfügen;\nb) er ein wirksames Qualitätsmanagementsystem betreibt (Art. 31);\nc) er ein elektronisches Kontrollsystem (EKS) unterhält (Art. 32 ff.);\nd) er geeignete Sicherheits- und Sorgfaltspflichtkonzepte unterhält (Art. 42 und 137).\n2) Er muss ferner folgende Dokumente einreichen:\na) einen Businessplan;\nb) Pläne der Betriebsräumlichkeiten, aus denen insbesondere die Standorte der DNS-Server, der Firewall-Server und des EKS hervorgehen;\nc) die in dieser Verordnung vorgesehenen Reglemente des Veranstalters von Online-Geldspielen;\nd) Arbeitsverträge oder andere Übereinkommen mit den Personen, welche mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören;\ne) die Bestätigung, dass das Personal über einen guten Leumund verfügt;\nf) Verträge über die Übertragung von Aufgaben und Tätigkeiten des Veranstalters von Online-Geldspielen an Dritte."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Voraussetzungen",
      "section": "11",
      "title": "Art. 11 Businessplan",
      "content": "Der Businessplan muss folgende Angaben und Unterlagen enthalten:\na) Dokumente, die zuverlässig Auskunft über die Finanzierung und Finanzstruktur des Gesuchstellers geben;\nb) einen Geschäfts- und Finanzplan für die kommenden fünf Jahre;\nc) Wirtschaftlichkeitsberechnungen, aus denen glaubwürdig hervorgeht, dass der Veranstalter von Online-Geldspielen wirtschaftlich überlebensfähig ist;\nd) Informationen, in welchen Ländern die Online-Geldspiele angeboten werden sollen."
    },
    {
      "provision_ref": "art12",
      "chapter": "A. Voraussetzungen",
      "section": "12",
      "title": "Art. 12 Anwendbarkeit",
      "content": "Die Art. 3 bis 11 sind sinngemäss auf den Inhaber der Konzession anwendbar.\nB. Verfahren, Erteilung und Änderung der Konzession"
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Verfahren, Erteilung und Änderung der Konzession",
      "section": "13",
      "title": "Art. 13 Gesuch",
      "content": "1) Gesuche um Erteilung einer Konzession sind beim Amt für Volkswirtschaft zuhanden der Regierung schriftlich in deutscher Sprache einzureichen.\n2) Das Amt für Volkswirtschaft unterbreitet die Gesuche unter Setzung einer angemessenen Frist der Finanzmarktaufsicht (FMA) zur Stellungnahme."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Verfahren, Erteilung und Änderung der Konzession",
      "section": "14",
      "title": "Art. 14 Prüfung des Gesuchs",
      "content": "1) Das Amt für Volkswirtschaft prüft das Gesuch auf Erfüllung der Konzessionsvoraussetzungen.\n2) Ist ein Gesuch unvollständig oder erachtet das Amt für Volkswirtschaft weitere Unterlagen oder Informationen als notwendig, so kann es eine Nachbesserung oder Ergänzung verlangen und eine Frist setzen. Die Frist kann auf ein begründetes Gesuch hin einmalig um höchstens 14 Tage verlängert werden. Verfällt die Frist, so wird das Gesuch als gegenstandslos abgeschrieben.\n3) Besteht bezüglich Unterlagen, die für die Beurteilung des Gesuches notwendig sind, ein Editionsverweigerungsrecht oder stehen vom Amt für Volkswirtschaft zur Auskunftserteilung aufgeforderte Personen oder Amtsstellen ihm gegenüber unter dem Berufs- oder Amtsgeheimnis, so ist der Gesuchsteller dafür verantwortlich, dass diese Personen bzw. Amtsstellen vom Berufs- bzw. Amtsgeheimnis entbunden werden, soweit dies gesetzlich zulässig ist. Vorbehalten bleiben die gesetzlichen Bestimmungen über das Aussageverweigerungsrecht des Geheimnisträgers trotz Entbindung durch den Geheimnisherrn.\n4) Nach Abschluss der Prüfung leitet das Amt für Volkswirtschaft das Gesuch unter Beifügung eines Antrages zur Erteilung oder Ablehnung der Konzession an die Regierung weiter."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Verfahren, Erteilung und Änderung der Konzession",
      "section": "15",
      "title": "Art. 15 Erteilung der Konzession",
      "content": "Die Regierung entscheidet über die Erteilung der Konzession."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Verfahren, Erteilung und Änderung der Konzession",
      "section": "16",
      "title": "Art. 16 Veröffentlichung der Konzession",
      "content": "1) Das Amt für Volkswirtschaft veröffentlicht unter Wahrung berechtigter Wirtschafts- und Geschäftsinteressen des Konzessionsinhabers im Internet die wesentlichen Elemente der Konzessionsurkunde.\n2) Als wesentliche Elemente gelten insbesondere:\na) die Rechtsform des Konzessionsinhabers;\nb) die Beteiligungsverhältnisse;\nc) die wichtigsten Geschäftspartner;\nd) das Spielangebot."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Verfahren, Erteilung und Änderung der Konzession",
      "section": "17",
      "title": "Art. 17 Betriebsaufnahme",
      "content": "1) Können zum Zeitpunkt des Antrages des Amtes für Volkswirtschaft an die Regierung einzelne Konzessionsvoraussetzungen aus objektiven Gründen noch nicht oder erst aufgrund von Plänen oder vorläufigen Unterlagen nachgewiesen werden, so darf der Veranstalter von Online-Geldspielen seinen Betrieb erst aufnehmen, wenn er sämtliche Konzessionsvoraussetzungen erfüllt und das Amt für Volkswirtschaft ihm die Genehmigung für die Betriebsaufnahme erteilt hat.\n2) Der Veranstalter von Online-Geldspielen reicht dem Amt für Volkswirtschaft die ausstehenden Unterlagen so bald als möglich nach. Er meldet dem Amt für Volkswirtschaft, ab welchem Zeitpunkt er sämtliche Konzessionsvoraussetzungen erfüllt.\n3) Das Amt für Volkswirtschaft überprüft die Meldung und erteilt die Genehmigung für die Betriebsaufnahme, wenn die Konzessionsvoraussetzungen erfüllt sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Verfahren, Erteilung und Änderung der Konzession",
      "section": "18",
      "title": "Art. 18 Änderung der Verhältnisse",
      "content": "1) Der Veranstalter von Online-Geldspielen ist verpflichtet, dem Amt für Volkswirtschaft spätestens drei Wochen vor Eintritt der Rechtswirksamkeit:\na) die Vorgänge nach Art. 16 Bst. b des Gesetzes und Änderungen der Arbeitsverträge oder anderer Vereinbarungen mit Personen, die mit der Geschäftsführung betraut sind oder die zum leitenden Personal gehören, zu melden;\nb) alle Änderungen der Verträge über die Übertragung spielrelevanter Aufgaben und Tätigkeiten des Veranstalters von Online-Geldspielen zur Genehmigung nach Art. 41 zu unterbreiten.\n2) Bei Änderungen der tatsächlichen oder rechtlichen Verhältnisse kann die Regierung die Konzession mit zusätzlichen Auflagen und Bedingungen versehen.\nC. Entzug der Konzession"
    },
    {
      "provision_ref": "art19",
      "chapter": "C. Entzug der Konzession",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "Die Regierung entzieht die Konzession insbesondere, wenn durch den Veranstalter von Online-Geldspielen oder mit seiner Duldung in schwerwiegender Weise oder wiederholt:\na) im Sinne des Strafgesetzbuches Geld gewaschen wurde;\nb) die Sorgfaltspflichten des Sorgfaltspflichtgesetzes (SPG) und dieser Verordnung über die Sorgfaltspflichten der Veranstalter von Online-Geldspielen zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung nicht eingehalten wurden;\nc) versucht wurde, durch falsche Angaben, Eingriffe in das EKS oder auf andere Weise die ordnungsgemässe Veranlagung oder Erhebung der Geldspielabgabe zu verhindern;\nd) die Meldepflicht nach Art. 16 des Gesetzes und Art. 18 dieser Verordnung verletzt wurde;\ne) Geldspiele, Gratisspiele, Jackpotsysteme oder EKS, die den spieltechnischen Anforderungen nicht entsprechen, betrieben wurden;\nf) Spiele vorschriftswidrig oder regelwidrig betrieben wurden.\nIII. Besondere Bewilligungen\nA. Bewilligungspflicht und -voraussetzungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "Eine besondere Bewilligung der Regierung braucht, wer für einen nach Art. 60 des Gesetzes konzessionierten Veranstalter von Online-Geldspielen:\na) Server Hosting betreibt, d.h. ihm technische Infrastruktur für die Unterbringung von Teilen seiner elektronischen Plattform zur Verfügung stellt;\nb) gewerbsmässig durchgeführte Spielervermittlung betreibt, d.h. ihm mit Hilfe von Untervermittlern (\"affiliate programs\") oder durch eine in eigenem Namen betriebene Geldspiel-Homepage (\"skin providing\") Spieler zuführt;\nc) Marketing und Promotion betreibt."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "21",
      "title": "Art. 21 Bewilligungsvoraussetzungen",
      "content": "Die Bewilligung wird erteilt, wenn:\na) der Gesuchsteller eine juristische Person mit Sitz im Fürstentum Liechtenstein, der Schweiz oder einem EWR-Mitgliedstaat ist;\nb) der Gesuchsteller, die wichtigsten Geschäftspartner und die Inhaber von Anteilen sowie die an ihnen wirtschaftlich Berechtigten einen guten Leumund haben und Gewähr für eine einwandfreie Geschäftstätigkeit bieten;\nc) der Gesuchsteller und die Inhaber von Anteilen die rechtmässige Herkunft der zur Verfügung stehenden Geldmittel nachgewiesen haben;\nd) der Gesuchsteller - soweit er seinen Sitz im Ausland hat oder Teil einer im Geldspielbereich tätigen ausländischen Gruppe bildet - im Ausland einer der liechtensteinischen Aufsicht vergleichbaren Aufsicht untersteht und dem Amt für Volkswirtschaft ein Mitglied der Geschäftsleitung als verantwortliche Ansprechperson bekannt gibt, die ihm nötigenfalls innert sieben Tagen nach erster Aufforderung für eine persönliche Besprechung beim Amt zur Verfügung steht;\ne) die Geschäftsführung und das leitende Personal über das notwendige Fachwissen sowie über ausreichende Erfahrung in der Durchführung der bewilligungspflichtigen Tätigkeiten verfügen;\nf) die betrieblichen Voraussetzungen erfüllt sind;\ng) der Vertrag mit dem konzessionierten Veranstalter von Online-Geldspielen dem Amt für Volkswirtschaft erlaubt, sich ein umfassendes Bild über die Zusammenarbeit, die Aufgaben- und Verantwortungsteilung zwischen dem Veranstalter von Online-Geldspielen und dem Gesuchsteller sowie über die finanziellen Abgeltungen zwischen den Vertragsparteien zu machen;\nh) der Vertrag nach Bst. g ein marktübliches Preis-/Leistungsverhältnis nicht überschreitet."
    },
    {
      "provision_ref": "art22",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "22",
      "title": "Art. 22 Geschäftspartner",
      "content": "1) Als wichtigste Geschäftspartner des Gesuchstellers gelten insbesondere Personen:\na) die ein wirtschaftliches Interesse am Gesuchsteller haben oder in einem bedeutenden Vertragsverhältnis zum Gesuchsteller stehen;\nb) die den Spielbetrieb des konzessionierten Veranstalters von Online-Geldspielen beeinflussen könnten.\n2) Der Gesuchsteller muss eine Liste der wichtigsten Geschäftspartner samt Beziehungsorganigramm beibringen.\n3) Das Amt für Volkswirtschaft kann vom Gesuchsteller eine Liste aller Lieferanten samt vertraglichen Bindungen und Beziehungsorganigramm verlangen, wenn dies für den Nachweis seines guten Leumunds erforderlich erscheint."
    },
    {
      "provision_ref": "art23",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "23",
      "title": "Art. 23 Wirtschaftlich Berechtigte des Gesuchstellers",
      "content": "1) Als wirtschaftlich Berechtigte des Gesuchstellers gelten:\na) Personen, deren direkte oder indirekte Beteiligung am Aktienkapital des Gesuchstellers 10 % beträgt oder übersteigt;\nb) Personen oder stimmrechtsverbundene Personengruppen, deren Beteiligung 10 % aller Stimmrechte beträgt oder übersteigt.\n2) Personen, welche eine Beteiligung nach Abs. 1 besitzen, müssen dem Amt für Volkswirtschaft eine Erklärung abgeben, ob sie die Beteiligung für sich oder treuhänderisch für Dritte besitzen und ob sie für diese Beteiligung Optionen oder ähnliche Rechte eingeräumt haben."
    },
    {
      "provision_ref": "art24",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "24",
      "title": "Art. 24 Nachweis des guten Leumunds",
      "content": "1) Zum Nachweis des guten Leumunds muss der Gesuchsteller über sich, die Mitglieder seiner Organe, über die leitenden Angestellten, seine wichtigsten Geschäftspartner sowie über die an ihnen wirtschaftlich Berechtigten beziehungsweise der jeweiligen Mitglieder ihrer Organe insbesondere folgende Dokumente beibringen:\na) Strafregisterauszug;\nb) Handelsregisterauszug und das Aktienbuch;\nc) Auszug der letzten fünf Jahre aus dem Pfändungsregister;\nd) Lebenslauf einschliesslich sämtlicher geschäftlicher Engagements im In- und Ausland, einschliesslich aller Verwaltungsratsmandate;\ne) Liste aller Strafuntersuchungen und strafrechtlicher Prozesse der letzten fünf Jahre im In- und Ausland;\nf) Liste aller Verfahren und Entscheide im Zusammenhang mit Betriebs- und Berufsausübungsbewilligungen der letzten fünf Jahre im In- und Ausland;\ng) Liste aller Exekutions- und Konkursverfahren der letzten fünf Jahre im In- und Ausland;\nh) die schriftliche Ermächtigung für das Amt für Volkswirtschaft zur Einsichtnahme in die Register der Gerichte und anderer Behörden.\n2) Die Nachweise nach Abs. 1 Bst. a und b dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n3) Das Amt für Volkswirtschaft kann diese Dokumente von Personen verlangen, deren direkte oder indirekte Beteiligung am Aktienkapital oder deren Stimmrechte beim Gesuchsteller weniger als 10 % betragen, wenn es dies für notwendig erachtet.\n4) Hat oder hatte eine der Personen nach den Abs. 1 oder 3 in den letzten zehn Jahren Sitz oder Wohnsitz im Ausland, so sind gleichwertige ausländische Dokumente beizubringen.\nBetriebliche Voraussetzungen\nArt. 25\na) bei Server Hosting\n1) Der Gesuchsteller muss insbesondere nachweisen, dass er über:\na) geeignete und sichere Räumlichkeiten und elektronische Plattformen für den Betrieb von Server Hosting-Angeboten, welche die massgeblichen internationalen Standards erfüllen (z.B. ISO/IEC 17799, BS 15000:2) verfügt;\nb) eine genügende und unterbruchsfreie Versorgung mit Elektrizität, Klimatisierung und Datenströmen (Bandbreite) namentlich auch im Falle von Feuer, Wasserschaden, Blitzschlag und Erdbeben verfügt;\nc) geeignete Technologien und Verfahren für die Wiederherstellung des Betriebs nach Unglücksfällen und Katastrophen (\"disaster recovery\") verfügt;\nd) ein geeignetes externes Backup-System zur Spiegelung aller relevanten Daten verfügt.\n2) Er muss ferner folgende Dokumente einreichen:\na) den Vertrag mit dem konzessionierten Veranstalter von Online-Geldspielen;\nb) eine Beschreibung der Räumlichkeiten und elektronischen Plattformen;\nc) eine Beschreibung des Zutrittskontrollsystems, des Alarmsystems und der Videoüberwachung;\nd) die Liste der mit dem Server Hosting für Online-Geldspiele befassten Mitarbeiter mit Angabe ihrer Funktion."
    },
    {
      "provision_ref": "art26",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "26",
      "title": "Art. 26 b) bei gewerbsmässiger Spielervermittlung",
      "content": "1) Der Gesuchsteller muss insbesondere nachweisen, dass er:\na) über geeignete und sichere elektronische Plattformen für die Durchführung gewerbsmässiger Spielervermittlung (\"affiliate programs\") verfügt;\nb) bei \"affiliate programs\" über geeignete Technologien und Verfahren für die korrekte und prompte Berechnung und Auszahlung der Provisionen an die beteiligten Vermittler (\"affiliate marketers\") und über ein geeignetes System zur korrekten Allokation der beteiligten Vermittler zu den Spielern verfügt;\nc) bei \"skin providing\" über geeignete Technologien und Verfahren für die Identitätskontrolle und Datenerfassung vor Spielbeginn nach Art. 45 und die Handhabung der Spielverbote und Spielsperren nach Art. 53 bis 57 verfügt;\nd) dem Amt für Volkswirtschaft die mit seiner Spielervermittlung zusammenhängenden Geldflüsse zwischen ihm, dem konzessionierten Veranstalter von Online-Geldspielen und den allenfalls beteiligten Untervermittlern offen legt.\n2) Er muss ferner folgende Dokumente einreichen:\na) den Vertrag mit dem konzessionierten Veranstalter von Online-Geldspielen;\nb) bei \"affiliate programs\" die aktuellen Geschäftsbedingungen für die Vermittlung von Spielverträgen;\nc) bei \"skin providing\":\n1. die Liste der angebotenen Geldspiele samt den zugehörigen Spielregeln gemäss Veröffentlichung auf der Geldspiel-Homepage des \"skin providers\";\n2. das Konzept für die Akquisition von Spielern;\n3. das Konzept für den Ausschluss von Spielern aus gesperrten Ländern nach Art. 59.\n3) Dem \"skin provider\" ist es untersagt, die folgenden dem konzessionierten Veranstalter von Online-Geldspielen vorbehaltenen Tätigkeiten auszuüben:\na) Bestätigung von Spielgewinnen nach Art. 47;\nb) Zahlungsverkehr mit dem Spieler nach Art. 58;\nc) Finanztransaktionen nach Art. 67 bis 70.\n4) Dem \"skin provider\" ist es erlaubt, die ihm vom konzessionierten Veranstalter von Online-Geldspielen zur Verfügung gestellten Spielerinformationen zu den Tätigkeiten nach Abs. 3 auf seiner eigenen Homepage zu veröffentlichen."
    },
    {
      "provision_ref": "art27",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "27",
      "title": "Art. 27 c) bei Marketing und Promotion",
      "content": "1) Der Gesuchsteller muss insbesondere nachweisen, dass er:\na) über eine geeignete Infrastruktur für die Durchführung von Marketing- und Promotions-Aktivitäten im Dienste des konzessionierten Veranstalters von Online-Geldspielen verfügt;\nb) über ein geeignetes Kontrollsystem zur Verhinderung aufdringlicher oder irreführender Werbung für die Angebote des konzessionierten Veranstalters von Online-Geldspielen verfügt;\nc) dem Amt für Volkswirtschaft die mit seinen Aktivitäten zusammenhängenden Geldflüsse zwischen ihm und dem konzessionierten Veranstalter von Online-Geldspielen offen legt.\n2) Er muss ferner folgende Dokumente einreichen:\na) den Vertrag mit dem konzessionierten Veranstalter von Online-Geldspielen;\nb) eine Beschreibung seiner Marketing- und Promotions-Aktivitäten im Dienste des konzessionierten Veranstalters von Online-Geldspielen."
    },
    {
      "provision_ref": "art28",
      "chapter": "A. Bewilligungspflicht und -voraussetzungen",
      "section": "28",
      "title": "Art. 28 Anwendbarkeit",
      "content": "Die Art. 21 bis 27 sind sinngemäss auf den Inhaber der Bewilligung anwendbar.\nB. Verfahren, Erteilung, Änderung und Entzug der Bewilligung"
    },
    {
      "provision_ref": "art29",
      "chapter": "B. Verfahren, Erteilung, Änderung und Entzug der Bewilligung",
      "section": "29",
      "title": "Art. 29 Anwendbarkeit",
      "content": "Die Art. 13 Abs. 1 sowie Art. 14 bis 19 sind sinngemäss anwendbar.\nIV. Veranstalter von Online-Geldspielen\nA. Eigenmittelvorschriften"
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Eigenmittelvorschriften",
      "section": "30",
      "title": "Art. 30 Höhe der Eigenmittel",
      "content": "1) Während der ganzen Konzessionsdauer müssen:\na) die flüssigen Mittel die Forderungen der Spieler übersteigen;\nb) das kurzfristige Umlaufvermögen die kurzfristigen Verbindlichkeiten übersteigen;\nc) das Gesamtvermögen das Total der Verbindlichkeiten um mindestens 25 % übersteigen.\n2) Die Regierung kann höhere Eigenmittel verlangen, wenn besondere Betriebsrisiken oder andere besondere Umstände vorliegen.\nB. Organisation\n1. Qualitätsmanagementsystem"
    },
    {
      "provision_ref": "art31",
      "chapter": "1. Qualitätsmanagementsystem",
      "section": "31",
      "title": "Art. 31 Grundsatz",
      "content": "1) Der Veranstalter von Online-Geldspielen unterhält ein wirksames Qualitätsmanagementsystem, das der Art und dem Umfang seiner Tätigkeit entspricht.\n2) Er hält seine Organisationsstrukturen, Betriebsabläufe, Verfahren, Prozesse und Ressourcen schriftlich fest und dokumentiert sie; er legt die Aufgaben und die Verantwortung der leitenden Angestellten einschliesslich der für die Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung Verantwortlichen fest und beschreibt sie.\n3) Das Qualitätsmanagementsystem umfasst auch die Datenbearbeitungsvorgänge sowie das Risikomanagement mit Regelung der Zuständigkeit und des Verfahrens für besonders risikobehaftete Geschäfte, welche die Liquidität und den Ruf des Veranstalters von Online-Geldspielen gefährden können.\n2. Elektronisches Kontrollsystem (EKS)"
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "32",
      "title": "Art. 32 Grundsatz",
      "content": "1) Der Veranstalter von Online-Geldspielen muss ein nach Art. 33 geprüftes EKS unterhalten, das sämtliche in den Spielbetrieb einbezogenen Server mit einschliesst, insbesondere für:\na) Kundendienste (\"customer services\");\nb) Spielentwicklung;\nc) Datenbanken;\nd) elektronischen Zahlungsverkehr;\ne) Speichernetzwerke (\"storage area networks\", \"SAN's\");\nf) network attached storage (\"NAS\");\ng) Backups.\n2) Sämtliche Geldspiele und Jackpotsysteme sind an das EKS anzuschliessen.\n3) Das EKS zeichnet bei Geldspielen und Jackpotsystemen sämtliche Daten nach den Bestimmungen der Art. 35 bis 40 auf."
    },
    {
      "provision_ref": "art33",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "33",
      "title": "Art. 33 Prüfung",
      "content": "1) Für die Prüfung des EKS gelten die Art. 73 f. sinngemäss.\n2) Der Konformitätserklärung über das EKS ist ein Prüfbericht samt separater Konformitätsbescheinigung beizulegen von:\na) einer in- oder ausländischen Stelle, die vom Amt für Volkswirtschaft auf der Grundlage der internationalen Norm ISO/IEC 17020 spezifisch für den Bereich dieser Verordnung akkreditiert ist; oder\nb) einer ausländischen Stelle, die über eine gleichwertige ausländische Akkreditierung verfügt und Prüf- und Konformitätsbewertungsverfahren anwendet, die den vom Amt für Volkswirtschaft festgelegten Anforderungen entsprechen.\n3) Das Amt für Volkswirtschaft macht eine Liste der akkreditierten Stellen öffentlich zugänglich."
    },
    {
      "provision_ref": "art34",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "34",
      "title": "Art. 34 Dokumentation",
      "content": "Das Amt für Volkswirtschaft kann insbesondere folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Art und Anzahl der angeschlossenen Spiele;\nd) Beschreibung der eingesetzten Hard- und Software mit Systemarchitektur, Schemata, Ablaufdiagrammen und vollständiger Dokumentation über die Hard- und Software;\ne) das Programm;\nf) eine Bestätigung sowie das Prüfergebnis und den Prüfbericht einer Stelle nach Art. 33 Abs. 2, aus welchen hervorgeht, dass die sichere Kommunikation zwischen dem EKS und den angeschlossenen Geldspielen sowie die Aufzeichnung der Daten sichergestellt sind."
    },
    {
      "provision_ref": "art35",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "35",
      "title": "Art. 35 Anforderungen an das EKS für Geldspiele",
      "content": "1) Das EKS muss in der Lage sein, den Bruttospielertrag und, soweit dies spieltechnisch machbar ist, die Auszahlungsquote jedes angeschlossenen Geldspiels zu berechnen.\n2) Das EKS muss in der Lage sein, jedes angeschlossene Geldspiel einwandfrei zu identifizieren und ihm spielerbezogen sämtliche spielrelevanten Transaktionsdaten automatisch zuzuordnen, insbesondere:\na) die eingesetzten Spielkredite in allen gespielten Spielen (Turnover) mit Datum und Uhrzeit;\nb) die bei gewissen virtuellen Tischspielen oder Spielturnieren erhobenen Kommissionen, Teilnahmegebühren und dergleichen (z.B. \"droits de table\" bzw. \"rakes\" bei Baccara bzw. Poker) mit Datum und Uhrzeit;\nc) die gewonnenen Spielkredite in allen gespielten Spielen (Total wins) einschliesslich Boni und ähnliche Vergütungen;\nd) das Datum und die Uhrzeit der Auszeiten und Betriebsunterbrüche von Spielen;\ne) das Datum, die Uhrzeit sowie eine Beschreibung oder eine Referenz der Störungsmeldungen, die vom internen Diagnosesystem eines Spiels ausgehen.\n3) Kann mit unterschiedlichen Einsätzen gespielt werden, so muss das EKS in der Lage sein, den Geld- oder Kreditwert aller eingesetzten Spielkredite korrekt zu erfassen.\n4) Die Daten nach Abs. 1, Abs. 2 Bst. a bis c und Abs. 3 müssen pro Tag, Monat und Jahr aggregiert werden können."
    },
    {
      "provision_ref": "art36",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "36",
      "title": "Art. 36 Anforderungen an das EKS für Jackpots",
      "content": "1) Für jeden online angebotenen Jackpot muss das EKS folgende Daten erfassen:\na) die Art der Systeme;\nb) die Beiträge jedes Geldspiels an den Jackpot (Increments) mit Datum und Uhrzeit;\nc) die Jackpotgewinne, einschliesslich des Datums und der Uhrzeit des Jackpotgewinns;\nd) bei Auslösung des Jackpots die Identifikation (Nummer oder anderes Identifikationsmerkmal) des auslösenden Geldspiels und je nach Art des Jackpots eine Gewinnmeldung des angeschlossenen Geldspiels oder eine entsprechende Meldung des Jackpot-Controllers, je mit Datum und Uhrzeit.\n2) Die Daten nach Abs. 1 Bst. b und c müssen pro Tag, Monat und Jahr aggregiert werden können."
    },
    {
      "provision_ref": "art37",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "37",
      "title": "Art. 37 Verbindung",
      "content": "1) Geldspiele und Jackpots müssen permanent mit dem EKS verbunden sein.\n2) Bei einem Verbindungsunterbruch sind die betroffenen Geldspiele unverzüglich ausser Betrieb zu nehmen, sofern die Daten nicht in einem Zwischenspeicher oder auf eine andere Art gespeichert bzw. gesichert und anschliessend ohne Datenverluste in das EKS übertragen werden können.\n3) Das EKS prüft regelmässig, ob eine Verbindung zu den Geldspielen besteht. Es zeigt einen Verbindungsunterbruch an und erstellt ein entsprechendes Protokoll."
    },
    {
      "provision_ref": "art38",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "38",
      "title": "Art. 38 Datenspeicherung",
      "content": "1) Die Daten nach Art. 35 und 36 sind unverändert von den angeschlossenen Geldspielen zu übernehmen und zu speichern (Rohdaten). Diese Daten dürfen nicht abgeändert werden können; es sind entsprechende Schutzmassnahmen vorzusehen.\n2) Das EKS muss diese Daten auf Anfrage in einer übersichtlichen Art und Weise zur Verfügung stellen.\n3) Vom EKS berechnete Daten, die Anlass zu Änderungen oder Anpassungen geben, sind deutlich zu identifizieren. Der Vorgang ist schriftlich zu rechtfertigen.\n4) Die Daten sind in geeigneter Form zu speichern und nach der Überweisung der Geldspielabgabe während mindestens fünf Jahren an einem sicheren Ort aufzubewahren."
    },
    {
      "provision_ref": "art39",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "39",
      "title": "Art. 39 Zugriffsprotokoll und Zugriffsrechte",
      "content": "Das EKS erstellt ein Protokoll über jeden Zugriff auf das System sowie über jede Bearbeitung, die einen Einfluss auf die Daten haben."
    },
    {
      "provision_ref": "art40",
      "chapter": "2. Elektronisches Kontrollsystem (EKS)",
      "section": "40",
      "title": "Art. 40 Ausserordentliche Vorkommnisse",
      "content": "Ausserordentliche Vorkommnisse an einem der angeschlossenen Spiele, der Ausfall oder eine namhafte Störung des EKS sind unverzüglich dem Amt für Volkswirtschaft zu melden. Dieses entscheidet über das weitere Vorgehen und die weitere Verwendung der Daten. Vorher dürfen keine Daten gelöscht oder vernichtet werden.\n3. Übertragung von Aufgaben und Tätigkeiten des Veranstalters von Online-Geldspielen an Dritte"
    },
    {
      "provision_ref": "art41",
      "chapter": "3. Übertragung von Aufgaben und Tätigkeiten des Veranstalters von Online-Geldspielen an Dritte",
      "section": "41",
      "title": "Art. 41 Grundsatz",
      "content": "1) Verträge, mit denen der Veranstalter von Online-Geldspielen spielrelevante Aufgaben an Dritte überträgt, bedürfen zu ihrer Gültigkeit vorgängig der Genehmigung des Amtes für Volkswirtschaft. Als spielrelevant gelten insbesondere jene Aufgaben des Veranstalters von Online-Geldspielen, welche:\na) einer besonderen Bewilligung nach Art. 20 bedürfen;\nb) die Abwicklung und Überwachung der Geldspiele und Geldflüsse, einschliesslich den Zahlungsverkehr zwischen dem Veranstalter und dem Spieler, betreffen.\n2) Das Amt für Volkswirtschaft verweigert die Genehmigung insbesondere, wenn der Vertrag:\na) Aufgaben im Kernbereich des Veranstalters von Online-Geldspielen nach Abs. 3 betreffen würde;\nb) die Unabhängigkeit des Veranstalters von Online-Geldspielen nach aussen beeinträchtigen könnte;\nc) ein marktübliches Preis-/Leistungsverhältnis überschreiten würde;\nd) dem Amt für Volkswirtschaft nicht erlaubt, sich ein umfassendes Bild über die Zusammenarbeit, die Aufgaben- und Verantwortungsteilung zwischen dem Veranstalter von Online-Geldspielen und dem Vertragspartner sowie über die finanziellen Abgeltungen zwischen den Vertragsparteien zu machen.\n3) Als Aufgaben im Kernbereich des Spielbetriebs gelten vorbehaltlich Art. 20 ff. insbesondere Massnahmen:\na) mit unmittelbarer Auswirkung auf den Bruttospielertrag;\nb) zum Vollzug des Sicherheitskonzepts;\nc) zum Vollzug des Sorgfaltspflichtkonzepts, vorbehaltlich ausdrücklicher Bestimmungen über die Delegation einzelner Sorgfaltspflichten nach Art. 14 SPG.\nC. Sicherheit\n1. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "42",
      "title": "Art. 42 Sicherheitskonzept",
      "content": "Der Veranstalter von Online-Geldspielen unterhält ein Sicherheitskonzept, das sicherstellt, dass:\na) die erforderlichen Risikomanagement- und Kontrollsysteme wirksam geführt werden;\nb) unberechtigtes Spielen verhindert wird;\nc) unberechtigte Personen weder Zutritt zu den Überwachungs-, Kontroll-, Informatik- und Spielsystemen noch Zugriff auf Vermögenswerte und auf diese Systeme haben;\nd) der Spielbetrieb geordnet verläuft;\ne) unerlaubte Handlungen und Vorkommnisse frühzeitig erfasst und die Spielvorgänge überwacht werden;\nf) der Geldfluss geregelt verläuft, insbesondere zur Verhinderung von Vermögensdelikten;\ng) Schäden an Personen, Sachen und Daten möglichst verhindert werden;\nh) Streitigkeiten zwischen Spielern und dem Veranstalter rasch und auf faire Weise bereinigt werden."
    },
    {
      "provision_ref": "art43",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "43",
      "title": "Art. 43 Schutz vor unberechtigten Zugriffen",
      "content": "1) Alle Einrichtungen oder Systeme, die besonders schützenswerte oder für die Bestimmung des Bruttospielertrags wichtige Daten enthalten, insbesondere das EKS, das Kameraüberwachungssystem und die Jackpotsysteme (Jackpot-Controllers), sind vor unberechtigten Eingriffen zu schützen.\n2) Alle Personen, die auf diese Systeme Zugriff haben, müssen über ein individuelles Passwort verfügen. Auf Gesuch des Veranstalters von Online-Geldspielen kann das Amt für Volkswirtschaft andere mindestens gleichwertige Vorkehrungen bewilligen; die Einrichtung von fiktiven Benutzernamen, die von mehreren Personen gebraucht werden, ist untersagt.\n3) Soll das Informatiksystem innerhalb des Veranstalters von Online-Geldspielen mit einem externen System verbunden werden, so muss der Veranstalter von Online-Geldspielen über Sicherheitsmassnahmen verfügen, die gewährleisten, dass nur die zuvor bestimmten Personen von ausserhalb auf das interne System des Veranstalters von Online-Geldspielen zugreifen können. Der Veranstalter von Online-Geldspielen erstellt eine Liste mit den Applikationen, die diese Personen anwenden können.\n4) Dritte haben zur Fernwartung nur Zugriff auf die Einrichtungen und Systeme nach Abs. 1, wenn die eine Fernwartung durchführende Person über ein individuelles Passwort verfügt.\n5) Zugriffe von Dritten von innerhalb oder ausserhalb des Veranstalters von Online-Geldspielen auf das interne System des Veranstalters von Online-Geldspielen sind in einem Protokoll mit folgenden Angaben festzuhalten:\na) der Name des Verantwortlichen, der den Eingriff erlaubt hat;\nb) der Name der Person, die den Eingriff ausgeführt hat;\nc) die Uhrzeit, das Datum und die Dauer des Eingriffes;\nd) der Grund des Eingriffes;\ne) eine Beschreibung der ausgeführten Arbeiten."
    },
    {
      "provision_ref": "art44",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "44",
      "title": "Art. 44 Überwachungsraum",
      "content": "1) Der Veranstalter von Online-Geldspielen verfügt über ein oder mehrere Überwachungsräume. Darin laufen Daten und Informationen des EKS sowie Daten des Kameraüberwachungssystems zusammen.\n2) Werden physische Spieltische für den Online-Betrieb eingesetzt, so muss mindestens ein Mitarbeiter, der mit der Überwachung der Kameraaufzeichnungen beauftragt ist, im Überwachungsraum anwesend sein und mit Hilfe der Kameraüberwachung den Spielbetrieb von der Eröffnung bis zur Schliessung der Tische überwachen."
    },
    {
      "provision_ref": "art45",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "45",
      "title": "Art. 45 Identitätskontrolle vor Spielbeginn",
      "content": "1) Der Veranstalter von Online-Geldspielen darf eine Person erst zum Geldspiel zulassen oder für sie ein Kundenkonto einrichten, nachdem er von ihr die Angaben nach Art. 67 Abs. 1 des Gesetzes erhalten hat und ihm diese glaubwürdig erscheinen.\n2) Er stellt fest, ob ein Spielverbot gegen die betreffende Person besteht."
    },
    {
      "provision_ref": "art46",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "46",
      "title": "Art. 46 Dokumentationspflicht",
      "content": "1) Der Veranstalter von Online-Geldspielen führt Protokolle, die zuverlässige Rückschlüsse auf den internen Geldfluss zwischen Konti aller Art sowie auf Handlungen in Zusammenhang mit Geldspielen, Jackpotsystemen, physischen Spieltischen und EKS sowie Eingriffe in diese zulassen.\n2) Zusätzlich werden folgende Handlungen protokolliert:\na) Übergabe von Schlüsseln und Badges;\nb) Programmierung der Geldspiele;\nc) relevante Servicearbeiten sowie Soft- und Hardwaresupport an physischen Spieltischen, Geldspielen, Jackpotsystemen, Kameraüberwachungssystemen und EKS. Relevant sind alle Arbeiten, die der Aufrechterhaltung der Qualität dienen oder die Eigenschaften der Einrichtung verändern können.\n3) Der Veranstalter von Online-Geldspielen erstellt ein Reglement, welches die Zugriffsrechte auf die Daten nach Abs. 1 und 2 regelt."
    },
    {
      "provision_ref": "art47",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "47",
      "title": "Art. 47 Bestätigung von Spielgewinnen",
      "content": "1) Der Veranstalter von Online-Geldspielen kann auf Verlangen des Spielers Spielgewinne durch Abgabe eines Auszugs aus dem Kundenkonto schriftlich bestätigen, wenn der Kontoauszug für die gesamte Dauer der Kundenbeziehung folgende Angaben enthält:\na) den gesamten Zahlungsverkehr zwischen dem Veranstalter von Online-Geldspielen und dem Spieler;\nb) alle Belastungen des Kundenkontos für Spieleinsätze, Kommissionen, Teilnahmegebühren und dergleichen;\nc) alle Gutschriften auf dem Kundenkonto für Spielgewinne, Boni und dergleichen.\n2) Untersagt sind insbesondere Bestätigungen, die nur einzelne Spielgewinne einschliesslich Jackpotgewinne wiedergeben."
    },
    {
      "provision_ref": "art48",
      "chapter": "1. Allgemeine Bestimmungen",
      "section": "48",
      "title": "Art. 48 Aufbewahrungsdauer",
      "content": "1) Die Protokolle und Belege, die zur Bestimmung und Kontrolle des Bruttospielertrags dienen, sowie die Protokolle der Jackpotsystemprogrammierung sind während fünf Jahren nach Überweisung der Geldspielabgabe an einem sicheren Ort aufzubewahren. Die anderen Protokolle und Belege sind während mindestens zwölf Monaten aufzubewahren.\n2) Das Amt für Volkswirtschaft kann für einzelne Protokolle andere Fristen festlegen.\n3) Längere gesetzliche Fristen bleiben vorbehalten.\n2. Kameraüberwachungssystem"
    },
    {
      "provision_ref": "art49",
      "chapter": "2. Kameraüberwachungssystem",
      "section": "49",
      "title": "Art. 49 Grundsatz",
      "content": "1) Der Veranstalter von Online-Geldspielen unterhält ein Kameraüberwachungssystem, welches die Räume, in welchen physische Tischspiele, das EKS sowie das Jackpotsystem (Jackpot-Controller) stehen, während 24 Stunden pro Tag ununterbrochen überwacht.\n2) Die Angestellten des Veranstalters von Online-Geldspielen sind in geeigneter Weise über die Kameraüberwachung zu informieren.\n3) Der Veranstalter von Online-Geldspielen stellt sicher, dass nur Personen Zugriff auf die Kameraaufzeichnungen haben, die diese zur Erfüllung ihrer Aufgaben benötigen.\n4) Wird eine Störung des Kamerasystems festgestellt, so wird dies unverzüglich dem Amt für Volkswirtschaft gemeldet.\n5) Werden strafbare Handlungen beobachtet und aufgezeichnet, so werden diese in einem Protokoll festgehalten. Das Protokoll wird dem Amt für Volkswirtschaft unverzüglich übermittelt.\n6) Der Veranstalter von Online-Geldspielen erstellt ein Reglement, welches die Verwendung der Kameraaufzeichnungen und die Zugriffsrechte regelt."
    },
    {
      "provision_ref": "art50",
      "chapter": "2. Kameraüberwachungssystem",
      "section": "50",
      "title": "Art. 50 Dokumentation",
      "content": "Das Amt für Volkswirtschaft kann folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Angabe der Anzahl und der Standorte der Kameras;\nd) Standort des Videoüberwachungsraums;\ne) Plan des Kameraüberwachungssystems (Floorplan);\nf) einen genauen technischen Beschrieb über die Funktionsweise des Systems."
    },
    {
      "provision_ref": "art51",
      "chapter": "2. Kameraüberwachungssystem",
      "section": "51",
      "title": "Art. 51 Kameraüberwachung für physische Spieltische",
      "content": "1) Jeder physische Spieltisch ist durch das Kameraüberwachungssystem zu überwachen. Die Kameras im Tischspielbereich müssen in der Lage sein, die Spielhandlungen, Spielereignisse und Spielergebnisse sowie den Wert der allenfalls gespielten Spielkarten, Spielwürfel und anderer Spielutensilien derart aufzuzeichnen, dass sie einwandfrei erkennbar sind.\n2) Wird vor Spielbeginn eine Panne des Kameraüberwachungssystems festgestellt, die eine Unterbrechung der Überwachung oder der Aufzeichnung der Bilder zur Folge hat, und kann die Aufbewahrung der Bilder nicht anders gewährleistet werden, so darf der Betrieb der betroffenen Tischspiele nicht aufgenommen werden.\n3) Wird während des laufenden Spielbetriebes eine Panne des Kameraüberwachungssystems festgestellt, so muss der Betrieb nach Abschluss des laufenden Spieles an den betroffenen Tischen unterbrochen werden, wenn die Panne die Unterbrechung der Überwachung zur Folge hat."
    },
    {
      "provision_ref": "art52",
      "chapter": "2. Kameraüberwachungssystem",
      "section": "52",
      "title": "Art. 52 Aufzeichnung und Aufbewahrung",
      "content": "Die Bilder des Kameraüberwachungssystems sind aufzuzeichnen und während drei Monaten an einem sicheren Ort aufzubewahren.\nD. Sozialschutz"
    },
    {
      "provision_ref": "art53",
      "chapter": "D. Sozialschutz",
      "section": "53",
      "title": "Art. 53 Spielverbote und Spielsperren",
      "content": "1) Zur Umsetzung der Spielverbote nach Art. 22 Abs. 1 Bst. c und d sowie Abs. 2 Bst. a und b des Gesetzes registriert der Veranstalter von Online-Geldspielen elektronisch Name, Vorname und Adresse der Person sowie ihre das Spielverbot begründende Funktion.\n2) Der Veranstalter von Online-Geldspielen legt das Verfahren bei verhängten sowie bei selbstbeantragten Spielsperren fest.\n3) Bei Spielsperren nach Art. 23 des Gesetzes registriert der Veranstalter von Online-Geldspielen elektronisch:\na) Name, Vorname, Geburtsdatum und Adresse der gesperrten Person;\nb) die Art der Sperre;\nc) das Ausstellungsdatum und die Dauer der Sperre;\nd) bei einer Limitierung der Teilnahme am Spielbetrieb die Überweisungs-, Einsatz- oder Spielverlustlimiten innerhalb eines bestimmten Zeitraums;\ne) die Begründung der Sperre.\n4) Zusätzlich registriert er bei Spielsperren nach Möglichkeit:\na) die berufliche und familiäre Situation des Spielers;\nb) das Spielverhalten, welches zur Spielsperre geführt hat;\nc) Meldungen und Auskünfte Dritter;\nd) Massnahmen, welche er vor der Spielsperre getroffen hat;\ne) die nach dem Aussprechen der Spielsperre getroffenen Massnahmen wie Gespräche, Empfehlungen, Vermittlung von Beratungs- und Unterstützungsprogrammen sowie das Ergebnis dieser Massnahmen.\n5) Der Veranstalter von Online-Geldspielen registriert die von einer Spielsperre betroffenen Personen und macht deren Identität für die anderen Veranstalter von Online-Geldspielen und für die konzessionierten Spielbanken zugänglich. Er kann die Identität betroffener Personen ausländischen Veranstaltern von Online-Geldspielen zugänglich machen, soweit diese Gegenrecht halten.\n6) Er stellt sicher, dass gesperrte Personen von sämtlichen Marketing- und Promotionsmassnahmen des Veranstalters von Online-Geldspielen ausgeschlossen werden."
    },
    {
      "provision_ref": "art54",
      "chapter": "D. Sozialschutz",
      "section": "54",
      "title": "Art. 54 Aufhebung von Sperren",
      "content": "1) Der Spieler kann vom Veranstalter von Online-Geldspielen jederzeit die Aufhebung der selbst beantragten Spielsperre verlangen. Das Begehren ist schriftlich oder elektronisch zu übermitteln und bedarf keiner Begründung.\n2) Soweit der Veranstalter von Online-Geldspielen die Spielsperre verhängt hat, entscheidet er über deren Aufhebung; er klärt vorgängig ab, ob der Grund für die Sperre nicht mehr besteht.\n3) Der Veranstalter von Online-Geldspielen legt das Verfahren zur Aufhebung der von ihm verhängten Spielsperren fest und berücksichtigt hierbei Folgendes:\na) Er informiert die betroffene Person über das Verfahren.\nb) Er lädt die betroffene Person mittels eines Schreibens zu einem persönlichen oder telefonischen Gespräch ein und verlangt von ihr die für die Beurteilung ihrer finanziellen Situation geeigneten Dokumente wie Pfändungsregisterauszug oder Lohnabrechnung.\nc) Er hält die Gespräche in einem Protokoll fest; dieses muss von der betroffenen Person unterzeichnet werden.\n4) Sobald die Sperre aufgehoben ist, dürfen Daten über die betroffene Person nach Art. 53 f. nicht mehr für andere Veranstalter von Online-Geldspielen und für Spielbanken zugänglich sein."
    },
    {
      "provision_ref": "art55",
      "chapter": "D. Sozialschutz",
      "section": "55",
      "title": "Art. 55 Bericht",
      "content": "1) Der Veranstalter von Online-Geldspielen reicht dem Amt für Volkswirtschaft jährlich einen detaillierten Bericht ein, der Informationen über die Daten über Spielsperren sowie die monatliche Verteilung von Spielsperren und deren Aufhebungen enthält.\n2) Die im Bericht enthaltenen Daten dürfen keine Rückschlüsse auf die Identität der betroffenen Spieler zulassen."
    },
    {
      "provision_ref": "art56",
      "chapter": "D. Sozialschutz",
      "section": "56",
      "title": "Art. 56 Zugriffsrechte",
      "content": "1) Auf Daten nach Art. 53 Abs. 3 und 4 sowie Art. 54 Abs. 1 und 2 haben nur diejenigen Personen Zugriff, welche mit der Umsetzung der Spielverbote und Spielsperren betraut sind. Die Veranstalter von Online-Geldspielen erstellen ein entsprechendes Reglement.\n2) Anderen Veranstaltern von Online-Geldspielen und Spielbanken werden nur die Daten nach Art. 53 Abs. 3 Bst. a und b übermittelt oder zugänglich gemacht.\n3) Zu Studien- und Weiterbildungszwecken sowie für Statistiken dürfen nur anonymisierte Daten verwendet werden."
    },
    {
      "provision_ref": "art57",
      "chapter": "D. Sozialschutz",
      "section": "57",
      "title": "Art. 57 Aufbewahrungsdauer",
      "content": "1) Die Akten nach Art. 53 Abs. 3 und 4 sowie Art. 54 Abs. 2 Bst. c sind nach der Aufhebung der Spielsperre während fünf Jahren an einem sicheren Ort aufzubewahren, soweit keine längeren gesetzlichen Fristen vorgesehen sind.\n2) Das Amt für Volkswirtschaft kann für einzelne Protokolle die Frist verkürzen oder bis auf zehn Jahre verlängern."
    },
    {
      "provision_ref": "art58",
      "chapter": "D. Sozialschutz",
      "section": "58",
      "title": "Art. 58 Zahlungsmittel",
      "content": "1) Zahlungen des Spielers mittels Debit- und Kreditkarten sind unverzüglich seinem Kundenkonto gutzuschreiben. Sie dürfen erst zur Spielteilnahme freigegeben werden, nachdem der Herausgeber der Karte die Transaktion genehmigt hat.\n2) Der Veranstalter von Online-Geldspielen darf Zahlungen des Spielers mittels Debit- und Kreditkarten, Bank- und Postkonti, e-wallets und dergleichen nur annehmen, wenn die Karten bzw. die Konti auf den Namen des Spielers lauten. Zahlungen mittels Karten, Konti und dergleichen, die auf den Namen einer juristischen Person lauten, darf er nicht annehmen.\n3) Die Gewährung von Darlehen, Krediten und Vorschüssen an Spieler ist dem Veranstalter von Online-Geldspielen verboten. Er darf Spieler nicht auf Dritte hinweisen, die ihnen Darlehen, Kredite oder Vorschüsse gewähren könnten.\nE. Spielangebot\n1. Rechtsfriede mit dem Ausland"
    },
    {
      "provision_ref": "art59",
      "chapter": "1. Rechtsfriede mit dem Ausland",
      "section": "59",
      "title": "Art. 59 Grundsatz",
      "content": "Der Veranstalter von Online-Geldspielen darf seine Angebote im Ausland durchführen, soweit er den Nachweis erbringt, dass:\na) er über die erforderlichen Bewilligungen verfügt; oder\nb) die Geldspiele im betreffenden Land ohne Bewilligung durchgeführt werden dürfen.\n2. Physische Tischspiele, andere Geldspiele und Jackpotsysteme"
    },
    {
      "provision_ref": "art60",
      "chapter": "2. Physische Tischspiele, andere Geldspiele und Jackpotsysteme",
      "section": "60",
      "title": "Art. 60 Physische Tischspiele",
      "content": "1) Veranstalter von Online-Geldspielen dürfen eine unbeschränkte Anzahl aller marktgängigen Tischspiele in physischer Form zum Zwecke des Online-Geldspiels einsetzen, sofern:\na) es sich um ein reines Glücksspiel ohne Anteil von Geschicklichkeit am Spielausgang handelt;\nb) die Spielteilnahme ausschliesslich auf dem Wege der elektronischen Kommunikation möglich ist;\nc) das Tischspiel an das EKS angeschlossen ist;\nd) weder Bargeld noch physische Jetons und Spielplaques verwendet werden;\ne) die Spielutensilien und das Spielzubehör wie Tische, Spielkugeln, Spielwürfel, Roulettezylinder und Kartenmischer so beschaffen sind, dass sie sich für das betreffende Spiel eignen sowie ein faires und auf Zufall beruhendes Spiel gewährleisten;\nf) die Spielregeln vom Amt für Volkswirtschaft genehmigt sind;\ng) die Spielergebnisse zu statistischen Zwecken elektronisch oder auf andere geeignete Weise erfasst und dokumentiert werden; und\nh) bei Roulette und ähnlichen Spielen die Kesseldrehgeschwindigkeit dauernd überwacht wird.\n2) Für physische Tischspiele ist der Einsatz nicht beschränkt. Die Veranstalter von Online-Geldspielen dürfen die Einsatzhöhe in ihren Spielregeln jedoch begrenzen.\n3) Die Höchsteinsätze werden für jede gebotene Gewinnmöglichkeit gemäss den Spielregeln festgelegt.\n4) Bei Überschreiten der Höchsteinsätze werden die Einsätze auf den festgelegten Höchstwert reduziert.\n5) Eine vom Veranstalter von Online-Geldspielen einbehaltene Kommission für den Betrieb eines Jackpots bei einem Spieltisch darf höchstens 10 % der Increments betragen.\n6) Das Amt für Volkswirtschaft kann dem Veranstalter von Online-Geldspielen den Betrieb bestimmter Tischspiele untersagen, wenn er keine Gewähr für den korrekten Betrieb der betreffenden Spiele bietet."
    },
    {
      "provision_ref": "art61",
      "chapter": "2. Physische Tischspiele, andere Geldspiele und Jackpotsysteme",
      "section": "61",
      "title": "Art. 61 Andere Geldspiele",
      "content": "1) Veranstalter von Online-Geldspielen dürfen eine unbeschränkte Anzahl von Geldspielen betreiben.\n2) Der Einsatz ist nicht beschränkt.\n3) Der Höchstgewinn pro Spiel ist nicht beschränkt.\n4) Das Amt für Volkswirtschaft kann dem Veranstalter von Online-Geldspielen den Betrieb bestimmter Geldspiele untersagen, wenn er keine Gewähr für den korrekten Betrieb der betreffenden Spiele bietet.\n5) Es kann ihm angemessene Beschränkungen der Einsätze oder Gewinne auferlegen, wenn seine liquiden Mittel nach Auszahlung der Gewinne den betrieblich notwendigen Betrag unterschreiten könnten.\n6) Der Betrieb von Wettbörsen (\"betting exchanges\") ist untersagt. Als Wettbörsen gelten Geldspiel-Plattformen, bei denen die Spielteilnehmer gegen Entrichtung einer Provision oder anderen Entschädigung an den Betreiber der Plattform nicht gegen diesen, sondern gegeneinander wetten."
    },
    {
      "provision_ref": "art62",
      "chapter": "2. Physische Tischspiele, andere Geldspiele und Jackpotsysteme",
      "section": "62",
      "title": "Art. 62 Jackpotsysteme",
      "content": "1) Veranstalter von Online-Geldspielen dürfen ein oder mehrere Jackpotsysteme betreiben und diese mit anderen inländischen Veranstaltern vernetzen.\n2) Die Vernetzung von Spielen zur Bildung von Jackpots zwischen in- und ausländischen Online-Geldspielen ist erlaubt, wenn der Veranstalter von Online-Geldspielen:\na) den Nachweis erbringt, dass sein ausländischer Geschäftspartner einer der liechtensteinischen Aufsicht vergleichbaren Aufsicht untersteht;\nb) den Nachweis erbringt, dass sein ausländischer Geschäftspartner für den Betrieb des Jackpots ein EKS unterhält, das den technischen und den Sicherheitsanforderungen des Gesetzes und dieser Verordnung im Wesentlichen entspricht;\nc) die Pflichten nach dem Gesetz und dieser Verordnung uneingeschränkt erfüllen kann.\n3. Spielturniere"
    },
    {
      "provision_ref": "art63",
      "chapter": "3. Spielturniere",
      "section": "63",
      "title": "Art. 63 Grundsatz",
      "content": "1) Veranstalter von Online-Geldspielen dürfen Spielturniere anbieten.\n2) Organisiert ein Veranstalter von Online-Geldspielen ein Geldspielturnier, so gilt die Differenz zwischen der Teilnahmegebühr (\"rake\" und dergleichen) und den ausgerichteten Preisen bei einem Überschuss als Bruttospielertrag.\n3) Die Vernetzung von Plattformen mit ausländischen Netzwerken (z.B. bei Poker) zwecks Schaffung eines international wettbewerbsfähigen Spieler-Pools ist erlaubt, wenn der Veranstalter von Online-Geldspielen:\na) den Nachweis erbringt, dass sein ausländischer Geschäftspartner einer der liechtensteinischen Aufsicht vergleichbaren Aufsicht untersteht;\nb) den Nachweis erbringt, dass sein ausländischer Geschäftspartner für den Betrieb des Netzwerks ein EKS unterhält, das den technischen und den Sicherheitsanforderungen des Gesetzes und dieser Verordnung im Wesentlichen entspricht;\nc) die Pflichten nach dem Gesetz und dieser Verordnung uneingeschränkt erfüllen kann."
    },
    {
      "provision_ref": "art64",
      "chapter": "3. Spielturniere",
      "section": "64",
      "title": "Art. 64 Begriff und Regeln",
      "content": "1) Als Spielturnier gilt eine Veranstaltung, an welcher sich die Teilnehmer beim Spiel an Geldspielen messen. Zu Beginn des Turniers erhält jeder Teilnehmer dieselbe Anzahl von Spielkrediten. Es können Preise in Aussicht gestellt werden.\n2) Vor der Ausschreibung eines Turniers hat der Veranstalter von Online-Geldspielen dem Amt für Volkswirtschaft die Turnierregeln zur Genehmigung einzureichen. Die Turnierregeln beinhalten mindestens Angaben darüber:\na) an oder mit welchen Geldspielen gespielt wird;\nb) wie das Spiel verläuft und wie der Gewinner ermittelt wird;\nc) wie hoch die Teilnahmegebühren (\"rake\" und dergleichen) sind;\nd) welche Gewinne in Aussicht gestellt werden.\n3) Die Turnierregeln sind den Teilnehmern bekannt zu geben.\n4) Der Veranstalter von Online-Geldspielen führt eine Abrechnung über jedes einzelne Spielturnier."
    },
    {
      "provision_ref": "art65",
      "chapter": "3. Spielturniere",
      "section": "65",
      "title": "Art. 65 Zulässige Geldspiele",
      "content": "1) Spielturniere dürfen nur mit Geldspielen veranstaltet werden, die den technischen Anforderungen der Geldspielgesetzgebung entsprechen.\n2) Der Veranstalter von Online-Geldspielen weist die Daten, welche während des Turniers gesammelt wurden, separat von den Daten der anderen angebotenen Geldspiele aus.\n3) Das Amt für Volkswirtschaft kann Ausnahmen bewilligen, sofern ein sicherer Spielbetrieb sichergestellt wird.\nF. Betrieb"
    },
    {
      "provision_ref": "art66",
      "chapter": "F. Betrieb",
      "section": "66",
      "title": "Art. 66 Spielregeln",
      "content": "1) Der Veranstalter von Online-Geldspielen erlässt die Spielregeln für die von ihm angebotenen Geldspiele, Jackpots und Spielturniere und unterbreitet sie dem Amt für Volkswirtschaft zur Genehmigung.\n2) Geldspiele, Jackpotsysteme und Spielturniere dürfen nur nach den vom Veranstalter von Online-Geldspielen erlassenen und vom Amt für Volkswirtschaft genehmigten Spielregeln betrieben werden.\n3) Der Veranstalter von Online-Geldspielen erstellt eine Kurzfassung der Spielregeln in leicht verständlicher Sprache für jedes einzelne Spiel und:\na) unterbreitet sie dem Amt für Volkswirtschaft zur Genehmigung;\nb) veröffentlicht sie auf seiner Homepage;\nc) stellt sicher, dass die Spielteilnehmer während des Spiels auf die massgeblichen Spielregeln einfachen und schnellen Zugriff haben.\n4) Die Spielregeln beinhalten mindestens folgende Angaben:\na) die Bedienungsanleitung;\nb) die Art und Weise, wie die Einsätze zu leisten sind;\nc) die Minimal- und Maximaleinsätze;\nd) die Gewinnmöglichkeiten;\ne) die Auszahlungsbedingungen des Veranstalters von Online-Geldspielen, insbesondere bei Fehlfunktionen der Geldspiele.\n5) Bei Poker- und ähnlichen Geldspielturnieren darf der Veranstalter keine automatisierten Spielprogramme (\"bots\" und dergleichen) einsetzen, um eine erhöhte Frequentierung oder Popularität seiner Angebote zu simulieren."
    },
    {
      "provision_ref": "art67",
      "chapter": "F. Betrieb",
      "section": "67",
      "title": "Art. 67 Kundenkonto",
      "content": "1) Dem Veranstalter von Online-Geldspielen ist es untersagt, anonyme Kundenkonti oder solche mit fiktiven Inhabern zu führen.\n2) Bevor der Veranstalter von Online-Geldspielen zugunsten eines Spielers ein Kundenkonto eröffnet, hat er ihm die Allgemeinen Geschäftsbedingungen (AGB) zugänglich zu machen und dessen schriftliche oder elektronische Zustimmung zu den AGB einzuholen.\n3) Er darf den Inhaber eines Kundenkontos nur soweit zum Spiel zulassen, als die zum Spiel benötigten Mittel auf dem Konto zur Verfügung stehen.\n4) Er hat tägliche Backups aller die Kundenkonti betreffenden Daten vorzunehmen."
    },
    {
      "provision_ref": "art68",
      "chapter": "F. Betrieb",
      "section": "68",
      "title": "Art. 68 Schutz der Kundengelder",
      "content": "1) Der Veranstalter von Online-Geldspielen hat sicherzustellen, dass sämtliche Kundenguthaben jederzeit durch liquide Mittel gedeckt sind.\n2) Er muss dem Amt für Volkswirtschaft eine unwiderrufliche Erklärung seiner Bank vorlegen, wonach sie die Gelder auf den Kundenkonti nicht mit eigenen Forderungen gegen den Veranstalter verwertet oder sonstwie behändigt.\n3) Er muss sicherstellen, dass unberechtigte Zugriffe auf die Kundenkonti unterbleiben. Die Inhaber der Kundenkonti dürfen nur über sichere, durch Passwort oder gleichwertige technische Mittel geschützte Verbindungen auf ihr Konto zugreifen.\n4) Bei Abbruch eines Spiels infolge Unterbruchs der Online-Verbindung zwischen einem Server des Veranstalters und jenem des Spielers hat der Veranstalter von Online-Geldspielen sicherzustellen, dass das Spiel nach Wiederherstellung der Verbindung ohne Veränderung der Parameter unverzüglich fortgesetzt werden kann. Ist der Server des Veranstalters hierzu nicht in der Lage, so ist das Spiel zu beenden und der Veranstalter muss den vom Spieler geleisteten Einsatz auf dessen Kundenkonto gutschreiben.\n5) Bei Aufhebung eines Kundenkontos hat der Veranstalter von Online-Geldspielen sämtliche Kundenguthaben auf jenes Konto (Bank, Post, Kreditkartenunternehmen und dergleichen) zu überweisen, von welchem der Spieler seine letzte Einlage auf sein Kundenkonto geleistet hat. Ist dies nicht möglich, so überweist der Veranstalter das Guthaben auf eine vom Amt für Volkswirtschaft genehmigte Weise an den Spieler. Ist auch dies nicht möglich, so hält er das Guthaben für fünf Jahre ab Auflösung des Kontos zur Verfügung des Spielers."
    },
    {
      "provision_ref": "art69",
      "chapter": "F. Betrieb",
      "section": "69",
      "title": "Art. 69 Auszahlungen vom Kundenkonto",
      "content": "1) Der Veranstalter von Online-Geldspielen hat sicherzustellen, dass der Spieler das Guthaben auf seinem Kundenkonto jederzeit in einer einzigen Transaktion und frei von Abzügen und anderen Belastungen beziehen kann.\n2) Er darf Überweisungen an den Spieler von mehr als 5 000 Franken erst vornehmen, nachdem er die Identität des Spielers und der wirtschaftlich berechtigten Person nach den Art. 124 ff. festgestellt und überprüft hat.\n3) Er kann mit einer Überweisung an den Spieler zuwarten, bis er den Ablauf des den Gewinn auslösenden Spiels und den Anspruch des Spielers ohne Verzug überprüft hat.\n4) Hat der Spieler das Konto mit Zahlungsmitteln geäufnet, die keine Rücküberweisung erlauben (z.B. gewisse Kreditkarten), so nimmt der Veranstalter von Online-Geldspielen die Überweisung auf das Konto vor, von dem der Spieler die letzte Zahlung auf sein Kundenkonto vorgenommen hat und das Rücküberweisungen erlaubt.\n5) Hat der Spieler das Konto mit verschieden Arten von Zahlungsmitteln geäufnet, die Rücküberweisungen erlauben (z.B. Debit- und Kreditkarten, Bank- und Postkonti, e-wallets), so nimmt der Veranstalter von Online-Geldspielen die Überweisung wie folgt vor:\na) Er überweist vorbehaltlich Bst. b und c das Spielerguthaben auf das Konto bzw. Zahlungsmittel, von dem der Spieler seine letzte Zahlung auf das Kundenkonto vorgenommen hat.\nb) Soweit das Guthaben des Spielers das Total seiner Zahlungen auf das Kundenkonto übersteigt, die er von dem zuletzt verwendeten Konto bzw. Zahlungsmittel vorgenommen hat, überweist der Veranstalter den übersteigenden Betrag auf das Konto bzw. Zahlungsmittel, von dem der Spieler seine vorletzte Zahlung auf das Kundenkonto vorgenommen hat.\nc) Soweit das Guthaben des Spielers das Total seiner Zahlungen auf das Kundenkonto von den Konti bzw. Zahlungsmitteln nach Bst. a und b übersteigt, verfährt der Veranstalter sinngemäss nach Bst. b weiter, bis alle Zahlungen des Spielers auf sein Kundenkonto ausgeglichen sind. Soweit das Guthaben des Spielers dessen so ausgeglichene Zahlungen auf das Kundenkonto immer noch übersteigt, überweist der Veranstalter das gesamte verbleibende Guthaben auf das Konto bzw. Zahlungsmittel, von dem der Spieler seine letzte Zahlung auf das Kundenkonto vorgenommen hat."
    },
    {
      "provision_ref": "art70",
      "chapter": "F. Betrieb",
      "section": "70",
      "title": "Art. 70 Namensschecks",
      "content": "Stellt der Veranstalter von Online-Geldspielen Namensschecks aus oder nimmt er Namensschecks an, so registriert er:\na) Name, Vorname, Geburtsdatum und Adresse des Ausstellers oder der Person, welcher er einen Namensscheck ausgestellt hat;\nb) Art und Nummer des Ausweises;\nc) Datum und Uhrzeit;\nd) Nummer des Namensschecks und gegebenenfalls Kontonummer und Bank des Ausstellers."
    },
    {
      "provision_ref": "art71",
      "chapter": "F. Betrieb",
      "section": "71",
      "title": "Art. 71 Spielerinformation",
      "content": "Der Veranstalter von Online-Geldspielen hat sicherzustellen, dass sich der Spieler online auf einfache und rasche Weise jederzeit informieren kann, insbesondere über:\na) den aktuellen Saldo seines Kundenkontos;\nb) alle Gutschriften, Belastungen und weiteren Transaktionen auf seinem Kundenkonto seit dessen Eröffnung;\nc) alle Spieleinsätze und Spielgewinne nach Tagen, Wochen, Monaten und Jahren einzeln und als Total, gegliedert nach den einzelnen Geldspielen, an denen der Spieler teilgenommen hat;\nd) alle Netto-Spielgewinne und Netto-Spielverluste nach Tagen, Wochen, Monaten und Jahren, gegliedert nach den einzelnen Geldspielen, an denen der Spieler teilgenommen hat;\ne) die tägliche Spieldauer nach Wochen, Monaten und Jahren;\nf) die beim betreffenden Spiel möglichen Spieleinsätze und -gewinne einschliesslich Gewinnpläne und dergleichen (\"pay tables\");\ng) jegliche Bedingungen und Beschränkungen der Spielteilnahme;\nh) jegliche Bedingungen und Beschränkungen des Zahlungsverkehrs zwischen dem Veranstalter bzw. allfälligen von ihm beigezogenen Finanzintermediären und dem Spieler;\ni) allfällige Differenzen zwischen den vom Spieler verlangten und den vom Veranstalter bzw. allfälligen von ihm beigezogenen Finanzintermediären ausgeführten Zahlungen vom Kundenkonto an den Spieler;\nk) das Vorgehen bei Unterbruch der Online-Verbindung zwischen einem Server des Veranstalters und jenem des Spielers;\nl) das Vorgehen bei Streitigkeiten zwischen dem Spieler und dem Veranstalter bzw. allfälligen von ihm beigezogenen Finanzintermediären.\nV. Anforderungen an Geldspiele und Jackpotsysteme\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art72",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "72",
      "title": "Art. 72 Grundsatz",
      "content": "1) Der Veranstalter von Online-Geldspielen darf Geldspiele und Jackpotsysteme nur betreiben, wenn diese den Anforderungen dieses Kapitels entsprechen.\n2) Soweit die Bestimmungen dieses Kapitels nichts anderes vorsehen, finden die spieltechnischen Anforderungen des Gesetzes an die landbasiert durchgeführten Geldspiele sinngemäss Anwendung.\n3) Zwischen dem zentralen Server und den angeschlossenen Geldspielen und Jackpots muss jederzeit eine sichere und verschlüsselte Verbindung bestehen, welche insbesondere auch gewährleistet, dass:\na) versehentliche Daten oder Signale den ordnungsgemässen Betrieb der Geldspiele und Jackpots nicht beeinträchtigen;\nb) keine externe Verbindung direkten Zugriff auf interne Komponenten, Software oder Daten des Systems erhält.\n4) Als Casinospiele im Sinne dieses Kapitels gelten insbesondere die Online-Pendants zu Geldspielautomaten, Video Poker und Instant-Lotteriespielen einschliesslich Rubellose, Keno und dergleichen."
    },
    {
      "provision_ref": "art73",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "73",
      "title": "Art. 73 Konformitätserklärung, Prüfbericht und Zertifikat",
      "content": "1) Der Veranstalter von Online-Geldspielen, welcher eine elektronische Plattform für die Online-Durchführung von physischen Tischspielen, anderen Geldspielen oder Jackpotsystemen (\"gaming system\") in Betrieb nimmt, reicht dem Amt für Volkswirtschaft eine Konformitätserklärung ein, in welcher er bestätigt, dass die elektronische Plattform den spieltechnischen Anforderungen entspricht.\n2) Der Konformitätserklärung über die elektronische Plattform ist ein Prüfbericht nach Art. 74 samt separater Konformitätsbescheinigung (Zertifikat) einer Prüfstelle nach Art. 33 Abs. 2 beizulegen."
    },
    {
      "provision_ref": "art74",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "74",
      "title": "Art. 74 Verfahren zur Zertifizierung der elektronischen Plattform",
      "content": "1) Die elektronische Plattform bedarf der vorgängigen Prüfung nach Art. 33 sowohl im Prüflabor als auch in der inländischen Betriebsstätte des Veranstalters von Online-Geldspielen. Zu diesem Zweck sind dem Amt für Volkswirtschaft insbesondere folgende Angaben und Unterlagen einzureichen:\na) ein Netzwerkdiagramm, das sämtliche Systemkomponenten ausweist;\nb) eine Beschreibung aller Sicherheitselemente einschliesslich die Firewall-Regelungen und -einstellungen;\nc) eine Beschreibung aller Zugriffsregelungen einschliesslich Namen, Funktionen und Berechtigungen der zugriffsberechtigten Personen;\nd) Grundriss- und Deckenpläne mit Darstellung der Standorte aller systemrelevanten Sicherheitseinrichtungen;\ne) alle internen Richtlinien, Reglemente und Handbücher des Veranstalters von Online-Geldspielen, welche den Betrieb der Plattform regeln.\n2) Die Prüfstelle nach Art. 33 Abs. 2 prüft die Übereinstimmung der elektronischen Plattform mit den spieltechnischen Anforderungen des Gesetzes und dieser Verordnung.\n3) Sie erstellt einen Prüfbericht, der mindestens Folgendes enthält:\na) Name und Adresse des Herstellers;\nb) Name und Adresse des Gesuchstellers, falls dieser mit dem Hersteller nicht identisch ist;\nc) Name und Adresse der Prüfstelle;\nd) Typen- oder Modellbezeichnung oder andere Identifikationsmerkmale;\ne) Typen-, Modell- oder Seriennummer (Identifikationsnummer), soweit vorhanden;\nf) Beschreibung der eingesetzten Hard- und Software einschliesslich genaue Bezeichnung und Spezifikation der Speichermedien;\ng) detaillierte Beschreibung und Angaben über den Ablauf der Spiele;\nh) Beschreibung der zu prüfenden und geprüften Komponenten;\ni) für jede verifizierte Komponente die Methode und das Ergebnis der Verifizierung (erfüllt / nicht erfüllt / nicht anwendbar);\nk) Beschreibung der angewendeten Prüfverfahren;\nl) Liste der für die Prüfung verwendeten Protokolle und weiteren Dokumente mit Versionsbezeichnungen;\nm) die Byte-Checksummen (CKS) sowie die CRC32 Checksummen aller durch das Testlabor geprüften und relevanten Programmfiles und EPROMS, welche im Spiel, in allen Schnittstellenprogrammen (insbesondere vom und zum EKS) und in allen Hardwarekomponenten (einschliesslich Peripheriegeräten) verwendet werden;\nn) Zusammenfassung der Testergebnisse.\n4) Das Amt für Volkswirtschaft kann den Prüfstellen ein Modellformular eines Zertifizierungsprotokolls zur Verfügung stellen.\n5) Die Prüfstelle übermittelt ihren Prüfbericht samt separater Konformitätsbescheinigung dem Amt für Volkswirtschaft, dem Hersteller und dem Gesuchsteller, falls dieser mit dem Hersteller nicht identisch ist.\n6) Das Amt für Volkswirtschaft kann bei Bedarf weitere Unterlagen verlangen und insbesondere kostenpflichtige Testspiele durchführen lassen."
    },
    {
      "provision_ref": "art75",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "75",
      "title": "Art. 75 Dokumentationspflicht",
      "content": "1) Vor der Inbetriebnahme einer elektronischen Plattform und eines einzelnen Geldspiels oder Jackpotsystems reicht der Veranstalter von Online-Geldspielen dem Amt für Volkswirtschaft Angaben und Unterlagen in deutscher oder englischer Sprache ein, die es dem Amt für Volkswirtschaft ermöglichen, die Einhaltung der spieltechnischen Anforderungen zu überprüfen.\n2) Die Angaben und Unterlagen müssen nicht eingereicht werden, wenn der Veranstalter von Online-Geldspielen nachweist, dass sie bereits früher eingereicht worden sind."
    },
    {
      "provision_ref": "art76",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "76",
      "title": "Art. 76 Inbetriebnahme und Betrieb der Spiele und Jackpotsysteme",
      "content": "1) Vor der Inbetriebnahme von physischen Tischspielen kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer);\nc) Zeichnungen und Pläne der Spieltische sowie ihrer Komponenten und Bauteile;\nd) gegebenenfalls Beschreibung der eingesetzten Hard- und Software wie Schemata und Ablaufdiagramme;\ne) Angaben über den Ablauf des Spiels;\nf) Beschreibung der angewandten Prüfverfahren;\ng) das Prüfergebnis und den Prüfbericht.\n2) Vor der Inbetriebnahme von anderen Geldspielen und von Jackpotsystemen kann das Amt für Volkswirtschaft folgende Angaben und Unterlagen verlangen:\na) Name und Adresse des Inverkehrbringers und des Herstellers der Software, wenn diese nicht identisch sind;\nb) Typen-, Modell- oder Seriennummer (Identifikationsnummer), soweit vorhanden;\nc) Beschreibung und vollständige Dokumentation der Software samt Schemata und Ablaufdiagrammen;\nd) Angaben über den Ablauf des Spiels;\ne) Beschreibung der angewandten Prüfverfahren;\nf) Funktion und Aufbau des Zufallszahlengenerators;\ng) die Art und Weise, wie die einzelnen Spielereignisse und Spielergebnisse zu Stande kommen;\nh) der Höchstgewinn im einzelnen Spiel;\ni) bei Jackpotsystemen die Systemarchitektur und den Beschrieb der Funktionsweise des Jackpotsystems einschliesslich des Kriteriums, das den Jackpot auslöst;\nk) die Art der Berechnung sowie die Ergebnisse der Spielstatistik;\nl) die Anzahl sowie die Ergebnisse der durchgeführten Testspiele oder Spielsimulationen;\nm) die Auszahlungsquote, soweit anwendbar;\nn) die Wahrscheinlichkeit der Gewinnspiele;\no) den Sourcecode;\np) jedes Speichermedium (EPROM, CD-ROM, Flashcard usw.);\nq) eine Bestätigung sowie das Prüfergebnis und den Prüfbericht einer Stelle nach Art. 33 Abs. 2, aus welchen hervorgeht, dass das Geldspiel den gesetzlichen Anforderungen entspricht.\n3) Der Veranstalter von Online-Geldspielen zeichnet während der ganzen Dauer des Betriebs der Geldspiele und Jackpotsysteme die Änderungen betreffend die Angaben nach Abs. 1 und 2 mit Art, Grund, Zeitpunkt der Änderung sowie der dafür verantwortlichen Person auf (\"edit history\") und bewahrt die Daten während fünf Jahren an einem sicheren Ort auf.\n4) Das Amt für Volkswirtschaft kann die Veranstalter von Online-Geldspielen oder die Lieferanten von Spieleinrichtungen verpflichten, ihr ein EKS oder ein Jackpotsystem unentgeltlich zur Verfügung zu stellen."
    },
    {
      "provision_ref": "art77",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "77",
      "title": "Art. 77 Informationspflicht",
      "content": "Der Veranstalter von Online-Geldspielen reicht dem Amt für Volkswirtschaft eine Liste aller über eine elektronische Plattform in Betrieb genommenen Tischspiele, anderen Geldspielen und Jackpotsysteme ein. Die Liste wird laufend aktualisiert.\nB. Spieltechnische Anforderungen an Geldspiele"
    },
    {
      "provision_ref": "art78",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "78",
      "title": "Art. 78 Steuerung und Aufbau",
      "content": "1) Ein Geldspiel muss:\na) nach einem Stromunterbruch den Betrieb ohne Verlust von Daten wieder aufnehmen können;\nb) über ein internes Diagnosesystem verfügen (Art. 85);\nc) über einen Zufallszahlengenerator zur Bestimmung der Spielereignisse oder Spielergebnisse nach Art. 79 Abs. 1 bzw. der Spielvorgänge nach Art. 79 Abs. 2 verfügen;\nd) gegen Beeinflussung von aussen, insbesondere gegen elektromagnetische und elektrostatische Störungen geschützt sein.\n2) Der Verbund und die Kommunikation mit anderen Geräten und Systemen dürfen vorbehaltlich Art. 87 keinerlei Einfluss auf die Spielereignisse, Spielergebnisse und weiteren Spielvorgänge des Geldspiels nach Art. 79 Abs. 1 und 2 haben.\n3) Der Veranstalter von Online-Geldspielen hat die Zuverlässigkeit des Zufallszahlengenerators durch anerkannte Wahrscheinlichkeitsberechnungsmethoden oder andere vom Amt für Volkswirtschaft anerkannte Verfahren nachzuweisen."
    },
    {
      "provision_ref": "art79",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "79",
      "title": "Art. 79 Spielereignisse und Spielergebnisse",
      "content": "1) Bei Glücksspielen müssen sämtliche Spielereignisse und Spielergebnisse überwiegend auf Zufall beruhen.\n2) Bei Poker und Geschicklichkeitsspielen muss die Verteilung der Karten, Spielfiguren, Spielsteine und dergleichen überwiegend auf Zufall beruhen, soweit nicht die international anerkannten Spielregeln etwas Anderes verlangen.\n3) Die Spielereignisse und Spielergebnisse beruhen überwiegend auf Zufall, wenn:\na) sie durch einen Zufallszahlengenerator oder durch ein anderes, auf Zufall beruhendes Mittel zu Stande kommen;\nb) sie durch die Spieler nicht oder nur geringfügig beeinflusst werden können.\n4) Die zu ermittelnden Spielereignisse und Spielergebnisse dürfen nur aus unveränderlichen Vorgaben bestimmt werden. Jeglicher Kompensations- oder Steuerungsmechanismus ist untersagt. Ein Spielereignis oder Spielergebnis darf mit Ausnahme von Abs. 5 keinen Einfluss auf zukünftige Spielereignisse, Spielergebnisse oder den Spielablauf haben. Die Wahrscheinlichkeit, dass ein bestimmtes Spielereignis oder Spielergebnis eintritt, muss stets dieselbe sein.\n5) Spielergebnisse und Spielereignisse eines vorangehenden Spiels dürfen ganz oder teilweise nur auf das direkt nachfolgende Spiel übertragen werden."
    },
    {
      "provision_ref": "art80",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "80",
      "title": "Art. 80 Zusatzspiele bei Casinospielen",
      "content": "1) Bei Casinospielen dürfen innerhalb eines Spiels Zusatzspiele angeboten werden, welche an ein vorangehendes Spielereignis oder Spielergebnis anknüpfen.\n2) Für die Zusatzspiele dürfen keine zusätzlichen Spieleinsätze abgezogen werden.\n3) Die Ermittlung der Spielereignisse und Spielergebnisse des Zusatzspiels dürfen nicht von den vorangehenden Spielereignissen oder Spielergebnissen beeinflusst werden.\n4) Die Spielereignisse und Spielergebnisse innerhalb eines Zusatzspiels dürfen aus anderen Vorgaben bestimmt werden als die des Ausgangsspiels.\n5) Ein allfälliger Gewinn aus diesen Zusatzspielen darf dem Spieler erst nach Abschluss des Gesamtspiels gutgeschrieben werden."
    },
    {
      "provision_ref": "art81",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "81",
      "title": "Art. 81 Zusatzgewinn bei Casinospielen",
      "content": "Ein Zusatzgewinn, der aus einer Anhäufung von Increments besteht (Mini-Bonus), ist nur unter folgenden Voraussetzungen zulässig:\na) Die Auslösung dieses Gewinnes ist das Ergebnis eines im Geldspiel vollständig integrierten Zufallsvorgangs.\nb) Er wird durch konstante Parameter definiert."
    },
    {
      "provision_ref": "art82",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "82",
      "title": "Art. 82 Auszahlungs- und Gewinnquoten",
      "content": "1) Ein Glücksspiel muss eine theoretische Auszahlungsquote von mindestens 80 % aufweisen. Hiervon kann bei traditionellen Lotterien (z.B. Zahlenlotto) abgewichen werden.\n2) Die Auszahlungsquote ist mittels anerkannter Wahrscheinlichkeitsrechnungen in Bezug auf die mögliche Anzahl der Spielergebnisse zu berechnen oder mit Testspielen nachzuweisen."
    },
    {
      "provision_ref": "art83",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "83",
      "title": "Art. 83 Anfang und Ende eines Spiels bei Casinospielen",
      "content": "1) Ein Casinospiel beginnt mit dessen Auslösung durch den Spieler nach Leistung seines Einsatzes und endet mit dem Entscheid über Gewinn oder Verlust, bevor ein Einsatz für ein neues Spiel geleistet werden muss.\n2) Werden Zusatzspiele angeboten, so gelten diese nicht als neue Spiele, solange der erzielte Gewinn weder ausbezahlt noch dem Spieler gutgeschrieben, sondern unmittelbar für das Zusatzspiel verwendet wird."
    },
    {
      "provision_ref": "art84",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "84",
      "title": "Art. 84 Zu erfassende Daten",
      "content": "Bei Geldspielen sind die folgenden Daten individuell zu erfassen:\na) die eingesetzten Spielkredite in allen gespielten Spielen (Turnover);\nb) die gewonnenen Spielkredite in allen gespielten Spielen (Total wins);\nc) die Gesamtanzahl der Spiele (Stroke);\nd) alle für jede Einsatzmöglichkeit eingebrachten und verbuchten Spielkredite;\ne) alle für jede Auszahlungsmöglichkeit ausbezahlten Spielkredite;\nf) bei virtuellen Tischspielen, bei denen der Spieler nicht gegen die Bank spielt (z.B. Baccara, Pokerturniere), die von den Spielern erhobenen Kommissionen, Teilnahmegebühren und dergleichen (\"droits de table\", \"rakes\" etc.) sowie die ausgerichteten Preise."
    },
    {
      "provision_ref": "art85",
      "chapter": "B. Spieltechnische Anforderungen an Geldspiele",
      "section": "85",
      "title": "Art. 85 Internes Diagnosesystem",
      "content": "1) Die elektronische Plattform muss über ein internes Diagnosesystem verfügen.\n2) Das interne Diagnosesystem muss sämtliche Spielereignisse und Spielergebnisse sowie alle weiteren Informationen des aktuellen und mindestens der vier vorangegangenen Spiele speichern. Anhand der gespeicherten Daten muss es möglich sein, den ursprünglichen Zustand des einzelnen angebotenen Geldspiels zu rekonstruieren. Auf Anfrage müssen die gespeicherten Daten angezeigt werden können.\n3) Das Diagnosesystem hat selbstständig Tests des einzelnen angebotenen Geldspiels durchzuführen. Stellt es Fehlfunktionen fest, welche Auswirkungen auf den Spielverlauf, die Zähler oder die Datenerfassung durch das EKS haben, so meldet es diese unverzüglich an das EKS und blockiert das betreffende Geldspiel.\n4) Bei Poker- und ähnlichen Geldspielturnieren hat das Diagnosesystem sicherzustellen, dass unfaires Spiel beispielsweise durch Austausch von Informationen unter Spielteilnehmern oder durch die Verwendung automatisierter Spielprogramme (\"bots\" und dergleichen) durch Spielteilnehmer nach dem jeweiligen Stand der Technik entdeckt und verhindert werden kann.\n5) Bei Wetten hat das Diagnosesystem sicherzustellen, dass unfaires Spiel beispielsweise durch Einsatz von Insiderkenntnissen oder Beeinflussung des Spielausgangs durch Spielteilnehmer nach dem jeweiligen Stand der Technik entdeckt und verhindert werden kann.\nC. Jackpotsysteme\n1. Spieltechnische Anforderungen"
    },
    {
      "provision_ref": "art86",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "86",
      "title": "Art. 86 Ausgestaltung des Jackpotsystems",
      "content": "Das Jackpotsystem muss derart konstruiert sein, dass:\na) bei Stromunterbruch oder anderen Ereignissen keinerlei Daten verloren gehen und die Jackpotsumme rekonstruiert werden kann;\nb) keine Rückschlüsse auf den Zeitpunkt möglich sind, zu dem der Jackpot ausgelöst wird."
    },
    {
      "provision_ref": "art87",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "87",
      "title": "Art. 87 Auslösebedingungen",
      "content": "1) Für die Auslösung eines Jackpots sind zum Voraus Bedingungen festzulegen; diese dürfen unter Vorbehalt von Art. 96 bis zur Auslösung des Jackpots nicht verändert werden.\n2) Es können auch Bedingungen festgelegt werden, von deren Erfüllung es abhängt, ob ein Spieler sich am Jackpot beteiligt oder nicht. Diese Bedingungen sind den Spielern bekannt zu geben.\n3) Jedes an ein Jackpotsystem angeschlossene Geldspiel muss die Möglichkeit bieten, den Jackpot zu den für die Auslösung des Jackpots festgelegten Bedingungen auszulösen.\n4) Wird ein Jackpot ausgelöst, so muss das auslösende Geldspiel blockiert werden. Es darf erst deblockiert werden, wenn alle für den Nachweis des Jackpotgewinns wesentlichen Tatsachen ermittelt sind."
    },
    {
      "provision_ref": "art88",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "88",
      "title": "Art. 88 Aufzeichnung und Aufbewahrung",
      "content": "1) Das Jackpotsystem muss automatisch folgende Angaben aufzeichnen:\na) den aktuellen Jackpotstand;\nb) die angeschlossenen Geldspiele;\nc) die Increments pro angeschlossenes Geldspiel;\nd) den Ausgangswert (Base-Value);\ne) die obere Limite;\nf) die einzelnen Jackpotgewinne einschliesslich Datum und Uhrzeit;\ng) von welchem der angeschlossenen Geldspiele der Jackpot ausgelöst wurde.\n2) Folgende weitere Daten sind durch das Jackpotsystem oder das EKS zu speichern und fünf Jahre aufzubewahren:\na) alle Änderungen der Parameter;\nb) alle Zugriffe auf das System;\nc) alle Fehlfunktionen des Systems;\nd) die Daten nach Abs. 1 Bst. b bis g."
    },
    {
      "provision_ref": "art89",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "89",
      "title": "Art. 89 Jackpotsumme",
      "content": "Die Jackpotsumme, welche den Spielern als Gewinn in Aussicht gestellt wird, entspricht den von den Geldspielen geleisteten Beiträgen an den Jackpot (Increments), zuzüglich des Base-Value. Andere Gewinne dürfen den Spielern nicht in Aussicht gestellt werden."
    },
    {
      "provision_ref": "art90",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "90",
      "title": "Art. 90 Mystery-Jackpot",
      "content": "1) Die Bedingung für die Auslösung des Mystery-Jackpots ist mittels eines Zufallszahlengenerators innerhalb einer Bandbreite zwischen dem Base-Value und der oberen Limite festzulegen. Das Amt für Volkswirtschaft kann eine bestimmte Bandbreite anordnen.\n2) Die Wahrscheinlichkeit, dass ein Gewinnwert bestimmt wird, muss innerhalb der Bandbreite stets dieselbe sein. Der Veranstalter von Online-Geldspielen bestimmt die obere Limite.\n3) Die Wahrscheinlichkeit, den Mystery-Jackpot zu gewinnen, muss proportional zur Einsatzhöhe sein.\n4) Bei einer Störung muss das Mystery-Jackpot-System ausser Betrieb genommen werden. Die Geldspiele, welche nicht mehr mit dem System verbunden sind, können weiter betrieben werden unter der Voraussetzung, dass die Spieler hierüber informiert werden. Zudem ist die betreffende Jackpotanzeige abzuschalten."
    },
    {
      "provision_ref": "art91",
      "chapter": "1. Spieltechnische Anforderungen",
      "section": "91",
      "title": "Art. 91 Progressiv-Jackpot",
      "content": "1) Ein Progressiv-Jackpot wird ausgelöst durch ein bestimmtes Spielergebnis oder Spielereignis, das an einem der am Jackpotsystem angeschlossenen Geldspiele zufällig zustande gekommen ist.\n2) Die Wahrscheinlichkeit, den Jackpot auszulösen, muss für alle dem Progressiv-Jackpot-System angeschlossenen Geldspiele gleich hoch sein.\n3) Fällt eine Verbindung zu einem der angeschlossenen Geldspiele aus, so muss das Progressiv-Jackpot-System diese Tatsache entweder direkt oder mittels des EKS anzeigen. Das betreffende Geldspiel muss unverzüglich ausser Betrieb genommen werden.\n2. Betrieb"
    },
    {
      "provision_ref": "art92",
      "chapter": "2. Betrieb",
      "section": "92",
      "title": "Art. 92 Sicherstellung des Jackpots",
      "content": "Betreibt der Veranstalter von Online-Geldspielen ein Jackpotsystem, so stellt er vor dessen Inbetriebnahme sicher, dass die Jackpotsumme spätestens am übernächsten Bankarbeitstag dem Gewinner eines Jackpots ausbezahlt oder überwiesen werden kann. Diese Bestimmung gilt auch, wenn Jackpotsysteme verschiedener Veranstalter von Online-Geldspielen untereinander vernetzt werden. Die Gewinnsumme ist von jenem Veranstalter von Online-Geldspielen auszubezahlen, in dessen Spielsystem der Jackpot ausgelöst wurde."
    },
    {
      "provision_ref": "art93",
      "chapter": "2. Betrieb",
      "section": "93",
      "title": "Art. 93 Echtzeitverbindung",
      "content": "Das Jackpotsystem und die angeschlossenen Geldspiele sind derart zu verbinden, dass eine Echtzeitverbindung besteht."
    },
    {
      "provision_ref": "art94",
      "chapter": "2. Betrieb",
      "section": "94",
      "title": "Art. 94 Increments",
      "content": "Werden die an das Jackpotsystem angeschlossenen Geldspiele gespielt (Jackpotspiel), so erhöht sich die Jackpotsumme laufend im Umfang der Increments."
    },
    {
      "provision_ref": "art95",
      "chapter": "2. Betrieb",
      "section": "95",
      "title": "Art. 95 Bestimmung des Bruttospielertrags bei Jackpots",
      "content": "1) Die Jackpotsumme wird vom Bruttospielertrag in Abzug gebracht, sobald der Jackpot ausgelöst und ausbezahlt ist.\n2) Bei zwischen verschiedenen Veranstaltern von Online-Geldspielen vernetzten Jackpots können die Increments für den laufenden Jackpot und für den folgenden Jackpot (Hidden Jackpot) monatlich in Abzug gebracht werden."
    },
    {
      "provision_ref": "art96",
      "chapter": "2. Betrieb",
      "section": "96",
      "title": "Art. 96 Unterbruch und Änderung des laufenden Jackpots",
      "content": "1) Ein laufender Jackpot darf bis zu seiner Auslösung nicht unterbrochen werden. Das Amt für Volkswirtschaft kann Ausnahmen bewilligen.\n2) Bei der Wiederinbetriebnahme ist dieselbe Jackpotsumme wie vor dem Ereignis anzuzeigen.\n3) Änderungen der Parameter, insbesondere der zur Auslösung des Jackpots festgelegten Bedingung, oder die Neueingabe der bisherigen Parameter bedürfen einer vorgängigen Genehmigung durch das Amt für Volkswirtschaft.\n4) Alle Änderungen der Parameter im Hinblick auf einen zukünftigen Jackpot dürfen den laufenden Jackpot nicht beeinflussen."
    },
    {
      "provision_ref": "art97",
      "chapter": "2. Betrieb",
      "section": "97",
      "title": "Art. 97 Veränderung und Übertragung des Jackpotgewinns",
      "content": "1) Der in Aussicht gestellte Jackpotgewinn darf bis zur Auslösung des Jackpots nur im Falle einer Funktionsstörung verändert werden. Die entsprechende Veränderung bedarf der Genehmigung durch das Amt für Volkswirtschaft.\n2) Der in Aussicht gestellte Jackpotgewinn kann auf ein anderes Jackpotsystem übertragen werden, insbesondere wenn das Jackpotsystem oder die angeschlossenen Geldspiele defekt sind oder ersetzt werden. Die Übertragung bedarf der Genehmigung durch das Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art98",
      "chapter": "2. Betrieb",
      "section": "98",
      "title": "Art. 98 Gewinnsumme und Anzeige des Jackpotbetrages",
      "content": "1) Wurde ein Jackpot gewonnen, so ist zur Bestimmung der Gewinnsumme der Betrag massgebend, welcher im Jackpot-Controller erfasst wurde.\n2) Der aktuelle in Aussicht gestellte Jackpotgewinn ist Spielern bis auf mindestens zwei Stellen hinter dem Komma anzuzeigen.\n3) Falls ein Geldspiel mit mehreren Jackpotsystemen verbunden ist, ist den Spielern anzuzeigen, an welches Jackpotsystem oder an welche Jackpotsysteme das Geldspiel angeschlossen ist."
    },
    {
      "provision_ref": "art99",
      "chapter": "2. Betrieb",
      "section": "99",
      "title": "Art. 99 Auslösung des Jackpotgewinns",
      "content": "1) Nach der Auslösung des Jackpots muss das Jackpotsystem folgende Daten anzeigen:\na) die Identität des auslösenden Geldspiels;\nb) die Gewinnsumme.\n2) Nach der Auslösung des Jackpots muss sich das Jackpotsystem unverzüglich automatisch auf den Ausgangswert zurücksetzen und mit dem Spiel fortfahren."
    },
    {
      "provision_ref": "art100",
      "chapter": "2. Betrieb",
      "section": "100",
      "title": "Art. 100 Mehrere Gewinner",
      "content": "Wird der Jackpot von mehreren Geldspielen gleichzeitig ausgelöst, so erhält jeder auslösende Spieler die volle angezeigte Jackpotsumme. Das Amt für Volkswirtschaft kann vorgängig für einzelne Jackpotsysteme eine andere Aufteilung genehmigen.\n3. Vernetzung von Jackpotsystemen des Veranstalters von\nOnline-Geldspielen"
    },
    {
      "provision_ref": "art101",
      "chapter": "3. Vernetzung von Jackpotsystemen des Veranstalters von Online-Geldspielen",
      "section": "101",
      "title": "Art. 101 Grundsatz",
      "content": "Werden Geldspiele gleichzeitig an mehrere Jackpotsysteme angeschlossen oder mehrere Jackpotsysteme des Veranstalters von Online-Geldspielen miteinander verbunden, so gelten die Bestimmungen von Art. 86 bis 100.\n4. Vernetzung von Geldspielen unter Veranstaltern von\nOnline-Geldspielen"
    },
    {
      "provision_ref": "art102",
      "chapter": "4. Vernetzung von Geldspielen unter Veranstaltern von Online-Geldspielen",
      "section": "102",
      "title": "Art. 102 Zusätzliche Vorschriften",
      "content": "Werden Geldspiele oder Jackpotsysteme unter in- oder ausländischen Veranstaltern von Online-Geldspielen vernetzt, so gelten zusätzlich zu den Art. 86 bis 100 die Bestimmungen dieses Abschnitts."
    },
    {
      "provision_ref": "art103",
      "chapter": "4. Vernetzung von Geldspielen unter Veranstaltern von Online-Geldspielen",
      "section": "103",
      "title": "Art. 103 Zentrales Jackpotsystem",
      "content": "1) Das zentrale Jackpotsystem muss sich bei einem der angeschlossenen Veranstalter von Online-Geldspielen befinden.\n2) Die angeschlossenen Veranstalter von Online-Geldspielen legen die Rechte und Pflichten, welche die Teilnahme am zentralen Jackpot betreffen, schriftlich fest und unterbreiten sie dem Amt für Volkswirtschaft zur Genehmigung.\n3) Die Kommunikation zwischen dem zentralen Jackpotsystem und den angeschlossenen Online-Geldspielen muss chiffriert erfolgen.\n4) Eine qualifizierte unabhängige Drittperson ist von den angeschlossenen Veranstaltern von Online-Geldspielen zu beauftragen, den Betrieb des Jackpotsystems zu überwachen."
    },
    {
      "provision_ref": "art104",
      "chapter": "4. Vernetzung von Geldspielen unter Veranstaltern von Online-Geldspielen",
      "section": "104",
      "title": "Art. 104 Sicherstellung von Daten und des Betriebs",
      "content": "1) Wird die Kommunikationsverbindung zwischen einem der angeschlossenen Veranstalter von Online-Geldspielen und dem zentralen Jackpotsystem unterbrochen, so ist der Betrieb der angeschlossenen Geldspiele beim betroffenen Veranstalter unverzüglich einzustellen.\n2) Wird die Verbindung wieder aufgenommen, so ist sicherzustellen, dass die angezeigte Jackpotsumme bei den angeschlossenen Veranstaltern von Online-Geldspielen übereinstimmt.\n5. Verwendung von Jackpotbeiträgen bei Einstellung des Betriebs"
    },
    {
      "provision_ref": "art105",
      "chapter": "5. Verwendung von Jackpotbeiträgen bei Einstellung des Betriebs",
      "section": "105",
      "title": "Art. 105 Grundsatz",
      "content": "1) Stellt ein Veranstalter von Online-Geldspielen seinen Betrieb oder den Betrieb des Jackpotsystems für länger als sechs Monate oder definitiv ein, so entscheidet das Amt für Volkswirtschaft über die Verwendung der aufgelaufenen Jackpotsumme.\n2) Stellt ein Veranstalter von Online-Geldspielen, der mit einem oder mehreren anderen Veranstaltern von Online-Geldspielen vernetzt ist, seinen Betrieb oder den Betrieb des vernetzten Jackpots ein, so verbleiben die von ihm geleisteten Beiträge in der Jackpotsumme.\nVI. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften"
    },
    {
      "provision_ref": "art106",
      "chapter": "VI. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "106",
      "title": "Art. 106 Geschäftsbericht",
      "content": "1) Der Veranstalter von Online-Geldspielen erstellt auf Ende jedes Kalenderjahres einen Geschäftsbericht mit Jahresrechnung und Jahresbericht und reicht ihn dem Amt für Volkswirtschaft und der FMA ein.\n2) Die Jahresrechnung besteht aus der Bilanz, der Erfolgsrechnung, aus Angaben über die Eigenkapitalbewegungen, aus der Mittelflussrechnung und dem Anhang.\n3) Der Jahresbericht enthält auch die Angaben über:\na) die Umsetzung des Sicherheits- und des Sorgfaltspflichtkonzepts;\nb) alle wesentlichen Ereignisse, die nach dem Bilanzstichtag eingetreten sind.\n4) Ist ein Veranstalter von Online-Geldspielen mit mehr als der Hälfte der Stimmen oder des Kapitals direkt oder indirekt an einer oder mehreren Gesellschaften beteiligt oder übt er auf diese in anderer Weise einen beherrschenden Einfluss aus, so erstellt er zusätzlich einen konsolidierten Geschäftsbericht."
    },
    {
      "provision_ref": "art107",
      "chapter": "VI. Geschäftsbericht, Bilanzierungs- und Buchführungsvorschriften",
      "section": "107",
      "title": "Art. 107 Rechnungslegung",
      "content": "1) Die Jahresrechnungen werden nach den Grundsätzen der ordnungsgemässen Rechnungslegung so aufgestellt, dass die tatsächliche Vermögens-, Finanz- und Ertragslage des Veranstalters von Online-Geldspielen möglichst zuverlässig beurteilt werden kann.\n2) Der Veranstalter von Online-Geldspielen wendet auf seine Rechnungslegung folgende Rechnungslegungsnormen an:\na) die Generally Accepted Accounting Principles der Vereinigten Staaten (US GAAP); oder\nb) die International Financial Reporting Standards (IFRS).\n3) Das Amt für Volkswirtschaft kann im Hinblick auf die Ermittlung und die Überprüfung des Bruttospielertrags für jeden Spieltyp die Form und den Inhalt der Daten bestimmen, die aufgezeichnet und ihm übergeben werden müssen.\n4) Führt der Veranstalter von Online-Geldspielen auf seiner elektronischen Plattform andere kostenpflichtige Angebote (\"Annexangebote\"), so sind neben der Unternehmensrechnung separate Jahresrechnungen für den Spielbetrieb und die Annexangebote zu erstellen. Für die Jahresrechnung der Annexangebote eines Veranstalters von Online-Geldspielen kann das Amt für Volkswirtschaft Erleichterungen bewilligen.\nVII. Revision"
    },
    {
      "provision_ref": "art108",
      "chapter": "VII. Revision",
      "section": "108",
      "title": "Art. 108 Prüfung",
      "content": "1) Der Veranstalter von Online-Geldspielen hat seinen Geschäftsbericht jedes Jahr von einer wirtschaftlich und rechtlich unabhängigen Revisionsstelle im Rahmen einer ordentlichen Revision prüfen zu lassen. Dabei prüft die Revisionsstelle auch, ob:\na) die Geschäftstätigkeit und die Organisation des Veranstalters von Online-Geldspielen den Gesetzen, Statuten und Reglementen entspricht;\nb) die Voraussetzungen für die Erteilung der Konzession dauernd erfüllt sind;\nc) der Geschäftsbericht den gesetzlichen, statutarischen und reglementarischen Erfordernissen entspricht.\n2) Als Revisionsstelle können Wirtschaftsprüfungsgesellschaften tätig sein, die:\na) über eine Bewilligung oder Registrierung nach dem Wirtschaftsprüfergesetz verfügen; und\nb) vom zu überprüfenden Veranstalter von Online-Geldspielen unabhängig sind.\n3) Der Veranstalter von Online-Geldspielen hat seinen ersten und jeden nachfolgenden dritten Geschäftsbericht von einer Revisionsstelle prüfen zu lassen, die zusätzlich über gründliche Kenntnisse des Spielbankengeschäfts und über Erfahrung in der Revision von Spielbankenunternehmen verfügen.\n4) Die jährlichen Honorare aus Revisionsdienstleistungen und anderen Dienstleistungen für den einzelnen Veranstalter von Online-Geldspielen und die mit ihm durch einheitliche Leitung verbundenen Gesellschaften (Konzern) dürfen 10 % der gesamten Honorarsumme des Revisionsunternehmens nicht übersteigen.\n5) Wenn ein Veranstalter von Online-Geldspielen über eine sachkundige interne Controlling- oder Revisionsabteilung verfügt, berücksichtigt die Revisionsstelle deren Bericht und koordiniert ihre Tätigkeit mit ihr. Verantwortlich bleibt die ausserhalb des Unternehmens stehende Revisionsstelle.\n6) Der Veranstalter von Online-Geldspielen gewährt der Revisionsstelle jederzeit Einsicht in alle Bücher und Belege einschliesslich Geschäftskorrespondenz und Protokolle von Verwaltungsrat und Geschäftsleitung und erteilt ihr alle Auskünfte, die zur Erfüllung der Prüfungspflicht erforderlich sind.\n7) Das Amt für Volkswirtschaft kann ausserordentliche Revisionen anordnen."
    },
    {
      "provision_ref": "art109",
      "chapter": "VII. Revision",
      "section": "109",
      "title": "Art. 109 Revisionsbericht",
      "content": "1) Die Revisionsstelle erstellt einen Revisionsbericht und übermittelt diesen bis am 30. April des dem Berichtsjahr folgenden Jahres gleichzeitig dem Verwaltungsrat des Veranstalters von Online-Geldspielen, dem Amt für Volkswirtschaft und der FMA.\n2) Der Revisionsbericht muss die allgemeine Vermögenslage des Veranstalters von Online-Geldspielen klar erkennen lassen. Er hat festzustellen, ob die in der ordnungsgemäss aufgestellten Bilanz ausgewiesenen Verbindlichkeiten durch die vorhandenen Aktiven gedeckt und die ausgewiesenen Eigenmittel vorhanden sind.\n3) Die Revisionsstelle hat die Aktiven und Passiven selbständig zu bewerten.\n4) Der Revisionsbericht hat neben den gesetzlichen Erfordernissen des PGR zu folgenden Punkten Stellung zu nehmen:\na) Einhaltung der finanziellen Voraussetzungen für eine Konzession;\nb) Zusammenstellung aller Risiken und der nötigen Wertberichtigungen auf den Aktiven sowie der zu ihrer Deckung vorhandenen Rückstellungen;\nc) Gesetzmässigkeit, Zweckmässigkeit und Funktionalität der inneren Organisation des Veranstalters von Online-Geldspielen unter Berücksichtigung der Überwachung und Kontrolle der Geschäftstätigkeit und Rechnungslegung durch betriebliche Organisationsmassnahmen.\n5) Das Amt für Volkswirtschaft kann im Einzelfall Mindestanforderungen an den Inhalt des Revisionsberichts festlegen.\nVIII. Geldspielabgabe\nA. Gegenstand und Abgabesatz"
    },
    {
      "provision_ref": "art110",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "110",
      "title": "Art. 110 Abgabeobjekt",
      "content": "Abgabeobjekt ist der Bruttospielertrag."
    },
    {
      "provision_ref": "art111",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "111",
      "title": "Art. 111 Bruttospielertrag der Spiele",
      "content": "1) Der Bruttospielertrag der Spiele ist die Differenz zwischen den Spieleinsätzen und den vom Veranstalter von Online-Geldspielen rechtmässig ausbezahlten Gewinnen.\n2) Als rechtmässig gilt ein Gewinn, der unter Einhaltung der Spielregeln, der technischen Vorschriften und der Gewinntabellen erzielt wurde.\n3) Die vom Veranstalter von Online-Geldspielen erhobenen Kommissionen, Teilnahmegebühren und dergleichen (insbesondere \"droits de table\" bzw. \"rakes\" bei Baccara, Poker und anderen Spielen und Spielturnieren) abzüglich die ausgerichteten Preise sind bei einem Überschuss Bestandteil des Bruttospielertrages.\n4) Die Gratisspielkredite sind nicht Bestandteil des Bruttospielertrages. Sie sind jeweils mit einer gesonderten Abrechnung zu erfassen und zu belegen."
    },
    {
      "provision_ref": "art112",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "112",
      "title": "Art. 112 Abrechnungen und Dokumentationspflicht",
      "content": "1) Der Veranstalter von Online-Geldspielen legt in einem Reglement das Abrechnungsverfahren für die Geldspiele fest. Er unterbreitet es dem Amt für Volkswirtschaft zur Genehmigung.\n2) Zur Überprüfung des Bruttospielertrags protokolliert der Veranstalter von Online-Geldspielen täglich mittels des EKS die nach Art. 84 zu erhebenden Daten. Die Aufbewahrung der Daten richtet sich nach Art. 32.\n3) Der Veranstalter von Online-Geldspielen protokolliert mindestens einmal pro Monat die elektronischen und die EKS-Zählerstände. Gleichzeitig registriert er Abweichungen von Daten und meldet sie dem Amt für Volkswirtschaft. Er ermittelt zudem die Ursache für die Abweichungen und die korrekten Daten.\n4) Er erstellt jeden Monat eine Gesamtabrechnung und stellt sie dem Amt für Volkswirtschaft zu.\n5) Das Amt für Volkswirtschaft legt den Inhalt der Gesamtabrechnung und die Modalitäten der Übermittlung fest."
    },
    {
      "provision_ref": "art113",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "113",
      "title": "Art. 113 Gratisspielkredite",
      "content": "1) Gibt der Veranstalter von Online-Geldspielen zu Werbezwecken Spielkredite gratis ab oder ermöglicht er durch andere Mittel die unentgeltliche Teilnahme an Geldspielen, so unterbreitet er dem Amt für Volkswirtschaft ein Verfahren zur Aussonderung dieser Einsätze vom Bruttospielertrag zur Genehmigung.\n2) Das Amt für Volkswirtschaft genehmigt auf schriftliches Gesuch hin die Gratisabgabe von Spielkrediten, wenn:\na) die Abgabe vorbehaltlich Bst. d unabhängig von einer Gegenleistung erfolgt;\nb) der Wert der abgegebenen Gratisspielkredite pro Spieler und Monat 500 Franken nicht übersteigt;\nc) der Jahreswert der abgegebenen und an den Geldspielen gespielten Gratisspielkredite 1 % des jährlich erwirtschafteten Bruttospielertrags des Veranstalters von Online-Geldspielen nicht übersteigt. Die überschüssigen Spielkredite werden nicht mehr als Gratisspielkredite im Sinne von Abs. 1 betrachtet; sie sind für den Bruttospielertrag relevant;\nd) bei der Abgabe im Rahmen einer entgeltlichen Promotionsaktion (\"package\") eine detaillierte Abrechnung sämtlicher Kosten der einzelnen erbrachten Leistungen erstellt wird, woraus die Unentgeltlichkeit der Abgabe ersichtlich ist.\n3) Ausgeschlossen ist die Gratisabgabe von Spielkrediten als Gewinn bei den vom Veranstalter von Online-Geldspielen durchgeführten Geldspielen oder Geldspielturnieren."
    },
    {
      "provision_ref": "art114",
      "chapter": "A. Gegenstand und Abgabesatz",
      "section": "114",
      "title": "Art. 114 Abgabesatz",
      "content": "Die Bruttospielerträge unterliegen einem Abgabesatz von 5 %.\nB. Veranlagung und Erhebung"
    },
    {
      "provision_ref": "art115",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "115",
      "title": "Art. 115 Abgabeperiode",
      "content": "1) Das Amt für Volkswirtschaft erhebt für jede Abgabeperiode die Geldspielabgabe (Abgabe).\n2) Die Abgabeperiode entspricht dem Kalenderjahr. Die Abgabepflicht beginnt mit der Aufnahme des Spielbetriebs und endet mit dessen Aufgabe.\n3) Das ordentliche Geschäftsjahr entspricht dem Kalenderjahr.\n4) Beginnt oder endet die Abgabepflicht im Laufe des Kalenderjahres, so wird der Bruttospielertrag für die Satzbestimmung auf zwölf Monate umgerechnet. Die Umrechnung erfolgt nach der Dauer der unterjährigen Abgabeperiode."
    },
    {
      "provision_ref": "art116",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "116",
      "title": "Art. 116 Veranlagungsverfahren",
      "content": "1) Der Veranstalter von Online-Geldspielen reicht dem Amt für Volkswirtschaft auf das Ende jedes Kalendermonats eine Monatsabrechnung über die im betreffenden Monat erzielten Bruttospielerträge ein.\n2) Er reicht dem Amt für Volkswirtschaft auf das Ende jedes Kalenderquartals und jeder Abgabeperiode eine Abgabeerklärung über die im betreffenden Quartal bzw. in der Abgabeperiode erzielten Bruttospielerträge ein.\n3) Das Amt für Volkswirtschaft legt das Verfahren und die Anforderungen zur Sicherstellung einer vollständigen und exakten Abgabenerhebung fest. Es bestimmt Form und Inhalt der Abgabeerklärungen sowie die Frist, innert welcher diese einzureichen sind.\n4) Hat der Veranstalter von Online-Geldspielen trotz Mahnung eine Abgabeerklärung nicht eingereicht oder können die Bruttospielerträge mangels zuverlässiger Unterlagen nicht einwandfrei ermittelt werden, so bestimmt das Amt für Volkswirtschaft den Bruttospielertrag und nimmt die amtliche Veranlagung vor.\n5) Sind durch eine schuldhafte Verletzung von Verfahrenspflichten besondere Untersuchungsmassnahmen oder der Beizug von Sachverständigen erforderlich, so können die daraus resultierenden Kosten ganz oder teilweise dem Veranstalter von Online-Geldspielen auferlegt werden.\n6) Das Amt für Volkswirtschaft kann das Veranlagungs- und das Erhebungsverfahren näher regeln."
    },
    {
      "provision_ref": "art117",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "117",
      "title": "Art. 117 Verjährung",
      "content": "Auf die Hemmung und Unterbrechung der Verjährung findet Art. 115 des Steuergesetzes sinngemäss Anwendung."
    },
    {
      "provision_ref": "art118",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "118",
      "title": "Art. 118 Fälligkeit und Entrichtung",
      "content": "1) Die Abgabe ist jedes Jahr am 31. Januar fällig.\n2) Die Abgabe wird vom Amt für Volkswirtschaft erhoben und ist direkt dem Amt für Finanzen abzuliefern."
    },
    {
      "provision_ref": "art119",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "119",
      "title": "Art. 119 Akontozahlung",
      "content": "1) Der Veranstalter von Online-Geldspielen leistet Akontozahlungen. Diese werden aufgrund der Quartalsabgabeerklärungen unter Anwendung des Abgabesatzes der vorangehenden Abgabeperiode erhoben. Steht der Abgabesatz der vorangehenden Abgabeperiode nicht fest, so wird auf den vom Amt für Volkswirtschaft geschätzten Satz für die laufende Abgabeperiode abgestellt.\n2) Die Akontozahlungen sind 30 Tage nach dem Ende des Kalenderquartals fällig.\n3) Die Akontozahlungen werden vom Amt für Volkswirtschaft erhoben und sind direkt dem Amt für Finanzen abzuliefern.\n4) Die geleisteten Akontozahlungen werden von der definitiv geschuldeten Abgabe abgezogen. Übersteigen die Akontozahlungen die geschuldete Abgabe, so wird der Überschuss an den Veranstalter von Online-Geldspielen zurückerstattet."
    },
    {
      "provision_ref": "art120",
      "chapter": "B. Veranlagung und Erhebung",
      "section": "120",
      "title": "Art. 120 Zinsen",
      "content": "1) Bei verspäteter Zahlung von Akontozahlungen und Abgaben wird ohne Mahnung ein Verzugszins geschuldet.\n2) Auf zu viel bezogenen Akontozahlungen und Abgaben wird ab Fälligkeit der Abgaben ein Rückerstattungszins gewährt.\n3) Der Zinssatz für Verzugs- und Rückerstattungszinsen beträgt 5 %.\nIX. Aufsicht und Beizug von Sachverständigen"
    },
    {
      "provision_ref": "art121",
      "chapter": "IX. Aufsicht und Beizug von Sachverständigen",
      "section": "121",
      "title": "Art. 121 Befugnisse",
      "content": "1) Das Amt für Volkswirtschaft kann alle Massnahmen, die zur Überwachung der Einhaltung der gesetzlichen Vorschriften erforderlich sind, anordnen. Es kann insbesondere:\na) Nachweise, Unterlagen und Informationen verlangen;\nb) Bücher und Geschäftsakten einsehen;\nc) Rechnungen, Bilanzen und Belege kontrollieren;\nd) technische Anlagen sowie Abrechnungs-, Kontroll- und Überwachungssysteme überprüfen;\ne) Geldspiele und Jackpotsysteme kontrollieren;\nf) Prüfungen veranlassen;\ng) sichernde Massnahmen ergreifen;\nh) Beschlagnahmungen anordnen;\ni) den Betrieb von Geldspielen und Jackpotsystemen untersagen.\n2) Vorbehalten bleiben die Befugnisse der FMA im Rahmen ihrer Zuständigkeiten."
    },
    {
      "provision_ref": "art122",
      "chapter": "IX. Aufsicht und Beizug von Sachverständigen",
      "section": "122",
      "title": "Art. 122 Aufträge an Sachverständige",
      "content": "1) Das Amt für Volkswirtschaft und die FMA können Aufträge an Sachverständige erteilen.\n2) Bei Aufträgen technischer Natur werden Stellen beigezogen, die nach Massgabe des Gesetzes über die Akkreditierung und Notifizierung akkreditiert sind oder über eine gleichwertige Qualifikation verfügen.\n3) Das Amt für Volkswirtschaft und die FMA ergreifen Massnahmen zur Sicherstellung einer einheitlichen Ausführung der Aufträge. Sie können insbesondere die Sachverständigen aus- und weiterbilden.\nX. Sorgfaltspflichten zur Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung\nA. Allgemeines"
    },
    {
      "provision_ref": "art123",
      "chapter": "A. Allgemeines",
      "section": "123",
      "title": "Art. 123 Anwendbares Recht",
      "content": "1) Soweit die Bestimmungen dieses Kapitels nichts anderes vorsehen, finden die Bestimmungen der Sorgfaltspflichtverordnung (SPV) Anwendung.\n2) Die Bestimmungen über die gelegentlichen Transaktionen sind immer dann anwendbar, wenn keine dauernde Geschäftsbeziehung nach Art. 125 Abs. 2 vorliegt.\nB. Sorgfaltspflichten\n1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten"
    },
    {
      "provision_ref": "art124",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "124",
      "title": "Art. 124 Abwicklung einer gelegentlichen Transaktion",
      "content": "Der Veranstalter von Online-Geldspielen stellt bei Abwicklung folgender gelegentlichen Transaktionen die Identität des Spielers fest und überprüft diese durch Einsicht in ein beweiskräftiges Dokument:\na) Annahme von Zahlungen des Spielers von 25 000 Franken oder mehr insbesondere aus Debit- und Kreditkarten, Bank- und Postkonti, e-wallets und dergleichen, unabhängig davon, ob diese Zahlungen:\n1. direkt vom Spieler an den Veranstalter erfolgen oder indirekt über einen Finanzintermediär abgewickelt werden;\n2. in einem einzigen Vorgang oder in mehreren Vorgängen, zwischen denen eine Verbindung zu bestehen scheint, getätigt werden;\nb) Auszahlungen an den Spieler von mehr als 5 000 Franken insbesondere auf Debit- und Kreditkarten, Bank- und Postkonti, e-wallets und dergleichen, unabhängig davon, ob diese Auszahlungen direkt vom Veranstalter an den Spieler erfolgen oder indirekt über einen Finanzintermediär abgewickelt werden;\nc) Ausstellen und Einlösen von Schecks."
    },
    {
      "provision_ref": "art125",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "125",
      "title": "Art. 125 Aufnahme einer dauernden Geschäftsbeziehung",
      "content": "1) Bei Aufnahme einer dauernden Geschäftsbeziehung stellt der Veranstalter von Online-Geldspielen die Identität des Spielers fest und überprüft diese anhand eines beweiskräftigen Dokuments.\n2) Eine dauernde Geschäftsbeziehung liegt vor, wenn der Veranstalter von Online-Geldspielen einem Spieler:\na) ein Kundenkonto zur Verfügung stellt, das ein Guthaben von 25 000 Franken oder mehr aufweist;\nb) ein elektronisches Trägermedium für Spielkredite zur Verfügung stellt, das länger als einen Spieltag verwendet wird und ein Guthaben von mehr als 5 000 Franken aufweist; oder\nc) eine Kundenkarte ausstellt, die vom Veranstalter als Identifizierungsnachweis anerkannt wird."
    },
    {
      "provision_ref": "art126",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "126",
      "title": "Art. 126 Beweiskräftige Dokumente",
      "content": "1) Als beweiskräftige Dokumente gelten die Identitätsnachweise nach Art. 7 und 10 SPV.\n2) Kann der Spieler von seinem Heimatstaat kein amtliches Ausweispapier beschaffen, so muss er eine Identitätsbestätigung der in seinem Wohnort zuständigen Behörde beibringen.\n3) Das Amt für Volkswirtschaft kann nach Anhörung der FMA die Verwendung von Kundenkarten als beweiskräftige Dokumente bewilligen, wenn diese eine einwandfreie Feststellung und Überprüfung der Identität erlauben und aufgrund eines amtlichen Ausweispapiers erstellt wurden, von dem beim Veranstalter von Online-Geldspielen eine Kopie hinterlegt ist.\n4) Bei Aufnahme einer dauernden Geschäftsbeziehung prüft der Veranstalter von Online-Geldspielen die Identität, indem er sich das Original oder eine beglaubigte Kopie des beweiskräftigen Dokuments beibringen lässt und:\na) sich die Angaben nach Art. 127 durch Unterschrift oder Verwendung einer qualifizierten elektronischen Signatur nach der Verordnung (EU) Nr. 910/2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt (eIDAS-VO) durch den Spieler bestätigen lässt; oder\nb) die Wohnsitzadresse des Spielers durch Postzustellung mit Rückschein oder auf andere gleichwertige Weise überprüft."
    },
    {
      "provision_ref": "art127",
      "chapter": "1. Feststellung und Überprüfung der Identität des Spielers; besondere Dokumentationspflichten",
      "section": "127",
      "title": "Art. 127 Zu erhebende und dokumentierende Angaben",
      "content": "1) Der Veranstalter von Online-Geldspielen erhebt und dokumentiert Name, Vorname, Geburtsdatum, Wohnsitzadresse, Wohnsitzstaat und Staatsangehörigkeit des Spielers.\n2) Bei dauernden Geschäftsbeziehungen muss der Veranstalter von Online-Geldspielen abklären, ob es sich beim Spieler um eine politisch exponierte Person nach Art. 2 Abs. 1 Bst. h SPG handelt.\n3) Stammt der Spieler aus einem Land, in dem Geburtsdaten oder Wohnsitzadressen nicht verwendet werden, so entfallen diese Angaben. Die Begründung der Ausnahme ist im Sorgfaltspflichtakt zu dokumentieren.\n2. Feststellung und Überprüfung der Identität der wirtschaftlich\nberechtigten Person"
    },
    {
      "provision_ref": "art128",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "128",
      "title": "Art. 128 Grundsatz",
      "content": "Der Veranstalter von Online-Geldspielen darf von der Vermutung ausgehen, dass der Spieler mit der wirtschaftlich berechtigten Person identisch ist, es sei denn:\na) es liegt eine dauernde Geschäftsbeziehung vor;\nb) er wickelt eine gelegentliche Transaktion nach Art. 132 ab;\nc) er muss annehmen, dass die Vermögenswerte, die der Spieler einwechselt, einsetzt oder hinterlegt, dessen finanzielle Verhältnisse übersteigen;\nd) der Kontakt mit dem Spieler ergibt andere ungewöhnliche Feststellungen."
    },
    {
      "provision_ref": "art129",
      "chapter": "2. Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person",
      "section": "129",
      "title": "Art. 129 Schriftliche Erklärung des Spielers",
      "content": "1) Der Veranstalter von Online-Geldspielen muss zur Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person Name, Vorname, Geburtsdatum, Wohnsitzadresse, Wohnsitzstaat und Staatsangehörigkeit des Spielers erheben und dokumentieren.\n2) Er muss sich die Richtigkeit der Angaben durch den Spieler durch eigenhändige Unterschrift oder Verwendung einer qualifizierten elektronischen Signatur nach der eIDAS-VO bestätigen lassen.\n3) Bei dauernden Geschäftsbeziehungen muss der Veranstalter von Online-Geldspielen abklären, ob es sich bei der wirtschaftlich berechtigten Person um eine politisch exponierte Person nach Art. 2 Abs. 1 Bst. h SPG handelt.\n4) Stammt die wirtschaftlich berechtigte Person aus einem Land, in dem Geburtsdaten oder Wohnsitzadressen nicht verwendet werden, so entfallen diese Angaben. Die Begründung der Ausnahme ist im Sorgfaltspflichtakt zu dokumentieren.\n5) Entstehen im Laufe einer dauernden Geschäftsbeziehung Zweifel über die Identität der wirtschaftlich berechtigten Person, so muss der Veranstalter von Online-Geldspielen die Feststellung und Überprüfung der Identität der wirtschaftlich berechtigten Person wiederholen und im Sorgfaltspflichtakt dokumentieren.\n3. Geschäftsprofil"
    },
    {
      "provision_ref": "art130",
      "chapter": "3. Geschäftsprofil",
      "section": "130",
      "title": "Art. 130 Grundsatz",
      "content": "1) Bei dauernden Geschäftsbeziehungen muss der Veranstalter von Online-Geldspielen ein Profil über die Geschäftsbeziehung mit folgenden Angaben erstellen:\na) Spieler und wirtschaftlich berechtigte Person;\nb) Bevollmächtigte, die gegenüber dem Veranstalter handeln;\nc) wirtschaftlicher Hintergrund und Herkunft der Vermögenswerte;\nd) Beruf und Geschäftstätigkeit der wirtschaftlich berechtigten Person.\n2) Der Veranstalter von Online-Geldspielen hat sicherzustellen, dass die im Geschäftsprofil enthaltenen Daten und Informationen aktualisiert werden. Der Detaillierungsgrad der Angaben nach Abs. 1 hat dem Risiko der dauernden Geschäftsbeziehung Rechnung zu tragen.\n3) Im Rahmen des Geschäftsprofils nach Art. 8 SPG teilt der Veranstalter von Online-Geldspielen die nach Art. 125 f. identifizierten Spieler in mindestens zwei Kategorien ein:\na) Spieler, die ein oder mehrere Risikokriterien nach Art. 134 Abs. 2 und 3 erfüllen (\"erhöhtes Risiko\"); oder\nb) Spieler, die kein solches Risikokriterium erfüllen oder bei denen nach erfolgter vertiefter Abklärung kein solches Risikokriterium erkennbar ist.\n4) Er überprüft die Einteilung nach Abs. 3 jährlich und legt sie im Rahmen der ordentlichen Revision der Revisionsstelle vor.\n4. Risikoadäquate Überwachung"
    },
    {
      "provision_ref": "art131",
      "chapter": "4. Risikoadäquate Überwachung",
      "section": "131",
      "title": "Art. 131 Grundsatz",
      "content": "1) Der Veranstalter von Online-Geldspielen gleicht seine Listen der identifizierten Personen mit den behördlichen Listen der Personen, gegen die nach Massgabe des Gesetzes über die Durchsetzung internationaler Sanktionen (ISG) Zwangsmassnahmen erlassen wurden, innert 10 Tagen ab Veröffentlichung jeder behördlichen Nachführung ab.\n2) Er bezieht die behördlichen Listen nach Abs. 1 in die Listen der Spielverbote nach Art. 22 des Gesetzes ein.\n3) Er verweigert jenen Personen die Teilnahme am Spiel und die Aufnahme von dauernden Geschäftsbeziehungen, gegen die nach Massgabe des ISG Zwangsmassnahmen erlassen wurden."
    },
    {
      "provision_ref": "art132",
      "chapter": "4. Risikoadäquate Überwachung",
      "section": "132",
      "title": "Art. 132 Überwachung bei gelegentlichen Transaktionen",
      "content": "Der Veranstalter von Online-Geldspielen hat alle gelegentlichen Transaktionen mit identifizierten Spielern zu dokumentieren und in den Fällen verstärkter Sorgfaltspflichten nach Art. 134 zusätzlich zu überwachen."
    },
    {
      "provision_ref": "art133",
      "chapter": "4. Risikoadäquate Überwachung",
      "section": "133",
      "title": "Art. 133 Überwachung bei dauernden Geschäftsbeziehungen",
      "content": "1) Der Veranstalter von Online-Geldspielen muss die risikoadäquate Überwachung der dauernden Geschäftsbeziehungen sicherstellen.\n2) Er dokumentiert im Verlauf einer dauernden Geschäftsbeziehung sämtliche Transaktionen.\n5. Verstärkte Sorgfaltspflichten"
    },
    {
      "provision_ref": "art134",
      "chapter": "5. Verstärkte Sorgfaltspflichten",
      "section": "134",
      "title": "Art. 134 Kriterien und Massnahmen für dauernde Geschäftsbeziehungen und gelegentliche Transaktionen mit erhöhten Risiken",
      "content": "1) Der Veranstalter von Online-Geldspielen muss die jeweiligen dauernden Geschäftsbeziehungen und gelegentlichen Transaktionen mit erhöhten Risiken entsprechend den in den internen Weisungen nach Art. 138 festgelegten Kriterien zuordnen. Dauernde Geschäftsbeziehungen mit erhöhten Risiken müssen intensiviert überwacht werden.\n2) Als Kriterien für dauernde Geschäftsbeziehungen und gelegentliche Transaktionen mit erhöhten Risiken kommen insbesondere in Frage:\na) Sitz oder Wohnsitz des Spielers und der wirtschaftlich berechtigten Person oder deren Staatsangehörigkeit;\nb) Art und Ort der Geschäftstätigkeit des Spielers und der wirtschaftlich berechtigten Person;\nc) Höhe der einbezahlten oder eingesetzten Vermögenswerte;\nd) Höhe der ausbezahlten Vermögenswerte;\ne) eine erhebliche Abweichung von den in der dauernden Geschäftsbeziehung üblichen Transaktionsarten, -volumina oder -frequenzen;\nf) eine erhebliche Abweichung der Transaktion vom Geschäftsprofil nach Art, Volumen oder Häufigkeit;\ng) Herkunftsland oder Zielland der Überweisungen zu Gunsten des Spielers.\n3) In den folgenden Fällen ist immer von dauernden Geschäftsbeziehungen und gelegentlichen Transaktionen mit erhöhtem Risiko auszugehen:\na) bei dauernden Geschäftsbeziehungen mit politisch exponierten Personen;\nb) wenn auf ein Mal 50 000 Franken oder mehr eingebracht werden.\n4) Als zusätzliche in den internen Weisungen nach Art. 138 festzulegende Massnahmen gelten jene nach Art. 23 Abs. 3 Bst. a, b und d SPV.\n6. Dokumentation und interne Organisation"
    },
    {
      "provision_ref": "art135",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "135",
      "title": "Art. 135 Dokumentationspflicht",
      "content": "1) Der Veranstalter von Online-Geldspielen muss die Einhaltung der Sorgfaltspflichten nach dem Gesetz und dem SPG in den Sorgfaltspflichtakten dokumentieren.\n2) Die Sorgfaltspflichtakten enthalten die zur Einhaltung der Bestimmungen des Gesetzes und des SPG erstellten und beigezogenen Unterlagen und Belege. Sie müssen insbesondere beinhalten:\na) die Dokumente und Unterlagen, die der Feststellung und Überprüfung der Identität des Spielers und der wirtschaftlich berechtigten Person gedient haben;\nb) das Geschäftsprofil nach Art. 130;\nc) die spielerbezogene Dokumentation der gelegentlichen Transaktionen nach Art. 132 und der dauernden Geschäftsbeziehungen nach Art. 133;\nd) die Dokumentation über allfällige Abklärungen nach Art. 133 sowie alle in diesem Zusammenhang beigezogenen Unterlagen und Belege;\ne) die Dokumentation über die getroffenen Massnahmen nach Art. 134;\nf) allfällige Mitteilungen an die Stabsstelle FIU nach Art. 17 Abs. 1 SPG.\n3) Bei den Dokumenten und Unterlagen nach Abs. 2 Bst. a und b handelt es sich um spielerbezogene, bei denen nach Abs. 2 Bst. c bis f um transaktionsbezogene Unterlagen und Belege."
    },
    {
      "provision_ref": "art136",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "136",
      "title": "Art. 136 Interner Jahresbericht",
      "content": "1) Der interne Jahresbericht des Veranstalters von Online-Geldspielen muss neben den Angaben nach Art. 30 Abs. 1 Bst. a bis c SPV insbesondere enthalten:\na) Anzahl der dauernden Geschäftsbeziehungen sowie deren anzahlmässige Veränderung (Saldo, neue und beendete) zum Vorjahr;\nb) Anzahl der gelegentlichen Transaktionen nach Art. 124 Abs. 1 sowie deren anzahlmässige Veränderung (Saldo, neue und beendete) zum Vorjahr;\nc) Anzahl der dauernden Geschäftsbeziehungen und gelegentlichen Transaktionen mit erhöhten Risiken nach Art. 134 Abs. 2 und 3;\nd) Anzahl der für das Sorgfaltspflichtkonzept verantwortlichen Personen sowie Anzahl aller Mitarbeitenden des Veranstalters von Online-Geldspielen mit Geld- oder Gästekontakt oder mit sorgfaltspflichtrelevanten Führungsaufgaben, die im abgelaufenen Kalenderjahr sorgfaltspflichtrelevante Führungsaufgaben erfüllt haben und deren anzahlmässige Veränderung zum Vorjahr.\n2) Der Jahresbericht ist der FMA jährlich unaufgefordert bis Ende April des Folgejahres zu übermitteln."
    },
    {
      "provision_ref": "art137",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "137",
      "title": "Art. 137 Sorgfaltspflichtkonzept",
      "content": "1) Der Veranstalter von Online-Geldspielen unterhält ein Sorgfaltspflichtkonzept nach Art. 11 des Gesetzes, das sicherstellt, dass:\na) die Pflichten des Gesetzes und der Sorgfaltspflichtgesetzgebung erfüllt werden;\nb) die besonderen Sorgfaltspflichten der Veranstalter von Online-Geldspielen insbesondere nach Art. 31, 67 Abs. 2, 68 und 69 des Gesetzes sowie nach Art. 23 Abs. 2 und 124 bis 140 dieser Verordnung erfüllt werden;\nc) der Revisionsstelle nach Art. 37 des Gesetzes die gesetzlich vorgeschriebenen Aufträge erteilt werden;\nd) die Berichterstattung an das Amt für Volkswirtschaft und die FMA gewährleistet ist.\n2) Für den Erlass und die Aktualisierung des Sorgfaltspflichtkonzepts ist die Verwaltung oder Geschäftsleitung des Veranstalters von Online-Geldspielen verantwortlich."
    },
    {
      "provision_ref": "art138",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "138",
      "title": "Art. 138 Interne Weisungen",
      "content": "1) Der Veranstalter von Online-Geldspielen erlässt interne Weisungen darüber, wie die Sorgfaltspflichten und damit verbundene Pflichten des Gesetzes und des SPG konkret erfüllt werden müssen, und gibt diese allen für die Sorgfaltspflicht verantwortlichen Personen sowie allen Mitarbeitenden mit sorgfaltspflichtrelevanten Aufgaben bekannt.\n2) Die internen Weisungen müssen neben den Angaben nach Art. 31 Abs. 2 Bst. a bis d, g und i SPV insbesondere enthalten:\na) die Kriterien und Massnahmen nach Art. 134;\nb) die Grundzüge der Aus- und Weiterbildung nach Art. 140."
    },
    {
      "provision_ref": "art139",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "139",
      "title": "Art. 139 Namensschecks",
      "content": "1) Der Veranstalter von Online-Geldspielen führt ein besonderes Register der angenommenen und ausgestellten Namensschecks.\n2) Alle von ihm ausgestellten Namensschecks enthalten den Aufdruck: \"Dieses Dokument bestätigt weder Spieleinsätze noch einen Spielgewinn.\""
    },
    {
      "provision_ref": "art140",
      "chapter": "6. Dokumentation und interne Organisation",
      "section": "140",
      "title": "Art. 140 Aus- und Weiterbildung",
      "content": "1) Die für das Sorgfaltspflichtkonzept verantwortlichen Personen sowie alle Mitarbeitenden des Veranstalters von Online-Geldspielen mit sorgfaltspflichtrelevanten Aufgaben sind verpflichtet, eine Aus- und Weiterbildung hinsichtlich der für ihre Funktion wesentlichen Aspekte der Bekämpfung von Geldwäscherei, organisierter Kriminalität und Terrorismusfinanzierung zu absolvieren. Die obligatorische Aus- und Weiterbildung besteht aus einer Grundausbildung, die spätestens innert sechs Monaten nach dem Stellenantritt zu absolvieren ist, und einer jährlichen Weiterbildung. Die Ausgebildeten erhalten dafür eine Bestätigung. Diese ist der FMA auf Verlangen vorzuweisen.\n2) Für die Aus- und Weiterbildung müssen qualifizierte Personen oder Institutionen eingesetzt werden.\n3) Die Aus- und Weiterbildung ist zu dokumentieren.\nXI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art141",
      "chapter": "XI. Schlussbestimmungen",
      "section": "141",
      "title": "Art. 141 Evaluationsbericht",
      "content": "Im Evaluationsbericht nach Art. 96 des Gesetzes hat die Regierung insbesondere die Erfahrungen mit den konzessionierten Veranstaltern von Online-Geldspielen in Bezug auf die Erfüllung der gesetzlichen Ziele und die volks- und betriebswirtschaftliche Situation aufzuzeigen."
    },
    {
      "provision_ref": "art142",
      "chapter": "XI. Schlussbestimmungen",
      "section": "142",
      "title": "Art. 142 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 935.51\n2\nArt. 7 Abs. 1 Bst. b abgeändert durch LGBl. 2013 Nr. 12 .\n3\nArt. 24 Abs. 1 Bst. b abgeändert durch LGBl. 2013 Nr. 12 .\n4\nArt. 108 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 487 .\n5\nArt. 108 Abs. 2 Bst. a abgeändert durch LGBl. 2020 Nr. 487 .\n6\nArt. 118 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n7\nArt. 119 Abs. 3 abgeändert durch LGBl. 2023 Nr. 378 .\n8\nVerordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73)\n9\nArt. 126 Abs. 4 Bst. a abgeändert durch LGBl. 2021 Nr. 70 .\n10\nArt. 129 Abs. 2 abgeändert durch LGBl. 2021 Nr. 70 ."
    }
  ],
  "definitions": []
}
