{
  "id": "li-konso-2009302000",
  "type": "statute",
  "title": "Übereinkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Vereinigten Staaten von Amerika über die Zusammenarbeit und den Informationsaustausch in Steuersachen",
  "title_en": "",
  "short_name": "LGBl 2009.302",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2009302000",
  "description": "Übereinkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Vereinigten Staaten von Amerika über die Zusammenarbeit und den Informationsaustausch in Steuersachen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Geltungsbereich des Übereinkommens",
      "content": "Die Vertragsparteien leisten einander Unterstützung durch den Austausch von Informationen, die für die Anwendung und Vollstreckung der jeweiligen innerstaatlichen gesetzlichen Vorschriften betreffend die unter dieses Übereinkommen fallenden Steuern voraussichtlich bedeutsam sind, einschliesslich Informationen, die für die Festlegung, Veranlagung, Vollstreckung oder Erhebung von Steuern in Bezug auf Personen, die diesen Steuern unterliegen, oder die Untersuchung und Verfolgung von Steuerstrafsachen voraussichtlich bedeutsam sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zuständigkeit",
      "content": "Informationen sind von der zuständigen Behörde der ersuchten Vertragspartei gemäss den Bestimmungen des vorliegenden Übereinkommens zur Verfügung zu stellen, unabhängig davon, ob die Person, auf die sich die Informationen beziehen, oder die Person, welcher die Informationen vorliegen, im Hoheitsgebiet einer Vertragspartei ansässig ist. Eine ersuchte Vertragspartei ist jedoch nicht verpflichtet, Informationen zur Verfügung zu stellen, welche weder ihren Behörden vorliegen noch im Besitz oder unter der Kontrolle von Personen innerhalb ihres Hoheitsgebiets sind. Zum Zwecke des vorhergehenden Satzes umfasst der Ausdruck \"Behörden\" alle staatlichen Stellen, politischen Unterabteilungen und lokalen Behörden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Erfasste Steuern",
      "content": "1) Dieses Übereinkommen gilt nur für die folgenden, von den Vertragsparteien erhobenen Steuern:\na) im Falle der Vereinigten Staaten: alle Bundessteuern,\nb) im Falle des Fürstentums Liechtenstein: alle Steuern, die auf Landesebene erhoben werden.\n2) Dieses Übereinkommen gilt auch für alle Steuern gleicher oder im Wesentlichen ähnlicher Art, die nach der Unterzeichnung dieses Übereinkommens zusätzlich zu den bestehenden Steuern oder an deren Stelle erhoben werden, aber nur wenn die Vertragsparteien das so vereinbaren. Die zuständige Behörde jeder Vertragspartei teilt der anderen die in ihren gesetzlichen Vorschriften eingetretenen Änderungen mit, welche die Verpflichtungen dieser Vertragspartei gemäss diesem Übereinkommen beeinflussen können."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen",
      "content": "1) In diesem Übereinkommen\nbedeutet \"zuständige Behörde\", im Falle der Vereinigten Staaten, der Secretary of the Treasury oder sein Vertreter, und im Falle Liechtensteins, die Regierung oder deren Bevollmächtigter;\nbedeuten \"Steuerstrafsachen\" Steuersachen im Zusammenhang mit vorsätzlichem Verhalten, welches nach den strafrechtlichen Vorschriften der ersuchenden Vertragspartei geahndet werden kann;\nbedeuten \"strafrechtliche Vorschriften\" alle strafrechtlichen Vorschriften, die nach dem innerstaatlichen Recht als solche bezeichnet werden, unabhängig davon, ob sie im Steuerrecht, im Strafgesetzbuch oder in anderen Gesetzen enthalten sind;\nbedeuten \"Informationen\" alle Tatsachen, Erklärungen, Unterlagen oder Aufzeichnungen in jeglicher Form;\nbedeutet \"Person\" eine natürliche oder juristische Person, ein Nachlass, ein Trust, eine Personengesellschaft, eine Gesellschaft oder irgendeine andere Personengemeinschaft;\nbedeutet \"ersuchte Vertragspartei\" diejenige Vertragspartei dieses Übereinkommens, welche um Erteilung von Informationen ersucht wird oder aufgrund eines Ersuchens Informationen zur Verfügung gestellt hat;\nbedeutet \"ersuchende Vertragspartei\" diejenige Vertragspartei dieses Übereinkommens, welche um Informationen ersucht oder von der ersuchten Vertragspartei Informationen erhalten hat;\nbedeutet \"Steuer\" jede Art von Steuer, welche unter dieses Übereinkommen fällt und auf der Landes- oder Bundesebene von einer Vertragspartei erhoben wird, mit Ausnahme von Zöllen.\n2) Zum Zwecke der Bestimmung des geographischen Bereichs, in dem die Zuständigkeit zur Erzwingung der Herausgabe von Informationen ausgeübt werden kann, bedeutet der Ausdruck \"Vereinigte Staaten\" die Vereinigten Staaten von Amerika, unter Einschluss von Puerto Rico, der Jungferninseln, von Guam und der anderen Besitzungen und Territorien der Vereinigten Staaten.\nZum Zwecke der Bestimmung des geographischen Bereichs, in dem die Zuständigkeit zur Erzwingung der Herausgabe von Informationen ausgeübt werden kann, bedeutet der Ausdruck \"Liechtenstein\" das Fürstentum Liechtenstein.\n3) In Bezug auf die jederzeitige Anwendung dieses Übereinkommens durch eine Vertragspartei, haben Begriffe, die in diesem Übereinkommen nicht definiert werden, die Bedeutung, welche ihnen nach den gesetzlichen Vorschriften der Vertragspartei, die dieses Übereinkommen anwendet, zukommt, wobei die Bedeutung unter den anwendbaren steuerrechtlichen Vorschriften dieser Vertragspartei der Bedeutung unter anderen gesetzlichen Vorschriften dieser Vertragspartei vorgeht, ausser wenn der Zusammenhang eine andere Bedeutung verlangt oder die zuständigen Behörden sich gemäss den Bestimmungen in Art. 10 dieses Übereinkommens auf eine andere gemeinsame Bedeutung einigen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Informationsaustausch auf Ersuchen",
      "content": "1) Auf Ersuchen der ersuchenden Vertragspartei stellt die zuständige Behörde der ersuchten Vertragspartei Informationen für die in Art. 1 dieses Übereinkommens aufgeführten Zwecke und gemäss den weiteren Bestimmungen dieses Übereinkommens zur Verfügung.\n2) Jedes Informationsersuchen ist möglichst detailliert abzufassen und muss die folgenden schriftlichen Angaben enthalten:\na) die Identität des Steuerzahlers, dessen steuerrechtliche oder strafrechtliche Verantwortung in Frage steht;\nb) die Zeitspanne, in Bezug auf welche die Informationen verlangt werden;\nc) die Art der verlangten Informationen und die Form, in der die ersuchende Vertragspartei diese Informationen zu erhalten wünscht;\nd) die Angelegenheit gemäss den steuerrechtlichen Vorschriften der ersuchenden Vertragspartei, in Bezug auf welche um die Informationen ersucht wird;\ne) die Gründe zur Annahme, dass die verlangten Informationen für die Verwaltung und Vollstreckung der Steuern der ersuchenden Vertragspartei mit Bezug auf die gemäss Bst. a dieses Absatzes bezeichnete Person voraussichtlich bedeutsam sind;\nf) die Gründe zur Annahme, dass die verlangten Informationen sich bei der ersuchten Vertragspartei oder im Besitz oder unter der Kontrolle einer Person innerhalb des Hoheitsgebietes der ersuchten Partei befinden;\ng) soweit bekannt, den Namen und die Adresse jeder Person, von der angenommen wird, dass die ersuchten Informationen in deren Besitz oder unter deren Kontrolle sind;\nh) eine Erklärung, dass die ersuchende Vertragspartei in der Lage wäre, die verlangten Informationen zu beschaffen und zur Verfügung zu stellen, falls die ersuchte Vertragspartei ein vergleichbares Ersuchen stellen würde;\ni) eine Erklärung, dass die ersuchende Vertragspartei alle angemessenen, ihr in ihrem Hoheitsgebiet zur Verfügung stehenden Mittel zur Beschaffung der Informationen ausgeschöpft hat, ausgenommen solche, die unverhältnismässig grosse Schwierigkeiten mit sich bringen würden.\n3) Informationen werden unter diesem Übereinkommen beschafft und ausgetauscht unabhängig davon, ob die ersuchte Vertragspartei die Informationen für eigene steuerliche Zwecke braucht oder ob das Verhalten, das Gegenstand der Ermittlungen ist, nach den gesetzlichen Vorschriften der ersuchten Vertragspartei eine Straftat darstellen würde, wäre es im Hoheitsgebiet der ersuchten Vertragspartei erfolgt. Die zuständige Behörde der ersuchenden Vertragspartei stellt nur dann ein Informationsersuchen nach diesem Artikel, wenn sie die verlangten Informationen nicht durch andere Massnahmen in ihrem eigenen Hoheitsgebiet beschaffen konnte; ausgenommen sind Fälle, in denen der Rückgriff auf derartige Massnahmen unverhältnismässig grosse Schwierigkeiten mit sich bringen würde.\n4) Reichen die der zuständigen Behörde der ersuchten Vertragspartei vorliegenden Informationen nicht aus, um dem Informationsersuchen entsprechen zu können, so ergreift diese Vertragspartei alle geeigneten Massnahmen zur Beschaffung von Informationen, die erforderlich sind, um der ersuchenden Vertragspartei die verlangten Informationen zur Verfügung zu stellen, auch wenn die ersuchte Vertragspartei zu diesem Zeitpunkt die Informationen nicht für eigene steuerliche Zwecke benötigt. Privilegien gemäss den gesetzlichen Vorschriften und der Praxis der ersuchenden Vertragspartei finden im Rahmen der Behandlung eines Informationsersuchens durch die ersuchte Vertragspartei keine Berücksichtigung und die Klärung solcher Sachverhalte bleibt der ersuchenden Vertragspartei vorbehalten.\n5) Jede Vertragspartei ergreift sämtliche erforderlichen Massnahmen, um die Herausgabe der verlangten Informationen zu erzwingen, und, falls ausdrücklich darum ersucht, die Informationen in jener Form zur Verfügung zu stellen, wie sie von der zuständigen Behörde der ersuchenden Vertragspartei näher spezifiziert wurde, einschliesslich eidesstattlicher Zeugenaussagen und beglaubigter Kopien von Originaldokumenten.\n6) Jede Vertragspartei stellt sicher, dass sie die Befugnis hat, für die in Art. 1 dieses Übereinkommens aufgeführten Zwecke und vorbehaltlich Art. 2 dieses Übereinkommens die folgenden Informationen durch ihre zuständige Behörde und gestützt auf ein Ersuchen zu beschaffen und zur Verfügung zu stellen:\na) Informationen im Besitz von Banken, anderen Finanzinstituten und jeglichen Personen, einschliesslich Bevollmächtigter und Treuhänder, die als Agent oder in treuhänderischer Eigenschaft handeln;\nb)\ni) Informationen, welche die Eigentumsverhältnisse an Gesellschaften und anderen Rechtsträgern betreffen, einschliesslich, jedoch unter Berücksichtigung der im Rahmen der in Art. 2 dieses Übereinkommens aufgeführten Beschränkungen, Informationen über alle Personen in einer Kette von Eigentümern;\nii) im Falle von Personengesellschaften, Informationen betreffend die einzelnen Mitglieder der Personengesellschaft;\niii) im Falle von Trusts, Informationen betreffend Settlors, Trustees und die Begünstigten; und\niv) im Falle von Stiftungen, Informationen betreffend die Stifter, Mitglieder des Stiftungsrats und die Begünstigten."
    },
    {
      "provision_ref": "art5a",
      "section": "5A",
      "title": "Art. 5A Automatischer Informationsaustausch",
      "content": "1) Die zuständigen Behörden der Vertragsparteien können untereinander für die Zwecke gemäss Art. 1 (Geltungsbereich des Abkommens) Informationen automatisch austauschen. Die Parteien legen die nach diesem Artikel auszutauschenden Informationen und die Verfahren zum Austausch dieser Informationen fest.\n2) Die zuständigen Behörden der Vertragsparteien können sich gemeinsam über zusätzliche Massnahmen zur Umsetzung dieses Artikels verständigen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Steuerermittlungen im Ausland",
      "content": "1) Die ersuchende Vertragspartei kann bei angemessener Vorankündigung darum ersuchen, dass die ersuchte Vertragspartei, soweit dies nach deren Recht zulässig ist, Vertretern der zuständigen Behörde der ersuchenden Vertragspartei die Einreise in das Hoheitsgebiet der ersuchten Vertragspartei zur Befragung von natürlichen Personen und Prüfung von Unterlagen gestattet, soweit die betreffenden natürlichen oder anderen Personen dem im Voraus schriftlich zugestimmt haben. Die zuständige Behörde der ersuchenden Vertragspartei setzt die zuständige Behörde der ersuchten Vertragspartei über den Zeitpunkt und den Ort des geplanten Treffens mit den betroffenen natürlichen Personen in Kenntnis. Nach Ermessen der ersuchten Vertragspartei darf ein Beamter der ersuchten Vertragspartei an einem solchen Treffen teilnehmen.\n2) Auf Ersuchen der zuständigen Behörde der ersuchenden Vertragpartei kann die zuständige Behörde der ersuchten Vertragspartei Vertretern der zuständigen Behörde der ersuchenden Partei gestatten, an einer Steuerprüfung im Hoheitsgebiet der ersuchten Vertragspartei teilzunehmen. Die zuständige Behörde der die Prüfung durchführenden Vertragspartei unterrichtet so bald wie möglich die zuständige Behörde der ersuchenden Vertragspartei über den Zeitpunkt und den Ort der Prüfung, die mit der Durchführung der Prüfung beauftragte Behörde oder Person sowie über die von der ersuchten Vertragspartei zur Durchführung der Prüfung vorgeschriebenen Verfahren und Bedingungen. Alle Entscheidungen im Zusammenhang mit der Durchführung der Steuerprüfung werden von der die Prüfung durchführenden Vertragspartei gefällt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Möglichkeit der Ablehnung eines Ersuchens",
      "content": "1) Die zuständige Behörde der ersuchten Vertragspartei darf ein Ersuchen ablehnen:\na) wenn das Ersuchen nicht den Bestimmungen dieses Übereinkommens entspricht und insbesondere wenn die Anforderungen nach Art. 5 nicht erfüllt werden;\nb) wenn die ersuchende Vertragspartei nicht alle Mittel eingesetzt hat, die ihr in ihrem eigenen Hoheitsgebiet zur Verfügung stehen, um die Informationen zu beschaffen, ausser wenn der Einsatz solcher Mittel zu unverhältnismässigen Schwierigkeiten führen würde; oder\nc) wenn die Offenlegung der ersuchten Informationen der öffentlichen Ordnung der ersuchten Vertragspartei zuwiderlaufen würde.\n2) Dieses Übereinkommen auferlegt den Vertragsparteien keinerlei Verpflichtung,\na) Informationen zur Verfügung zu stellen, die nach den gesetzlichen Vorschriften der ersuchten Vertragspartei\ni) dem Anwaltsgeheimnis unterliegen oder\nii) irgendwelche Handels-, Geschäfts-, Industrie-, Gewerbe- oder Berufsgeheimnisse oder Geschäftsverfahren enthalten, vorausgesetzt, dass Informationen, welche ansonsten keine Handels-, Geschäfts-, Industrie-, Gewerbe- oder Berufsgeheimnisse oder Geschäftsverfahren darstellen würden, nicht lediglich als solche behandelt werden dürfen, weil sie sich im Besitz von Banken, anderen Finanzinstituten, oder von Personen, einschliesslich Bevollmächtigter und Treuhänder, befinden, die als Agent oder in treuhänderischer Eigenschaft handeln, oder\nb) Verwaltungsmassnahmen durchzuführen, welche nicht im Einklang mit ihren gesetzlichen Vorschriften und Verwaltungspraktiken sind, vorausgesetzt, dass nichts unter diesem Bst. (b) die Verpflichtungen einer Vertragspartei gemäss Art. 5 Abs. 6 dieses Übereinkommens beeinträchtigt.\nFür die Zwecke von Abs. 2 (a) bedeutet der Ausdruck \"Informationen, die dem Anwaltsgeheimnis unterliegen\" Informationen, durch welche vertrauliche Mitteilungen zwischen einem Mandanten und einem Anwalt preisgegeben würden, falls diese zum Zwecke des Ersuchens oder des Erteilens von juristischem Rat gemacht oder zum Zwecke der Verwendung in laufenden oder in Erwägung gezogenen Rechtsverfahren ausgetauscht wurden.\n3) Ein Ersuchen um Informationen darf nicht aus dem Grund verweigert werden, dass die Steuerpflicht, die dem Ersuchen zu Grunde liegt, vom Steuerzahler angefochten wird.\n4) Die ersuchte Vertragspartei ist nicht verpflichtet, Informationen zu beschaffen und zur Verfügung zu stellen, welche die ersuchende Vertragspartei unter ähnlichen Umständen, aber nach ihren eigenen, die Verwaltung oder die Vollstreckung ihrer eigenen steuerrechtlichen Bestimmungen betreffenden Vorschriften oder aufgrund eines gültigen Ersuchens der ersuchten Vertragspartei nach diesem Übereinkommen, nicht selbst in der Lage wäre zu beschaffen.\n5) Ungeachtet des Abs. 4 gilt mit Bezug auf die von einer Vertragspartei verlangten Informationen und für die in Art. 3 Abs. 1 dieses Übereinkommens genannten Steuern die Verjährungsfrist der ersuchenden Vertragspartei. Der Ablauf der Verjährungsfrist von Steuern in der ersuchten Vertragspartei schliesst nicht aus, dass die ersuchte Vertragspartei die ersuchten Informationen beschafft und zur Verfügung stellt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Vertraulichkeit",
      "content": "Sämtliche Informationen, die die ersuchende Vertragspartei auf Grund dieses Übereinkommens erhält, sind vertraulich zu behandeln und dürfen nur denjenigen Personen oder Behörden (einschliesslich der Gerichte und Verwaltungsbehörden) im Hoheitsgebiet der ersuchenden Vertragspartei bekannt gegeben werden, welche sich mit der Veranlagung oder Erhebung, der Vollstreckung oder Verfolgung sowie der Behandlung von Beschwerden in Bezug auf die unter dieses Übereinkommen fallenden Steuern befassen, einschliesslich der Aufsichtsbehörden. In jedem Fall darf die Bekanntgabe nur so weit gehen, als dies zur Erfüllung der Pflichten dieser Personen, Behörden oder Aufsichtsbehörden notwendig ist, und diese Personen oder Behörden dürfen die Informationen nur für solche Zwecke verwenden. Sie dürfen die Informationen in öffentlichen Gerichtsverfahren oder in Gerichtsentscheiden bekannt geben. Die Informationen dürfen nicht anderen Personen, Rechtsträgern oder Behörden bekannt gegeben werden oder für andere als die in Art. 1 aufgeführten Zwecke verwendet werden, ausser wenn die ersuchte Vertragspartei im Voraus schriftlich einwilligt, dass die Informationen auch für Zwecke verwendet werden dürfen, die in den Bestimmungen des bestehenden Vertrags vom 8. Juli 2002 betreffend die internationale Rechtshilfe in Strafsachen zwischen den Vertragsparteien genannt sind, das den Austausch von bestimmten Steuerinformationen gestattet. Ohne die ausdrückliche schriftliche Zustimmung der zuständigen Behörde der ersuchten Vertragspartei dürfen die nach diesem Übereinkommen zur Verfügung gestellten Informationen auf keinen Fall einem anderen Land bekannt gegeben werden. Informationen, die die ersuchte Vertragspartei im Zusammenhang mit einem Informationsersuchen nach diesem Übereinkommen erhalten hat, sind von der ersuchten Vertragspartei analog vertraulich zu behandeln."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Kosten",
      "content": "Vorbehaltlich einer anderen Vereinbarung der zuständigen Behörden der Vertragsparteien werden die durch das Zurverfügungstellen von Informationen entstandenen ordentlichen Kosten von der ersuchten Vertragspartei getragen. Die ersuchende Vertragspartei hat hingegen für die im Rahmen ihres Informationsersuchens entstandenen ausserordentlichen Kosten aufzukommen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Verständigungsverfahren",
      "content": "1) Entstehen Schwierigkeiten oder bestehen Zweifel zwischen den Vertragsparteien bezüglich der Umsetzung oder Auslegung dieses Übereinkommens, so bemühen sich die jeweiligen zuständigen Behörden, die Angelegenheit in gegenseitigem Einvernehmen zu klären.\n2) Die zuständigen Behörden können Verfahren beschliessen und umsetzen, welche die Umsetzung dieses Übereinkommens vereinfachen.\n3) Die zuständigen Behörden der Vertragsparteien können sich mit Bezug auf dieses Übereinkommen oder damit verbundene Fragen nach Bedarf beraten."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Verfahren zur gegenseitigen Unterstützung",
      "content": "Wenn es den beiden zuständigen Behörden der Vertragsparteien angezeigt erscheint, können sie vereinbaren, technisches Wissen auszutauschen, neue Prüfungsmethoden zu entwickeln, neue Bereiche von Steuerwiderhandlungen zu identifizieren und gemeinsam zu analysieren."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Dialog über weitere Zusammenarbeit",
      "content": "Die Vertragsparteien setzen den Dialog über die Möglichkeiten für eine weitere Zusammenarbeit im Steuerbereich fort. Die Vertragsparteien haben das Recht, Diskussionsvorschläge zu unterbreiten und ein Treffen mit der anderen Vertragspartei zu verlangen, um solche Vorschläge zu behandeln. Im Rahmen solcher Diskussionen können die Vertragsparteien einander über mögliche Änderungen ihrer internen Steuergesetzgebung informieren und deren allfällige Berücksichtigung im Rahmen dieses Übereinkommens erörtern."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Umsetzungsgesetzgebung",
      "content": "Die für die Erfüllung und Umsetzung der Bestimmungen dieses Übereinkommens notwendigen gesetzlichen Vorschriften sind bis zum 31. Dezember 2009 zu erlassen, soweit dies erforderlich ist."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Anhang",
      "content": "Der Anhang zu diesem Übereinkommen bildet einen integrierenden Bestandteil desselben."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Dieses Übereinkommen tritt in Kraft, sobald die Vertragsparteien einander schriftlich notifiziert haben, dass ihre jeweiligen notwendigen internen Verfahren für das Inkrafttreten dieses Übereinkommens abgeschlossen sind. Nach Inkrafttreten ist dieses Übereinkommen auf Ersuchen anzuwenden, die am Tag oder nach dem Tag des Inkrafttretens gestellt werden, jedoch nur in Bezug auf Steuerjahre, die am oder nach dem 1. Januar 2009 beginnen. Untersuchungen oder andere Verfahren, die zum Zeitpunkt des Inkrafttretens des Übereinkommens bereits hängig sind, sollen durch dieses Übereinkommen nicht präjudiziert oder beeinträchtigt werden."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Kündigung",
      "content": "1) Dieses Übereinkommen bleibt in Kraft, solange es nicht von einer Vertragspartei gekündigt wird.\n2) Jede Vertragspartei kann dieses Übereinkommen durch schriftliche Mitteilung an die andere Vertragspartei kündigen. Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Kündigungsmitteilung bei der anderen Vertragspartei folgt.\n3) Wird das Übereinkommen gekündigt, so bleiben die Vertragsparteien in Bezug auf die gemäss diesem Übereinkommen erhaltenen Informationen weiterhin an die Bestimmungen in Art. 8 dieses Übereinkommens gebunden.\nZu Urkund dessen haben die von ihren jeweiligen Regierungen hierzu gehörig Bevollmächtigten dieses Übereinkommen unterzeichnet.\nGeschehen zu Vaduz am 8. Dezember 2008 im Doppel in deutscher und englischer Sprache, wobei jeder Wortlaut gleicherweise verbindlich ist.\nFür die Regierung des Fürstentums Liechtenstein:\nFür die Regierung der Vereinigten Staaten von Amerika:\ngez. Otmar Hasler\ngez. Leigh Carter\nAnhang\nAnlässlich der Unterzeichnung des Übereinkommens zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Vereinigten Staaten von Amerika über die Zusammenarbeit und den Informationsaustausch in Steuersachen (nachfolgend \"das Übereinkommen\" genannt) haben sich die Regierung des Fürstentums Liechtenstein und die Regierung der Vereinigten Staaten von Amerika auf folgende Bestimmungen geeinigt:\n1. Im Sinne von Art. 4 des Übereinkommens (Begriffsbestimmungen) umfasst der Ausdruck \"Person\" auch Stiftungen und Anstalten.\n2. Im Sinne von Art. 5 Abs. 3 des Übereinkommens (Informationsaustausch auf Ersuchen) hat die ersuchende Vertragspartei bei der Feststellung von unverhältnismässigen Schwierigkeiten nur innerstaatliche Mittel in Betracht zu ziehen, und es wird nicht erwartet, dass die ersuchende Vertragspartei die verlangten Informationen mit ausserterritorialen Massnahmen erhältlich machen soll, die über die im Übereinkommen zur Feststellung von unverhältnismässigen Schwierigkeiten genannten Massnahmen hinausgehen.\n3. Im Sinne von Art. 5 Abs. 4 des Übereinkommens (Informationsaustausch auf Ersuchen) umfasst der Ausdruck \"Massnahmen zur Informationsbeschaffung\" Massnahmen wie z.B. die Aufforderung zur Vorlegung von Unterlagen zu deren Überprüfung, das direkte Zugänglichmachen von Unterlagen, die Anfertigung von Kopien solcher Unterlagen sowie die Befragung von Personen, die von sachdienlichen Informationen Kenntnis haben oder solche Informationen besitzen, kontrollieren oder aufbewahren.\n4. Im Sinne von Art. 5 Abs. 5 des Übereinkommens (Informationsaustausch auf Ersuchen) soll die ersuchte Vertragspartei aufgrund ihrer innerstaatlichen Rechtsvorschriften die Verfahren und Vollstreckungsmassnahmen zur Verfügung haben, die es der zuständigen Behörde der ersuchten Vertragspartei auf Ersuchen der ersuchenden Vertragspartei ermöglichen, die nachfolgenden Informationen von allen Personen beschaffen bzw. die nachfolgenden Handlungen mit Bezug auf alle Personen durchführen zu können:\na) den Termin und den Ort zur Aufnahme von Zeugenaussagen oder zur Herausgabe von Geschäftsbüchern, Papieren, Unterlagen und anderen beweglichen Sachen festzulegen;\nb) Personen, die eine Zeugenaussage machen oder die Geschäftsbücher, Papiere, Unterlagen und andere bewegliche Sachen herauszugeben haben, zu vereidigen;\nc) die Anwesenheit von Personen zu gestatten, die von der zuständigen Behörde der ersuchenden Vertragspartei bestimmt wurden, weil diese in der Ausführung des Ersuchens involviert oder davon betroffen sind, einschliesslich des Angeklagten, des Verteidigers des Angeklagten, der Personen, die für die Verwaltung und die Vollstreckung der vom Übereinkommen betroffenen innerstaatlichen Vorschriften der ersuchenden Vertragspartei zuständig sind, oder eines Kommissars oder eines Untersuchungsrichters zur Fällung von beweiserheblichen Entscheiden oder zur Feststellung von Fragen von Privilegien gemäss den Vorschriften der ersuchenden Vertragspartei;\nd) Personen, deren Anwesenheit zugelassen wurde, Gelegenheit zu geben, die eine Zeugenaussage machenden oder Geschäftbücher, Dokumente, Unterlagen und andere bewegliche Sachen herausgebenden Personen direkt zu befragen oder durch die ausführende Behörde befragen zu lassen;\ne) die Originale von herauszugebenden Geschäftsbüchern, Dokumenten, Unterlagen sowie die Herausgabe von anderen beweglichen Sachen sicherzustellen;\nf) wahrheitsgetreue und korrekte Kopien von Originalen der herauszugebenden Geschäftsbücher, Dokumente und Unterlagen sicherzustellen oder beizubringen;\ng) die Echtheit der herauszugebenden Geschäftsbücher, Dokumente, Unterlagen und anderen beweglichen Sachen festzustellen und beglaubigte Kopien von Originalen bereitzustellen;\nh) die Person zu befragen, welche die Geschäftsbücher, Dokumente, Unterlagen und anderen beweglichen Sachen herausgibt, mit Bezug auf den Zweck und die Art, wie die herauszugebenden Gegenstände aufbewahrt wurden oder werden;\ni) der zuständigen Behörde der ersuchenden Vertragspartei die Möglichkeit zu geben, schriftliche Fragen zu unterbreiten, welche von der Person, die Geschäftsbücher, Dokumente, Unterlagen und andere bewegliche Sachen herauszugeben hat, zu beantworten sind;\nj) andere Handlungen durchzuführen, die nicht gegen die gesetzlichen Vorschriften verstossen oder im Widerspruch zur Verwaltungspraxis der ersuchten Vertragspartei stehen;\nk) zu bestätigen, dass entweder die von der zuständigen Behörde der ersuchenden Vertragspartei verlangten Verfahren befolgt wurden, oder aber, dass die verlangten Verfahren nicht befolgt werden konnten, mit einer Erklärung der Abweichungen und einer entsprechenden Begründung hierfür.\n5. Im Sinne von Art. 8 des Übereinkommens (Vertraulichkeit) sind alle aufgrund des Übereinkommens erhaltenen Informationen vertraulich und die Vertragsparteien haben angemessene Massnahmen zu treffen, um die Vertraulichkeit der aufgrund des Übereinkommens erhaltenen Informationen zu gewährleisten.\n6. Falls ein Informationsersuchen gemäss dem Übereinkommen in gewisser Weise als mangelhaft erachtet wird, aber andere Teile des Ersuchens den Anforderungen des Übereinkommens genügen, so hat die zuständige Behörde der ersuchten Vertragspartei alle Informationen zu liefern, welche jenen Teil des Ersuchens betreffen, der den Anforderungen des Übereinkommens genügt.\n7. Die Vertragsparteien bringen ihren Wunsch zum Ausdruck, ihre Zusammenarbeit in Steuersachen über das Übereineinkommen hinaus zu fördern. Insbesondere wollen die Vertragsparteien untersuchen, ob zusätzliche Verträge oder Handlungen, wie z.B. Verträge auf dem Gebiet der Verrechnungspreise, durchführbar sind.\n8. Obwohl das Übereinkommen nur Ersuchen um Informationen mit Bezug auf Steuerjahre vorsieht, die am oder nach dem 1. Januar 2009 beginnen, ermöglicht das Übereinkommen den Austausch von Dokumenten oder Informationen, die vor dem 1. Januar 2009 erstellt wurden, sofern diese für ein Ersuchen mit Bezug auf Steuerjahre, die am oder nach dem 1. Januar 2009 beginnen, voraussichtlich bedeutsam sind. Solche Informationen dürfen aber nur verwendet werden, wenn eine Untersuchung oder eine Prüfung mit Bezug auf ein Steuerjahr anhängig ist, welches am oder nach dem 1. Januar 2009 beginnt. Beispielsweise würden die Vertragsparteien, falls mit Bezug auf die nach dem 31. Dezember 2008 durchgeführten Bankgeschäfte eines Steuerzahlers um Amtshilfe ersucht wird, und falls Dokumente wie z.B., aber nicht nur, eine Unterschriftenkarte für das entsprechende Konto vor dem 1. Januar 2009 ausgefertigt wurden, diese Dokumente austauschen.\n9. Die Vertragsparteien anerkennen die Verfügbarkeit der allgemein auf Steuerzahler anwendbaren Programme, einschliesslich der freiwilligen Offenlegungspraxis des Internal Revenue Service.\n10. Anlässlich der Unterzeichnung des Übereinkommens werden die Vereinigten Staaten den Status von Liechtenstein als einer anerkannten Qualified Intermediary (QI) Jurisdiction bis zum 31. Dezember 2009 verlängern. Nachdem die zuständigen Behörden übereingekommen sind, dass Liechtenstein alle zur Umsetzung des Übereinkommens erforderlichen Massnahmen ergriffen hat, werden die Vereinigten Staaten den Status von Liechtenstein als einer anerkannten QI Jurisdiction für eine gleiche Periode und unter den gleichen Einschränkungen verlängern, wie die Vereinigten Staaten dies im Allgemeinen tun, in der Meinung, dass gemäss den jeweils anwendbaren Reglementen und Verwaltungsbestimmungen sich bezüglich der Bestimmungen einzelner, zwischen dem Internal Revenue Service und dem jeweiligen Finanzinstitut abzuschliessenden QI-Verträge, auf die einwandfreie Verwaltung der Steuern zurückzuführende Abweichungen ergeben können.\n1\nBericht und Antrag der Regierung Nr. 40/2009\n2\nArt. 5A eingefügt durch LGBl. 2015 Nr. 6 ."
    }
  ],
  "definitions": []
}
