{
  "id": "li-konso-1998142000",
  "type": "statute",
  "title": "Kundmachung vom 1. September 1998 des Beschlusses Nr. 98/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1998.142",
  "status": "in_force",
  "issued_date": "1998-09-01",
  "in_force_date": "1998-09-01",
  "url": "https://www.gesetze.li/konso/1998142000",
  "description": "Kundmachung vom 1. September 1998 des Beschlusses Nr. 98/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Dem Protokoll 31 zum Abkommen wird folgender Artikel angefügt:"
    },
    {
      "provision_ref": "art17",
      "chapter": "Anhang",
      "section": "17",
      "title": "Art. 17 Informationsverbund für den Datenaustausch zwischen Verwaltungen (IDA)",
      "content": "1) Die EFTA-Staaten nehmen ab dem 1. Januar 1997 im Einklang mit dem Arbeitsprogramm in Anlage 3 dieses Protokolls an den Projekten und Aktivitäten des in Abs. 4 genannten Programms der Gemeinschaft teil.\n2) Die EFTA-Staaten beteiligen sich finanziell an dem in Abs. 4 genannten Programm im Einklang mit Art. 82 Abs. 1 Bst. a des Abkommens.\n3) Die EFTA-Staaten nehmen ab dem Beginn der Zusammenarbeit im Rahmen des in Abs. 4 genannten Programms in vollem Umfang an den EWR-relevanten Teilen des Ausschusses für Telematik in der Verwaltung (TAC) teil, der die EG-Kommission bei der Durchführung, Verwaltung und Weiterentwicklung dieses Programms unterstützt.\n4) Der folgende Rechtsakt der Gemeinschaft ist Gegenstand dieses Artikels:\n- 395 D 0468 : Beschluss 95/468/EG des Rates vom 6. November 1995 betreffend den Gemeinschaftsbeitrag für den Informationsverbund für den Datenaustausch zwischen Verwaltungen in der Gemeinschaft (IDA) ( ABl. L 269 vom 11.11.1995, S. 23 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Anhang dieses Beschlusses wird dem Protokoll 31 als Anlage 3 beigefügt."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 13. Dezember 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss innerhalb von sechs Monaten ab dem Datum dieses Beschlusses alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind. Er gilt mit Wirkung vom 1. Januar 1997."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 12. Dezember 1997\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss Nr. 98/1997 des Gemeinsamen EWR-Ausschusses\n\"Anlage 3 zu Protokoll 31\nInformationsverbund für den Datenaustausch zwischen\nVerwaltungen (IDA)\nArbeitsprogramm\nDie EFTA-Staaten nehmen nur an folgenden Projekten und Aktivitäten nach Art. 2 des Beschlusses 95/468/EG des Rates vom 6. November 1995 betreffend den Gemeinschaftsbeitrag für den Informationsverbund für den Datenaustausch zwischen Verwaltungen in der Gemeinschaft (IDA) teil:\n- Praktische Einführung der Elektronischen Post auf der Basis von X.400\n- Horizontale Aktivitäten - (Architektur, grundlegende Dienstleistungen, TESTA)\n- Horizontale Aktion - Interoperabilität zwischen nationalen Telematiksystemen\n- Horizontale Aktionen - Grundlegende Dienstleistungen - Marktbeobachtung\n- Horizontale Aktivitäten - Interoperabilität der Informationsinhalte\n- Horizontale Aktivitäten - Rechtliche Aspekte und Sicherheitsaspekte\n- Aufklärungs- und Werbekampagnen für IDA\n- Horizontale Aktivitäten - Qualitätskontrolle und Projektförderung\n- TESS (Telematics for Social Security) = SOSENET (Social Security Network)\n- EURES (EURopean Employment Services):\nDie mögliche Teilnahme Liechtensteins wird vorbehaltlich des Ergebnisses der gemeinsamen Prüfung, auf die in Art. 9 des Protokolls 15 Bezug genommen wird, Ende 1997 geprüft.\n- EUPHIN (European Union Public Health Information Network)\n- ANIMO (Tiertransporte):\nNorwegen und Island nehmen ab dem Tag des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil. Die mögliche Teilnahme Liechtensteins wird Ende 1998 geprüft.\n- PHYSAN - Gemeinsame Sortenkataloge\n- PHYSAN - Europhyt:\nDie EFTA-Staaten nehmen ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil.\n- SHIFT (System zur Unterstützung der Gesundheitskontrollen von Einfuhren aus Drittländern an Genzübergangsstellen):\nNorwegen und Island nehmen ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil.\nDie mögliche Teilnahme Liechtensteins wird Ende 1998 geprüft.\n- ITCG (Rechtswidriger Verkehr von Kulturgütern)\n- SIMAP (Informationssystem für das öffentliche Auftragswesen)\n- TARIC (Integrierter Tarif der Gemeinschaft)\n- EBTI (Verbindliche Zolltarifauskunft)\n- TRANSIT (Gemeinschaft / Gemeinsam)\n- CCN/CSI (Common Communications Network)\n- EIONET (Europäisches Umweltinformations- und Umweltbeobachtungsnetz)\n- EMEA (Europäische Agentur für die Beurteilung von Arzneimitteln):\nDie EFTA-Staaten nehmen ab dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses über die Einbeziehung der einschlägigen Rechtsakte der Gemeinschaft in das EWR-Abkommen teil.\n- DSIS (Distributed Statistical Information Services)\n- EXTRACOM\n- SERT (Statistiques d'Entreprises et Réseaux Télématiques)\n- STATEL - Grundlegende Dienstleistungen (Horizontale Aktivitäten).\"\n1\nABl. L 193 vom 9.7.1998, S. 39 .\n2\nABl. L 269 vom 11.11.1995, S. 23 ."
    }
  ],
  "definitions": []
}
