{
  "id": "li-konso-2007275000",
  "type": "statute",
  "title": "Gesetz vom 20. September 2007 über die zusätzliche Beaufsichtigung von Unternehmen eines Finanzkonglomerats (Finanzkonglomeratsgesetz; FKG)",
  "title_en": "",
  "short_name": "FKG",
  "status": "in_force",
  "issued_date": "2007-09-20",
  "in_force_date": "2007-09-20",
  "url": "https://www.gesetze.li/konso/2007275000",
  "description": "Gesetz vom 20. September 2007 über die zusätzliche Beaufsichtigung von Unternehmen eines Finanzkonglomerats (Finanzkonglomeratsgesetz; FKG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt, unbeschadet der Aufsicht nach den Branchenvorschriften, die zusätzliche Beaufsichtigung der nach der jeweiligen Aufsichtsgesetzgebung zugelassenen und beaufsichtigten Banken, Wertpapierfirmen, Vermögensverwaltungsgesellschaften, Verwaltungsgesellschaften von Organismen für gemeinsame Anlagen in Wertpapieren, Verwalter alternativer Investmentfonds (AIFM) und Versicherungsunternehmen eines Finanzkonglomerats.\n2) Dieses Gesetz bezweckt den Schutz der in einem Finanzkonglomerat zusammengefassten Unternehmen und der mit diesen in Verbindung stehenden Gläubiger, Anleger und Versicherten sowie des Vertrauens in das liechtensteinische Bank-, Wertpapier-, Versicherungs- und Finanzwesen.\n3) Es dient zudem der Umsetzung: a) der Richtlinie 2002/87/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2002 über die zusätzliche Beaufsichtigung der Kreditinstitute, Versicherungsunternehmen und Wertpapierfirmen eines Finanzkonglomerats und zur Änderung der Richtlinien 73/239/EWG, 79/267/EWG, 92/49/EWG, 92/96/EWG, 93/6/EWG und 93/22/EWG des Rates und der Richtlinien 98/78/EG und 2000/12/EG des Europäischen Parlaments und des Rates (EWR-Rechtssammlung: Anh. IX - 2.15);\nb) der Richtlinie 2010/78/EU des Europäischen Parlaments und des Rates vom 24. November 2010 zur Änderung der Richtlinien 98/26/EG, 2002/87/EG, 2003/6/EG, 2003/41/EG, 2003/71/EG, 2004/39/EG, 2004/109/EG, 2005/60/EG, 2006/48/EG, 2006/49/EG und 2009/65/EG im Hinblick auf die Befugnisse der Europäischen Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde), der Europäischen Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung) und der Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde) (ABl. L 331 vom 15.12.2010, S. 120) ;\nc) der Richtlinie 2011/89/EU des Europäischen Parlaments und des Rates vom 16. November 2011 zur Änderung der Richtlinien 98/78/EG, 2002/87/EG, 2006/48/EG und 2009/138/EG hinsichtlich der zusätzlichen Beaufsichtigung der Finanzunternehmen eines Finanzkonglomerats (ABl. L 326 vom 8. 12.2011, S. 113) .\nAnwendungsbereich\nArt. 2 a) Grundsatz\n1) Folgende beaufsichtigte Unternehmen unterliegen auf Finanzkonglomeratsebene einer zusätzlichen Beaufsichtigung nach diesem Gesetz: a) jedes inländische beaufsichtigte Unternehmen an der Spitze eines Finanzkonglomerats;\nb) jedes inländische beaufsichtigte Unternehmen, dessen Mutterunternehmen eine gemischte Finanzholdinggesellschaft mit Sitz in einem Mitgliedstaat des Europäischen Wirtschaftsraumes (EWR-Mitgliedstaat) ist;\nc) jedes inländische beaufsichtigte Unternehmen, das mit einem anderen Unternehmen der Finanzbranche durch eine Beziehung verbunden ist, welche zu konsolidierter Rechnungslegung verpflichtet.\n2) Ist ein Finanzkonglomerat Untergruppe eines anderen Finanzkonglomerats, das die in Abs. 1 genannten Voraussetzungen erfüllt, so ist dieses Gesetz nur auf die beaufsichtigten Unternehmen der letzteren Gruppe anwendbar."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 b) Mutterunternehmen mit Sitz in einem Drittstaat",
      "content": "Jedes beaufsichtigte inländische Unternehmen, das keiner zusätzlichen Beaufsichtigung nach Art. 2 unterliegt und dessen Mutterunternehmen ein beaufsichtigtes Unternehmen oder eine gemischte Finanzholdinggesellschaft mit Sitz in einem Drittstaat ist, unterliegt einer zusätzlichen Beaufsichtigung auf Finanzkonglomeratsebene im Umfang und nach Massgabe des Art. 30."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 c) Weitere Unternehmen",
      "content": "1) Bestehen Beteiligungen an einem oder mehreren beaufsichtigten Unternehmen oder andere finanzielle Bindungen zu solchen Unternehmen oder wird unabhängig davon ein erheblicher Einfluss auf solche Unternehmen ausgeübt, ohne dass einer der in Art. 2 und 3 genannten Fälle vorliegt, so entscheidet die FMA im Einvernehmen mit den zuständigen ausländischen Behörden, ob und in welchem Umfang eine zusätzliche Beaufsichtigung nach Art der Konglomeratsaufsicht vorzunehmen ist.\n2) Damit die zusätzliche Beaufsichtigung Anwendung finden kann, muss mindestens eines der Unternehmen ein beaufsichtigtes Unternehmen sein und es müssen ferner die in Art. 5 Abs. 1 Bst. p Ziff. 1 Unterbst. bb oder Ziff. 2 Unterbst. bb und Ziff. 1 Unterbst. cc oder Ziff. 2 Unterbst. cc genannten Bedingungen erfüllt sein. Die Entscheidung über die zusätzliche Beaufsichtigung ist unter Berücksichtigung der Ziele der Konglomeratsaufsicht zu treffen.\n3) Für die Zwecke der Anwendung von Abs. 1 auf genossenschaftlich organisierte Unternehmensgruppen sind die öffentlichen finanziellen Verpflichtungen dieser Gruppen gegenüber anderen Finanzunternehmen zu berücksichtigen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) Bank: ein Unternehmen im Sinne des Art. 4 Abs. 1 des Bankengesetzes;\nb) Wertpapierfirma: ein Unternehmen, das: 1. im Sinne des Art. 4 Abs. 1 Ziff. 1 des Wertpapierfirmengesetzes als Wertpapierfirma gilt; oder\n2. seinen Sitz in einem Drittstaat hat und eine Zulassung als Wertpapierfirma benötigen würde, wenn sich sein Sitz in einem EWR-Mitgliedstaat befände;\nc) Vermögensverwaltungsgesellschaft: ein Unternehmen, das: 1. im Sinne von Art. 4 Abs. 1 Ziff. 1 des Vermögensverwaltungsgesetzes als Vermögensverwaltungsgesellschaft gilt; oder\n2. seinen Sitz in einem Drittstaat hat und eine Zulassung als Vermögensverwaltungsgesellschaft benötigen würde, wenn sich sein Sitz in einem EWR-Mitgliedstaat befände;\nd) Versicherungsunternehmen: ein Unternehmen im Sinne des Versicherungsaufsichtsgesetzes;\ne) Verwaltungsgesellschaft eines OGAW: ein Unternehmen, das: 1. im Sinne von Art. 3 Abs. 1 Ziff. 4 des Gesetzes über bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (UCITSG) als Verwaltungsgesellschaft gilt; oder\n2. seinen Sitz in einem Drittstaat hat und eine Zulassung als Verwaltungsgesellschaft von OGAW benötigen würde, wenn sich sein Sitz in einem EWR-Mitgliedstaat befände;\nf) Rückversicherungsunternehmen: ein Rückversicherungsunternehmen oder eine Zweckgesellschaft im Sinne des Versicherungsaufsichtsgesetzes;\ng) beaufsichtigtes Unternehmen: eine Bank, eine Wertpapierfirma, eine Vermögensverwaltungsgesellschaft, eine Verwaltungsgesellschaft von OGAW, ein Verwalter alternativer Investmentfonds (AIFM), ein Versicherungsunternehmen oder ein Rückversicherungsunternehmen;\nh) Branchenvorschriften: Rechtsvorschriften, mit welchen die Aufsicht über die in Bst. g genannten Unternehmen geregelt werden;\ni) Finanzbranche: eine Branche, die eines oder mehrere der nachstehenden Unternehmen umfasst: 1. Banken oder Anbieter von Nebendienstleistungen im Sinne des Art. 4 Abs. 1 Ziff. 18 der Verordnung (EU) Nr. 575/2013 sowie Verwaltungsgesellschaften von OGAW (Bankenbranche);\n2. Versicherungsunternehmen, Rückversicherungsunternehmen oder Versicherungs-Holdinggesellschaften im Sinne des Versicherungsaufsichtsgesetzes (Versicherungsbranche);\n3. Wertpapierfirmen im Sinne des Wertpapierfirmengesetzes sowie Vermögensverwaltungsgesellschaften im Sinne des Vermögensverwaltungsgesetzes (Wertpapierdienstleistungsbranche);\n4. Aufgehoben\nk) Mutterunternehmen: ein Unternehmen, das: 1. die Mehrheit der Stimmrechte der Gesellschafter oder Aktionäre eines Unternehmens (Tochterunternehmen) hat;\n2. das Recht hat, die Mehrheit der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans eines Unternehmens (Tochterunternehmens) zu bestellen oder abzuberufen, und es gleichzeitig Gesellschafter oder Aktionär ist;\n3. das Recht hat, auf ein Unternehmen (Tochterunternehmen) einen beherrschenden Einfluss aufgrund eines mit diesem Unternehmen geschlossenen Beherrschungsvertrages oder aufgrund einer Statutenbestimmung dieses Unternehmens auszuüben, und es gleichzeitig Gesellschafter und Aktionär ist;\n4. Gesellschafter oder Aktionär eines Unternehmens ist und: aa) allein durch die Ausübung seiner Stimmrechte die Mehrheit der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans dieses Unternehmens (Tochterunternehmen), die während des Geschäftsjahres sowie des vorhergehenden Geschäftsjahres bis zur Erstellung des konsolidierten Abschlusses im Amt sind, bestellt worden sind; oder\nbb) aufgrund einer Vereinbarung mit anderen Gesellschaftern oder Aktionären dieses Unternehmens allein über die Mehrheit der Stimmrechte der Gesellschafter oder Aktionäre dieses Unternehmens (Tochterunternehmens) verfügt; oder\n5. einen beherrschenden Einfluss auf ein anderes Unternehmen ausübt;\nl) Tochterunternehmen: ein Tochterunternehmen im Sinne des Bst. k oder jedes andere Unternehmen, auf das ein Mutterunternehmen einen beherrschenden Einfluss ausübt, oder alle Tochterunternehmen von solchen Tochterunternehmen. Jedes Tochterunternehmen eines Tochterunternehmens wird auch als Tochterunternehmen eines Mutterunternehmens, das an der Spitze dieser Unternehmen steht, betrachtet;\nm) Beteiligung: Anteile an anderen Unternehmen, die dazu bestimmt sind, dem eigenen Geschäftsbetrieb durch Herstellung einer dauernden Verbindung zu jenen Unternehmen zu dienen, oder das direkte oder indirekte Halten von mindestens 20 % der Stimmrechte oder des Kapitals an einem anderen Unternehmen;\nn) Gruppe: eine Gruppe von Unternehmen, die aus einem Mutterunternehmen, seinen Tochterunternehmen und den Unternehmen besteht, an denen das Mutterunternehmen oder seine Tochterunternehmen eine Beteiligung halten, oder Unternehmen, die untereinander durch eine Beziehung verbunden sind, welche zu konsolidierter Rechnungslegung verpflichtet, einschliesslich etwaiger Untergruppen;\no) enge Verbindung: eine Situation, in der zwei oder mehr natürliche oder juristische Personen durch ein Kontrollverhältnis oder Beteiligung oder eine Situation verbunden sind, in der zwei oder mehr natürliche oder juristische Personen durch ein Kontrollverhältnis dauerhaft mit derselben Person verbunden sind;\np) Finanzkonglomerat: eine Gruppe oder Untergruppe, bei denen ein beaufsichtigtes Unternehmen an der Spitze der Gruppe oder Untergruppe steht oder bei denen mindestens eines der Tochterunternehmen in dieser Gruppe oder Untergruppe ein beaufsichtigtes Unternehmen ist, und welches die folgenden Bedingungen erfüllt: 1. im Fall, dass an der Spitze der Gruppe oder Untergruppe ein beaufsichtigtes Unternehmen steht: aa) dieses Unternehmen ist ein Mutterunternehmen eines Unternehmens der Finanzbranche, ein Unternehmen, das eine Beteiligung an einem Unternehmen der Finanzbranche hält, oder ein Unternehmen, das mit einem Unternehmen der Finanzbranche durch eine Beziehung verbunden ist, welche zu konsolidierter Rechnungslegung verpflichtet;\nbb) mindestens eines der Unternehmen der Gruppe oder Untergruppe ist ein Unternehmen der Versicherungsbranche und mindestens eines ist ein Unternehmen entweder der Banken- oder der Wertpapierdienstleistungsbranche; und\ncc) die konsolidierten oder aggregierten Tätigkeiten der in der Versicherungsbranche tätigen Unternehmen der Gruppe oder Untergruppe und der in der Banken- und Wertpapierdienstleistungsbranche tätigen Unternehmen sind jeweils als erheblich im Sinne des Art. 7 anzusehen; oder\n2. im Fall, dass an der Spitze der Gruppe oder Untergruppe kein beaufsichtigtes Unternehmen steht: aa) der Schwerpunkt der Unternehmenstätigkeit der Gruppe oder Untergruppe im Sinne des Art. 6 liegt in der Finanzbranche;\nbb) mindestens eines der Unternehmen der Gruppe oder Untergruppe ist ein Unternehmen der Versicherungsbranche und mindestens eines ist ein Unternehmen entweder der Banken- oder der Wertpapierdienstleistungsbranche; und\ncc) die konsolidierten oder aggregierten Tätigkeiten der in der Versicherungsbranche tätigen Unternehmen der Gruppe oder Untergruppe und der in der Banken- und Wertpapierdienstleistungsbranche tätigen Unternehmen der Gruppe oder Untergruppe sind jeweils als erheblich im Sinne des Art. 7 anzusehen;\nq) gemischte Finanzholdinggesellschaft: ein nicht der Aufsicht unterliegendes Mutterunternehmen, das zusammen mit seinen Tochterunternehmen, von denen mindestens eines ein beaufsichtigtes Unternehmen mit Sitz in einem EWR-Mitgliedstaat ist, und anderen Unternehmen ein Finanzkonglomerat bildet;\nr) jeweils zuständige Behörden: die zuständigen Behörden der EWR-Mitgliedstaaten, die mit der branchenbezogenen Gruppenaufsicht der jeweiligen beaufsichtigten Unternehmen des Finanzkonglomerats betraut sind; zu diesen zählen auch ein jeweils bestimmter Koordinator oder gegebenenfalls sonstige betroffene Behörden, wobei für deren Zuständigkeit namentlich dem Marktanteil der beaufsichtigten Unternehmen des Finanzkonglomerats in anderen EWR-Mitgliedstaaten, insbesondere wenn dieser mehr als 5 % beträgt, sowie dem Gewicht der in anderen EWR-Mitgliedstaaten niedergelassenen beaufsichtigten Unternehmen innerhalb des Finanzkonglomerats Rechnung zu tragen ist;\ns) gruppeninterne Transaktionen: alle Transaktionen, bei denen beaufsichtigte Unternehmen eines Finanzkonglomerats sich zur Erfüllung einer Verbindlichkeit direkt oder indirekt anderer Unternehmen innerhalb derselben Gruppe oder natürlicher oder juristischer Personen bedienen, die mit Unternehmen der Gruppe eng verbunden sind, unabhängig davon, ob dies auf vertraglicher oder nicht vertraglicher und auf entgeltlicher oder unentgeltlicher Basis geschieht;\nt) Risikokonzentration: alle mit Ausfallrisiko behafteten Engagements, bei denen das Verlustpotenzial gross genug ist, um die Solvabilität oder die allgemeine Finanzlage der beaufsichtigten Unternehmen eines Finanzkonglomerats zu gefährden, unabhängig davon, ob die Ausfallgefahr durch ein Gegenparteiausfallrisiko/Kreditrisiko, ein Anlagerisiko, ein Versicherungsrisiko, ein Marktrisiko, durch sonstige Risiken oder durch eine Kombination bzw. durch Wechselwirkungen zwischen solchen Risiken bedingt ist;\nu) Zulassung: ein Hoheitsakt, der die Befugnis gibt, die Tätigkeit eines beaufsichtigten Unternehmens auszuüben;\nv) Drittstaat: ein Staat, der nicht EWR-Mitgliedstaat ist;\nw) Verwalter alternativer Investmentfonds (AIFM): ein Unternehmen, das: 1. im Sinne von Art. 4 Abs. 1 Ziff. 2 AIFMG als AIFM gilt; oder\n2. seinen Sitz in einem Drittstaat hat und eine Zulassung als AIFM benötigen würde, wenn sich sein Sitz in einem EWR-Mitgliedstaat befände;\nx) Kontrolle: eine Beziehung zwischen einem Mutterunternehmen und einem Tochterunternehmen im Sinne der Rechnungslegungsvorschriften des Personen- und Gesellschaftsrechts (PGR) oder eine gleich geartete Beziehung zwischen einer natürlichen oder juristischen Person und einem Unternehmen.\n2) Im Übrigen finden die entsprechenden Begriffsbestimmungen der Richtlinie 2002/87/EG ergänzend Anwendung.\n3) Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Schwellen für die Bestimmung eines Finanzkonglomerats"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Schwellen für die Bestimmung eines Finanzkonglomerats",
      "section": "6",
      "title": "Art. 6 Vorwiegende Tätigkeit in der Finanzbranche",
      "content": "Eine Gruppe ist vorwiegend in der Finanzbranche im Sinne von Art. 5 Abs. 1 Bst. p Ziff. 2 Unterbst. aa tätig, wenn der Anteil der Bilanzsumme der beaufsichtigten und unbeaufsichtigten Finanzunternehmen dieser Gruppe an der Bilanzsumme der Gruppe insgesamt mehr als 40 % beträgt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Schwellen für die Bestimmung eines Finanzkonglomerats",
      "section": "7",
      "title": "Art. 7 Erhebliche branchenübergreifende Tätigkeiten",
      "content": "1) Die branchenübergreifenden Tätigkeiten sind als erheblich im Sinne von Art. 5 Abs. 1 Bst. p Ziff. 1 Unterbst. cc oder Ziff. 2 Unterbst. cc anzusehen, wenn für jede Finanzbranche der durchschnittliche Anteil der Bilanzsumme dieser Finanzbranche an der Bilanzsumme der Finanzunternehmen der Gruppe und der Anteil des Eigenmittel- oder Solvabilitätserfordernisses derselben Finanzbranche an dem gesamten Eigenmittel- oder Solvabilitätserfordernis der Finanzunternehmen der Gruppe mehr als 10 % betragen.\n2) Erhebliche branchenübergreifende Tätigkeiten liegen auch dann vor, wenn die Bilanzsumme der in der Gruppe am schwächsten vertretenen Finanzbranche sechs Milliarden Euro oder den Gegenwert in Schweizer Franken oder in einer anderen Währung übersteigt.\n3) Im Sinne dieses Gesetzes gilt als die am schwächsten vertretene Finanzbranche in einem Finanzkonglomerat diejenige mit dem geringsten durchschnittlichen Anteil und als die am stärksten vertretene Finanzbranche diejenige mit dem höchsten durchschnittlichen Anteil. Bei der Berechnung des durchschnittlichen Anteils und der Ermittlung der im Konglomerat am schwächsten und am stärksten vertretenen Finanzbranche werden die Banken- und die Wertpapierdienstleistungsbranche gemeinsam berücksichtigt.\n4) Vermögensgesellschaften, Verwaltungsgesellschaften von OGAW und Verwalter alternativer Investmentfonds werden innerhalb der Gruppe der Branche zugerechnet, der sie angehören. Gehören sie nicht ausschliesslich einer Branche innerhalb der Gruppe an, werden sie der kleinsten Finanzbranche zugerechnet."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Schwellen für die Bestimmung eines Finanzkonglomerats",
      "section": "8",
      "title": "Art. 8 Absinken der Schwellenwerte",
      "content": "1) Sinken bei einem Konglomerat, das bereits einer zusätzlichen Beaufsichtigung unterliegt, die Anteile nach Art. 6 und 7 Abs. 1 unter 40 % bzw. 10 %, so werden für die Anwendung dieser Bestimmungen in den drei darauf folgenden Jahren die Schwellen auf 35 % bzw. 8 % herabgesetzt.\n2) Sinkt bei einem Konglomerat, das bereits einer zusätzlichen Beaufsichtigung unterliegt, die Bilanzsumme der in der Gruppe am schwächsten vertretenen Finanzbranche unter sechs Milliarden Euro, so wird für die Anwendung von Art. 7 Abs. 2 in den drei darauf folgenden Jahren der Betrag auf fünf Milliarden Euro herabgesetzt.\n3) Während des in diesem Artikel genannten Zeitraumes kann der nach Art. 19 eingesetzte Koordinator mit Zustimmung der anderen jeweils zuständigen Behörden beschliessen, dass die niedrigeren Schwellenwerte bzw. Beträge nach Abs. 1 und 2 nicht mehr angewendet werden, mit dem Ergebnis, dass die Erheblichkeit branchenübergreifender Tätigkeiten entfällt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Schwellen für die Bestimmung eines Finanzkonglomerats",
      "section": "9",
      "title": "Art. 9 Berechnung der Bilanzsummen",
      "content": "1) Bei den Berechnungen, die sich auf die Bilanzsumme beziehen, ist von der anhand der Jahresabschlüsse ermittelten aggregierten Bilanzsumme der Unternehmen einer Gruppe auszugehen. Für die Berechnung werden Unternehmen, an denen eine Beteiligung gehalten wird, in der Höhe des Betrags ihrer Bilanzsumme berücksichtigt, der dem von der Gruppe gehaltenen aggregierten proportionalen Anteil entspricht.\n2) Liegt ein konsolidierter Abschluss vor, so ist dieser anstelle der aggregierten Bilanzsumme zu verwenden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Schwellen für die Bestimmung eines Finanzkonglomerats",
      "section": "10",
      "title": "Art. 10 Kompetenzen der zuständigen Behörden",
      "content": "1) Erreicht eine Gruppe den in Art. 7 Abs. 1 genannten Schwellenwert nicht, kann die FMA im Einvernehmen mit den jeweils zuständigen Behörden anderer EWR-Mitgliedstaaten entscheiden, die Gruppe nicht als Finanzkonglomerat anzusehen. Sie kann ferner mit diesen entscheiden, von einer Anwendung der Art. 16 bis 18 abzusehen, wenn die Einbeziehung der Gruppe in eine umfassende Konglomeratsaufsicht als entbehrlich erscheint bzw. für die Ziele der zusätzlichen Beaufsichtigung unangebracht oder irreführend wäre.\n2) Die in Abs. 1 genannten Kompetenzen stehen der FMA auch dann zu, wenn die Gruppe den in Art. 7 Abs. 1 genannten Schwellenwert zwar erreicht, die Bilanzsumme der am schwächsten vertretenen Branche aber nicht über sechs Milliarden Euro oder den Gegenwert in Schweizer Franken oder in einer anderen Währung hinausgeht.\n3) Nach Abs. 1 und 2 getroffene Entscheidungen sind den anderen zuständigen Behörden mitzuteilen und werden von der FMA veröffentlicht, wenn nicht aussergewöhnliche Umstände dagegen sprechen.\n4) Folgende weitere Entscheidungen können die FMA und die anderen jeweils zuständigen Behörden einvernehmlich treffen: a) Nichtberücksichtigung eines Unternehmens bei der Berechnung der Anteile nach Massgabe des Art. 15, es sei denn, dass das Unternehmen seinen Sitz von einem EWR-Mitgliedstaat in einen Drittstaat verlegt hat und diese Verlegung nachweislich erfolgt ist, um sich der Beaufsichtigung zu entziehen;\nb) Einhaltung der Schwellenwerte nach Art. 6 und 7 Abs. 1 während drei aufeinander folgenden Jahren, wobei im Fall erheblicher Änderungen in der Struktur der Gruppe auf eine solche Einhaltung verzichtet werden kann. Eine Entscheidung erfolgt gestützt auf einen Vorschlag des zuständigen Koordinators;\nc) ausnahmsweise Ersetzung oder Ergänzung des Kriteriums der Bilanzsumme durch die Ertragsstruktur und/oder bilanzunwirksame Tätigkeiten und/oder Gesamtwert des verwalteten Vermögens, wenn dies für die Zwecke der zusätzlichen Beaufsichtigung besonders aussagekräftig erscheint;\nd) eine oder mehrere Beteiligungen an der schwächer vertretenen Branche auszuschliessen, wenn diese Beteiligungen ausschlaggebend für eine Einstufung als Finanzkonglomerat, jedoch insgesamt im Hinblick auf die Ziele der zusätzlichen Beaufsichtigung nur von untergeordneter Bedeutung sind.\n5) Die FMA bewertet zusammen mit den anderen zuständigen Behörden jedes Jahr die Freistellung von der zusätzlichen Beaufsichtigung und überprüft die quantitativen Indikatoren und die risikobasierten Einschätzungen der Finanzgruppen."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Schwellen für die Bestimmung eines Finanzkonglomerats",
      "section": "11",
      "title": "Art. 11 Ermittlung eines Finanzkonglomerats",
      "content": "1) Die FMA ermittelt, sofern sie mindestens eines der zum Finanzkonglomerat gehörenden Unternehmen zugelassen hat, in gegenseitiger Absprache mit anderen zuständigen Behörden, in welchen Fällen auf Finanzkonglomeratsebene eine zusätzliche Beaufsichtigung nach diesem Gesetz zu erfolgen hat.\n2) Gelangt die FMA zu der Auffassung, dass ein von ihr zugelassenes beaufsichtigtes Unternehmen einer Gruppe angehört, die ein Finanzkonglomerat sein könnte und noch nicht als solches eingestuft wurde, so teilt sie ihre Auffassung den anderen zuständigen Behörden und dem Gemeinsamen Ausschuss der Europäischen Aufsichtsbehörden mit.\n3) Soweit die FMA nach Art. 19 als Koordinator bestimmt wird, unterrichtet sie das Mutterunternehmen an der Spitze einer Gruppe oder, bei Fehlen eines solchen, das beaufsichtigte Unternehmen mit der höchsten Bilanzsumme in der wichtigsten Finanzbranche davon, dass die Gruppe als Finanzkonglomerat eingestuft und dass sie als Koordinator bestimmt wurde; sie unterrichtet ebenfalls die zuständigen Behörden, die beaufsichtigte Unternehmen der Gruppe zugelassen haben, und die zuständigen Behörden des EWR-Mitgliedstaates, in dem die gemischte Finanzholdinggesellschaft ihren Sitz hat, sowie den Gemeinsamen Ausschuss der Europäischen Aufsichtsbehörden.\nIII. Aufsicht über die Finanzlage"
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "12",
      "title": "Art. 12 Angemessene Eigenmittelausstattung",
      "content": "1) Beaufsichtigte Unternehmen eines Finanzkonglomerats stellen unbeschadet der Branchenvorschriften sicher, dass auf Finanzkonglomeratsebene stets Eigenmittel in mindestens der nach Anhang 1 ermittelten Höhe vorhanden sind.\n2) Die beaufsichtigten Unternehmen haben angemessene Eigenmittelstrategien auf Finanzkonglomeratsebene zu entwickeln und einzuhalten.\n3) Das beaufsichtigte Unternehmen, das an der Spitze des Finanzkonglomerats steht, legt dem nach Art. 19 bezeichneten Koordinator die Ergebnisse der Berechnungen und die für die Berechnung massgeblichen Angaben vor. Steht an der Spitze des Finanzkonglomerats kein beaufsichtigtes Unternehmen, so trifft diese Pflicht das vom Koordinator bezeichnete Unternehmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "13",
      "title": "Art. 13 In die Berechnung der Eigenmittelausstattung einzubeziehende Unternehmen",
      "content": "Für die Berechnung der in Art. 12 vorgeschriebenen Eigenmittelanforderung werden die in der Finanzbranche tätigen Unternehmen in die nach Form und Umfang in Anhang 1 beschriebene zusätzliche Beaufsichtigung einbezogen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "14",
      "title": "Art. 14 Anwendung der Berechnungsmethoden",
      "content": "1) Wird die zusätzliche Eigenmittelanforderung an ein Finanzkonglomerat nach der im Anhang 1 genannten Methode 1 (Berechnung auf der Grundlage des konsolidierten Abschlusses) ermittelt, so sind die anrechenbaren Eigenmittel und das Eigenmittel- oder Solvabilitätserfordernis der Gruppe nach den entsprechenden Branchenvorschriften über Form und Umfang der Konsolidierung festzustellen.\n2) Bei der Berechnung nach der im Anhang 1 genannten Methode 2 oder 3 (Abzugs- und Aggregationsmethode, Buchwert / Anforderungsabzugsmethode) ist der Anteil des Mutterunternehmens oder des Unternehmens, das eine Beteiligung an einem anderen Unternehmen der Gruppe hält, zu berücksichtigen. Der Ausdruck \"Anteil\" bezeichnet den Anteil am gezeichneten Kapital, der direkt oder indirekt von diesem Unternehmen gehalten wird."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "15",
      "title": "Art. 15 Freistellung vom Einbezug in die Berechnung der Eigenmittelausstattung",
      "content": "1) Wird die FMA nach Art. 19 als Koordinator eingesetzt, kann sie entscheiden, ein bestimmtes Unternehmen nicht in die Berechnung der zusätzlichen Eigenmittelanforderung einzubeziehen, wenn: a) das Unternehmen sich in einem Drittstaat befindet, in dem rechtliche Hindernisse der Übermittlung der notwendigen Informationen entgegenstehen; davon unberührt bleiben die Branchenvorschriften, die die zuständigen Behörden verpflichten, die Zulassung zu verweigern, wenn sie ihrer Aufsichtspflicht nicht angemessen nachkommen können;\nb) das Unternehmen für die Ziele der zusätzlichen Beaufsichtigung der beaufsichtigten Unternehmen eines Finanzkonglomerats nur von untergeordneter Bedeutung ist; oder\nc) die Einbeziehung des Unternehmens für die Ziele der zusätzlichen Beaufsichtigung ungeeignet oder irreführend wäre.\n2) Sollen mehrere Unternehmen nach Abs. 1 Bst. b ausgeschlossen werden, so sind diese dennoch einzubeziehen, wenn sie insgesamt betrachtet nicht nur von untergeordneter Bedeutung sind.\n3) In dem in Abs. 1 Bst. c genannten Fall konsultiert die FMA, wenn es sich nicht um einen Dringlichkeitsfall handelt, vor ihrer Entscheidung die anderen jeweils zuständigen Behörden.\n4) Wenn ein beaufsichtigtes Unternehmen entsprechend einem der in Abs. 1 Bst. b oder c genannten Gründe von der FMA nicht in die Berechnung einbezogen wird, können die zuständigen Behörden des EWR-Mitgliedstaates, in dem sich dieses Unternehmen befindet, das Unternehmen an der Spitze des Finanzkonglomerats um Informationen ersuchen, die ihnen die Beaufsichtigung dieses beaufsichtigten Unternehmens erleichtert."
    },
    {
      "provision_ref": "art15a",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "15a",
      "title": "Art. 15a Besonderheiten in Bezug auf gemischte Finanzholdinggesellschaften",
      "content": "1) Unterliegt eine gemischte Finanzholdinggesellschaft, insbesondere im Hinblick auf eine risikobasierte Beaufsichtigung, gleichwertigen Bestimmungen dieses Gesetzes, des Bankengesetzes oder des Versicherungsaufsichtsgesetzes, kann die FMA: a) als die für die zusätzliche Beaufsichtigung zuständige Behörde nach Konsultation der anderen betroffenen zuständigen Behörden auf diese gemischte Finanzholdinggesellschaft nur die Bestimmungen dieses Gesetzes oder, im Einvernehmen mit der konsolidierenden Aufsichtsbehörde für die Banken- und die Wertpapierdienstleistungsbranche, die Bestimmungen desjenigen Gesetzes anwenden, das sich auf die am stärksten vertretene Finanzbranche bezieht;\nb) als die für die Konsolidierung zuständige Aufsichtsbehörde nach Konsultation der für die Beaufsichtigung von Tochterunternehmen anderen zuständigen Behörden auf diese gemischte Finanzholdinggesellschaft nur die Bestimmungen dieses Gesetzes oder, im Einvernehmen mit der für die Gruppenaufsicht im Versicherungswesen zuständigen Aufsichtsbehörde, die Bestimmungen desjenigen Gesetzes anwenden, das sich auf die am stärksten vertretene Finanzbranche bezieht;\nc) als die für die Gruppenaufsicht im Versicherungswesen zuständige Behörde nach Konsultation der anderen zuständigen Behörden auf diese gemischte Finanzholdinggesellschaft nur die Bestimmungen dieses Gesetzes oder, im Einvernehmen mit der konsolidierenden Aufsichtsbehörde für die Banken- und die Wertpapierdienstleistungsbranche, die Bestimmungen desjenigen Gesetzes anwenden, das sich auf die am stärksten vertretene Finanzbranche bezieht.\n2) Ist die FMA nach Abs. 1 die zuständige Behörde, unterrichtet sie die jeweils zuständige europäische Aufsichtsbehörde über die von ihr gefassten Beschlüsse."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "16",
      "title": "Art. 16 Risikokonzentration",
      "content": "1) Beaufsichtigte Unternehmen oder gemischte Finanzholdinggesellschaften haben dem Koordinator regelmässig, mindestens aber einmal jährlich, nach Massgabe des Anhangs 2 jede bedeutende Risikokonzentration auf Konglomeratsebene zu melden. Art. 12 Abs. 3 gilt sinngemäss.\n2) Steht an der Spitze eines Finanzkonglomerats eine gemischte Finanzholdinggesellschaft, so gelten in Bezug auf Risikokonzentrationen für die gesamte Branche, einschliesslich der gemischten Finanzholdinggesellschaft, soweit vorhanden, die branchenspezifischen Vorschriften der im Finanzkonglomerat am stärksten vertretenen Finanzbranche."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "17",
      "title": "Art. 17 Gruppeninterne Transaktionen",
      "content": "1) Beaufsichtigte Unternehmen oder gemischte Finanzholdinggesellschaften haben dem Koordinator regelmässig, mindestens aber einmal jährlich, nach Massgabe des Anhangs 2 alle bedeutenden gruppeninternen Transaktionen der beaufsichtigten Unternehmen innerhalb eines Finanzkonglomerats zu melden. Eine gruppeninterne Transaktion gilt als bedeutend, wenn ihr Umfang 5 % des Gesamtbetrags der Eigenmittelanforderung auf Finanzkonglomeratsebene übersteigt. Art. 12 Abs. 3 gilt sinngemäss.\n2) Steht an der Spitze eines Finanzkonglomerats eine gemischte Finanzholdinggesellschaft, gilt Art. 16 Abs. 2 entsprechend.\n3) Die Regierung kann mit Verordnung näher bestimmen, was als gruppeninterne Transaktion zu gelten hat."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Aufsicht über die Finanzlage",
      "section": "18",
      "title": "Art. 18 Interne Kontrollmechanismen und Risikomanagement",
      "content": "1) Die beaufsichtigten Unternehmen sind verpflichtet, auf Konglomeratsebene ein angemessenes Risikomanagement und angemessene interne Kontrollmechanismen vorzusehen, einschliesslich ordnungsgemässer Geschäftsorganisation und Rechnungslegungsverfahren.\n2) Die Regierung regelt das Nähere mit Verordnung.\nIV. Massnahmen zur Erleichterung der zusätzlichen Beaufsichtigung\nA. Bestellung eines Koordinators"
    },
    {
      "provision_ref": "art19",
      "chapter": "A. Bestellung eines Koordinators",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "1) Zur Gewährleistung einer angemessenen zusätzlichen Beaufsichtigung im Sinne dieses Gesetzes wird eine einzige Behörde als Koordinator eingesetzt.\n2) Die FMA bestimmt mit den zuständigen Behörden der anderen EWR-Mitgliedstaaten, unter Einschluss der Behörden des Staates, in dem eine gemischte Finanzholdinggesellschaft ihren Sitz hat, den nach diesem Gesetz für die zusätzliche Beaufsichtigung des Finanzkonglomerats zuständigen Koordinator.\n3) Die FMA wirkt als Koordinator, sofern Liechtenstein diese Aufgabe zu übernehmen hat."
    },
    {
      "provision_ref": "art20",
      "chapter": "A. Bestellung eines Koordinators",
      "section": "20",
      "title": "Art. 20 Kriterien für die Bestimmung des Koordinators",
      "content": "1) Steht an der Spitze eines Finanzkonglomerats ein beaufsichtigtes Unternehmen, so ist als Koordinator die zuständige Behörde zu bestimmen, die dieses Unternehmen nach den einschlägigen Branchenvorschriften zugelassen hat.\n2) Steht an der Spitze eines Finanzkonglomerats kein beaufsichtigtes Unternehmen, so hat die nach den folgenden Kriterien ermittelte zuständige Behörde die Aufgabe des Koordinators zu übernehmen: a) Ist das Mutterunternehmen eines beaufsichtigten Unternehmens eine gemischte Finanzholdinggesellschaft, so ist die zuständige Behörde Koordinator, die dieses beaufsichtigte Unternehmen zugelassen hat.\nb) Haben mindestens zwei beaufsichtigte Unternehmen mit Sitz in einem Mitgliedstaat des Europäischen Wirtschaftsraumes als Mutterunternehmen dieselbe gemischte Finanzholdinggesellschaft und wurde eines dieser Unternehmen im Mitgliedstaat des Sitzes der gemischten Finanzholdinggesellschaft zugelassen, so ist die für das in diesem Mitgliedstaat zugelassene beaufsichtigte Unternehmen zuständige Behörde Koordinator.\nc) Wurden im Mitgliedstaat des Europäischen Wirtschaftsraumes, in dem die gemischte Finanzholdinggesellschaft ihren Sitz hat, mindestens zwei, in unterschiedlichen Finanzbranchen tätige beaufsichtigte Unternehmen zugelassen, so ist die für das beaufsichtigte Unternehmen der am stärksten vertretenen Finanzbranche zuständige Behörde Koordinator.\nd) Stehen an der Spitze des Finanzkonglomerats mindestens zwei gemischte Finanzholdinggesellschaften, die einen Sitz in verschiedenen Mitgliedstaaten des Europäischen Wirtschaftsraumes haben, und befindet sich in jedem dieser Mitgliedstaaten ein beaufsichtigtes Unternehmen, so ist, wenn diese Unternehmen in derselben Finanzbranche tätig sind, die für das beaufsichtigte Unternehmen mit der höchsten Bilanzsumme zuständige Behörde Koordinator.\ne) Haben mindestens zwei beaufsichtigte Unternehmen mit Sitz in einem Mitgliedstaat des Europäischen Wirtschaftsraumes als Mutterunternehmen dieselbe gemischte Finanzholdinggesellschaft und wurde keines dieser Unternehmen im Mitgliedstaat des Sitzes der gemischten Finanzholdinggesellschaft zugelassen, so ist die Behörde Koordinator, die das beaufsichtigte Unternehmen der am stärksten vertretenen Finanzbranche mit der höchsten Bilanzsumme zugelassen hat.\nf) Steht an der Spitze des Finanzkonglomerats kein Mutterunternehmen, sowie in allen anderen Fällen, so ist die zuständige Behörde Koordinator, die das beaufsichtigte Unternehmen mit der höchsten Bilanzsumme in der am stärksten vertretenen Finanzbranche zugelassen hat.\n3) In besonderen Fällen können die jeweils zuständigen Behörden einvernehmlich eine von den in diesem Artikel aufgeführten Kriterien abweichende Lösung treffen, wenn dies sachlich geboten erscheint."
    },
    {
      "provision_ref": "art21",
      "chapter": "A. Bestellung eines Koordinators",
      "section": "21",
      "title": "Art. 21 Aufgaben des Koordinators",
      "content": "1) Ist die FMA Koordinator, so obliegen ihr insbesondere folgende Aufgaben: a) Koordinierung der Sammlung und Verbreitung zweckdienlicher Informationen bei der laufenden Überwachung sowie in Krisensituationen;\nb) generelle Aufsicht und Beurteilung der Finanzlage eines Finanzkonglomerats;\nc) Beurteilung der Einhaltung der Vorschriften dieses Gesetzes über die Eigenmittelausstattung, Risikokonzentrationen und gruppeninterne Transaktionen;\nd) Beurteilung der Struktur, der Organisation und der internen Kontrollsysteme des Finanzkonglomerats nach Art. 18;\ne) Planung und Koordinierung der Aufsichtstätigkeiten in Zusammenarbeit mit den jeweils zuständigen Behörden, unter Einschluss des Gemeinsamen Ausschusses der Europäischen Aufsichtsbehörden, wobei diesem sämtliche zweckdienlichen Informationen zur Verfügung zu stellen sind;\nf) Sicherstellung, dass die Berechnung nach Art. 12 Abs. 1 im Rahmen einer zusätzlichen Beaufsichtigung mindestens einmal jährlich von den beaufsichtigten Unternehmen oder der gemischten Finanzholdinggesellschaft vorgenommen wird.\n2) Um die zusätzliche Beaufsichtigung zu erleichtern, können die FMA und andere zuständige Behörden Kooperationsvereinbarungen abschliessen. In solchen Vereinbarungen kann der Koordinator verpflichtet werden, weitere Aufgaben zu übernehmen.\n3) Benötigt die FMA als Koordinator Informationen, die im Einklang mit den Branchenvorschriften bereits einer anderen zuständigen Behörde erteilt wurden, so hat sie sich, soweit möglich, an diese Behörde zu wenden, um die mehrfache Anforderung von Auskünften durch die an der Beaufsichtigung beteiligten Behörden zu vermeiden.\nB. Zusammenarbeit"
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Zusammenarbeit",
      "section": "22",
      "title": "Art. 22 Grundsatz",
      "content": "1) Die FMA arbeitet mit anderen inländischen Behörden zusammen, um das gute Funktionieren der Aufsicht auf Finanzkonglomeratsebene zu gewährleisten.\n2) Die FMA arbeitet, wo dies erforderlich ist, mit den zuständigen ausländischen Behörden sowie dem Gemeinsamen Ausschuss der Europäischen Aufsichtsbehörden zusammen, indem sie namentlich Daten, Auskünfte, Berichte und Unterlagen bearbeitet oder diese ans Ausland bzw. an den Gemeinsamen Ausschuss der Europäischen Aufsichtsbehörden übermittelt. Zum Zweck der Zusammenarbeit kann die FMA auch Vereinbarungen mit ausländischen Aufsichtsbehörden schliessen und alle Kooperationsmassnahmen treffen, die in diesem Gesetz vorgesehen sind. Dazu zählen auch die Einsetzung und die Durchführung von Aufsichtskollegien nach Art. 164 des Bankengesetzes.\n3) Die Erteilung von amtlichen Auskünften durch die FMA ist zulässig, wenn: a) die Souveränität, Sicherheit, öffentliche Ordnung oder andere wesentliche Landesinteressen nicht verletzt werden;\nb) die Empfänger bzw. beschäftigten und beauftragten Personen der zuständigen Behörden dem Berufs- und Amtsgeheimnis unterstehen;\nc) gewährleistet ist, dass die mitgeteilten Informationen nur für die zusätzliche Aufsicht auf Konglomeratsebene verwendet werden; und\nd) bei Informationen, die aus dem Ausland stammen, eine ausdrückliche Zustimmung jener Behörde, die diese Informationen mitgeteilt hat, vorliegt und gewährleistet ist, dass diese gegebenenfalls nur für jene Zwecke weitergegeben werden, denen diese Behörden ausdrücklich zugestimmt haben.\n4) Die FMA kann jederzeit Auskünfte über Aktivitäten liechtensteinischer Unternehmen im Ausland und die wirtschaftlichen Verhältnisse beaufsichtigter Unternehmen einholen, wenn dies nach dem Zweck dieses Gesetzes erforderlich ist.\n5) Im Übrigen finden auf die Zusammenarbeit vorbehaltlich Art. 23 bis 25 dieses Gesetzes Art. 26a und 26b FMAG Anwendung."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Zusammenarbeit",
      "section": "23",
      "title": "Art. 23 Zusammenarbeit und Informationsaustausch zwischen den zuständigen Behörden der EWR-Mitgliedstaaten",
      "content": "1) Die FMA arbeitet mit den anderen für die Beaufsichtigung der Unternehmen eines Finanzkonglomerats zuständigen Behörden der EWR-Mitgliedstaaten, mit der für das betreffende Finanzkonglomerat als Koordinator bestimmten zuständigen Behörde sowie mit dem Gemeinsamen Ausschuss der Europäischen Aufsichtsbehörden eng zusammen. Unbeschadet ihrer Aufgaben nach den Branchenvorschriften übermittelt die FMA den anderen zuständigen Behörden sowie dem Gemeinsamen Ausschuss der Europäischen Aufsichtsbehörden auf deren Verlangen alle grundlegenden oder zweckdienlichen Informationen, die diese zur Erfüllung ihrer Aufsichtspflichten benötigen.\n2) Im Rahmen dieser Zusammenarbeit werden unter den Voraussetzungen nach Art. 22 Abs. 3 zumindest zu den folgenden Aspekten nachstehende Informationen beschafft und ausgetauscht: a) Offenlegung der Rechtsstruktur sowie der Governance- und Organisationsstruktur der Gruppe, einschliesslich aller dem Finanzkonglomerat gehörender beaufsichtigter Unternehmen, nicht beaufsichtigter Tochtergesellschaften und bedeutender Zweigniederlassungen, der Inhaber qualifizierter Beteiligungen auf der Ebene des an der Spitze stehenden Mutterunternehmens sowie der für die beaufsichtigten Unternehmen in der Gruppe zuständigen Behörden;\nb) Strategien des Finanzkonglomerats;\nc) Finanzlage des Finanzkonglomerats, insbesondere Eigenmittelausstattung, gruppeninterne Transaktionen, Risikokonzentration und Rentabilität;\nd) grösste Aktionäre und Geschäftsleitung des Finanzkonglomerats;\ne) Organisation, Risikomanagement und interne Kontrollsysteme auf Konglomeratsebene;\nf) Verfahren zur Beschaffung von Informationen von den Unternehmen eines Finanzkonglomerats und deren Überprüfung;\ng) ungünstige Entwicklungen in beaufsichtigten oder anderen Unternehmen des Finanzkonglomerats, die erstere ernsthaft in Mitleidenschaft ziehen könnten;\nh) die wichtigsten Sanktionen und aussergewöhnlichen Massnahmen, die die FMA nach den Branchenvorschriften oder nach diesem Gesetz getroffen hat.\n3) Unabhängig von ihren Aufgaben nach den Branchenvorschriften hat die FMA die anderen zuständigen Behörden vorab zu konsultieren, wenn eine der folgenden Entscheidungen für deren Aufsichtstätigkeit von Bedeutung ist: a) Veränderungen in der Aktionärs-, Organisations- oder Leitungsstruktur beaufsichtigter Unternehmen eines Finanzkonglomerats, die der Genehmigung oder Zulassung durch die FMA bedürfen;\nb) schwerwiegende Sanktionen oder aussergewöhnliche Massnahmen, die von der FMA verhängt bzw. getroffen werden.\n4) Die FMA kann entscheiden, andere zuständige Behörden nicht zu konsultieren, wenn Eile geboten ist oder eine solche Konsultation die Wirksamkeit der Entscheidung beeinträchtigen könnte. In diesem Fall setzt die FMA die anderen zuständigen Behörden unverzüglich in Kenntnis."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Zusammenarbeit",
      "section": "24",
      "title": "Art. 24 Nachprüfung",
      "content": "1) Falls die FMA in bestimmten Fällen die Informationen über ein einem Finanzkonglomerat angehörendes beaufsichtigtes oder nicht der Aufsicht unterliegendes Unternehmen mit Sitz in einem anderen EWR-Mitgliedstaat nachprüfen will, ersucht sie die zuständigen Behörden dieses anderen Mitgliedstaates um die Nachprüfung.\n2) Wird die FMA durch eine andere zuständige Behörde um Nachprüfung ersucht, so entspricht sie dem Ersuchen, indem sie die Nachprüfung entweder selbst vornimmt oder gestattet, dass sie von einem Wirtschaftsprüfer oder sonstigen Sachverständigen durchgeführt wird, oder sie ermächtigt die ersuchende Behörde, die Nachprüfung im Inland selbst durchzuführen. Die ersuchende Behörde kann bei der Nachprüfung teilnehmen, wenn sie diese nicht selbst vornimmt. Wird die Nachprüfung im Inland durch eine andere zuständige Behörde vorgenommen, so kann die FMA daran teilnehmen."
    },
    {
      "provision_ref": "art25",
      "chapter": "B. Zusammenarbeit",
      "section": "25",
      "title": "Art. 25 Berufs- und Amtsgeheimnis",
      "content": "Die im Rahmen der zusätzlichen Beaufsichtigung erlangten Informationen und insbesondere der in diesem Gesetz vorgesehene Informationsaustausch mit anderen zuständigen und sonstigen Behörden unterliegen den Bestimmungen der Branchenvorschriften über das Berufsgeheimnis und die Weitergabe vertraulicher Informationen.\nC. Weitere Aufsichtsmassnahmen"
    },
    {
      "provision_ref": "art26",
      "chapter": "C. Weitere Aufsichtsmassnahmen",
      "section": "26",
      "title": "Art. 26 Massnahmen zur Durchsetzung der Aufsicht",
      "content": "1) Zur Durchsetzung ihrer Kontroll- und Überwachungsaufgaben kann die FMA die erforderlichen Massnahmen ergreifen.\n2) Die FMA kann insbesondere Anordnungen treffen, die geeignet und erforderlich sind, um Informationen über Finanzkonglomerate zu erhalten und die zusätzliche Beaufsichtigung nach diesem Gesetz sicherzustellen.\n3) Die FMA kann insbesondere: a) von den betroffenen Unternehmen und ihren Revisionsstellen alle erforderlichen Auskünfte und Abklärungen verlangen;\nb) gestützt auf die Branchenvorschriften ausserordentliche Revisionen anordnen oder selbst Revisionen über bestimmte Tatbestände durchführen;\nc) die für die zusätzliche Beaufsichtigung erforderlichen Informationen bei den Unternehmen vor Ort überprüfen."
    },
    {
      "provision_ref": "art27",
      "chapter": "C. Weitere Aufsichtsmassnahmen",
      "section": "27",
      "title": "Art. 27 Massnahmen bei unzureichenden Eigenmitteln auf Konglomeratsebene",
      "content": "1) Erfüllen die beaufsichtigten Unternehmen eines Finanzkonglomerats die Anforderungen an die Finanzlage nach den Art. 12 bis 18 nicht oder nicht mehr oder ist die Finanzlage anderweitig gefährdet, ergeht eine Aufforderung durch die FMA, die notwendigen Schritte einzuleiten, um der Situation so schnell wie möglich abzuhelfen.\n2) Wird der Aufforderung nach Abs. 1 nicht nachgekommen, ergreift die FMA Massnahmen nach Art. 26.\n3) Gegenüber gemischten Finanzholdinggesellschaften kann die FMA insbesondere die Entnahmen durch Inhaber oder Gesellschafter sowie die Ausschüttung von Gewinnen untersagen oder beschränken.\nD. Informationsaustausch zwischen Unternehmen; Leitungsorgane gemischter Finanzholdinggesellschaften"
    },
    {
      "provision_ref": "art28",
      "chapter": "D. Informationsaustausch zwischen Unternehmen; Leitungsorgane gemischter Finanzholdinggesellschaften",
      "section": "28",
      "title": "Art. 28 Informationsaustausch zwischen Unternehmen",
      "content": "In die zusätzliche Beaufsichtigung einbezogene Unternehmen sind berechtigt und verpflichtet, untereinander die Informationen auszutauschen, die für die zusätzliche Aufsicht zweckdienlich sind."
    },
    {
      "provision_ref": "art29",
      "chapter": "D. Informationsaustausch zwischen Unternehmen; Leitungsorgane gemischter Finanzholdinggesellschaften",
      "section": "29",
      "title": "Art. 29 Leitungsorgan einer gemischten Finanzholdinggesellschaft",
      "content": "Personen, die die Geschäfte einer gemischten Finanzholdinggesellschaft tatsächlich führen, müssen einen guten Leumund haben und über ausreichende Erfahrung zur Ausübung dieser Aufgaben verfügen.\nV. Zusätzliche Beaufsichtigung bei Mutterunternehmen mit Sitz in Drittstaaten"
    },
    {
      "provision_ref": "art30",
      "chapter": "V. Zusätzliche Beaufsichtigung bei Mutterunternehmen mit Sitz in Drittstaaten",
      "section": "30",
      "title": "Art. 30 Erfordernis gleichwertiger Beaufsichtigung",
      "content": "1) Unbeschadet der Branchenvorschriften überprüft die FMA, ob beaufsichtigte Unternehmen, deren Mutterunternehmen ihren Sitz in einem Drittstaat haben, von der zuständigen Behörde des Drittstaates in einem Mass zusätzlich beaufsichtigt werden, das der Aufsicht nach diesem Gesetz entspricht.\n2) Findet keine gleichwertige zusätzliche Beaufsichtigung durch den Drittstaat statt, führt die FMA die zusätzliche Aufsicht auf Finanzkonglomeratsebene nach Massgabe dieses Gesetzes durch.\n3) Der FMA ist es mit Bezug auf Unternehmen mit Sitz in einem Drittstaat gestattet, andere als in diesem Gesetz vorgesehene Methoden anzuwenden, wenn diese eine angemessene zusätzliche Beaufsichtigung gewährleisten. Diese Methoden müssen vom Koordinator nach Konsultation der anderen jeweils zuständigen Behörden genehmigt werden. Die FMA kann insbesondere verlangen, dass eine gemischte Finanzholdinggesellschaft, die ihren Sitz in einem EWR-Mitgliedstaat hat, gegründet wird, und dieses Gesetz auf die beaufsichtigten Unternehmen des Finanzkonglomerats, an dessen Spitze diese Holdinggesellschaft steht, anwenden. Die FMA stellt sicher, dass die angewendeten Methoden das in diesem Gesetz für die zusätzliche Beaufsichtigung gesetzte Ziel erreichen, und teilt dies den anderen jeweils zuständigen Behörden und der EFTA-Überwachungsbehörde mit.\nVI. Zuständigkeit, Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Zuständigkeit, Verfahren und Rechtsmittel",
      "section": "31",
      "title": "Art. 31 Zuständigkeit",
      "content": "Die zusätzliche Beaufsichtigung auf Finanzkonglomeratsebene obliegt der Finanzmarktaufsicht (FMA)."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Zuständigkeit, Verfahren und Rechtsmittel",
      "section": "32",
      "title": "Art. 32 Entscheidungen und Verfügungen",
      "content": "1) Werden Verstösse gegen Vorschriften dieses Gesetzes oder der dazu erlassenen Verordnungen festgestellt, so trifft die FMA die entsprechenden Entscheidungen und Verfügungen.\n2) Soweit dieses Gesetz nichts anderes bestimmt, findet auf das Verfahren das Gesetz über die allgemeine Landesverwaltungspflege und das Verwaltungsstrafgesetz Anwendung."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Zuständigkeit, Verfahren und Rechtsmittel",
      "section": "33",
      "title": "Art. 33 Verarbeitung personenbezogener Daten",
      "content": "Die FMA und die anderen zuständigen inländischen Behörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten von mit der Verwaltung und Geschäftsleitung eines beaufsichtigten oder nicht beaufsichtigten Unternehmens eines Finanzkonglomerats betrauten Personen, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Zuständigkeit, Verfahren und Rechtsmittel",
      "section": "34",
      "title": "Art. 34 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen und Verfügungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Strafbestimmungen",
      "section": "35",
      "title": "Art. 35 Vergehen und Übertretungen",
      "content": "1) Vom Landgericht wird wegen Vergehen mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) als Organmitglied oder Mitarbeiter sowie sonst für ein in den Anwendungsbereich dieses Gesetzes fallendes Unternehmen tätige Person, als Revisor sowie als Mitglied der FMA-Beschwerdekommission oder als Mitarbeiter der FMA die Pflicht zur Geheimhaltung verletzt oder wer hierzu verleitet oder zu verleiten sucht;\nb) die Vorschriften und Anordnungen betreffend die Eigenmittelanforderungen nicht erfüllt.\n2) Vom Landgericht wird wegen Vergehen mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) der FMA falsche Auskünfte erteilt;\nb) die Geschäftsbücher nicht ordnungsgemäss führt oder Geschäftsbücher, Unterlagen und Belege nicht aufbewahrt.\n3) Von der FMA wird wegen Übertretung mit Busse bis zu 100 000 Schweizer Franken bestraft, wer: a) Berichts-, Melde- oder Informationspflichten verletzt oder diesen Pflichten verspätet nachkommt;\nb) die ordentliche oder eine von der FMA vorgeschriebene Revision im Ganzen oder bezogen auf einzelne Bereiche nicht durchführen lässt;\nc) einer Aufforderung zur Herstellung des rechtmässigen Zustandes oder einer anderen Verfügung der FMA nicht nachkommt;\nd) einer Aufforderung zur Zusammenarbeit in einem Ermittlungsverfahren der FMA nicht nachkommt;\ne) der Pflicht, auf Konglomeratsebene ein angemessenes Risikomanagement und angemessene interne Kontrollmechanismen vorzusehen, nicht nachkommt;\nf) Anordnungen eines zuständigen ausländischen Koordinators, die mit der FMA abgestimmt sind, nicht nachkommt.\n4) Die FMA hat Bussen nach Abs. 3 gegen juristische Personen zu verhängen, wenn die Übertretungen im Geschäftsbetrieb und im Rahmen des Zwecks der juristischen Person (Anlasstaten) durch natürliche Personen begangen werden, die entweder allein oder als Mitglied des Leitungsorgans der juristischen Person gehandelt haben und die eine Führungsposition innerhalb der juristischen Person innehaben, aufgrund derer sie: a) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n5) Für Übertretungen nach Abs. 3, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 4 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n6) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 4 genannten Personen oder von Mitarbeitern nach Abs. 5 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für dieselbe Verletzung bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n7) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 bis 3 auf die Hälfte herabgesetzt.\n8) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung.\n9) Die FMA kann die Verhängung von Strafen und Bussen bekannt machen, sofern dies den Zweck dieses Gesetzes verwirklicht und verhältnismässig ist."
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Strafbestimmungen",
      "section": "36",
      "title": "Art. 36 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person oder einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen und Kosten."
    },
    {
      "provision_ref": "art37",
      "chapter": "VII. Strafbestimmungen",
      "section": "37",
      "title": "Art. 37 Mitteilungspflicht der Behörden",
      "content": "Die Staatsanwaltschaft verständigt die FMA von der Einleitung oder Einstellung von Strafverfahren, welche Mitglieder der Verwaltung oder Geschäftsleitung von beaufsichtigten Unternehmen, Finanzholdinggesellschaften oder Revisionsstellen betreffen und mit deren beruflicher Tätigkeit nach diesem Gesetz in Zusammenhang stehen; die Gerichte übermitteln Ausfertigungen von rechtskräftigen Urteilen.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art39",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. November 2007 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang 1\n(Art. 12 Abs. 1, Art. 13 und 14)\nAngemessene Eigenmittelausstattung\nDie zusätzliche Eigenmittelanforderung nach Art. 12 an die beaufsichtigten Unternehmen eines Finanzkonglomerats wird nach den in diesem Anhang festgelegten Grundsätzen und einer der hier beschriebenen Methoden berechnet.\nUnbeschadet der nachfolgenden zwei Absätze ist die FMA, wenn sie für ein Finanzkonglomerat als Koordinator fungiert, berechtigt, nach Konsultation der anderen jeweils zuständigen Behörden sowie des Konglomerats zu entscheiden, welche Methode das Konglomerat anzuwenden hat.\nSteht an der Spitze eines Finanzkonglomerats ein im Inland zugelassenes beaufsichtigtes Unternehmen, bestimmt die FMA nach Anhörung des Konglomerats, welche der in diesem Anhang beschriebenen Berechnungsmethoden anzuwenden ist.\nSteht an der Spitze eines Finanzkonglomerats kein beaufsichtigtes Unternehmen, so ist das Konglomerat frei, eine der in diesem Anhang beschriebenen Methoden zu wählen. I. Technische Grundsätze\n1. Umfang und Form der Berechnung der zusätzlichen Eigenmittelanforderung\nHandelt es sich bei dem Unternehmen um ein Tochterunternehmen, das dem Eigenmittel- oder Solvabilitätserfordernis nicht genügt oder um ein unbeaufsichtigtes Unternehmen der Finanzbranche, das ein fiktives Eigenmittel- oder Solvabilitätserfordernis nicht erfüllt, so ist unabhängig von der gewählten Methode diese Eigenmittellücke des Tochterunternehmens bei der Berechnung in voller Höhe zu berücksichtigen. Beschränkt sich die Haftung des einen Kapitalanteil haltenden Mutterunternehmens nach Auffassung der FMA als Koordinator in diesem Fall ausschliesslich und unmissverständlich auf diesen Kapitalanteil, so kann sie zulassen, dass die unzureichenden Eigenmittel (Solvabilität) des Tochterunternehmens anteilig berücksichtigt werden.\nWenn zwischen Unternehmen eines Finanzkonglomerats keine finanziellen Bindungen bestehen, legt die FMA als Koordinator nach Konsultation der anderen zuständigen Behörden den zu berücksichtigenden Anteil anhand der Haftung fest, die sich aus den bestehenden Beziehungen ergibt. 2. Sonstige technische Grundsätze\nUnabhängig davon, welche der unter Ziff. II dieses Anhangs festgelegten Methoden zur Berechnung der zusätzlichen Eigenmittelanforderung an beaufsichtigte Unternehmen eines Finanzkonglomerats gewählt wird, sorgt die FMA als Koordinator, gegebenenfalls gemeinsam mit den anderen betroffenen zuständigen Behörden, für die Einhaltung folgender Grundsätze: a) Die Mehrfachberücksichtigung von Bestandteilen, die auf Ebene des Finanzkonglomerats als Eigenmittel ausgewiesen werden können (Mehrfachbelegung von Eigenmittel) und jede unangemessene gruppeninterne Eigenmittelschöpfung sind auszuschliessen. Um den Ausschluss der Mehrfachbelegung von Eigenmitteln und gruppeninterner Eigenmittelschöpfung zu gewährleisten, wenden die zuständigen Behörden die einschlägigen Grundsätze der betreffenden Branchenvorschriften analog an.\nb) Zur Erfüllung des Eigenmittel- oder Solvabilitätserfordernisses durch die in einem Finanzkonglomerat vertretenen Finanzbranchen werden die anrechenbaren Eigenmittel gemäss den entsprechenden Branchenvorschriften herangezogen. Ist die Eigenmittelausstattung auf Ebene des Finanzkonglomerats unzureichend, so dürfen bei der Überprüfung der Erfüllung der zusätzlichen Mittelanforderungen nur Bestandteile, die nach allen Branchenvorschriften als Eigenmittel zulässig sind, berücksichtigt werden. Sind bestimmte anrechenbare Eigenmittel den Branchenvorschriften zufolge nur beschränkt als Eigenmittel zulässig, gelten diese Beschränkungen bei der Berechnung der Eigenmittel auf Finanzkonglomeratsebene entsprechend.\nBei der Berechnung der Eigenmittel auf Finanzkonglomeratsebene berücksichtigen die zuständigen Behörden darüber hinaus, ob die Eigenmittel den Zielen der Eigenmittelvorschriften entsprechend ohne weiteres von einer juristischen Person der Gruppe an die andere übertragbar und in allen Teilen der Gruppe verfügbar sind.\nWird für ein unbeaufsichtigtes Unternehmen der Finanzbranche ein fiktives Eigenmittel- oder Solvabilitätserfordernis nach Ziff. II dieses Anhangs errechnet, so entspricht diese der Eigenmittelanforderung, die ein solches Unternehmen den einschlägigen Branchenvorschriften zufolge erfüllen müsste, wenn es ein beaufsichtigtes Unternehmen dieser Finanzbranche wäre; im Fall von Verwaltungsgesellschaften eines OGAW bzw. von AIFM eines AIF entsprechen die erforderlichen Eigenmittel dem Eigenmittelerfordernis nach den anwendbaren Gesetzen; die fiktive Anforderung an eine gemischte Finanzholdinggesellschaft wird gemäss den branchenspezifischen Vorschriften für die im Finanzkonglomerat am stärksten vertretene Branche errechnet. II. Berechnungsmethoden\nMethode 1: Berechnung auf der Grundlage des konsolidierten Abschlusses\nDie zusätzliche Eigenmittelanforderung an die beaufsichtigten Unternehmen eines Finanzkonglomerats wird auf der Grundlage des konsolidierten Abschlusses berechnet.\nDie zusätzliche Eigenmittelanforderung hat die Differenz darzustellen zwischen: a) den aufgrund des konsolidierten Abschlusses anrechenbaren Eigenmitteln des Finanzkonglomerats, wobei die gemäss den einschlägigen Branchenvorschriften zulässigen Bestandteile herangezogen werden können; und\nb) der Summe der Eigenmittel- oder Solvabilitätserfordernisse, welche für die jeweiligen in der Gruppe vertretenen Finanzbranchen vorgesehen sind; diese Anforderungen werden nach den jeweiligen Branchenvorschriften errechnet.\nFür unbeaufsichtigte Unternehmen der Finanzbranche, die nicht in die hiervor erwähnten Berechnungen der branchenbezogenen Anforderungen betreffend Eigenmittel- oder Solvabilitätserfordernis einbezogen werden, wird eine fiktive Anforderung ermittelt.\nDie Differenz darf nicht negativ sein.\nMethode 2: Abzugs- und Aggregationsmethode\nDie zusätzliche Eigenmittelanforderung an die beaufsichtigten Unternehmen eines Finanzkonglomerats wird auf der Grundlage der Einzelabschlüsse aller Unternehmen der Gruppe berechnet.\nDie zusätzliche Eigenmittelanforderung hat die Differenz darzustellen zwischen: a) der Summe der Eigenmittel jedes beaufsichtigten und unbeaufsichtigten der Finanzbranche angehörenden Unternehmens des Finanzkonglomerats, wobei die gemäss den einschlägigen Branchenvorschriften zulässigen Bestandteile herangezogen werden können; und\nb) der Summe der Eigenmittel- oder Solvabilitätserfordernisse für jedes beaufsichtigte und unbeaufsichtigte der Finanzbranche angehörende Unternehmen der Gruppe, die gemäss den einschlägigen branchenspezifischen Vorschriften errechnet wird und dem Buchwert der Beteiligungen an anderen Unternehmen der Gruppe.\nFür unbeaufsichtigte der Finanzbranche angehörende Unternehmen wird ein fiktives Eigenmittel- oder Solvabilitätserfordernis ermittelt. Das Eigenmittel- oder Solvabilitätserfordernis wird anteilmässig nach Art. 14 sowie Ziff. I dieses Anhangs berücksichtigt.\nDie Differenz darf nicht negativ sein.\nMethode 3: Kombinationsmethode\nDie FMA kann eine Kombination der Methoden 1 und 2 zulassen.\nAnhang 2\n(Art. 16 Abs. 1 und Art. 17 Abs. 1)\nEinzelheiten der Anwendung der Bestimmungen betreffend gruppeninterne Transaktionen und\nRisikokonzentrationen\nDie FMA als Koordinator legt nach Konsultation der anderen jeweils zuständigen Behörden fest, welche Arten von Transaktionen und Risiken von den beaufsichtigten Unternehmen eines bestimmten Finanzkonglomerats nach den Art. 16 und 17 über die Mitteilung von gruppeninternen Transaktionen und Risikokonzentrationen zu melden sind. Bei der Festlegung bzw. Stellungnahme zur Art der Transaktionen und Risiken berücksichtigen die FMA und die anderen zuständigen Behörden die Gruppenstruktur und das Risikomanagement des betreffenden Finanzkonglomerats. Die FMA als Koordinator legt nach Konsultation der anderen jeweils zuständigen Behörden und des betreffenden Finanzkonglomerats auf der Basis der aufsichtsrechtlich geforderten Eigenmittelausstattung und/oder technischer Bestimmungen angemessene Schwellenwerte fest, anhand derer die gruppeninternen Transaktionen und Risikokonzentrationen nach Art. 16 und 17 als bedeutend identifiziert und gemeldet werden müssen.\nBei der Beaufsichtigung der gruppeninternen Transaktionen und Risikokonzentrationen überwacht die FMA als Koordinator insbesondere das mögliche Risiko eines Übergreifens auf andere Teile des Finanzkonglomerats, das Risiko eines Interessenkonflikts, das Risiko eines Umgehens der Branchenvorschriften und die Höhe oder den Umfang der Risiken.\nDie FMA ist befugt, die sich auf gruppeninterne Transaktionen und Risikokonzentrationen beziehenden branchenspezifischen Vorschriften auch auf Ebene des Finanzkonglomerats anzuwenden. Sie ist überdies befugt, erforderlichenfalls quantitative Begrenzungen betreffend gruppeninterne Transaktionen und Risikokonzentrationen festzulegen.\nÜbergangs- und Inkrafttretensbestimmungen\n952.4 G über die zusätzliche Beaufsichtigung von Unternehmen eines Finanzkonglomerats (Finanzkonglomeratsgesetz; FKG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 210 ausgegeben am 18. August 2015\nGesetz\nvom 12. Juni 2015\nüber die Abänderung des Finanzkonglomeratsgesetzes\n...\nII.\nInkrafttreten\nDieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2010/78/EU oder mit dem Beschluss des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Richtlinie 2011/89/EU in Kraft, je nachdem, welcher Zeitpunkt der spätere ist.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 413 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Finanzkonglomeratsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nArt. 1 Abs. 1 abgeändert durch LGBl. 2015 Nr. 210 .\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2015 Nr. 210 .\n3\nArt. 3 abgeändert durch LGBl. 2015 Nr. 210 .\n4\nArt. 4 Abs. 2 eingefügt durch LGBl. 2015 Nr. 210 .\n5\nArt. 4 Abs. 3 eingefügt durch LGBl. 2015 Nr. 210 .\n6\nArt. 5 Abs. 1 Bst. a abgeändert durch LGBl. 2025 Nr. 93 .\n7\nArt. 5 Abs. 1 Bst. b abgeändert durch LGBl. 2015 Nr. 210 .\n8\nArt. 5 Abs. 1 Bst. b Ziff. 1 abgeändert durch LGBl. 2025 Nr. 93 .\n9\nArt. 5 Abs. 1 Bst. c abgeändert durch LGBl. 2015 Nr. 210 .\n10\nArt. 5 Abs. 1 Bst. c Ziff. 1 abgeändert durch LGBl. 2024 Nr. 178 .\n11\nArt. 5 Abs. 1 Bst. e abgeändert durch LGBl. 2015 Nr. 210 .\n12\nArt. 5 Abs. 1 Bst. f abgeändert durch LGBl. 2015 Nr. 210 .\n13\nArt. 5 Abs. 1 Bst. g abgeändert durch LGBl. 2015 Nr. 210 .\n14\nArt. 5 Abs. 1 Bst. i Ziff. 1 abgeändert durch LGBl. 2014 Nr. 354 .\n15\nArt. 5 Abs. 1 Bst. i Ziff 3 abgeändert durch LGBl. 2025 Nr. 93 .\n16\nArt. 5 Abs. 1 Bst. i Ziff. 4 aufgehoben durch LGBl. 2015 Nr. 210 .\n17\nArt. 5 Abs. 1 Bst. k abgeändert durch LGBl. 2013 Nr. 272 .\n18\nArt. 5 Abs. 1 Bst. l abgeändert durch LGBl. 2013 Nr. 272 .\n19\nArt. 5 Abs. 1 Bst. n abgeändert durch LGBl. 2015 Nr. 210 .\n20\nArt. 5 Abs. 1 Bst. o abgeändert durch LGBl. 2015 Nr. 210 .\n21\nArt. 5 Abs. 1 Bst. p abgeändert durch LGBl. 2015 Nr. 210 .\n22\nArt. 5 Abs. 1 Bst. r abgeändert durch LGBl. 2015 Nr. 210 .\n23\nArt. 5 Abs. 1 Bst. t abgeändert durch LGBl. 2015 Nr. 210 .\n24\nArt. 5 Abs. 1 Bst. w eingefügt durch LGBl. 2015 Nr. 210 .\n25\nArt. 5 Abs. 1 Bst. x eingefügt durch LGBl. 2015 Nr. 210 .\n26\nArt. 6 abgeändert durch LGBl. 2015 Nr. 210 .\n27\nArt. 7 abgeändert durch LGBl. 2015 Nr. 210 .\n28\nArt. 10 abgeändert durch LGBl. 2015 Nr. 210 .\n29\nArt. 11 Abs. 2 abgeändert durch LGBl. 2015 Nr. 210 .\n30\nArt. 11 Abs. 3 eingefügt durch LGBl. 2015 Nr. 210 .\n31\nArt. 15 Abs. 3 eingefügt durch LGBl. 2013 Nr. 272 .\n32\nArt. 15 Abs. 4 eingefügt durch LGBl. 2013 Nr. 272 .\n33\nArt. 15a eingefügt durch LGBl. 2015 Nr. 210 .\n34\nArt. 21 Abs. 1 Bst. e abgeändert durch LGBl. 2015 Nr. 210 .\n35\nArt. 21 Abs. 1 Bst. f eingefügt durch LGBl. 2015 Nr. 210 .\n36\nArt. 21 Abs. 3 eingefügt durch LGBl. 2015 Nr. 210 .\n37\nArt. 22 Abs. 2 abgeändert durch LGBl. 2025 Nr. 93 .\n38\nArt. 22 Abs. 5 eingefügt durch LGBl. 2018 Nr. 312 .\n39\nArt. 23 Abs. 1 abgeändert durch LGBl. 2015 Nr. 210 .\n40\nArt. 23 Abs. 2 Bst. a abgeändert durch LGBl. 2013 Nr. 272 .\n41\nArt. 24 Abs. 2 abgeändert durch LGBl. 2013 Nr. 272 .\n42\nArt. 26 Abs. 3 Bst. a abgeändert durch LGBl. 2022 Nr. 109 .\n43\nArt. 30 Abs. 3 abgeändert durch LGBl. 2015 Nr. 210 .\n44\nArt. 32 Abs. 2 abgeändert durch LGBl. 2025 Nr. 413 .\n45\nArt. 33 abgeändert durch LGBl. 2018 Nr. 312 .\n46\nArt. 35 Abs. 4 abgeändert durch LGBl. 2025 Nr. 139 .\n47\nArt. 35 Abs. 5 abgeändert durch LGBl. 2025 Nr. 139 .\n48\nArt. 35 Abs. 6 abgeändert durch LGBl. 2025 Nr. 139 .\n49\nArt. 35 Abs. 7 eingefügt durch LGBl. 2025 Nr. 139 .\n50\nArt. 35 Abs. 8 eingefügt durch LGBl. 2025 Nr. 139 .\n51\nArt. 35 Abs. 9 eingefügt durch LGBl. 2025 Nr. 139 .\n52\nAnhang 1 abgeändert durch LGBl. 2011 Nr. 304 und LGB l. 2015 Nr. 210.\n53\nInkrafttreten: 1. April 2021 ( LGBl. 2021 Nr. 90 ).\n54\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": []
}
