{
  "id": "li-konso-2006015000",
  "type": "statute",
  "title": "Kundmachung vom 24. Januar 2006 des Beschlusses Nr. 103/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.015",
  "status": "in_force",
  "issued_date": "2006-01-24",
  "in_force_date": "2006-01-24",
  "url": "https://www.gesetze.li/konso/2006015000",
  "description": "Kundmachung vom 24. Januar 2006 des Beschlusses Nr. 103/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XI des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 460/2004 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 9. Juli 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 8. Juli 2005\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 103/2005\nIn Anhang XI des Abkommens werden nach Nummer 5co (Empfehlung 2003/558/EG der Kommission) folgende Nummern eingefügt:\n\"5cp. 32004 R 0460: Verordnung (EG) Nr. 460/2004 des Europäischen Parlaments und des Rates vom 10. März 2004 zur Errichtung der Europäischen Agentur für Netz- und Informationssicherheit ( ABl. L 77 vom 13.3.2004, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Soweit unten nicht anders angegeben und unbeschadet der Bestimmungen von Protokoll 1 des Abkommens bezeichnen der Begriff \"Mitgliedstaat(en)\" und sonstige Begriffe, die sich auf ihre Behörden beziehen, in der Verordnung zusätzlich zu ihrer Bedeutung in der Verordnung auch die EFTA-Staaten. Es gilt Abschnitt 11 von Protokoll 1.\nb) In Bezug auf die EFTA-Staaten wird die Agentur gegebenenfalls die EFTA-Überwachungsbehörde oder den Ständigen Ausschuss bei der Durchführung ihrer jeweiligen Aufgaben unterstützen.\nc) In Art. 6 wird folgender Absatz angefügt:\n\"11) Die EFTA-Staaten beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrates und haben innerhalb des Verwaltungsrates die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.\"\nd) In Art. 14 wird folgender Absatz angefügt:\n\"4) Die Verordnung (EG) Nr. 1049/2001 gilt für die Zwecke dieser Verordnung auch für alle Dokumente des Zentrums über die EFTA-Staaten.\"\ne) In Art. 15 wird folgender Absatz angefügt:\n\"12) Die EFTA-Staaten beteiligen sich an dem in Abs. 1 genannten Beitrag der Gemeinschaft. Für diesen Zweck gelten die in Art. 82 Abs. 1 Bst. a und in Protokoll 32 des Abkommens festgelegten Verfahren sinngemäss.\"\nf) In Art. 19 wird folgender Absatz angefügt:\n\"3) In Abweichung von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige der EFTA-Staaten, die ihre vollen staatsbürgerlichen Rechte geniessen, vom Exekutivdirektor der Agentur unter Vertrag genommen werden.\"\ng) In Art. 20 wird Folgendes angefügt:\n\"Die EFTA-Staaten wenden auf die Agentur und deren Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften sowie die auf der Grundlage jenes Protokolls erlassenen Vorschriften an.\"\n\"\n1\nLR 170.50\n2\nABl. L 198 vom 28.7.2005, S. 36 .\n3\nABl. L 77 vom 13.3.2004, S. 1 .\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
