{
  "id": "li-konso-2021076000",
  "type": "statute",
  "title": "Übereinkommen über Strassenverkehrszeichen",
  "title_en": "",
  "short_name": "LGBl 2021.076",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021076000",
  "description": "Übereinkommen über Strassenverkehrszeichen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeines",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens haben die nachstehenden Begriffe die ihnen in diesem Artikel zugeordneten Bedeutungen:\na) \"Innerstaatliche Rechtsvorschriften\" einer Vertragspartei sind alle im Hoheitsgebiet dieser Vertragspartei in Kraft befindlichen nationalen oder örtlichen Gesetze und Regelungen;\nb) \"Ortschaft\" ist ein Gebiet, das bebaute Grundstücke umfasst und dessen Ein- und Ausfahrten als solche besonders gekennzeichnet sind oder das in den innerstaatlichen Rechtsvorschriften in anderer Weise bestimmt ist;\n[...]\nc) \"Strasse\" ist die gesamte Fläche jedes dem öffentlichen Verkehr dienenden Weges;\nd) \"Fahrbahn\" ist der Teil der Strasse, der üblicherweise von den Fahrzeugen benutzt wird; eine Strasse kann mehrere Fahrbahnen haben, die insbesondere durch einen Mittelstreifen oder einen Höhenunterschied deutlich voneinander getrennt sind;\ne) \"Fahrstreifen\" ist jeder der Längsstreifen, in welche die Fahrbahn unterteilt werden kann, mag er durch Strassenmarkierungen in der Längsrichtung gekennzeichnet sein oder nicht, dessen Breite für die Fortbewegung einer Reihe mehrspuriger Kraftfahrzeuge (Art. 1 Bst. n) ausreicht;\ne ) \"Radstreifen\" ist jener Teil der Fahrbahn, der für die Radfahrer bestimmt ist. Ein Radstreifen ist von der übrigen Fahrbahn durch Strassenmarkierungen in der Längsrichtung getrennt;\ne ) \"Radweg\" ist eine eigene Strasse oder ein Teil einer Strasse, die bzw. der Radfahrern vorbehalten und als Radweg gekennzeichnet ist. Ein Radweg ist von anderen Strassen oder anderen Strassenteilen durch bauliche Einrichtungen getrennt;\nf) \"Kreuzung\" ist jede höhengleiche Kreuzung, Einmündung oder Gabelung von Strassen einschliesslich der durch solche Kreuzungen, Einmündungen oder Gabelungen gebildeten Plätze;\ng) \"Bahnübergang\" ist jede höhengleiche Kreuzung zwischen einer Strasse und Eisenbahn- oder Strassenbahnschienen auf eigenem Schienenkörper;\nh) \"Autobahn\" ist eine Strasse, die für den Verkehr mit Kraftfahrzeugen besonders bestimmt und gebaut ist, zu der von den angrenzenden Grundstücken aus keine unmittelbare Zufahrt besteht und die\ni) - ausser an einzelnen Stellen oder vorübergehend - für beide Verkehrsrichtungen besondere Fahrbahnen hat, die durch einen nicht für den Verkehr bestimmten Geländestreifen oder in Ausnahmefallen durch andere Mittel voneinander getrennt sind;\nii) keine höhengleiche Kreuzung mit Strassen-, Eisenbahn- oder Strassenbahnschienen oder Fusswegen hat und\niii) als Autobahn besonders gekennzeichnet ist;\ni) ein Fahrzeug gilt als:\ni) \"haltendes Fahrzeug\", wenn es während der Zeit, die zum Ein- oder Aussteigen oder zum Be- oder Entladen erforderlich ist, stillsteht;\nii) \"parkendes Fahrzeug\", wenn es aus einem anderen Grunde als zur Vermeidung eines Zusammentreffens mit einem anderen Verkehrsteilnehmer oder mit einem Hindernis oder zur Einhaltung von Verkehrsvorschriften stillsteht und wenn sich sein Stillstehen nicht auf die Zeit beschränkt, die zum Ein- oder Aussteigen oder zum Be- oder Entladen erforderlich ist.\nDie Vertragsparteien können jedoch die nach vorstehender Ziff. ii stillstehenden Fahrzeuge als \"haltende Fahrzeuge\" ansehen, wenn die Dauer dieses Stillstehens eine durch die innerstaatlichen Rechtsvorschriften festgesetzte zeitliche Beschränkung nicht überschreitet, und sie können die nach vorstehender Ziff. i stillstehenden Fahrzeuge als \"parkende Fahrzeuge\" ansehen, wenn die Dauer dieses Stillstehens eine durch die innerstaatlichen Rechtsvorschriften festgesetzte Zeitspanne überschreitet;\nj) \"Fahrrad\" ist jedes Fahrzeug mit wenigstens zwei Rädern, das ausschliesslich durch die Muskelkraft auf ihm befindlicher Personen, insbesondere mit Hilfe von Pedalen oder Handkurbeln angetrieben wird;\nk) \"Motorfahrräder\" sind zwei- oder dreirädrige Fahrzeuge mit einem Verbrennungsmotor, dessen Zylinderinhalt 50 cm&sup3; (3,05 Kubikzoll) und dessen durch die Bauart bestimmte Höchstgeschwindigkeit 50 km (30 Meilen) in der Stunde nicht übersteigt. Die Vertragsparteien haben jedoch das Recht, in ihren innerstaatlichen Rechtsvorschriften solche Fahrzeuge nicht als Motorfahrräder anzusehen, die nicht hinsichtlich ihrer Verwendungsmöglichkeiten die Merkmale von Fahrrädern haben - insbesondere das Merkmal, durch Pedale angetrieben werden zu können - oder deren durch die Bauart bestimmte Höchstgeschwindigkeit, deren Masse oder gewisse Merkmale des Motors gegebene Grenzen übersteigen. Nichts in dieser Begriffsbestimmung ist so auszulegen, als hindere es die Vertragsparteien, hinsichtlich der Anwendung der innerstaatlichen Rechtsvorschriften für den Strassenverkehr die Motorfahrräder völlig den Fahrrädern gleichzustellen;\nl) \"Kraftrad\" ist jedes zweirädrige Fahrzeug mit oder ohne Beiwagen, das einen Antriebsmotor hat. Die Vertragsparteien können in ihren innerstaatlichen Rechtsvorschriften dreirädrige Fahrzeuge mit einer Leermasse von nicht mehr als 400 kg (900 Pfund) den Krafträdern gleichstellen. Der Begriff \"Kraftrad\" schliesst die Motorfahrräder nicht ein; die Vertragsparteien können jedoch unter der Bedingung, dass sie nach Art. 46 Abs. 2 eine entsprechende Erklärung abgeben, für die Anwendung dieses Übereinkommens die Motorfahrräder den Krafträdern gleichstellen;\nm) \"Kraftfahrzeug\" ist jedes auf der Strasse mit eigener Kraft verkehrende Fahrzeug mit Antriebsmotor mit Ausnahme der Motorfahrräder im Hoheitsgebiet der Vertragsparteien, die sie nicht den Krafträdern gleichgestellt haben, und mit Ausnahme der Schienenfahrzeuge;\nn) \"Kraftfahrzeuge\" im Sinne dieses Buchstabens sind nur die Kraftfahrzeuge, die üblicherweise auf der Strasse zur Beförderung von Personen oder Gütern oder zum Ziehen von Fahrzeugen, die für die Personen- oder Güterbeförderung benutzt werden, dienen. Dieser Begriff schliesst die Oberleitungsomnibusse - das heisst die mit einer elektrischen Leitung verbundenen und nicht auf Schienen fahrenden Fahrzeuge - ein. Er umfasst nicht Fahrzeuge, die auf der Strasse nur gelegentlich zur Beförderung von Personen oder Gütern oder zum Ziehen von Fahrzeugen, die der Personen- oder Güterbeförderung dienen, benutzt werden, wie landwirtschaftliche Zugmaschinen;\no) \"Anhänger\" ist jedes Fahrzeug, das dazu bestimmt ist, an ein Kraftfahrzeug angehängt zu werden; dieser Begriff schliesst die Sattelanhänger ein;\np) \"Sattelanhänger\" ist jeder Anhänger, der dazu bestimmt ist, mit einem Kraftfahrzeug (Art. 1 Bst. n) so verbunden zu werden, dass er teilweise auf diesem aufliegt und dass ein wesentlicher Teil seiner Masse und der Masse seiner Ladung von diesem getragen wird;\nq) \"Führer\" ist jede Person, die ein Kraftfahrzeug oder ein anderes Fahrzeug (Fahrräder eingeschlossen) lenkt oder die auf einer Strasse Vieh, einzeln oder in Herden, oder Zug-, Saum- oder Reittiere leitet;\nr) \"höchste zulässige Gesamtmasse\" ist die Höchstmasse des beladenen Fahrzeugs, das von der zuständigen Behörde des Zulassungsstaates als zulässig erklärt wurde;\ns) \"Gesamtmasse\" ist die tatsächliche Masse des beladenen Fahrzeugs einschliesslich der Besatzung und der Fahrgäste;\nt) \"Verkehrsrichtung\" und \"entsprechend der Verkehrsrichtung\" bedeuten rechts, wenn nach den innerstaatlichen Rechtsvorschriften der Fahrzeugführer ein entgegenkommendes Fahrzeug links vorbeilassen muss; im umgekehrten Falle bedeuten diese Ausdrücke links;\nu) die Pflicht für den Fahrzeugführer, anderen Fahrzeugen \"die Vorfahrt zu gewähren\" bedeutet, dass er seine Fahrt oder seine Fahrbewegung nicht fortsetzen oder wiederaufnehmen darf, wenn dies andere Fahrzeugführer dazu zwingen könnte, die Richtung oder die Geschwindigkeit ihrer Fahrzeuge unvermittelt zu ändern.\n[...]"
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeines",
      "section": "2",
      "title": "Art. 2 Anhänge zu diesem Übereinkommen",
      "content": "Die Anhänge zu diesem Übereinkommen, nämlich:\nAnhang 1: Strassenverkehrszeichen;\nAbschnitt A: Gefahrenwarnzeichen;\nAbschnitt B: Vorfahrtzeichen;\nAbschnitt C: Verbots- oder Beschränkungszeichen;\nAbschnitt D: Gebotszeichen;\nAbschnitt E: Besondere Vorschriftzeichen;\nAbschnitt F: Hinweise der Unterrichtung und Hinweise auf besondere Einrichtungen und Dienstleistungen;\nAbschnitt G: Weg- und Vorwegweiser sowie Hinweiszeichen;\nAbschnitt H: Zusatzschilder;\nAnhang 2: Strassenmarkierungen;\nAnhang 3: Farbige Wiedergabe der Zeichen, Symbole und Schilder des Anhangs 1;\nsind Bestandteile dieses Übereinkommens."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeines",
      "section": "3",
      "title": "Art. 3 Verpflichtungen der Vertragsparteien",
      "content": "1)\na) Die Vertragsparteien nehmen das in diesem Übereinkommen beschriebene System der Verkehrszeichen und Strassenmarkierungen an und verpflichten sich, es möglichst bald einzuführen. Zu diesem Zweck:\ni) wenn dieses Übereinkommen ein Zeichen, ein Symbol oder eine Markierung festlegt, um eine Vorschrift anzuzeigen oder um den Verkehrsteilnehmern einen Hinweis zu geben, sehen die Vertragsparteien vorbehaltlich der in den Abs. 2 und 3 vorgesehenen Fristen davon ab, ein anderes Zeichen, ein anderes Symbol oder eine andere Markierung zu verwenden, um diese Vorschrift anzuzeigen oder um diesen Hinweis zu geben;\nii) wenn dieses Übereinkommen kein Zeichen, kein Symbol oder keine Markierung vorsieht, um eine Vorschrift anzuzeigen oder um den Verkehrsteilnehmern einen Hinweis zu geben, können die Vertragsparteien hierfür das Zeichen, das Symbol oder die Markierung verwenden, die sie einführen wollen, unter dem Vorbehalt, dass dieses Zeichen, dieses Symbol oder diese Markierung nicht in dem Übereinkommen bereits mit einer anderen Bedeutung vorgesehen ist und dass es dem von diesem festgelegten System entspricht.\nb) Um die Verbesserung der Verkehrsüberwachungsverfahren zu ermöglichen und im Hinblick auf die Zweckmässigkeit der Durchführung von Versuchen, können die Vertragsparteien, bevor sie Änderungsvorschläge zu diesem Übereinkommen vorschlagen, zeitweilig und für Versuchszwecke auf bestimmten Strassenabschnitten von den Bestimmungen dieses Übereinkommens abweichen.\n2) Die Vertragsparteien verpflichten sich, alle Zeichen, Symbole, Einrichtungen oder Markierungen, die, obwohl sie die Merkmale von Zeichen, Symbolen, Einrichtungen oder Markierungen des in diesem Übereinkommen festgelegten Systems aufweisen, eine andere Bedeutung haben als jene, die diesen Zeichen, Symbolen, Einrichtungen oder Markierungen in diesem Übereinkommen zukommt, spätestens innerhalb von vier Jahren nach dem Inkrafttreten dieses Übereinkommens in ihrem Hoheitsgebiet zu ersetzen oder zu vervollständigen.\n3) Die Vertragsparteien verpflichten sich, alle dem in diesem Übereinkommen festgelegten System nicht entsprechenden Zeichen, Symbole, Einrichtungen oder Markierungen innerhalb von 15 Jahren nach dem Inkrafttreten dieses Übereinkommens in ihrem Hoheitsgebiet zu ersetzen. Im Laufe dieses Zeitraums und um die Verkehrsteilnehmer an das in diesem Übereinkommen festgelegte System zu gewöhnen, können die bisherigen Zeichen und Symbole neben den in diesem Übereinkommen vorgesehenen beibehalten werden.\n4) Nichts in diesem Übereinkommen ist so auszulegen, als verpflichte es die Vertragsparteien, alle in diesem Übereinkommen festgelegten Zeichen und Markierungen anzunehmen. Im Gegenteil, die Vertragsparteien sollen die Zahl der von ihnen angenommenen Zeichen und Markierungen auf das unbedingt Erforderliche beschränken."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeines",
      "section": "4",
      "title": "Art. 4",
      "content": "Die Vertragsparteien verpflichten sich zu verbieten:\na) an einem Verkehrszeichen, an dessen Träger oder an irgendeiner anderen Einrichtung zur Verkehrsregelung etwas anzubringen, was nicht in Beziehung zum Sinn und Zweck dieses Verkehrszeichens oder dieser Einrichtung steht; wenn jedoch die Vertragsparteien oder ihre Teilgebiete eine Vereinigung ohne Erwerbszweck ermächtigen, Hinweiszeichen aufzustellen, können sie gestatten, dass das Emblem dieser Gesellschaft auf dem Zeichen oder dessen Träger erscheint, sofern das Zeichen dadurch nicht schwerer verständlich wird;\nb) Tafeln, Ankündigungen, Markierungen oder Einrichtungen anzubringen, die mit Verkehrszeichen oder anderen Einrichtungen zur Verkehrsregelung verwechselt werden könnten, deren Sichtbarkeit oder Wirksamkeit verringern oder die Verkehrsteilnehmer blenden oder ihre Aufmerksamkeit in einer für die Verkehrssicherheit gefährlichen Weise ablenken könnten.\nKapitel II\nStrassenverkehrszeichen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Strassenverkehrszeichen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Das in diesem Übereinkommen vorgeschriebene System umfasst folgende Gruppen von Strassenverkehrszeichen:\na) Gefahrenwarnzeichen: diese Zeichen sollen die Verkehrsteilnehmer vor einer Gefahr auf der Strasse warnen und sie über die Art der Gefahr unterrichten;\nb) Vorschriftzeichen: diese Zeichen sollen die Verkehrsteilnehmer auf besondere Verpflichtungen, Beschränkungen oder Verbote hinweisen, die sie beachten müssen; sie werden unterteilt in:\ni) Vorfahrtzeichen;\nii) Verbots- oder Beschränkungszeichen;\niii) Gebotszeichen;\niv) Besondere Vorschriftzeichen;\nc) Hinweiszeichen: Diese Zeichen sollen die Verkehrsteilnehmer leiten oder ihnen andere nützliche Hinweise geben; sie werden unterteilt in:\ni) Zeichen der Unterrichtung und Hinweise auf Hilfseinrichtungen\nii) Weg- und Vorwegweiser sowie Hinweiszeichen:\nVorwegweiser;\nWegweiser;\nStrassenbezeichnungsschilder;\nOrtstafeln;\nBestätigungszeichen;\nHinweiszeichen;\niii) Zusatzschilder.\n2) Wo dieses Übereinkommen zwischen mehreren Zeichen oder mehreren Symbolen die Wahl lässt:\na) verpflichten sich die Vertragsparteien, für ihr gesamtes Hoheitsgebiet nur eines dieser Zeichen oder dieser Symbole anzunehmen;\nb) müssen sich die Vertragsparteien auf regionaler Ebene bemühen, die gleiche Wahl zu treffen;\nc) ist Art. 3 Abs. 3 auf die nicht gewählten Zeichen und Symbole anwendbar."
    },
    {
      "provision_ref": "art6",
      "chapter": "Strassenverkehrszeichen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Zeichen sind so aufzustellen, dass sie von den Führern, für die sie bestimmt sind, leicht und rechtzeitig erkannt werden können. In der Regel sind sie auf der der Verkehrsrichtung entsprechenden Strassenseite aufzustellen; sie können jedoch über der Fahrbahn angebracht oder dort wiederholt sein. Jedes auf der der Verkehrsrichtung entsprechenden Strassenseite aufgestellte Zeichen muss über oder auf der anderen Seite der Fahrbahn wiederholt werden, wenn infolge der örtlichen Verhältnisse die Gefahr besteht, dass es von den Führern, für die es bestimmt ist, nicht rechtzeitig bemerkt wird.\n2) Jedes Zeichen gilt für die Führer, für die es bestimmt ist, auf der ganzen Breite der für den Verkehr freigegebenen Fahrbahn. Es kann jedoch auch nur für einen oder mehrere durch Längsmarkierungen bezeichnete Fahrstreifen der Fahrbahn gelten.\nIn diesem Fall werden die Zeichen entsprechend einer der drei folgenden Möglichkeiten angeordnet:\na) entweder das Zeichen wird, erforderlichenfalls durch einen senkrechten Pfeil ergänzt, oberhalb des betreffenden Fahrstreifens angeordnet;\nb) oder das Zeichen wird am linken Fahrbahnrand aufgestellt, wenn aus den Strassenmarkierungen zweifelsfrei hervorgeht, dass das Zeichen ausschliesslich den linken Fahrstreifen betrifft und wenn dieses Zeichen nur eine örtliche Vorschrift bestätigen soll, die durch die Strassenmarkierungen bereits angeordnet ist;\nc) oder die Zeichen E 1 oder E 2 nach Anhang 1 Abschnitt E Unterabschnitt II Abs. 1 und 2 dieses Übereinkommens oder die Zeichen G 11 oder G 12 nach Anhang 1 Abschnitt G Unterabschnitt V Abs. 1 und 2 werden am Fahrbahnrand aufgestellt.\n3) Wenn nach Ansicht der zuständigen Behörden ein an der Seite einer Strasse mit getrennten Fahrbahnen aufgestelltes Zeichen unzweckmässig wäre, kann es auf dem Mittelstreifen aufgestellt werden und muss an der Seite nicht wiederholt werden.\n4) Es wird empfohlen, dass die innerstaatlichen Rechtsvorschriften vorsehen, dass:\na) die Zeichen so aufzustellen sind, dass sie den Verkehr der Fahrzeuge auf der Fahrbahn und, soweit sie daneben aufgestellt sind, die Fussgänger so wenig wie möglich behindern. Der Höhenunterschied zwischen der Fahrbahn auf der Seite des Zeichens und der Unterkante des Zeichens soll auf einem Strassenzug für die Zeichen derselben Gruppe soweit wie möglich einheitlich sein;\nb) die Schilder so bemessen sein müssen, dass das Zeichen von fern leicht sichtbar und, wenn man sich nähert, leicht verständlich ist; vorbehaltlich des Buchstabens c sollen diese Masse der üblichen Geschwindigkeit der Fahrzeuge Rechnung tragen;\nc) die Abmessungen der Gefahrenwarnzeichen und jene der Vorschriftzeichen (mit Ausnahme der besonderen Vorschriftzeichen) im Hoheitsgebiet jeder Vertragspartei zu vereinheitlichen sind. Im Allgemeinen gibt es vier Grössen für jede Gruppe von Zeichen: klein, normal, gross und sehr gross. Die kleinen Zeichen sind zu verwenden, wenn die Umstände Zeichen normaler Grösse nicht erlauben oder der Verkehr nur langsam fliessen kann; sie können auch verwendet werden, um ein vorhergegangenes Zeichen zu wiederholen. Die grossen Zeichen sind auf breiten Strassen mit schnellem Verkehr zu verwenden. Die sehr grossen Zeichen sind auf Strassen mit sehr schnellem Verkehr, insbesondere auf den Autobahnen zu verwenden."
    },
    {
      "provision_ref": "art7",
      "chapter": "Strassenverkehrszeichen",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Um die Strassenverkehrszeichen, insbesondere die Gefahrenwarnzeichen, Vorschriftzeichen und Wegweiser, bei Nacht besser sicht- und lesbar zu machen, wird empfohlen, dass die innerstaatlichen Rechtsvorschriften vorsehen, sie zu beleuchten oder rückstrahlend auszugestalten, ohne jedoch die Verkehrsteilnehmer zu blenden.\n2) Die Vertragsparteien können auch die Verwendung von fluoreszierenden Materialien zulassen; in diesem Falle legen sie fest, welche Zeichen mit diesen Materialien ausgestattet sein dürfen.\n3) In den innerstaatlichen Rechtsvorschriften sollten die Regeln für die Verwendung beleuchteter Zeichen und mit rückstrahlenden und fluoreszierenden Materialien versehener Zeichen festgelegt werden. Ausserdem sind dort die Situationen festzulegen, in denen die einzelnen Klassen rückstrahlender Materialen zu verwenden sind.\n4) Die auf dem Zeichen in verschiedenen dunklen oder hellen Farben verwendeten Symbole können durch eng anliegende helle bzw. dunkle Kontraststreifen eingefasst werden.\n5) Nichts in diesem Übereinkommen verbietet es, für die Übermittlung von Hinweisen, Warnungen oder Vorschriften, die nur während bestimmter Stunden oder an bestimmten Tagen gelten, Zeichen zu verwenden, die nur dann sichtbar sind, wenn die von ihnen angezeigte Regelung gilt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Strassenverkehrszeichen",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Um das internationale Verständnis der Zeichen zu erleichtern, beruht das in diesem Übereinkommen festgelegte Verkehrszeichensystem auf charakteristischen Formen und Farben jeder Gruppe von Zeichen sowie auf der möglichst weitgehenden Verwendung von ausdrucksvollen Symbolen, nicht aber von Aufschriften. Sollten Vertragsparteien es für notwendig erachten, die vorgesehenen Symbole zu ändern, so darf dies nicht zu einer Änderung ihrer wesentlichen Merkmale führen.\n1 ) Bei der Verwendung von Wechselverkehrszeichen müssen die darauf wiedergegebenen Symbole und Aufschriften ebenfalls dem durch dieses Übereinkommen vorgeschriebenen Verkehrszeichensystem entsprechen. Wenn jedoch bei einem bestimmten Verkehrszeichensystem technische Erfordernisse dies rechtfertigen, insbesondere im Hinblick auf eine zufrieden stellende Lesbarkeit, und sofern eine Fehldeutung ausgeschlossen ist, können die dunklen Zeichen oder Symbole hell erscheinen, wobei der helle Grund dann durch einen dunklen Grund ersetzt wird. Die rote Farbe des Symbols eines Zeichens und seines Randes darf nicht geändert werden.\n2) Die Vertragsparteien, die nach Art. 3 Abs. 1 Bst. a Ziff. ii ein im Übereinkommen nicht vorgesehenes Zeichen oder Symbol einführen wollen, müssen sich bemühen, eine regionale Übereinkunft für dieses neue Zeichen oder Symbol zu erlangen.\n3) Nichts in diesem Übereinkommen verbietet es, hauptsächlich um die Verständlichkeit der Zeichen zu erleichtern, eine Aufschrift auf einem rechteckigen Schild unter den Zeichen oder auf einem rechteckigen Schild, das das Zeichen enthält, hinzuzufügen; eine solche Aufschrift kann auch auf das Zeichen selbst gesetzt werden, sofern seine Verständlichkeit für die Führer, nicht beeinträchtigt wird, die die Aufschrift nicht verstehen können.\n4) Falls die zuständigen Behörden es für nötig erachten, die Bedeutung eines Zeichens oder eines Symbols genauer darzulegen oder deren Gültigkeit auf bestimmte Zeiträume zu beschränken, so kann dies durch eine Aufschrift auf dem Zeichen unter den in Anhang 1 festgelegten Bedingungen oder auf einem Zusatzschild erfolgen. Sollen Vorschriftzeichen auf bestimmte Gruppen von Verkehrsteilnehmern beschränkt sein oder bestimmte Verkehrsteilnehmer von dieser Vorschrift ausgenommen werden, wird dies durch Zusatzschilder gemäss Anhang 1 Abschnitt H Abs. 4 angezeigt (Zusatzschilder H 5 , H 5 und H 6).\n5) Die in den Abs. 3 und 4 angeführten Aufschriften sind in der Landessprache oder in einer oder mehreren der Landessprachen anzubringen und ausserdem, wenn die betreffende Vertragspartei es für nützlich erachtet, in anderen Sprachen, insbesondere in den amtlichen Sprachen der Vereinten Nationen.\nGefahrenwarnzeichen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Strassenverkehrszeichen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der Anhang 1 enthält in Abschnitt A Unterabschnitt I die Muster der Gefahrenwarnzeichen und in Abschnitt A Unterabschnitt II die auf diese Zeichen zu setzenden Symbole sowie bestimmte Vorschriften für die Verwendung der genannten Zeichen. Entsprechend Art. 46 Abs. 2 teilt jeder Staat dem Generalsekretär mit, ob er als Gefahrenwarnzeichen das Muster A oder A gewählt hat.\n2) Die Anzahl der Gefahrenwarnzeichen darf nicht unnötig vergrössert werden; sie sind jedoch immer aufzustellen, um vor besonders gefährlichen Stellen zu warnen, die auch von einem die gebotene Vorsicht beachtenden Führer nur schwer rechtzeitig zu erkennen sind.\n3) Die Gefahrenwarnzeichen müssen in einer Entfernung von der Gefahrenstelle aufgestellt werden, in der ihre Wirksamkeit bei Tag und Nacht am grössten ist, unter Berücksichtigung der Strassen- und Verkehrsverhältnisse, insbesondere der üblichen Geschwindigkeit der Fahrzeuge und der Entfernung, auf die das Zeichen sichtbar ist.\n4) Die Entfernung zwischen dem Zeichen und dem Beginn der Gefahrenstelle kann auf einem Zusatzzeichen H 1 des Anhangs 1 Abschnitt H angegeben werden, das nach den Bestimmungen des genannten Abschnitts angebracht ist; diese Angabe muss erfolgen, wenn die Entfernung zwischen dem Zeichen und dem Beginn der Gefahrenstelle von den Führern nicht geschätzt werden kann und nicht so ist, wie sie sie in der Regel erwarten können.\n5) Die Gefahrenwarnzeichen können insbesondere auf den Autobahnen und den ihnen gleichgestellten Strassen wiederholt werden. Falls sie wiederholt werden, ist nach Abs. 4 die Entfernung zwischen dem Zeichen und dem Beginn der Gefahrenstelle anzugeben. Für die Gefahrenwarnzeichen vor beweglichen Brücken und Bahnübergängen können die Vertragsparteien die folgenden Bestimmungen anwenden:\nUnter jedem Gefahrenwarnzeichen mit einem Symbol A 5, A 25, A 26 oder A 27 des Anhangs 1 Abschnitt A Unterabschnitt II Abs. 5, 25, 26 und 27 kann ein rechteckiges Schild angebracht sein, dessen längere Seite lotrecht steht und auf dem sich drei rote Schrägstreifen auf weissem oder gelbem Grund befinden; in diesem Fall sind bei etwa einem Drittel und bei etwa zwei Dritteln des Abstandes zwischen dem Zeichen und dem Bahnübergang zusätzliche Zeichen aufzustellen, die aus Schildern derselben Form bestehen und auf denen sich jeweils ein bzw. zwei rote Schrägstreifen auf weissem oder gelbem Grund befinden. Diese Zeichen können auf der gegenüberliegenden Fahrbahnseite wiederholt werden. Die in diesem Absatz angeführten Schilder sind in Anhang 1 Unterabschnitt II Abschnitt A Abs. 29 näher beschrieben.\n6) Wenn ein Gefahrenwarnzeichen benutzt wird, um eine Gefahr auf einem Strassenabschnitt von einer gewissen Länge anzuzeigen (zum Beispiel aufeinander folgende gefährliche Fahrbahnabschnitte in schlechtem Zustand), und wenn es für wünschenswert gehalten wird, die Länge dieses Abschnitts anzugeben, muss dieser Hinweis auf einem Zusatzschild H 2 des Anhangs 1 Abschnitt H, das diesem Abschnitt entsprechend anzubringen ist, gegeben werden.\nVorschriftzeichen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Strassenverkehrszeichen",
      "section": "10",
      "title": "Art. 10 Vorfahrtzeichen",
      "content": "1) Die Zeichen, die dazu bestimmt sind, den Verkehrsteilnehmern besondere Vorfahrtregeln an Kreuzungen anzuzeigen, sind die Zeichen B 1, B 2, B 3 und B 4. Die Zeichen, die dazu bestimmt sind, den Verkehrsteilnehmern eine Vorfahrtregel an Strassenverengungen anzuzeigen, sind die Zeichen B 5 und B 6. Diese Zeichen sind in Anhang 1 Abschnitt B beschrieben.\n2) Das Zeichen B 1 \"Vorfahrt gewähren\" wird verwendet, um anzuzeigen, dass die Führer an der Kreuzung, an der das Zeichen aufgestellt ist, den auf der Strasse, der sie sich nähern, verkehrenden Fahrzeugen die Vorfahrt gewähren müssen.\n3) Das Zeichen B 2 \"Halt\" wird verwendet, um anzuzeigen, dass die Führer an der Kreuzung, an der das Zeichen aufgestellt ist, anhalten müssen, bevor sie in die Kreuzung einfahren, und dass sie den auf der Strasse, der sie sich nähern, verkehrenden Fahrzeugen die Vorfahrt gewähren müssen. Nach Art. 46 Abs. 2 muss jeder Staat dem Generalsekretär mitteilen, ob er für das Zeichen \"Halt\" das Muster B 2 oder B 2 gewählt hat.\n4) Das Zeichen B 1 oder das Zeichen B 2 kann anderswo als an einer Kreuzung aufgestellt werden, wenn die zuständigen Behörden es für nötig erachten.\n5) Die Zeichen B 1 und B 2 sind in unmittelbarer Nähe der Kreuzung, möglichst an der Stelle aufzustellen, an der die Fahrzeuge anhalten müssen, oder über die sie, um die Vorfahrt zu gewähren, nicht hinausfahren dürfen.\n6) Die Vorankündigung des Zeichens B 1 erfolgt mit demselben Zeichen, das durch ein im Anhang 1 Abschnitt H beschriebenes Zusatzschild H 1 ergänzt wird.\nDie Vorankündigung des Zeichens B 2 erfolgt mit dem Zeichen B 1, das durch ein rechteckiges Schild mit dem Symbol \"Halt\" und mit einer Entfernungsangabe zum Zeichen B 2 ergänzt wird.\n7) Das Zeichen B 3 \"Vorfahrtstrasse\" wird verwendet, um den Benutzern einer Strasse anzuzeigen, dass an den Kreuzungen dieser Strasse mit anderen Strassen die Führer von Fahrzeugen, die auf diesen anderen Strassen verkehren oder aus diesen andern Strassen kommen, verpflichtet sind, den auf der genannten Strasse verkehrenden Fahrzeugen die Vorfahrt zu gewähren. Dieses Zeichen kann am Anfang der Strasse aufgestellt und nach jeder Kreuzung wiederholt werden; es kann überdies vor oder auf der Kreuzung aufgestellt werden. Wenn auf einer Strasse das Zeichen B 3 aufgestellt worden ist, muss das Zeichen B 4 \"Ende der Vorfahrt\" an der Stelle aufgestellt werden, an der die Strasse aufhört, Vorfahrt gegenüber den anderen Strassen zu haben. Das Zeichen B 4 kann ein- oder mehrmals vor der Stelle, an der die Vorfahrt endet, wiederholt werden; das oder die vor dieser Stelle aufgestellten Zeichen müssen dann mit einem Zusatzzeichen H 1 des Anhangs 1 Abschnitt H versehen sein.\n8) Wenn auf einer Strasse eine Kreuzung durch ein Gefahrenwarnzeichen mit einem der Symbole A 19 angekündigt wird oder wenn die Strasse an der Kreuzung eine entsprechend Abs. 7 durch Zeichen B 3 als solche angezeigte Vorfahrtstrasse ist, muss auf allen anderen Strassen an der Kreuzung ein Zeichen B 1 oder B 2 aufgestellt werden; die Zeichen B 1 oder B 2 müssen jedoch nicht aufgestellt werden auf Strassen, wie Fuss- und Feldwegen, wo die Führer selbst beim Fehlen dieser Zeichen an der Kreuzung die Vorfahrt gewähren müssen. Ein Zeichen B 2 ist nur aufzustellen, wenn die zuständigen Behörden es für nützlich erachten, die Führer zum Anhalten zu verpflichten, und zwar insbesondere wegen der schlechten Sicht auf die zu beiden Seiten der Kreuzung liegenden Abschnitte der Strasse."
    },
    {
      "provision_ref": "art11",
      "chapter": "Strassenverkehrszeichen",
      "section": "11",
      "title": "Art. 11 Verbots- oder Beschränkungszeichen",
      "content": "Im Anhang 1 Abschnitt C werden die Verbots- oder Beschränkungszeichen beschrieben und ihre Bedeutung erklärt. In diesem Anhang werden auch die Zeichen beschrieben, die das Ende dieser Verbote oder Beschränkungen anzeigen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Strassenverkehrszeichen",
      "section": "12",
      "title": "Art. 12 Gebotszeichen",
      "content": "Im Anhang 1 Abschnitt D werden die Gebotszeichen beschrieben und ihre Bedeutung erklärt."
    },
    {
      "provision_ref": "art13",
      "chapter": "Strassenverkehrszeichen",
      "section": "13",
      "title": "Art. 13 Gemeinsame Vorschriften für die im Anhang 1 Abschnitte C und D beschriebenen Zeichen",
      "content": "1) Die Verbots- oder Beschränkungszeichen und die Gebotszeichen sind in unmittelbarer Nähe der Stelle aufzustellen, an der das Gebot, die Beschränkung oder das Verbot beginnt, und sie können wiederholt werden, wenn die zuständigen Behörden es für notwendig erachten. Wenn die zuständigen Behörden aus Gründen der Sichtbarkeit oder, um die Verkehrsteilnehmer im Voraus zu unterrichten, es für nützlich erachten, können diese Zeichen jedoch in einem angemessenen Abstand vor der Stelle aufgestellt werden, an der das Gebot, die Beschränkung oder das Verbot gilt. Unter den Zeichen, die vor der Stelle aufgestellt werden, an der das Gebot, die Beschränkung oder das Verbot beginnt, wird ein Zusatzschild H 1 des Anhangs 1 Abschnitt H angebracht.\n2) Die Vorschriftzeichen, die bei oder kurz nach einem Zeichen aufgestellt sind, das den Beginn der Ortschaft anzeigt, bedeuten, dass die Regelung in der ganzen Ortschaft gilt, soweit nicht auf bestimmten Strassenabschnitten in der Ortschaft durch andere Zeichen eine andere Regelung angezeigt wird.\n3) Verbots- und Beschränkungszeichen gelten von der Stelle an, an der sie aufgestellt sind, bis zu der Stelle, an der eine gegenteilige Beschilderung aufgestellt ist, ansonsten bis zur nächsten Kreuzung. Soll das Verbot oder die Beschränkung über die Kreuzung hinaus gelten, wird das Zeichen entsprechend den innerstaatlichen Rechtsvorschriften wiederholt.\n4) Gilt ein Vorschriftzeichen für sämtliche Strassen innerhalb einer bestimmten Zone (Zonengeltung), wird es entsprechend Anhang 1 Abschnitt E Unterabschnitt II Abs. 8 Bst. a dargestellt.\n5) Das Ende der Zonen nach Abs. 4 wird entsprechend Anhang 1 Abschnitt E Unterabschnitt II Abs. 8 Bst. b dargestellt."
    },
    {
      "provision_ref": "art14",
      "chapter": "Strassenverkehrszeichen",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Im Anhang 1 Abschnitt F und G werden die Zeichen beschrieben, die den Verkehrsteilnehmern nützliche Hinweise geben, oder es werden Beispiele sowie bestimmte Vorschriften für ihre Verwendung angeführt.\n2) Die auf den Hinweiszeichen nach Art. 5 Abs. 1 Bst. c Ziff. ii erscheinenden Worte sind in den Ländern, die nicht das lateinische Alphabet benutzen, in der Landessprache und in einer Umschreibung in lateinischen Buchstaben wiederzugeben, die soweit wie möglich die Aussprache in der Landessprache angibt.\n3) In den Ländern, die nicht das lateinische Alphabet benutzen, können die Worte in lateinischen Buchstaben entweder auf demselben Zeichen sein wie die Worte in der Landessprache oder auf einem Wiederholungszeichen.\n4) Kein Zeichen darf Aufschriften in mehr als zwei Sprachen tragen."
    },
    {
      "provision_ref": "art15",
      "chapter": "Strassenverkehrszeichen",
      "section": "15",
      "title": "Art. 15 Vorwegweiser",
      "content": "Die Vorwegweiser sind in einer solchen Entfernung von der Kreuzung aufzustellen, dass unter Berücksichtigung der Strassen- und Verkehrsverhältnisse, insbesondere der üblichen Geschwindigkeit der Fahrzeuge und der Entfernung, auf der diese Zeichen sichtbar sind, ihre Wirksamkeit bei Tag und bei Nacht am besten ist; diese Entfernung braucht in den Ortschaften etwa 50 m (55 Yards) nicht zu übersteigen, muss aber auf Autobahnen und Schnellverkehrsstrassen mindestens 500 m (550 Yards) betragen. Die Zeichen können wiederholt werden. Ein unter dem Zeichen angebrachtes Zusatzschild kann die Entfernung zwischen dem Zeichen und der Kreuzung angeben; diese Entfernung kann auch auf dem unteren Teil des Zeichens selbst angegeben werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "Strassenverkehrszeichen",
      "section": "16",
      "title": "Art. 16 Wegweiser",
      "content": "1) Auf einem Wegweiser können die Namen mehrerer Orte angegeben werden. Diese Namen müssen dann auf dem Zeichen untereinander stehen. Grössere Buchstaben dürfen nur für den Namen des wichtigsten Ortes verwendet werden.\n2) Wenn Entfernungen angegeben werden, müssen die entsprechenden Zahlen immer auf die gleiche Höhe neben den Namen des Ortes gesetzt werden. Auf Wegweisern in der Form eines Pfeils sind diese Zahlen zwischen den Namen des Ortes und die Pfeilspitze zu setzen; auf den rechteckigen Zeichen sind sie nach dem Namen des Ortes zu setzen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Strassenverkehrszeichen",
      "section": "17",
      "title": "Art. 17 Strassenbezeichnungsschilder",
      "content": "Die Zeichen, die die Strassen mit Zahlen, Buchstaben oder einer Kombination von Zahlen und Buchstaben oder mit einem Namen bezeichnen, enthalten diese Angaben in einem Rechteck oder in einem wappenförmigen Rahmen. Die Vertragsparteien, die ein System der Strassenklassifizierung haben, können jedoch das Rechteck durch ein Klassifizierungssymbol ersetzen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Strassenverkehrszeichen",
      "section": "18",
      "title": "Art. 18 Ortstafeln",
      "content": "Die Ortstafeln können dazu verwendet werden, die Grenze zwischen zwei Ländern oder die Grenze zwischen zwei Verwaltungsbezirken desselben Landes oder eines Flusses, eines Gebirgspasses, einer landschaftlichen Sehenswürdigkeit und so weiter anzugeben. Diese Zeichen müssen von den Zeichen nach Art. 13 Abs. 2 völlig verschieden sein."
    },
    {
      "provision_ref": "art19",
      "chapter": "Strassenverkehrszeichen",
      "section": "19",
      "title": "Art. 19 Bestätigungszeichen",
      "content": "Die Bestätigungszeichen sollen, wenn die zuständigen Behörden es für notwendig erachten, die Richtung der Strasse bestätigen, zum Beispiel an der Ausfahrt aus grossen Ortschaften. Entsprechend Art. 16 Abs. 1 tragen diese die Namen eines oder mehrerer Orte. Wenn Entfernungen angegeben werden, stehen die entsprechenden Zahlen nach dem Ortsnamen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Strassenverkehrszeichen",
      "section": "21",
      "title": "Art. 21 Gemeinsame Vorschriften für die verschiedenen Hinweiszeichen",
      "content": "1) Die in den Art. 15 bis 19 angeführten Hinweiszeichen werden dort aufgestellt, wo die zuständigen Behörden es für nützlich erachten. Die anderen Hinweiszeichen werden unter Berücksichtigung des Art. 6 Abs. 1 nur da aufgestellt, wo die zuständigen Behörden es für unerlässlich erachten; insbesondere sind die Zeichen F 2 bis F 7 nur auf den Strassen aufzustellen, an denen Pannenhilfen, Tankstellen, Hotels oder Gasthäuser selten sind.\n2) Die Hinweiszeichen können wiederholt werden. Ein unter das Zeichen gesetztes Zusatzschild kann die Entfernung zwischen dem Zeichen und der angezeigten Stelle angeben; diese Entfernung kann auch auf dem unteren Teil des Zeichens selbst angegeben werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Strassenverkehrszeichen",
      "section": "22",
      "title": "Art. 22",
      "content": "Kapitel III\nVerkehrslichtzeichen"
    },
    {
      "provision_ref": "art23",
      "chapter": "Verkehrslichtzeichen",
      "section": "23",
      "title": "Art. 23 Zeichen für die Regelung des Fahrzeugverkehrs",
      "content": "1) Vorbehaltlich des Abs. 12 sind die einzigen Lichter, die als Lichtzeichen für die Regelung des Fahrzeugsverkehrs verwendet werden, ausser jenen, die nur für öffentliche Verkehrsmittel bestimmt sind, die folgenden und haben die nachstehende Bedeutung:\na) Nichtblinkende Lichter:\ni) das grüne Licht bedeutet die Erlaubnis weiterzufahren; jedoch gibt ein zur Verkehrsregelung an einer Kreuzung bestimmtes grünes Licht den Führern nicht die Erlaubnis zum Weiterfahren, wenn in ihrer Fahrtrichtung die Strasse derartig verstopft ist, dass sie beim Phasenwechsel die Kreuzung voraussichtlich nicht verlassen könnten, wenn sie in diese einführen;\nii) das rote Licht bedeutet das Verbot weiterzufahren; die Fahrzeuge dürfen nicht über die Haltlinie oder, wo keine Haltlinie vorhanden ist, nicht über die Höhe des Zeichens hinausfahren, oder, wenn das Zeichen in der Mitte oder auf der anderen Seite der Kreuzung angebracht ist, nicht in die Kreuzung oder auf einen Fussgängerüberweg an der Kreuzung fahren;\niii) das gelbe Licht, das nur allein oder gleichzeitig mit dem roten Licht gezeigt werden darf, bedeutet, wenn es allein erscheint, dass kein Fahrzeug über die Haltlinie oder die Höhe des Zeichens hinausfahren darf, es sei denn, es befindet sich beim Aufleuchten des Lichtes so nahe daran, dass es nicht mehr sicher vor der Haltlinie oder in Höhe des Zeichens angehalten werden kann. Falls das Zeichen in der Mitte oder auf der anderen Seite einer Kreuzung angebracht ist, bedeutet das Aufleuchten des gelben Lichtes, dass ein Fahrzeug weder in die Kreuzung einfahren noch auf einen Fussgängerüberweg an der Kreuzung fahren darf, es sei denn, es befindet sich beim Aufleuchten des Lichtes so nahe daran, dass es nicht mehr sicher vor der Kreuzung oder vor dem Fussgängerüberweg angehalten werden kann. Wenn es zugleich mit dem roten Licht erscheint, kündigt es einen bevorstehenden Phasenwechsel an, ohne jedoch das durch das rote Licht bezeichnete Verbot weiterzufahren aufzuheben.\nb) Blinklichter:\ni) ein rotes Blinklicht oder zwei rote Lichter, die abwechselnd so blinken, dass das eine aufleuchtet, wenn das andere erlischt, und die auf demselben Träger in derselben Höhe angebracht sind und in dieselbe Richtung strahlen; sie bedeuten, dass die Fahrzeuge nicht über die Haltlinie oder, wenn keine vorhanden ist, über die Höhe des Zeichens hinausfahren dürfen; diese Lichter dürfen nur an Bahnübergängen und an den Zufahrten zu beweglichen Brücken oder zu den Anlegestellen von Fähren sowie dazu benutzt werden, um das Weiterfahren zu verbieten wegen der Ausfahrt von Feuerwehrfahrzeugen auf die Strasse oder weil ein Flugzeug die Strasse in geringer Höhe überfliegt;\nii) ein gelbes Blinklicht oder zwei abwechselnd blinkende gelbe Lichter bedeuten, dass die Führer weiterfahren können, jedoch mit besonderer Vorsicht.\n2) Die Zeichen des Drei-Farben-Systems setzen sich aus drei nichtblinkenden Lichtern, nämlich Rot, Gelb und Grün zusammen; das grüne Licht darf nur aufleuchten, wenn das rote und das gelbe Licht erloschen sind.\n3) Die Zeichen des Zwei-Farben-Systems setzen sich aus einem nichtblinkenden roten Licht und einem nichtblinkenden grünen Licht zusammen. Das rote und das grüne Licht dürfen nicht gleichzeitig aufleuchten. Die Zeichen des Zwei-Farben-Systems sind vorbehaltlich der Frist nach Art. 3 Abs. 3 nur in vorübergehend für den Ersatz der bestehenden Anlagen errichteten Anlagen zu verwenden.\n3 )\na) Die Vorschriften des Art. 6 Abs. 1, 2 und 3 über die Strassenverkehrszeichen gelten für die Verkehrslichtzeichen mit Ausnahme derjenigen an Bahnübergängen.\nb) Verkehrslichtzeichen an Kreuzungen werden vor der Kreuzung oder in der Mitte und über der Kreuzung aufgestellt; sie können auf der anderen Seite der Kreuzung und/oder in Augenhöhe des Fahrers wiederholt werden.\nc) Ausserdem wird empfohlen, dass die innerstaatlichen Rechtsvorschriften vorsehen, dass die Verkehrslichtzeichen\ni) so aufgestellt werden, dass sie den Fahrzeugverkehr auf der Fahrbahn nicht behindern bzw. bei auf den Seitenstreifen aufgestellten Verkehrslichtzeichen die Fussgänger möglichst wenig behindern;\nii) von weitem leicht zu sehen und beim Annähern leicht zu verstehen sind;\niii) auf dem Gebiet jeder Vertragspartei unter Berücksichtigung der Strassenkategorien genormt sind.\n4) Die in den Abs. 2 und 3 angeführten Lichter des Drei- und Zwei- Farben-Systems müssen entweder senkrecht oder waagrecht angeordnet sein.\n5) Wenn die Lichter senkrecht angeordnet sind, muss das rote Licht oben, wenn sie waagrecht angeordnet sind, muss es auf der der Verkehrsrichtung entgegengesetzten Seite angeordnet sein.\n6) Bei dem Drei-Farben-System muss das gelbe Licht in der Mitte angeordnet sein.\n7) Alle Lichter der in den Abs. 2 und 3 angeführten Zeichen des Drei- und Zwei-Farben-Systems sowie die im Abs. 1 angeführten roten Blinklichter müssen rund sein.\n8) Ein gelbes Blinklicht kann allein angebracht werden; ein solches Licht kann in den verkehrsschwachen Stunden auch die Lichter des Drei-Farben-Systems ersetzen.\n9) Im Drei-Farben-System können das rote, das gelbe und das grüne Licht durch Pfeile derselben Farbe auf schwarzem Grund ersetzt werden. Bei Aufleuchten haben diese Pfeile dieselbe Bedeutung wie das Licht, das Verbot oder die Erlaubnis ist jedoch auf die von dem oder den Pfeilen angezeigte jeweilige Richtung beschränkt. Pfeile, die die Geradeausfahrt erlauben oder verbieten, haben eine nach oben gerichtete Spitze. Die Verwendung schwarzer Pfeile auf rotem, gelbem oder grünem Grund ist zulässig. Diese Pfeile haben dieselbe Bedeutung wie die oben genannten Pfeile.\n10) Befinden sich in einem Zeichen des Drei-Farben-Systems ein oder mehrere zusätzliche grüne Lichter mit einem oder mehreren Pfeilen, so bedeutet das Aufleuchten dieses oder dieser zusätzlichen Pfeile, dass die Fahrzeuge in der durch den Pfeil angegebenen Richtung oder in den durch die Pfeile angegebenen Richtungen weiterfahren dürfen, unabhängig davon, in welcher Phase sich das Drei-Farben-System zu dieser Zeit befindet; es bedeutet auch, dass die Führer von Fahrzeugen auf einem Fahrstreifen, der entweder dem Verkehr in der durch den Pfeil angezeigten Richtung vorbehalten ist oder den dieser Verkehr benutzen muss, in der angezeigten Richtung weiterfahren müssen, falls sie durch Stillstehen den Verkehr der hinter ihnen auf demselben Fahrstreifen befindlichen Fahrzeuge aufhalten und immer vorausgesetzt, dass sie die Fahrzeuge des Verkehrsstroms, in den sie sich einreihen, vorbeifahren lassen und Fussgänger nicht in Gefahr bringen. Diese zusätzlichen grünen Lichter sind vorzugsweise in gleicher Höhe wie das normale grüne Licht anzubringen.\n11)\na) Sind über den durch Längsmarkierungen gekennzeichneten Fahrstreifen einer Fahrbahn mit mehr als zwei Fahrstreifen grüne oder rote Lichter angebracht, so bedeutet das rote Licht das Verbot, das grüne Licht die Erlaubnis, den Fahrstreifen, über dem es sich befindet, zu benutzen. Das so angebrachte rote Licht muss die Form von zwei gekreuzten Schrägbalken und das grüne Licht die Form eines Pfeils mit nach unten gerichteter Spitze haben.\nb) Wenn die zuständigen Behörden es für erforderlich halten, ein \"Zwischen\"- oder \"Übergangs\"-Zeichen für die Lichtzeichen einzuführen, soll dieses Zeichen die Form eines gelben oder weissen schräg nach unten gerichteten Pfeils haben oder zweier ähnlicher Pfeile, die jeweils nach der einen und der anderen Seite gerichtet sind; diese Pfeile dürfen blinken. Diese gelben oder weissen Pfeile bedeuten, dass der Fahrstreifen für den Verkehr gesperrt wird und dass die Verkehrsteilnehmer auf diesem Fahrstreifen auf den von dem Pfeil angezeigten Fahrstreifen wechseln müssen.\n[...]\n12) Die innerstaatlichen Rechtsvorschriften können vorsehen, dass an bestimmten Bahnübergängen ein mondweisses Blinklicht mit langsamer Blinkfolge aufzustellen ist, das die Erlaubnis zur Weiterfahrt anzeigt.\n13) Sind die Verkehrslichtzeichen nur für Radfahrer bestimmt, so ist diese Beschränkung, wenn es nötig ist, um Verwechslungen zu vermeiden, durch die Silhouette eines Fahrrads auf dem Zeichen selbst oder durch ein Zeichen im Kleinformat anzuzeigen, das durch ein rechteckiges Schild ergänzt wird, auf dem ein Fahrrad dargestellt ist."
    },
    {
      "provision_ref": "art24",
      "chapter": "Verkehrslichtzeichen",
      "section": "24",
      "title": "Art. 24 Nur für Fussgänger bestimmte Zeichen",
      "content": "1) Die einzigen Lichter, die als Lichtzeichen nur für Fussgänger verwendet werden, sind die folgenden und haben die nachstehende Bedeutung:\na) Nichtblinkende Lichter:\ni) das grüne Licht zeigt den Fussgängern an, dass sie gehen dürfen;\nii) das gelbe Licht verbietet den Fussgängern zu gehen; diejenigen aber, die sich bereits auf der Fahrbahn befinden, dürfen weitergehen;\niii) das rote Licht verbietet den Fussgängern, die Fahrbahn zu betreten.\nb) Blinklichter:\ndas grüne Blinklicht bedeutet, dass das Ende der Zeitspanne, während der die Fussgänger die Fahrbahn überqueren dürfen, bevorsteht und dass das rote Licht gleich aufleuchten wird.\n2) Für Fussgänger sind vorzugsweise Lichtzeichen des Zwei-Farben-Systems mit zwei Lichtern, Rot und Grün, zu verwenden; jedoch ist auch das Drei-Farben-System mit drei Lichtern, Rot, Gelb und Grün zulässig. Es dürfen niemals zwei Lichter gleichzeitig aufleuchten.\n3) Die Lichter sind senkrecht untereinander anzuordnen, wobei das rote Licht immer oben und das grüne immer unten ist. Das rote Licht hat vorzugsweise die Form eines stehenden Fussgängers oder stehender Fussgänger und das grüne Licht die Form eines gehenden Fussgängers oder gehender Fussgänger.\n4) Die Beschaffenheit und Anbringung der Lichtzeichen für Fussgänger müssen jede Möglichkeit ausschliessen, dass Fahrzeugführer sie irrtümlich für Lichtzeichen zur Regelung des Fahrzeugsverkehrs halten.\n5) Die Lichtzeichen für Fussgänger können an den Fussgängerüberwegen durch hörbare oder fühlbare Zeichen ergänzt werden, um Blinden das Überqueren der Fahrbahn zu erleichtern.\nKapitel IV\nStrassenmarkierungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "Strassenmarkierungen",
      "section": "25",
      "title": "Art. 25",
      "content": "Die Fahrbahnmarkierungen (Strassenmarkierungen) werden, wenn es die zuständige Behörde für nötig erachtet, verwendet, um den Verkehr zu regeln oder die Verkehrsteilnehmer zu warnen oder zu leiten. Sie können entweder allein oder zusammen mit anderen Zeichen verwendet werden, um deren Bedeutung zu verstärken oder zu verdeutlichen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Strassenmarkierungen",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Eine Längsmarkierung, die aus einer ununterbrochenen Linie auf der Fahrbahn besteht, bedeutet, dass es jedem Fahrzeug verboten ist, sie zu überqueren oder über ihr zu fahren, sowie, wenn die Markierung die beiden Fahrtrichtungen trennt, auf der der Verkehrsrichtung entgegengesetzten Seite dieser Markierung zu fahren. Eine aus zwei ununterbrochenen Linien bestehende Längsmarkierung hat dieselbe Bedeutung.\n2)\na) Eine Längsmarkierung, die aus einer unterbrochenen Linie auf der Fahrbahn besteht, bedeutet kein Verbot, sondern dient dazu,\ni) die Fahrstreifen zu begrenzen, um den Verkehr zu leiten, oder\nii) eine ununterbrochene Linie und das durch diese angezeigte Verbot oder einen anderen Strassenabschnitt mit besonderer Gefahr anzukündigen.\nb) Das Verhältnis zwischen Strichabstand und Strichlänge muss bei den nach Bst. a Ziff. ii verwendeten unterbrochenen Linien deutlich geringer sein als bei den nach Bst. a Ziff. i.\nc) Doppelte, unterbrochene Linien können auch zur Begrenzung eines oder mehrerer Fahrstreifen benutzt werden, auf denen die Fahrtrichtung entsprechend Art. 23 Abs. 11 umgekehrt werden kann.\n3) Besteht eine Längsmarkierung auf der Fahrbahn aus einer ununterbrochenen neben einer unterbrochenen Linie, so müssen die Führer nur die auf ihrer Seite befindliche Linie berücksichtigen. Diese Bestimmung hindert die Führer, die in zulässiger Weise überholt haben, nicht, ihren vorgeschriebenen Platz auf der Fahrbahn wieder einzunehmen.\n4) Keine Längsmarkierungen im Sinne dieses Artikels sind Längslinien, die die Fahrbahnränder abgrenzen, um sie besser sichtbar zu machen, oder die in Verbindung mit Querlinien Parkplätze auf der Fahrbahn abgrenzen oder die hinsichtlich Halten oder Parken ein Verbot oder Beschränkungen anzeigen."
    },
    {
      "provision_ref": "art27",
      "chapter": "Strassenmarkierungen",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Eine Quermarkierung, die aus einer ununterbrochenen Linie besteht und über die Breite eines oder mehrerer Fahrstreifen angebracht ist, bezeichnet die Linie, hinter der die Führer entsprechend dem Zeichen B 2 \"Halt\" nach Art. 10 Abs. 3 anhalten müssen. Eine solche Markierung kann auch verwendet werden, um die Linie zu bezeichnen, hinter der die Führer entsprechend einem Lichtzeichen, einem Zeichen eines Verkehrspolizisten oder vor einem Bahnübergang anhalten müssen. Vor Markierungen, die das Zeichen B 2 ergänzen, kann auf der Fahrbahn das Wort STOP angebracht werden.\n2) Sofern dies nicht technisch unmöglich ist, ist die in Abs. 1 beschriebene Quermarkierung überall dort anzubringen, wo ein Zeichen B 2 aufgestellt ist.\n3) Eine Quermarkierung, die aus einer unterbrochenen Linie besteht und über die Breite eines oder mehrerer Fahrstreifen angebracht ist, bezeichnet die Linie, die die Fahrzeuge normalerweise nicht überfahren dürfen, wenn sie auf Grund des in Art. 10 Abs. 2 festgelegten Zeichens B 1 \"Vorfahrt gewähren\" die Vorfahrt zu gewähren haben. Um auf das Zeichen B 1 hinzuweisen, kann vor einer solchen Markierung ein Dreieck mit breitem Rand, dessen eine Seite parallel zur Markierung und die dieser Seite gegenüberliegende Spitze gegen die sich nähernden Fahrzeuge gerichtet ist, auf der Fahrbahn angebracht werden.\n4) Um Fussgängerüberwege zu markieren, sind vorzugsweise ziemlich breite Streifen parallel zur Fahrbahnachse anzubringen.\n5) Um Radfahrüberwege zu markieren, sind Querlinien oder andere Markierungen anzubringen, die nicht mit den an den Fussgängerüberwegen angebrachten Markierungen verwechselt werden können."
    },
    {
      "provision_ref": "art28",
      "chapter": "Strassenmarkierungen",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Andere Markierungen auf der Fahrbahn wie Pfeile, parallele oder schräge Streifen oder Aufschriften können verwendet werden, um die Angaben der Zeichen zu wiederholen oder um den Verkehrsteilnehmern Hinweise zu geben, die ihnen durch Zeichen nicht in angemessener Weise gegeben werden können. Solche Markierungen sind insbesondere zu verwenden, um die Grenzen der Parkzonen oder -streifen, die Haltestellen für Omnibusse oder Oberleitungsomnibusse, an denen das Parken verboten ist sowie den Einordnungsbereich vor den Kreuzungen zu bezeichnen. Ist jedoch auf einer durch Längsmarkierungen in Fahrstreifen aufgeteilten Fahrbahn ein Pfeil angebracht, so müssen die Führer der Richtung oder einer der Richtungen folgen, die auf dem Fahrstreifen, auf dem sie sich befinden, angezeigt sind.\n2) Vorbehaltlich des Art. 27 Abs. 4 hinsichtlich der Fussgängerüberwege bedeutet die Markierung einer Fahrbahnfläche oder einer etwas höher als die Fahrbahn gelegenen Fläche mit parallelen Schrägstreifen, die durch eine ununterbrochene oder unterbrochene Linie umgrenzt sind, dass bei ununterbrochener Linie Fahrzeuge diese Fläche nicht befahren dürfen und, bei unterbrochener Linie, Fahrzeuge die Fläche ebenfalls nicht befahren dürfen, es sei denn, dass diese Fahrbewegung offensichtlich gefahrlos ausgeführt werden kann oder nur dazu dient, in eine Querstrasse auf der anderen Seite der Fahrbahn zu gelangen.\n3) Eine Zickzacklinie am Fahrbahnrand bedeutet, dass das Parken auf dieser Fahrbahnseite im Bereich der Linie verboten ist. Die Zickzacklinie kann, eventuell ergänzt durch die Aufschrift \"Bus\" oder den Bst. \"A\", verwendet werden, um die Haltestelle eines Busses oder Oberleitungsbusses anzuzeigen.\n[...]"
    },
    {
      "provision_ref": "art29",
      "chapter": "Strassenmarkierungen",
      "section": "29",
      "title": "Art. 29",
      "content": "1) Die Fahrbahnmarkierungen nach den Art. 26 bis 28 können auf die Fahrbahn aufgemalt oder auf jede andere Weise angebracht sein, vorausgesetzt, dass dies ebenso wirksam ist.\n2) Sind die Fahrbahnmarkierungen aufgemalt, so müssen sie gelb oder weiss sein; für die Markierungen zur Bezeichnung der Stellen, an denen das Parken erlaubt ist, aber bestimmten Bedingungen oder Beschränkungen (begrenzte Parkdauer, Gebührenpflicht, Nutzerkategorie usw.) unterliegt, kann jedoch blaue Farbe verwendet werden. Werden im Hoheitsgebiet einer Vertragspartei die beiden Farben gelb und weiss verwendet, so müssen die Markierungen derselben Art von derselben Farbe sein. Im Sinne dieses Absatzes erstreckt sich der Begriff \"weiss\" auch auf die Farbtöne silberfarben oder hellgrau.\n[...]\n3) Strassenmarkierungen in Form von Aufschriften, Symbolen oder Pfeilen sollen infolge des sehr kleinen Winkels, in dem diese Aufschriften, Symbole oder Pfeile von den Führern gesehen werden, in der Verkehrsrichtung beträchtlich verlängert werden.\n4) Führer müssen die für den fliessenden Verkehr bestimmten Strassenmarkierungen leicht und rechtzeitig erkennen können. Die Markierungen müssen bei Tag und Nacht sichtbar sein.\nEs wird empfohlen, solche Markierungen mit rückstrahlenden Materialien zu versehen, insbesondere in Bereichen, in denen die Beleuchtung ungenügend ist."
    },
    {
      "provision_ref": "art30",
      "chapter": "Strassenmarkierungen",
      "section": "30",
      "title": "Art. 30",
      "content": "Anhang 2 enthält eine Zusammenstellung von Empfehlungen über Form und Ausgestaltung der Strassenmarkierungen.\nKapitel V\nVerschiedenes"
    },
    {
      "provision_ref": "art31",
      "chapter": "Verschiedenes",
      "section": "31",
      "title": "Art. 31 Kennzeichnung der Baustellen",
      "content": "1) Die Grenzen von Baustellen auf der Fahrbahn müssen deutlich gekennzeichnet sein.\n2) Wenn der Umfang der Baustellen und des Verkehrs es rechtfertigt, sind zur Kennzeichnung der Grenzen von Baustellen auf der Fahrbahn durchgehende oder unterbrochene Schranken aufzustellen, die mit weissen und roten, gelben und roten, schwarzen und weissen oder schwarzen und gelben Streifen bemalt und ausserdem bei Nacht, wenn die Schranken nicht rückstrahlend ausgestaltet sind, mit Lichtern und Rückstrahlvorrichtungen versehen sind. Diese Rückstrahlvorrichtungen und Lichter müssen rot oder dunkelgelb, Blinklichter aber dunkelgelb sein. Jedoch\na) können die Lichter und Vorrichtungen weiss sein, die nur in einer Verkehrsrichtung sichtbar sind und die die gegenüber dieser Verkehrsrichtung befindlichen Grenzen der Baustelle kennzeichnen;\nb) können die Lichter und Vorrichtungen weiss oder hellgelb sein, die die Grenzen einer der beiden Verkehrsrichtungen trennenden Baustelle kennzeichnen."
    },
    {
      "provision_ref": "art32",
      "chapter": "Verschiedenes",
      "section": "32",
      "title": "Art. 32 Kennzeichnung durch Lichter oder Rückstrahlvorrichtungen",
      "content": "Jede Vertragspartei hat für ihr gesamtes Hoheitsgebiet dieselbe Farbe oder dasselbe Farbensystem für die zur Kennzeichnung des Fahrbahnrandes verwendeten Lichter oder Rückstrahlvorrichtungen anzunehmen.\nBahnübergänge"
    },
    {
      "provision_ref": "art33",
      "chapter": "Verschiedenes",
      "section": "33",
      "title": "Art. 33",
      "content": "1)\na) Wenn an einem Bahnübergang eine Warnanlage angebracht ist, um die Annäherung der Züge oder das unmittelbar bevorstehende Schliessen der Schranken oder Halbschranken anzuzeigen, muss sie aus einem roten Blinklicht oder aus abwechselnd blinkenden roten Lichtern bestehen, wie es in Art. 23 Abs. 1 Bst. b vorgesehen ist. Jedoch\ni) können die roten Blinklichter durch ein in Art. 23 Abs. 2 beschriebenes Lichtzeichen des Drei-Farben-Systems (Rot, Gelb, Grün) oder durch ein solches Zeichen, in dem das grüne Licht fehlt, ergänzt oder ersetzt werden, wenn sich an der Strasse kurz vor dem Bahnübergang andere Drei-Farben-Lichtzeichen befinden oder wenn der Bahnübergang mit Schranken versehen ist;\nii) kann an Feldwegen, wo der Verkehr sehr gering ist, und an Wegen für Fussgänger nur ein akustisches Zeichen verwendet werden.\nb) In allen Fällen können die Lichtzeichen durch ein akustisches Zeichen ergänzt werden.\n2) Die Lichtzeichen sind an dem der Verkehrsrichtung entsprechenden Fahrbahnrand aufzustellen; wenn die Umstände beispielsweise die Sichtbarkeit der Zeichen oder die Verkehrsdichte es verlangen, sind die Zeichen auf der anderen Strassenseite zu wiederholen. Wenn es jedoch auf Grund der örtlichen Verhältnisse zweckmässig ist, können die Lichter auf einer Verkehrsinsel in der Mitte der Fahrbahn wiederholt oder über der Fahrbahn angebracht werden.\n3) Nach Art. 10 Abs. 4 kann das Zeichen B 2 \"Halt\" an einem Bahnübergang ohne Schranken oder Halbschranken oder ohne Lichtzeichen, die die Zugannäherung anzeigen, aufgestellt werden; an den mit diesem Zeichen versehenen Bahnübergängen müssen die Führer an der Haltlinie oder beim Fehlen einer solchen in Höhe des Zeichens anhalten und dürfen ihren Weg erst fortsetzen, nachdem sie sich vergewissert haben, dass sich kein Zug nähert."
    },
    {
      "provision_ref": "art34",
      "chapter": "Verschiedenes",
      "section": "34",
      "title": "Art. 34",
      "content": "1) An Bahnübergängen mit Schranken oder mit versetzt auf beiden Seiten des Bahnkörpers angebrachten Halbschranken bedeuten diese quer über die Strasse heruntergelassenen Schranken oder Halbschranken, dass kein Verkehrsteilnehmer über die nächstgelegene Schranke oder Halbschranke hinaus seinen Weg fortsetzen darf; das Schliessen der Schranken und das Schliessen der Halbschranken haben die gleiche Bedeutung.\n2) Das Aufleuchten des roten Lichtes oder der roten Lichter, die in Art. 33 Abs. 1 Bst. a genannt sind, oder das Ertönen des dort genannten akustischen Zeichens bedeutet gleichfalls, dass kein Verkehrsteilnehmer über die Haltlinie oder, wenn keine vorhanden ist, über das Zeichen hinaus seinen Weg fortsetzen darf. Das Aufleuchten des gelben Lichtes des in Art. 33 Abs. 1 Bst. a Ziff. i genannten Drei-Farben-Systems bedeutet, dass kein Verkehrsteilnehmer über die Haltlinie oder, wenn keine vorhanden ist, über das Zeichen hinaus seinen Weg fortsetzen darf, es sei denn, ein Fahrzeug befindet sich beim Aufleuchten des gelben Lichtes so nahe an dem Zeichen, dass es vor diesem nicht mehr sicher angehalten werden kann."
    },
    {
      "provision_ref": "art35",
      "chapter": "Verschiedenes",
      "section": "35",
      "title": "Art. 35",
      "content": "1) Die Schranken und Halbschranken an Bahnübergängen sind mit roten und weissen, roten und gelben, schwarzen und weissen oder gelben und schwarzen Streifen deutlich zu kennzeichnen. Sie dürfen jedoch nur weiss oder nur gelb bemalt sein, wenn sie in der Mitte mit einer grossen runden Scheibe versehen sind.\n2) An allen Bahnübergängen ohne Schranken oder Halbschranken ist in unmittelbarer Nähe des Bahnkörpers das in Anhang 1 Abschnitt A beschriebene Zeichen A 28 aufzustellen. Wenn die Annäherung der Züge durch Lichtzeichen angezeigt wird oder ein Zeichen B 2 <Halt> vorhanden ist, muss das Zeichen A 28 auf dem Träger des Lichtzeichens oder des Zeichens B 2 angebracht werden. Das Zeichen A 28 muss nicht angebracht werden:\na) an Kreuzungen von Strassen und Schienenwegen, wo der Schienenverkehr sehr langsam ist und der Strassenverkehr durch einen Bahnbediensteten, der die erforderlichen Handzeichen gibt, geregelt wird;\nb) an Kreuzungen von Schienenwegen und Feldwegen mit sehr schwachem Verkehr oder von Schienenwegen und Fusswegen."
    },
    {
      "provision_ref": "art36",
      "chapter": "Verschiedenes",
      "section": "36",
      "title": "Art. 36",
      "content": "1) In Anbetracht der besonderen Gefährlichkeit der Bahnübergänge verpflichten sich die Vertragsparteien:\na) vor jedem Bahnübergang ein Gefahrenwarnzeichen A 25, A 26 oder A 27 aufstellen zu lassen; kein Zeichen braucht aufgestellt zu werden:\ni) in den Sonderfällen, die sich in den Ortschaften ergeben können;\nii) auf Feld- und Fusswegen, auf denen Kraftfahrzeuge nur ausnahmsweise verkehren;\nb) jeden Bahnübergang mit Schranken oder Halbschranken oder mit einer Anlage zur Ankündigung einer Zugannäherung versehen zu lassen, es sei denn, die Verkehrsteilnehmer können den Bahnkörper nach beiden Seiten des Übergangs so weit überblicken, dass, unter Berücksichtigung der Höchstgeschwindigkeit der Züge, der Führer eines sich von der einen oder der anderen Seite dem Bahnkörper nähernden Strassenfahrzeugs Zeit hat anzuhalten, bevor er den Bahnübergang befahrt, wenn ein Zug in Sicht kommt, und dass ferner die Verkehrsteilnehmer, die sich bereits auf dem Übergang befinden, Zeit haben, die andere Seite zu erreichen, wenn ein Zug in Sicht kommt; die Vertragsparteien brauchen jedoch die Bestimmungen dieses Buchstabens bei den Bahnübergängen nicht zu beachten, wo Züge verhältnismässig langsam fahren oder wo nur geringer Kraftfahrzeugverkehr herrscht;\nc) jeden Bahnübergang mit Schranken oder Halbschranken, die von einer Stelle aus bedient werden, von wo aus sie nicht sichtbar sind, mit einer der in Art. 33 Abs. 1 genannten Anlagen zur Ankündigung einer Zugannäherung versehen zu lassen;\nd) jeden Bahnübergang mit Schranken oder Halbschranken, die automatisch durch die Annäherung der Züge betätigt werden, mit einer der in Art. 33 Abs. 1 genannten Anlagen zur Ankündigung einer Zugannäherung versehen zu lassen;\ne) um die Sichtbarkeit der Schranken und Halbschranken zu verbessern, diese mit rückstrahlenden Stoffen oder Vorrichtungen versehen zu lassen und sie, wenn nötig, während der Nacht zu beleuchten; ausserdem auf Strassen, auf denen der Kraftfahrzeugverkehr während der Nacht stark ist, die vor dem Übergang aufgestellten Gefahrenwarnzeichen mit rückstrahlenden Stoffen oder Vorrichtungen zu versehen und, wenn nötig, während der Nacht zu beleuchten;\nf) soweit wie möglich in der Nähe der Bahnübergänge mit Halbschranken in der Mitte der Fahrbahn eine Längsmarkierung anbringen zu lassen, die es den Fahrzeugen, die sich dem Bahnübergang nähern, verbietet, auf die der Verkehrsrichtung entgegengesetzten Fahrbahnhälfte hinüberzufahren oder erforderlichenfalls dort Verkehrsinseln anzulegen, die die beiden Verkehrsrichtungen voneinander trennen.\n2) Dieser Artikel gilt nicht für die in Art. 35 Abs. 2 letzter Satz angeführten Fälle.\nKapitel VI\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art37",
      "chapter": "Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37",
      "content": "1) Dieses Übereinkommen liegt am Sitz der Vereinten Nationen in New York bis zum 31. Dezember 1969 allen Mitgliedstaaten der Vereinten Nationen oder Mitgliedern einer ihrer Sonderorganisationen oder der Internationalen Atomenergie-Organisation oder den Partnerstaaten des Statuts des Internationalen Gerichtshofs und jedem anderen Staat, der von der Generalversammlung der Vereinten Nationen eingeladen wird, dem Übereinkommen beizutreten, zur Unterzeichnung auf.\n2) Dieses Übereinkommen bedarf der Ratifikation. Die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen.\n3) Dieses Übereinkommen bleibt für jeden der in Abs. 1 erwähnten Staaten zum Beitritt offen. Die Beitrittsurkunden sind beim Generalsekretär zu hinterlegen."
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38",
      "content": "1) Jeder Staat kann bei der Unterzeichnung, der Ratifikation, dem Beitritt oder jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation erklären, dass dieses Übereinkommen auf alle oder einzelne Hoheitsgebiete anwendbar ist, deren internationale Beziehungen er wahrnimmt. Das Übereinkommen wird in den in der Notifikation genannten Gebieten dreissig Tage nach Eingang der Notifikation beim Generalsekretär anwendbar oder am Tage des Inkrafttretens des Übereinkommens für den notifizierenden Staat, wenn dieser Tag später ist.\n2) Jeder Staat, der eine Notifikation nach Abs. 1 abgibt, muss für die Hoheitsgebiete, in deren Namen er diese Notifikation abgegeben hat, die Erklärungen nach Art. 46 Abs. 2 notifizieren.\n3) Jeder Staat, der nach Abs. 1 eine Erklärung abgegeben hat, kann jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation erklären, dass dieses Übereinkommen auf das in der Notifikation genannte Hoheitsgebiet keine Anwendung mehr finden soll, und das Übereinkommen tritt sodann ein Jahr nach dem Eingang dieser Notifikation beim Generalsekretär für das betreffende Hoheitsgebiet ausser Kraft."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39",
      "content": "1) Dieses Übereinkommen tritt zwölf Monate nach der Hinterlegung der fünfzehnten Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der dieses Übereinkommen nach der Hinterlegung der fünfzehnten Ratifikations- oder Beitrittsurkunde ratifiziert oder ihm beitritt, tritt es zwölf Monate nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40",
      "content": "Im Verhältnis unter den Vertragsparteien hebt dieses Übereinkommen bei seinem Inkrafttreten das am 30. März 1931 in Genf zur Unterzeichnung aufgelegte Abkommen über die Vereinheitlichung der Wegezeichen sowie das am 19. September 1949 in Genf zur Unterzeichnung aufgelegte Protokoll über Strassenverkehrszeichen auf und ersetzt sie."
    },
    {
      "provision_ref": "art41",
      "chapter": "Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41",
      "content": "1) Ist dieses Übereinkommen ein Jahr in Kraft gewesen, so kann jede Vertragspartei eine oder mehrere Änderungen des Übereinkommens vorschlagen. Der Wortlaut jedes Änderungsvorschlags ist mit einer Begründung dem Generalsekretär mitzuteilen, der ihn an alle Vertragsparteien übermittelt. Diese können dem Generalsekretär binnen zwölf Monaten nach dem Zeitpunkt dieser Übermittlung mitteilen, ob sie: a) die Änderung annehmen; oder b) die Änderung ablehnen; oder c) die Einberufung einer Konferenz zur Prüfung dieser Änderung wünschen. Der Generalsekretär übermittelt den Wortlaut der vorgeschlagenen Änderung auch allen anderen in Art. 37 Abs. 1 bezeichneten Staaten.\n2)\na) Jeder Änderungsvorschlag, der nach Abs. 1 übermittelt wurde, gilt als angenommen, wenn während der vorerwähnten Zwölfmonatsfrist weniger als ein Drittel der Vertragsparteien dem Generalsekretär mitteilt, dass sie entweder die Änderung ablehnen oder die Einberufung einer Konferenz zur Prüfung dieser Änderung wünschen. Der Generalsekretär notifiziert allen Vertragsparteien alle Annahmen und Ablehnungen der vorgeschlagenen Änderung und alle Wünsche nach Einberufung einer Konferenz. Wenn die Gesamtzahl der innerhalb der genannten Zwölfmonatsfrist eingegangenen Ablehnungen oder Wünsche nach Einberufung einer Konferenz weniger als ein Drittel aller Vertragsparteien beträgt, notifiziert der Generalsekretär allen Vertragsparteien, dass die Änderung sechs Monate nach Ablauf der im Abs. 1 festgesetzten Zwölfmonatsfrist für alle Vertragsparteien in Kraft tritt, ausgenommen für jene, die binnen der festgesetzten Frist die Änderung ablehnen oder die Einberufung einer Konferenz zur Prüfung gewünscht haben.\nb) Jede Vertragspartei, die während der erwähnten Zwölfmonatsfrist einen Änderungsvorschlag abgelehnt oder die Einberufung einer Konferenz zur Prüfung gewünscht hat, kann jederzeit nach Ablauf dieser Frist dem Generalsekretär notifizieren, dass sie die Änderung annimmt; der Generalsekretär übermittelt diese Notifikation allen anderen Vertragsparteien. Die Änderung tritt für die Vertragsparteien, die ihre Annahme notifiziert haben, sechs Monate nach Eingang ihrer Notifikation beim Generalsekretär in Kraft.\n3) Wenn ein Änderungsvorschlag nicht nach Abs. 2 angenommen wurde und während der im Abs. 1 festgesetzten Zwölfmonatsfrist weniger als die Hälfte der Gesamtzahl der Vertragsparteien dem Generalsekretär notifizieren, dass sie den Vorschlag ablehnen, und wenn wenigstens ein Drittel der Gesamtzahl der Vertragsparteien, aber nicht weniger als zehn von ihm mitteilen, dass sie den Vorschlag annehmen oder dass sie die Einberufung einer Konferenz wünschen, um die Änderung zu prüfen, beruft der Generalsekretär eine Konferenz zur Prüfung der vorgeschlagenen Änderung oder jedes anderen Vorschlags ein, der ihm gegebenenfalls auf Grund von Abs. 4 vorgelegt wird.\n4) Wenn nach Abs. 3 eine Konferenz einberufen wird, lädt der Generalsekretär alle in Art. 37 Abs. 1 bezeichneten Staaten dazu ein. Er bittet alle zur Konferenz eingeladenen Staaten, ihm spätestens sechs Monate vor deren Eröffnung alle Vorschläge zu unterbreiten, die sie ausser der vorgeschlagenen Änderung auf der Konferenz geprüft zu sehen wünschen, und übermittelt diese Vorschläge mindestens drei Monate vor der Eröffnung der Konferenz allen zur Konferenz eingeladenen Staaten.\n5)\na) Jede Änderung dieses Übereinkommens gilt als angenommen, wenn sie durch eine Zweidrittelmehrheit der auf der Konferenz vertretenen Staaten gebilligt wird, sofern diese Mehrheit mindestens zwei Drittel der Gesamtzahl der auf der Konferenz vertretenen Vertragsparteien umfasst. Der Generalsekretär notifiziert allen Vertragsparteien die Annahme der Änderung und diese tritt für alle Vertragsparteien zwölf Monate nach dem Zeitpunkt dieser Notifizierung in Kraft, ausgenommen für jene, die binnen dieser Frist dem Generalsekretär notifizieren, dass sie die Änderung ablehnen.\nb) Jede Vertragspartei, die während der erwähnten Zwölfmonatsfrist eine Änderung abgelehnt hat, kann jederzeit dem Generalsekretär notifizieren, dass sie die Änderung annimmt, und der Generalsekretär übermittelt diese Notifikation allen anderen Vertragsparteien. Die Änderung tritt für die Vertragspartei, die ihre Annahme notifiziert hat, sechs Monate nach Eingang der Notifikation beim Generalsekretär oder nach Ablauf der genannten Zwölfmonatsfrist, wenn dieser Zeitpunkt später ist, in Kraft.\n6) Gilt der Änderungsvorschlag nach Abs. 2 als nicht angenommen, und sind die in Abs. 3 vorgeschriebenen Bedingungen für die Einberufung einer Konferenz nicht erfüllt, so gilt der Änderungsvorschlag als abgelehnt."
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42",
      "content": "Jede Vertragspartei kann dieses Übereinkommen durch eine an den Generalsekretär gerichtete schriftliche Notifikation kündigen. Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär wirksam."
    },
    {
      "provision_ref": "art43",
      "chapter": "Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43",
      "content": "Dieses Übereinkommen tritt ausser Kraft, wenn zu irgendeinem Zeitpunkt die Zahl der Vertragsparteien während zwölf aufeinanderfolgender Monate weniger als fünf beträgt."
    },
    {
      "provision_ref": "art44",
      "chapter": "Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44",
      "content": "Jede Streitigkeit zwischen zwei oder mehreren Vertragsparteien über die Auslegung oder Anwendung dieses Übereinkommens, die die Parteien nicht durch Verhandlungen oder auf andere Weise beilegen konnten, wird auf Antrag einer der beteiligten Vertragsparteien dem Internationalen Gerichtshof zur Entscheidung vorgelegt."
    },
    {
      "provision_ref": "art45",
      "chapter": "Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45",
      "content": "Dieses Übereinkommen ist nicht so auszulegen, als hindere es eine Vertragspartei, Massnahmen zu ergreifen, die sie für ihre innere oder äussere Sicherheit als notwendig erachtet und die mit der Charta der Vereinten Nationen vereinbar und auf die Erfordernisse der Lage beschränkt sind."
    },
    {
      "provision_ref": "art46",
      "chapter": "Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46",
      "content": "1) Jeder Staat kann bei der Unterzeichnung dieses Übereinkommens oder bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde erklären, dass er sich durch Art. 44 nicht als gebunden betrachtet. Die anderen Vertragsparteien sind gegenüber einer Vertragspartei, die eine solche Erklärung abgegeben hat, durch Art. 44 nicht gebunden.\n2)\na) Jeder Staat muss bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde durch eine an den Generalsekretär gerichtete Notifikation hinsichtlich der Anwendung dieses Übereinkommens erklären,\ni) welches der Muster A und A er als Gefahrenwarnzeichen wählt (Art. 9 Abs. 1); und\nii) welches der Muster B 2 und B 2 er als Haltzeichen wählt (Art. 10 Abs. 3).\nJeder Staat kann jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation seine Wahl ändern, indem er seine Erklärung durch eine andere ersetzt.\nb) Jeder Staat kann bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde durch eine an den Generalsekretär gerichtete Notifikation erklären, dass er für die Anwendung dieses Übereinkommens die Motorfahrräder den Krafträdern gleichstellt (Art. 1 Bst. l).\nJeder Staat kann jederzeit danach seine Erklärung durch eine an den Generalsekretär gerichtete Notifikation zurückziehen.\n3) Die Erklärungen nach Abs. 2 werden sechs Monate nach Eingang der Notifikation beim Generalsekretär oder am Tage des Inkrafttretens des Übereinkommens für den die Erklärung abgebenden Staat wirksam, wenn dieser Zeitpunkt später ist.\n4) Andere Vorbehalte zu diesem Übereinkommen und seinen Anhängen als die nach Abs. 1 sind zulässig, wenn sie schriftlich erklärt und, wenn sie vor der Hinterlegung der Ratifikations- oder Beitrittsurkunde erklärt wurden, in dieser Urkunde bestätigt werden. Der Generalsekretär teilt diese Vorbehalte allen in Art. 37 Abs. 1 bezeichneten Staaten mit.\n5) Jede Vertragspartei, die nach den Abs. 1 und 4 einen Vorbehalt gemacht oder eine Erklärung abgegeben hat, kann diese jederzeit durch eine an den Generalsekretär gerichtete Notifikation zurückziehen.\n6) Jeder Vorbehalt nach Abs. 4\na) ändert für die Vertragspartei, die diesen Vorbehalt gemacht hat, die Bestimmungen des Übereinkommens, auf die sich der Vorbehalt bezieht, nur in den Grenzen des Vorbehalts;\nb) ändert diese Bestimmungen in den gleichen Grenzen für die anderen Vertragsparteien hinsichtlich ihrer Beziehungen zu der Vertragspartei, die den Vorbehalt notifiziert hat."
    },
    {
      "provision_ref": "art47",
      "chapter": "Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47",
      "content": "Ausser den nach den Art. 41 und 46 vorgesehenen Erklärungen, Notifikationen und Mitteilungen notifiziert der Generalsekretär allen in Art. 37 Abs. 1 bezeichneten Staaten\na) die Unterzeichnungen, Ratifikationen und Beitritte nach Art. 37;\nb) die Erklärungen nach Art. 38;\nc) die Zeitpunkte des Inkrafttretens dieses Übereinkommens nach Art. 39;\nd) den Zeitpunkt des Inkrafttretens von Änderungen zu diesem Übereinkommen nach Art. 41 Abs. 2 und 5;\ne) die Kündigungen nach Art. 42;\nf) das Ausserkrafttreten dieses Übereinkommens nach Art. 43."
    },
    {
      "provision_ref": "art48",
      "chapter": "Schlussbestimmungen",
      "section": "48",
      "title": "Art. 48",
      "content": "Die Urschrift dieses Übereinkommens, hergestellt in einfacher Ausfertigung in chinesischer, englischer, französischer, russischer und spanischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt, der allen in Art. 37 Abs. 1 bezeichneten Staaten beglaubigte Abschriften übersendet.\nZu Urkund dessen haben die von ihren Regierungen gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Wien am heutigen achten Tag des Monats November eintausend-neunhundertachtundsechzig.\n(Es folgen die Unterschriften)\nAnhang 1\nStrassenverkehrszeichen\nAbschnitt A\nGefahrenwarnzeichen\nI. Muster\n1. \"A\"-Gefahrenwarnzeichen müssen dem Muster A oder dem Muster A entsprechen, wie sie hier beschrieben und in Anhang 3 abgebildet sind, mit Ausnahme der Zeichen A 28 und A 29, die in Abs. 28 bzw. 29 beschrieben sind. Das Muster A ist ein gleichseitiges Dreieck, dessen eine Seite waagrecht ist; die dieser Seite gegenüberliegende Spitze zeigt nach oben. Der Grund ist weiss oder gelb, der Rand ist rot. Das Modell A ist ein Quadrat, dessen eine Diagonale lotrecht steht; der Grund ist gelb und der Rand, der nur sehr schmal ist, schwarz. Die auf diesen Zeichen befindlichen Symbole sind, wenn nichts anderes angegeben, schwarz oder dunkelblau.\n2. Die Seitenlänge der Zeichen A im Normalformat beträgt etwa 0,90 m; die Seitenlänge der Zeichen A im Kleinformat soll nicht unter 0,60 m liegen. Die Seitenlänge der Zeichen A im Normalformat beträgt etwa 0,60 m; die Seitenlänge der Zeichen A im Kleinformat soll nicht unter 0,40 m liegen.\n3. Hinsichtlich der Wahl zwischen den Mustern A und A siehe Art. 5 Abs. 2 und Art. 9 Abs. 1.\nII. Symbole und Vorschriften für die Verwendung der Zeichen\n1. Gefährliche Kurve oder gefährliche Kurven\nUm eine gefährliche Kurve oder eine Folge von gefährlichen Kurven anzuzeigen, ist je nach dem Fall eines der folgenden Symbole zu verwenden:\na) A 1 : Linkskurve\nb) A l : Rechtskurve\nc) A l : Doppelkurve oder Folge von mehr als zwei Kurven, von denen die erste eine Linkskurve ist\nd) A 1 : Doppelkurve oder Folge von mehr als zwei Kurven, von denen die erste eine Rechtskurve ist.\n2. Gefährliches Gefälle\na) Um ein starkes Gefälle anzuzeigen, ist das Zeichen A mit dem Symbol A 2 und das Zeichen A mit dem Symbol A 2 zu verwenden.\nb) Der linke Teil des Symbols A 2 füllt die linke Ecke des Schildes aus; seine Grundlinie erstreckt sich über die gesamte Breite des Schildes. In den Symbolen A 2 und A 2 bezeichnet die Ziffer das Gefälle in Prozenten; diese Angabe kann durch die eines Verhältnisses ersetzt sein (1 : 10). Jedoch können die Vertragsparteien anstelle des Symbols A 2 oder A 2 , aber unter möglichster Berücksichtigung des Art. 5 Abs. 2 Bst. b, das Symbol A 2 wählen, wenn sie das Zeichen A angenommen haben, und das Symbol A 2 wählen, wenn sie das Zeichen Ab angenommen haben.\n3. Starke Steigung\na) Um eine starke Steigung anzuzeigen, ist das Zeichen A mit dem Symbol A 3 und das Zeichen A mit dem Symbol A 3 zu verwenden.\nb) Der rechte Teil des Symbols A 3 füllt die rechte Ecke des Schildes aus; seine Grundlinie erstreckt sich über die gesamte Breite des Schildes. In den Symbolen A 3 und A 3 bezeichnet die Ziffer die Steigung in Prozenten; diese Angabe kann durch die eines Verhältnisses ersetzt sein (1 : 10). Jedoch können die Vertragsparteien, die das Symbol A 2 als Symbol für gefährliches Gefälle gewählt haben, anstelle des Symbols A 3 das Symbol A 3 wählen und die Vertragsparteien, die das Symbol A 2 gewählt haben, können anstelle des Symbols A 3 das Symbol A 3 wählen.\n4. Fahrbahnverengung\nUm eine Fahrbahnverengung anzuzeigen, ist das Symbol A 4 oder ein Symbol, das die örtliche Gestaltung klarer zeigt, wie A 4 , zu verwenden.\n5. Bewegliche Brücke\na) Um eine bewegliche Brücke anzuzeigen, ist das Symbol A 5 zu verwenden.\nb) Unter das Gefahrenwarnzeichen mit dem Symbol A 5 kann das rechteckige Schild A 29 des Abs. 29 angebracht werden; in diesem Fall sind bei etwa einem Drittel und bei etwa zwei Dritteln des Abstandes zwischen dem Zeichen mit dem Symbol A 5 und der beweglichen Brücke die Schilder A 29 und A 29 des Abs. 29 aufzustellen.\n6. Strasse, die auf einen Kai oder zu einem Ufer führt\nUm anzuzeigen, dass die Strasse auf einen Kai oder zu einem Ufer führt, ist das Symbol A 6 zu verwenden.\n7. Unebene Fahrbahn\na) Um Querrinnen, aufgewölbte Brücken, Aufwölbungen oder Strecken mit schlechtem Fahrbahnzustand anzuzeigen, ist das Symbol A 7 zu verwenden.\nb) Um eine aufgewölbte Brücke oder Aufwölbung anzuzeigen, kann das Symbol A 7 durch das Symbol A 7 ersetzt werden.\nc) Um eine Querrinne anzuzeigen, kann das Symbol A 7 durch das Symbol A 7 ersetzt werden.\n8. Gefährliche Bankette\na) Um einen Strassenabschnitt anzuzeigen, wo die Bankette besonders gefährlich sind, ist das Symbol A 8 zu verwenden.\nb) Das Symbol kann umgekehrt werden.\n9. Schleudergefahr\nUm einen Strassenabschnitt anzuzeigen, wo mit besonders glatter Fahrbahn zu rechnen ist, ist das Symbol A 9 zu verwenden.\n10. Rollsplitt\nUm einen Strassenabschnitt anzuzeigen, wo mit dem Wegschleudern von Splitt zu rechnen ist, ist das Zeichen Aa mit dem Symbol A 10 und das Zeichen A mit dem Symbol A 10 zu verwenden.\n11. Steinschlag\na) Um einen Strassenabschnitt anzuzeigen, wo mit Steinschlag und daher mit Steinen auf der Strasse zu rechnen ist, ist das Zeichen A mit dem Symbol A 11 und das Zeichen A mit dem Symbol A 11 zu verwenden.\nb) In beiden Fällen nimmt der rechte Teil des Symbols die rechte Ecke des Schildes ein.\nc) Das Symbol kann umgekehrt werden.\n12. Fussgängerüberweg\na) Um einen entweder durch Markierungen auf der Fahrbahn oder durch die Zeichen E 12 gekennzeichneten Fussgängerüberweg anzuzeigen, ist das Symbol A 12 zu verwenden, von dem es zwei Ausführungen gibt: A 12 und A 12 .\nb) Das Symbol kann umgekehrt werden.\n13. Kinder\na) Um einen Strassenabschnitt anzuzeigen, der häufig von Kindern benutzt wird, wie beim Ausgang einer Schule oder eines Spielplatzes, ist das Symbol A 13 zu verwenden.\nb) Das Symbol kann umgekehrt werden.\n14. Radfahrer\na) Um einen Strassenabschnitt anzuzeigen, wo häufig Radfahrer in die Strasse einfahren oder sie überqueren, ist das Symbol A 14 zu verwenden.\nb) Das Symbol kann umgekehrt werden.\n15. Vieh oder andere Tiere\na) Um einen Strassenabschnitt anzuzeigen, wo eine besondere Gefahr besteht, dass Tiere die Strasse überqueren, ist ein Symbol zu verwenden, das die Silhouette eines Tieres Haustier oder Wild von der Art zeigt, um die es sich hauptsächlich handelt, wie das Symbol A 15 für ein Haustier und das Symbol A 15 für Wild.\nb) Das Symbol kann umgekehrt werden.\n16. Baustelle\nUm einen Strassenabschnitt anzuzeigen, wo sich eine Baustelle befindet, ist das Symbol A 16 zu verwenden.\n17. Lichtzeichen\na) Wenn die Ankündigung einer Stelle, wo der Verkehr durch Lichtzeichen des Drei-Farben-Systems geregelt ist, für erforderlich erachtet wird, weil die Verkehrsteilnehmer kaum mit einer solchen Stelle rechnen können, ist das Symbol A 17 zu verwenden. Hiervon gibt es drei Ausführungen: A 17 , A 17 und A 17 , die der Anordnung der Lichter in dem in Art. 23 Abs. 4 bis 6 beschriebenen Drei-Farben-System entsprechen.\nb) Dieses Symbol zeigt die drei Farben der Lichter, die es ankündigt.\n18. Kreuzung, an der die Vorfahrt durch die allgemein geltende Regel bestimmt wird\na) Um eine Kreuzung anzuzeigen, an der die Vorfahrt durch die in dem betreffenden Land allgemein geltende Regel bestimmt wird, ist das Zeichen A im Symbol A 18 und das Zeichen A mit dem Symbol A 18 zu verwenden.\nb) Die Symbole A 18 und A 18 können ersetzt werden durch Symbole, die die Art der Kreuzung klarer bezeichnen, wie A 18 , A 18 , A 18 , A 18 und A 18 .\n19. Kreuzung mit einer Strasse, deren Benutzer Vorfahrt gewähren müssen\na) Um eine Kreuzung mit einer Strasse anzuzeigen, deren Benutzer Vorfahrt gewähren müssen, ist das Symbol A 19 zu verwenden.\nb) Das Symbol A 19 kann ersetzt werden durch Symbole, die die Art der Kreuzung klarer bezeichnen, wie A 19 und A 19 .\nc) Diese Symbole dürfen auf einer Strasse nur verwendet werden, wenn auf der oder den Strassen, mit denen sie die angekündigte Kreuzung bildet, das Zeichen B 1 oder B 2 aufgestellt ist oder wenn auf diesen Strassen (wie Fuss oder Feldwege) die Benutzer nach den innerstaatlichen Rechtsvorschriften selbst beim Fehlen dieser Zeichen an der Kreuzung Vorfahrt gewähren müssen. Die Verwendung dieser Symbole auf Strassen, wo das Zeichen B 3 aufgestellt ist, ist auf Ausnahmefälle zu beschränken.\n20. Kreuzung mit einer Strasse, deren Benutzer Vorfahrt gewährt werden muss\na) Wenn an der Kreuzung das Zeichen B 1 \"Vorfahrt gewähren\" aufgestellt ist, ist das Symbol A 20 zu verwenden.\nb) Wenn an der Kreuzung das Zeichen B 2 \"Halt\" aufgestellt ist, ist das der beiden Symbole A 21 oder A 21 zu verwenden, das dem Zeichen B 2 entspricht.\nc) Anstelle des Zeichens A mit diesen Symbolen können jedoch nach Art. 10 Abs. 6 das Zeichen B 1 oder die Zeichen B 2 verwendet werden.\n21. Kreuzung mit Kreisverkehr\nUm eine Kreuzung mit Kreisverkehr anzuzeigen, ist das Symbol A 22 zu verwenden.\n22. Kreuzung, an der der Verkehr durch Lichtzeichen geregelt wird\nFalls der Verkehr an der Kreuzung durch Lichtzeichen geregelt wird, kann ergänzend oder anstelle der in den Abs. 18 bis 21 beschriebenen Zeichen ein Zeichen A oder A mit dem in Abs. 17 beschriebenen Symbol A 17 aufgestellt werden.\n23. Gegenverkehr\na) Um einen Strassenabschnitt anzuzeigen, wo der Verkehr auf derselben Fahrbahn vorübergehend oder dauernd in beiden Richtungen fliesst, während der vorhergehende Abschnitt eine Einbahnstrasse oder eine Strasse mit mehreren dem Einbahnverkehr vorbehaltenen Fahrbahnen war, ist das Symbol A 23 zu verwenden.\nb) Das dieses Symbol tragende Zeichen ist am Anfang des Strassenabschnittes und dann so oft wie nötig zu wiederholen.\n24. Stau\na) Um einen Strassenabschnitt anzuzeigen, wo der Verkehr durch Staus beeinträchtigt werden kann, ist das Symbol A 24 zu verwenden.\nb) Das Symbol kann umgekehrt werden.\n25. Bahnübergang mit Schranken\nUm Bahnübergänge mit Schranken oder mit versetzt auf beiden Seiten des Bahnkörpers angebrachten Halbschranken anzuzeigen, ist das Symbol A 25 zu verwenden.\n26. Andere Bahnübergänge\nUm andere Bahnübergänge anzuzeigen, ist das Symbol A 26 oder A 26 oder aber das Symbol A 27 je nach dem Fall zu verwenden.\n27. Strasse kreuzt Strassenbahnschienen\nUm anzuzeigen, dass die Strasse Strassenbahnschienen kreuzt, sofern es sich nicht um einen Bahnübergang nach Art. 1 handelt, so kann das Symbol A 27 verwendet werden.\nAnmerkung : Wenn es für erforderlich erachtet wird, vor Kreuzungen von Strassen und Schienenwegen zu warnen, wo der Schienenverkehr sehr langsam ist und der Strassenverkehr durch einen Bahnbediensteten geregelt wird, der die erforderlichen Handzeichen gibt, ist das in Abs. 32 beschriebene Zeichen A 32 zu verwenden.\n28. Zeichen in unmittelbarer Nähe der Bahnübergänge\na) Es gibt drei Muster des in Art. 35 Abs. 2 angeführten Zeichens A 28: A 28 , A 28 und A 28 .\nb) Die Muster A 28 und A 28 haben einen weissen oder gelben Grund und einen roten oder schwarzen Rand; das Muster A 28 hat einen weissen oder gelben Grund und einen schwarzen Rand; die Aufschrift des Musters A 28 besteht aus schwarzen Buchstaben. Das Muster A 28 ist nur zu verwenden, wenn der Schienenweg mindestens zwei Gleise aufweist; in dem Muster A 28 ist das Zusatzschild, das die Zahl der Gleise angibt, nur anzubringen, wenn der Schienenweg mindestens zwei Gleise aufweist.\nc) Die Länge der Arme des Kreuzes beträgt in der Regel mindestens 1,20 m. Bei Platzmangel kann das Zeichen mit nach oben und unten gerichteten Spitzen angebracht werden.\n29. Zusätzliche Zeichen an der Zufahrt zu Bahnübergängen oder beweglichen Brücken\na) Die in Art. 9 Abs. 5 angeführten Schilder sind: A 29 , A 29 und A 29 . Die Schrägstreifen fallen zur Fahrbahn hin ab.\nb) Über den Zeichen A 29 und A 29 kann in gleicher Weise wie über dem Zeichen A 29 das Gefahrenwarnzeichen für Bahnübergänge oder für bewegliche Brücken angebracht werden.\n30. Flugplatz\na) Um einen Strassenabschnitt anzuzeigen, wo mit Überfliegen in geringer Höhe durch startende oder landende Flugzeuge zu rechnen ist, ist das Symbol A 30 zu verwenden.\nb) Das Symbol kann umgekehrt werden.\n31. Seitenwind\na) Um einen Strassenabschnitt anzuzeigen, wo häufig heftiger Seitenwind herrscht, ist das Symbol A 31 zu verwenden.\nb) Das Symbol kann umgekehrt werden.\n32. Andere Gefahren\na) Um einen Strassenabschnitt anzuzeigen, wo andere als die in den Abs. 1 bis 31 oder in Abschnitt B dieses Anhangs genannten Gefahren bestehen, kann das Symbol A 32 verwendet werden.\nb) Es steht den Vertragsparteien jedoch frei, entsprechend Art. 3 Abs. 1 Bst. a Ziff. ii ausdrucksvolle Symbole zu verwenden.\nc) Das Zeichen A 32 kann insbesondere verwendet werden, um Bahnübergänge anzuzeigen, wo der Schienenverkehr sehr langsam ist und der Strassenverkehr durch einen Bahnbediensteten, der die erforderlichen Handzeichen gibt, geregelt wird.\nAbschnitt B\nVorfahrtzeichen\nAnmerkung : Wenn an einer Kreuzung von Strassen, von denen eine Vorfahrtstrasse ist, diese ihre Richtung ändert, kann unter den die Kreuzung anzeigenden Gefahrenwarnzeichen oder den an der Kreuzung aufgestellten Vorfahrtzeichen ein Zusatzschild H 8 angebracht werden, das auf einem Schema der Kreuzung den Verlauf der Vorfahrtstrasse zeigt.\n1. Zeichen \"Vorfahrt gewähren\"\na) Das Zeichen \"Vorfahrt gewähren\" ist das Zeichen B 1. Es ist ein gleichseitiges Dreieck, dessen eine Seite waagrecht ist; die dieser Seite gegenüberliegende Spitze zeigt nach unten. Der Grund ist weiss oder gelb, der Rand ist rot. Das Zeichen trägt kein Symbol.\nb) Die Seitenlänge der Zeichen im Normalformat beträgt etwa 0,90 m; die Seitenlänge der Zeichen im Kleinformat soll nicht unter 0,60 m liegen.\n2. Zeichen \"Halt\"\na) Das Zeichen \"Halt\" ist das Zeichen B 2, von dem es zwei Muster gibt:\ni) Das Muster B 2 ist achteckig mit rotem Grund und enthält in Weiss das englische Wort \"Stop\" oder das entsprechende Wort in der Sprache des betreffenden Staates; die Höhe des Wortes beträgt mindestens ein Drittel der Höhe des Schildes.\nii) Das Muster B 2 ist rund mit weissem oder gelbem Grund und rotem Rand; es enthält das Zeichen B 1 ohne Aufschrift und im oberen Teil in grossen schwarzen oder dunkelblauen Buchstaben das englische Wort \"Stop\" oder das entsprechende Wort in der Sprache des betreffenden Staates.\nb) Die Höhe des Zeichens B 2 im Normalformat und der Durchmesser des Zeichens B 2 im Normalformat betragen etwa 0,90 m; bei Zeichen im Kleinformat sollen sie nicht unter 0,60 m liegen.\nc) Hinsichtlich der Wahl zwischen den Mustern B 2 und B 2 siehe Art. 5 Abs. 2 und Art. 10 Abs. 3.\n3. Zeichen \"Vorfahrtstrasse\"\na) Das Zeichen \"Vorfahrtstrasse\" ist das Zeichen B 3. Es ist ein Quadrat, dessen eine Diagonale lotrecht steht. Der schmale Rand des Zeichens ist schwarz; es enthält in seiner Mitte ein gelbes oder orangefarbiges Quadrat mit schmalem schwarzem Rand; die Fläche zwischen beiden Quadraten ist weiss.\nb) Die Seitenlänge der Zeichen im Normalformat beträgt etwa 0,50 m; die Seitenlänge der Zeichen im Kleinformat soll nicht unter 0,35 m liegen.\n4. Zeichen \"Ende der Vorfahrt\"\nDas Zeichen \"Ende der Vorfahrt\" ist das Zeichen B 4. Es ist das Zeichen B 3 mit einem zusätzlichen schwarzen oder grauen Mittelstreifen, der zu der linken unteren und der rechten oberen Seite senkrecht steht oder eine Reihe von schwarzen oder grauen Parallelstrichen, die einen Streifen der vorgenannten Art bilden.\n5. Zeichen \"Dem Gegenverkehr Vorrang gewähren\"\na) Wenn an einer Fahrbahnverengung, wo das Ausweichen schwierig oder unmöglich ist, der Verkehr geregelt wird und keine Lichtzeichen aufgestellt werden, weil die Fahrzeugführer die Verengung bei Tag und Nacht in ihrer ganzen Länge deutlich überblicken können, kann man einer Verkehrsrichtung dadurch den Vorrang geben, dass man auf der Seite der Verengung, wo der Verkehr nicht den Vorrang hat, das Zeichen B 5 \"Dem Gegenverkehr Vorrang gewähren\" aufstellt. Dieses Zeichen verbietet, in die Verengung einzufahren, solange es nicht möglich ist, sie zu durchfahren, ohne aus der Gegenrichtung kommende Fahrzeuge zum Anhalten zu zwingen.\nb) Dieses Zeichen ist rund mit weissem oder gelbem Grund und rotem Rand; der den Vorrang bezeichnende Pfeil ist schwarz und der die andere Richtung bezeichnende Pfeil ist rot.\n6. Zeichen \"Vorrang vor dem Gegenverkehr\"\na) Um den Führern anzuzeigen, dass sie an einer Fahrbahnverengung Vorrang vor den aus der Gegenrichtung kommenden Fahrzeugen haben, ist das Zeichen B 6 zu verwenden.\nb) Dieses Zeichen ist rechteckig mit blauem Grund; der nach oben gerichtete Pfeil ist weiss, der andere rot.\nc) Wenn ein Zeichen B 6 angebracht ist, ist auf der anderen Seite der Verengung das für den Gegenverkehr bestimmte Zeichen B 5 aufzustellen.\nAbschnitt C\nVerbots- oder Beschränkungszeichen\nI. Allgemeine Merkmale und Symbole\n1. Die Verbots- oder Beschränkungszeichen sind rund; ihr Durchmesser beträgt mindestens 0,60 m ausserhalb von Ortschaften und in Ortschaften mindestens 0,40 m oder 0,20 m bei Zeichen, die das Halten oder Parken verbieten oder beschränken.\n2. Sofern nicht bei den einzelnen Zeichen etwas anderes angegeben ist, haben die Verbots- oder Beschränkungszeichen einen weissen oder gelben Grund - bei den Zeichen, die das Halten oder Parken verbieten oder beschränken, ist der Grund blau - und einen breiten roten Rand; die Symbole sowie etwaige Aufschriften sind schwarz oder dunkelblau; etwaige Schrägbalken sind rot und verlaufen von links oben nach rechts unten.\nII. Beschreibung\n1. Verkehrsverbote und Verkehrsbeschränkungen\na) Um anzuzeigen, dass die Einfahrt für jedes Fahrzeug verboten ist, ist das Zeichen C 1 \"Einfahrt verboten\" zu verwenden, von dem es zwei Muster gibt: C 1 und C 1 .\nb) Um anzuzeigen, dass jeder Fahrzeugverkehr in beiden Richtungen verboten ist, ist das Zeichen C 2 \"Fahrzeugverkehr in beiden Richtungen verboten\" zu verwenden.\nc) Um anzuzeigen, dass das Verbot nur eine bestimmte Art von Fahrzeugen oder Verkehrsteilnehmern betrifft, ist ein Zeichen zu verwenden, in dem sich als Symbol die Silhouette der Fahrzeuge oder der Verkehrsteilnehmer befindet, deren Verkehr verboten ist. Die Zeichen C 3 , C 3 , C 3 , C 3 , C 3 , C 3 , C 3 , C 3 , C 3 , C 3 , C 3 , C 3 haben folgende Bedeutung:\nC 3 \"Einfahrt verboten für Kraftfahrzeuge ausser zweirädrigen Krafträdern ohne Beiwagen\"\nC 3 \"Einfahrt verboten für Krafträder\"\nC 3 \"Einfahrt verboten für Fahrräder\"\nC 3 \"Einfahrt verboten für Motorfahrräder\"\nC 3 \"Einfahrt verboten für Lastkraftwagen\"\nDie Angabe einer Masse in Tonnen entweder in heller Schrift auf der Silhouette des Fahrzeugs oder nach Art. 8 Abs. 4 auf einem Zusatzschild unter dem Zeichen C 3 bedeutet, dass das Verbot nur die Fahrzeuge oder die miteinander verbundenen Fahrzeuge betrifft, deren höchste zulässige Gesamtmasse zusammengenommen die angegebene Masse übersteigt.\nC 3 \"Einfahrt verboten für Kraftfahrzeuge mit Anhängern ausser Sattelanhängern oder einachsigen Anhängern\"\nDie Angabe einer Masse in Tonnen entweder in heller Schrift auf der Silhouette des Anhängers oder nach Art. 8 Abs. 4 auf einem Zusatzschild unter dem Zeichen C 3 bedeutet, dass das Verbot nur die Anhänger betrifft, deren höchste zulässige Gesamtmasse die angegebene Masse übersteigt. Die Vertragsparteien können, falls erforderlich, in dem Symbol die Silhouette des hinteren Teils des Lastkraftwagens durch diejenige des hinteren Teils eines Personenkraftwagens und die Silhouette des dargestellten Anhängers durch diejenige eines Personenkraftwagen-Anhängers ersetzen.\nC 3 \"Einfahrt verboten für Kraftfahrzeuge mit Anhänger\"\nDie Angabe einer Masse in Tonnen entweder in heller Schrift auf der Silhouette des Anhängers oder nach Art. 8 Abs. 4 auf einem Zusatzschild unter dem Zeichen C 3 bedeutet, dass das Verbot nur die Anhänger betrifft, deren höchste zulässige Gesamtmasse diese Angabe übersteigt.\nC 3 \"Einfahrt verboten für kennzeichnungspflichtige Kraftfahrzeuge mit gefährlichen Gütern\"\nUm ein Einfahrtverbot für Fahrzeuge mit bestimmten gefährlichen Gütern anzuzeigen, kann das Zeichen C 3 , erforderlichenfalls mit einem Zusatzschild, verwendet werden. Die Angaben auf diesem Zusatzschild weisen darauf hin, dass das Verbot nur für die Beförderung der in den innerstaatlichen Rechtsvorschriften festgelegten gefährlichen Güter gilt.\nC 3 \"Zutritt für Fussgänger verboten\"\nC 3 \"Einfahrt verboten für Gespannfahrzeuge\"\nC 3 \"Einfahrt verboten für Handwagen\"\nC 3 \"Einfahrt verboten für landwirtschaftliche Kraftfahrzeuge\"\nAnmerkung : Die Vertragsparteien können auf den Zeichen C 3 bis C 3 den roten Schrägbalken, der von links oben nach rechts unten läuft, weglassen oder, wenn dies die Sichtbarkeit und das Verständnis des Symbols nicht beeinträchtigt, davon absehen, den Schrägbalken am Symbol zu unterbrechen.\nd) Um anzuzeigen, dass das Verbot mehrere Arten von Fahrzeugen oder von Verkehrsteilnehmern betrifft, kann entweder für jedes Verbot ein besonderes Verbotszeichen verwendet werden oder aber ein einziges Verbotszeichen, das die Silhouetten der verschiedenen Fahrzeuge oder Verkehrsteilnehmer zeigt, deren Verkehr verboten ist. Die Zeichen C 4 \"Einfahrt verboten für Kraftfahrzeuge\" und C 4 \"Einfahrt verboten für Kraftfahrzeuge und Gespannfahrzeuge\" sind Beispiele solcher Zeichen.\nAusserhalb von Ortschaften darf kein Zeichen, das mehr als zwei Silhouetten enthält, und innerhalb von Ortschaften keines, das mehr als drei Silhouetten enthält, aufgestellt werden.\ne) Um das Verbot der Einfahrt für Fahrzeuge anzuzeigen, deren Masse oder Abmessungen bestimmte Grenzen überschreiten, sind folgende Zeichen zu verwenden.\nC 5 \"Einfahrt verboten für Fahrzeuge, deren Breite ... m übersteigt\"\nC 6 \"Einfahrt verboten für Fahrzeuge, deren Höhe ... m übersteigt\"\nC 7 \"Einfahrt verboten für Fahrzeuge, deren Gesamtmasse ... t übersteigt\"\nC 8 \"Einfahrt verboten für Fahrzeuge, deren Achslast &hellip; t übersteigt\"\nC 9 \"Einfahrt verboten für Fahrzeuge oder miteinander verbundene Fahrzeuge, deren Länge ... m übersteigt\"\nf) Um anzuzeigen, dass Fahrzeuge hintereinander nicht unter dem auf dem Zeichen angegebenen Abstand fahren dürfen, ist das Zeichen C 10 \"Verbot des Fahrens ohne einen Mindestabstand von ... Metern\" zu verwenden.\n2. Abbiegeverbot\nUm anzuzeigen, dass das Abbiegen (nach rechts oder nach links je nach der Pfeilrichtung) verboten ist, ist das Zeichen C 11 \"Abbiegen nach links verboten\" oder das Zeichen C 11 \"Abbiegen nach rechts verboten\" zu verwenden.\n3. Wendeverbot\na) Um anzuzeigen, dass das Wenden verboten ist, ist das Zeichen C 12 \"Wendeverbot\" zu verwenden.\nb) Das Symbol kann gegebenenfalls umgekehrt werden.\n4. Überholverbot\na) Um anzuzeigen, dass es unbeschadet der für das Überholen geltenden allgemeinen Vorschriften verboten ist, die auf der Strasse fahrenden Kraftfahrzeuge ausser zweirädrigen Motorfahrrädern oder zweirädrigen Krafträdern ohne Beiwagen zu überholen, ist das Zeichen C 13 \"Überholverbot\" zu verwenden.\nEs gibt zwei Muster dieses Zeichens: C 13 und C 13 .\nb) Um anzuzeigen, dass das Überholen nur für Lastkraftwagen mit einer höchsten zulässigen Gesamtmasse von mehr als 3,5 t verboten ist, ist das Zeichen C 13 \"Überholen für Lastkraftwagen verboten\" zu verwenden.\nEs gibt zwei Muster dieses Zeichens: C 13 und C 13 .\nEine Aufschrift nach Art. 8 Abs. 4 auf einem Zusatzschild unter dem Zeichen kann eine andere höchste zulässige Gesamtmasse des Fahrzeugs angeben, bei deren Überschreitung das Verbot gilt.\n5. Geschwindigkeitsbeschränkung\na) Um eine Geschwindigkeitsbeschränkung anzuzeigen, ist das Zeichen C 14 \"Zulässige Höchstgeschwindigkeit\" zu verwenden. Die Zahl in dem Zeichen bezeichnet die Höchstgeschwindigkeit in der in dem Land für Geschwindigkeit der Fahrzeuge üblicherweise verwendeten Masseinheit. Nach oder unter der Geschwindigkeitszahl kann \"km\" (Kilometer) oder \"M\" (Meilen) hinzugefügt werden.\nb) Um eine Geschwindigkeitsbeschränkung nur für Fahrzeuge anzuzeigen, deren höchste zulässige Gesamtmasse eine bestimmte Masse übersteigt, ist diese Masse auf einem Zusatzschild nach Art. 8 Abs. 4 unter dem Zeichen anzugeben.\n6. Hupverbot\nUm anzuzeigen, dass es ausser zur Verhütung eines Unfalles verboten ist, die Vorrichtung zum Abgeben akustischer Warnzeichen zu betätigen, ist das Zeichen C 15 \"Hupverbot\" zu verwenden. Wenn dieses Zeichen nicht am Beginn einer Ortschaft bei der Ortstafel oder kurz danach angebracht ist, muss es durch ein Zusatzschild entsprechend Muster H 2 des Anhangs H ergänzt werden, das die Strecke angibt, auf der das Verbot gilt. Es wird empfohlen, dieses Zeichen am Beginn von Ortschaften nicht aufzustellen, wenn ein Verbot für alle Ortschaften gilt, und stattdessen vorzusehen, dass die Ortstafel den Verkehrsteilnehmern anzeigt, dass von hier an die in diesem Land für Ortschaften anwendbaren Verkehrsvorschriften gelten.\n7. Verbot weiterzufahren, ohne anzuhalten\na) Um die Nähe einer Zollstelle anzuzeigen, bei der angehalten werden muss, ist das Zeichen C 16 \"Verbot weiterzufahren, ohne anzuhalten\" zu verwenden. Abweichend von Art. 8 enthält das Symbol dieses Zeichens das Wort \"Zoll\" vorzugsweise zweisprachig; die Vertragsparteien, die diese Zeichen C 16 aufstellen, sollen sich auf regionaler Ebene darüber verständigen, dass dieses Wort auf den von ihnen aufgestellten Zeichen in derselben Sprache erscheint.\nb) Dieses Zeichen kann auch verwendet werden, um anzuzeigen, dass es aus anderen Gründen verboten ist weiterzufahren, ohne anzuhalten; in diesem Fall wird das Wort \"Zoll\" durch eine andere sehr kurze Aufschrift ersetzt, die den Grund für das Anhalten angibt.\n8. Ende der Verkehrsverbote oder Verkehrsbeschränkungen\na) Um die Stelle anzuzeigen, wo alle durch Zeichen für fahrende Fahrzeuge angezeigten Verbote enden, ist das Zeichen C 17 \"Ende aller örtlichen Verbote für fahrende Fahrzeuge\" zu verwenden. Dieses Zeichen ist rund mit weissem oder gelbem Grund, ohne Rand oder nur mit einem schmalen schwarzen Rand und enthält ein von rechts oben nach links unten verlaufendes Band, das schwarz oder dunkelgrau sein oder aus parallelen schwarzen oder grauen Linien bestehen kann.\nb) Um die Stelle anzuzeigen, wo ein einzelnes Verbot oder eine einzelne Beschränkung, die durch ein Zeichen für fahrende Fahrzeuge angezeigt war, endet, sind die Zeichen C 17 \"Ende der Geschwindigkeitsbeschränkung\", C 17 \"Ende des Überholverbots\" oder C 17 \"Ende des Überholverbots für Lastkraftwagen\" zu verwenden. Diese Zeichen entsprechen dem Zeichen C 17 , enthalten aber ausserdem in Hellgrau das Symbol des aufgehobenen Verbots oder der aufgehobenen Beschränkung.\nc) Abweichend von Art. 6 Abs. 1 können die in Abs. 8 genannten Zeichen auf der Rückseite des für den Gegenverkehr bestimmten Verbots- oder Beschränkungszeichens angebracht werden.\n9. Verbot oder Beschränkung des Haltens oder Parkens\na)\ni) Um die Stellen anzuzeigen, wo das Parken verboten ist, ist das Zeichen C 18 \"Parken verboten\" zu verwenden; um die Stellen anzuzeigen, wo das Halten und das Parken verboten sind, ist das Zeichen C 19 \"Halten und Parken verboten\" zu verwenden.\nii) Das Zeichen C 18 kann ersetzt werden durch ein rundes Zeichen mit rotem Rand und rotem Schrägbalken, das in Schwarz auf weissem oder gelbem Grund das in dem einzelnen Staat übliche Symbol für das Parken trägt.\niii) Aufschriften auf einem Zusatzschild unter dem Zeichen können den Geltungsbereich des Verbotes beschränken, indem sie je nach dem angeben:\ndie Tage der Woche oder des Monats oder die Tagesstunden, während derer das Verbot gilt;\ndie Dauer, über die hinaus das Zeichen C 18 das Parken verbietet, oder die Dauer, über die hinaus das Zeichen C 19 das Halten und das Parken verbietet;\ndie Ausnahmen für bestimmte Arten von Verkehrsteilnehmern.\niv) Die Dauer, über die hinaus das Parken oder Halten verboten ist, kann statt auf einem Zusatzschild im unteren Teil des roten Randes des Zeichens angegeben werden.\nb)\ni) Wenn das Parken abwechselnd nur auf der einen und auf der anderen Strassenseite zulässig ist, sind anstelle des Zeichens C 18 die Zeichen C 20 und C 20 \"Wechselseitiges Parkverbot\" zu verwenden.\nii) Das Parkverbot gilt auf der Seite des Zeichens C 20 an den Tagen mit ungeradem Datum und auf der Seite des Zeichens C 20 an den Tagen mit geradem Datum, wobei der Zeitpunkt des Seitenwechsels durch die innerstaatlichen Rechtsvorschriften festgelegt wird und nicht unbedingt Mitternacht zu sein braucht. Die innerstaatlichen Rechtsvorschriften können auch festlegen, dass der Seitenwechsel in anderen Zeitabschnitten erfolgt als nach einem Tag; die Ziff. I und II auf dem Zeichen sind dann zu ersetzen durch die Angabe der anderen Zeitabschnitte, z. B. 1-15 und 16-31 bei einem Seitenwechsel am 1. und am 16. jedes Monats.\niii) Das Zeichen C 18 kann auch von den Staaten verwendet werden, die nach Art. 8 Abs. 4 nicht die durch zusätzliche Aufschriften ergänzten Zeichen C 19, C 20 und C 20 annehmen.\nc)\ni) Ausser in Sonderfällen werden die Zeichen in der Weise aufgestellt, dass die runde Scheibe senkrecht zur Strassenachse oder im Verhältnis zu der zu dieser Achse senkrechten Ebene etwas geneigt ist.\nii) Alle Parkverbote und -beschränkungen gelten nur auf der Fahrbahnseite, auf der die Zeichen angebracht sind.\niii) Die Verbote und Beschränkungen gelten von dem Zeichen an bis zu der nächsten Einmündung einer Strasse, es sei denn, dass etwas anderes angezeigt ist entweder auf einem Zusatzschild H 2 des Abschnitts H, das die Länge der Verbotsstrecke angibt, oder nach der Vorschrift unter Bst. c Ziff. v.\niv) Unter dem Zeichen, das dort aufgestellt ist, wo das Verbot beginnt, kann ein in Abschnitt H dargestelltes Zusatzschild H 3 oder H 4 angebracht werden. Unter den Zeichen, die das Verbot wiederholen, kann ein in Abschnitt H dargestelltes Zusatzschild H 3 oder H 4 angebracht werden. Dort, wo das Verbot endet, kann ein weiteres Verbotszeichen aufgestellt werden, das durch ein in Abschnitt H dargestelltes Zusatzschild H 3 oder H 4 ergänzt wird. Die Schilder H 3 werden parallel und die Schilder H 4 senkrecht zur Strassenachse angebracht. Wenn auf den Schildern H 3 Entfernungen angegeben sind, bezeichnen sie die Verbotsstrecke in Pfeilrichtung.\nv) Wenn das Verbot vor der nächsten Einmündung einer Strasse endet, ist das Zeichen mit dem unter Bst. c Ziff. iv beschriebenen Zusatzschild für das Verbotsende aufzustellen. Wenn jedoch das Verbot nur auf einer kurzen Strecke gilt, kann nur ein einziges Zeichen aufgestellt werden, das\n- im roten Kreis die Länge der Strecke angibt, auf der es gilt, oder\n- ein Zusatzschild nach Muster H 3 trägt.\nvi) Wo Parkuhren aufgestellt sind, zeigt dies an, dass das Parken nur gegen Bezahlung erlaubt und auf die Laufzeit des Uhrwerks beschränkt ist.\nAbschnitt D\nGebotszeichen\nI. Allgemeine Merkmale und Symbole\n1. Die Gebotszeichen sind rund mit Ausnahme des in Unterabschnitt II Abs. 10 dieses Abschnitts beschriebenen Zeichens D 10, das rechteckig ist; ihr Durchmesser beträgt mindestens 0,60 m ausserhalb von Ortschaften und mindestens 0,40 m innerhalb von Ortschaften. Jedoch können Zeichen, deren Durchmesser mindestens 0,30 m beträgt, mit Lichtzeichen verbunden oder an Pfosten auf Verkehrsinseln angebracht werden.\n2. Wenn nichts anderes bestimmt ist, sind die Zeichen blau, die Symbole weiss oder von heller Farbe oder aber die Zeichen sind weiss mit schmalem rotem Rand und die Symbole schwarz.\nII. Beschreibung der Zeichen\n1. Vorgeschriebene Fahrtrichtung\nUm die für Fahrzeuge vorgeschriebene Fahrtrichtung oder die Fahrtrichtungen, die die Fahrzeuge ausschliesslich einschlagen dürfen, anzuzeigen, ist die Ausführung D 1 des Zeichens D 1 \"Vorgeschriebene Fahrtrichtung\" zu verwenden, in welcher der Pfeil oder die Pfeile in die entsprechenden Richtungen weisen. Jedoch kann anstelle des Zeichens D 1 abweichend von Unterabschnitt I das Zeichen D 1 verwendet werden. Das Zeichen D 1 ist schwarz mit schmalem weissem Rand und enthält ein weisses Symbol.\n2. Vorgeschriebene Seite für das Vorbeifahren\nDas abweichend von Art. 6 Abs. 1 auf einer Verkehrsinsel oder vor einem Hindernis auf der Fahrbahn angebrachte Zeichen D 2 \"Vorgeschriebene Seite für das Vorbeifahren\" zeigt an, dass die Fahrzeuge auf der durch den Pfeil bezeichneten Seite der Verkehrsinsel oder des Hindernisses vorbeifahren müssen.\n3. Kreisverkehr\nDas Zeichen D 3 \"Kreisverkehr\" zeigt den Führern an, dass sie im Kreisverkehr die durch die Pfeile angegebene Fahrtrichtung einschlagen müssen. Ist der Kreisverkehr durch das Zeichen D 3 in Verbindung mit Zeichen B 1 oder B 2 angezeigt, hat der Führer auf der Kreisfahrbahn Vorfahrt.\n4. Radweg\nDas Zeichen D 4 \"Radweg\" zeigt den Radfahrern an, dass der Weg, an dessen Beginn es aufgestellt ist, ihnen vorbehalten ist, und den anderen Verkehrsteilnehmern, dass sie diesen Weg nicht benutzen dürfen. Radfahrer müssen den Weg benutzen, wenn er längs einer Fahrbahn, eines Gehwegs oder eines Reitwegs in derselben Richtung verläuft. Die Führer von Motorfahrrädern müssen den Radweg jedoch unter denselben Bedingungen ebenfalls benutzen, wenn die innerstaatlichen Rechtsvorschriften es vorschreiben oder wenn es durch ein Zusatzschild mit einer Aufschrift oder mit dem Symbol des Zeichens C 3 angezeigt wird.\n5. Gehweg\nDas Zeichen D 5 \"Gehweg\" zeigt den Fussgängern an, dass der Weg, an dessen Beginn es aufgestellt ist, ihnen vorbehalten ist, und den anderen Verkehrsteilnehmern, dass sie ihn nicht benutzen dürfen. Die Fussgänger müssen den Weg benutzen, wenn dieser längs einer Fahrbahn, eines Radwegs oder eines Reitwegs in derselben Richtung verläuft.\n6. Reitweg\nDas Zeichen D 6 \"Reitweg\" zeigt den Reitern an, dass der Weg, an dessen Beginn es aufgestellt ist, ihnen vorbehalten ist, und den anderen Verkehrsteilnehmern, dass sie ihn nicht benutzen dürfen. Die Reiter müssen den Weg benutzen, wenn dieser längs einer Fahrbahn, eines Radwegs oder eines Gehwegs in derselben Richtung verläuft.\n7. Vorgeschriebene Mindestgeschwindigkeit\nDas Zeichen D 7 \"Vorgeschriebene Mindestgeschwindigkeit\" zeigt an, dass die Fahrzeuge, die auf der Strasse fahren, an deren Beginn es aufgestellt ist, mindestens mit der angegebenen Geschwindigkeit fahren müssen; die Zahl in dem Zeichen bezeichnet die Geschwindigkeit in der in dem Land für die Geschwindigkeit der Fahrzeuge üblicherweise verwendeten Masseinheit. Nach der Geschwindigkeitszahl kann \"km\" (Kilometer) oder \"M\" (Meilen) hinzugefügt werden.\n8. Ende der vorgeschriebenen Mindestgeschwindigkeit\nDas Zeichen D 8 \"Ende der vorgeschriebenen Mindestgeschwindigkeit\" zeigt das Ende der durch das Zeichen D 7 vorgeschriebenen Mindestgeschwindigkeit an. Das Zeichen D 8 entspricht dem Zeichen D 7, jedoch mit einem roten Schrägbalken von oben rechts nach unten links.\n9. Schneeketten vorgeschrieben\nDas Zeichen D 9 \"Schneeketten vorgeschrieben\" zeigt an, dass die Fahrzeuge, die auf der Strasse fahren, an deren Beginn es aufgestellt ist, Schneeketten auf mindestens zwei Antriebsrädern haben müssen.\n10. Vorgeschriebene Fahrtrichtung für Fahrzeuge mit gefährlichen Gütern\nDie Zeichen D 10 , D 10 und D 10 zeigen die Richtung an, die die Fahrzeuge mit gefährlichen Gütern einschlagen müssen.\n11. Bemerkungen zur Kombination der Zeichen D 4, D 5 und D 6\na) Um anzuzeigen, dass ein Verkehrsweg zwei Arten von Verkehrsteilnehmern vorbehalten ist und den anderen Verkehrsteilnehmern verboten ist, wird ein Gebotszeichen mit den kombinierten Symbolen der Verkehrsteilnehmer verwendet, die den Verkehrsweg benutzen dürfen, an dessen Beginn es aufgestellt ist.\nb) Sind die Symbole nebeneinander angeordnet und durch einen senkrechten Mittelstrich getrennt, beinhaltet jedes Symbol für den Verkehrsteilnehmer, auf den es sich bezieht, die Verpflichtung, die Seite des ihm vorbehaltenen Verkehrswegs zu benutzen, und für die anderen Verkehrsteilnehmer das Verbot, dort zu verkehren; die beiden Teile des Verkehrswegs sind durch Vorrichtungen oder Markierungen deutlich voneinander zu trennen.\nc) Sind die Symbole übereinander angeordnet, zeigt das Zeichen den Verkehrsteilnehmern, auf die sich die Symbole beziehen, an, dass sie den Verkehrsweg gemeinsam benutzen dürfen. Die Reihenfolge der Symbole kann frei gewählt werden. In den innerstaatlichen Rechtsvorschriften ist festzulegen, in welcher Form die gemeinsam zur Benutzung dieser Verkehrswege zugelassenen Verkehrsteilnehmer aufeinander Rücksicht zu nehmen haben.\nDie Zeichen D 11 und D 11 sind Beispiele für die Kombination der Zeichen D 4 und D 5.\nAbschnitt E\nBesondere Vorschriftzeichen\nI. Allgemeine Merkmale und Symbole\nDie besonderen Vorschriftzeichen sind im Allgemeinen quadratisch oder rechteckig mit blauem Grund und einem hellen Symbol oder einer hellen Aufschrift oder mit hellem Grund und einem dunklen Symbol oder einer dunklen Aufschrift.\nII. Beschreibung\n1. Zeichen, die eine Vorschrift oder eine Gefahr für einen oder mehrere Fahrstreifen anzeigen\nDie nachstehend genannten Zeichen weisen auf eine Vorschrift oder eine Gefahr hin, die auf einer mehrstreifigen Fahrbahn für eine Verkehrsrichtung nur für einen oder mehrere durch Längsmarkierung bezeichnete Fahrstreifen gelten. Sie können auch die dem Gegenverkehr zugewiesenen Fahrstreifen anzeigen. Das Vorschrift-oder Gefahrenzeichen muss auf jedem Pfeil dargestellt sein, für den es gilt.\ni) E 1 \"Vorgeschriebene Mindestgeschwindigkeit auf verschiedenen Fahrstreifen\".\nii) E 1 \"Vorgeschriebene Mindestgeschwindigkeit auf einem Fahrstreifen\". Dieses Zeichen kann auch verwendet werden, um anzuzeigen, dass der Fahrstreifen langsamen Fahrzeugen zugewiesen ist.\niii) E 1 \"Verschiedene Geschwindigkeiten auf verschiedenen Fahrstreifen\". Die Kreisumrandung muss rot und die Ziffern müssen schwarz sein.\n2. Zeichen für Sonderfahrstreifen für Linienbusse\nDie Zeichen E 2 und E 2 sind Beispiele für Zeichen, die Sonderfahrstreifen für Linienbusse entsprechend Art. 26 Abs. 2 anzeigen.\n3. Zeichen \"Einbahn\"\na) Zwei verschiedene Zeichen \"Einbahn\" können angebracht werden, wo es notwendig ist, anzuzeigen, dass eine Strasse oder Fahrbahn nur für den Einbahnverkehr vorgesehen ist, nämlich durch\ni) das etwa senkrecht zur Fahrbahnachse aufgestellte Zeichen E 3 ; das Schild ist quadratisch oder\nii) das nahezu parallel zur Fahrbahnachse aufgestellte Zeichen E 3 ; das Schild ist ein lang gestrecktes waagrecht liegendes Rechteck. Das Wort \"Einbahn\" kann auf dem Pfeil des Zeichens E 3 in der Landessprache oder einer der Landessprachen erscheinen.\nb) Die Zeichen E 3 und E 3 können aufgestellt werden unabhängig von Verbots- oder Gebotszeichen vor der Strasseneinfahrt.\n4. Zeichen \"Einordnen\"\nBeispiel eines Zeichens für das Einordnen vor Kreuzungen auf Strassen mit mehreren Fahrstreifen: E 4.\n5. Zeichen, die die Zufahrt zu oder die Ausfahrt aus einer Autobahn anzeigen\na) Das Zeichen E 5 \"Autobahn\" ist an der Stelle aufzustellen, von der an die auf Autobahnen zu beachtenden besonderen Verkehrsvorschriften gelten.\n[...]\nb) Das Zeichen E 5 \"Ende der Autobahn\" ist an der Stelle aufzustellen, von der an diese Vorschriften nicht mehr gelten.\nc) Das Zeichen E 5 kann auch verwendet und wiederholt werden, um das Ende einer Autobahn anzukündigen; jedes so verwendete Zeichen muss in seinem unteren Teil die Entfernung zwischen seinem Aufstellungspunkt und dem Ende der Autobahn angeben.\nd) Diese Zeichen haben einen blauen oder grünen Grund.\n6. Zeichen, die die Zufahrt zu oder die Ausfahrt aus einer Strasse, wo die Verkehrsvorschriften die gleichen sind wie auf einer Autobahn, anzeigen\na) Das Zeichen E 6 \"Kraftfahrstrasse\" ist an der Stelle aufzustellen, von der an die besonderen Verkehrsvorschriften für Strassen gelten, die dem Verkehr mit Kraftfahrzeugen vorbehalten sind, ohne Autobahnen zu sein, und zu denen von den angrenzenden Grundstücken keine Zufahrt besteht. Ein Zusatzschild unter dem Zeichen E 6 kann anzeigen, dass ausnahmsweise die Zufahrt von Kraftfahrzeugen zu den angrenzenden Grundstücken erlaubt ist.\n[...]\nb) Das Zeichen E 6 \"Ende der Kraftfahrstrasse\" kann auch verwendet und wiederholt werden, um das Ende dieser Strasse anzukündigen; jedes so verwendete Zeichen muss in seinem unteren Teil die Entfernung zwischen seinem Aufstellungspunkt und dem Ende der Strasse angeben.\nc) Diese Zeichen haben einen blauen oder grünen Grund.\n7. Zeichen, die den Beginn und das Ende einer Ortschaft anzeigen\na) Das Zeichen, das den Beginn einer Ortschaft anzeigt, trägt den Namen der Ortschaft oder das Symbol, das die Silhouette einer Ortschaft darstellt, oder beides zugleich. Die Zeichen E 7 , E 7 , E 7 und E 7 sind Beispiele von Zeichen, die den Beginn einer Ortschaft anzeigen.\nb) Das Zeichen, das das Ende einer Ortschaft anzeigt, ist identisch, nur dass es von einem Schrägbalken, der rot ist oder aus parallelen roten Linien besteht, von der oberen rechten Ecke bis zur unteren linken Ecke durchlaufen wird. Die Zeichen E 8 , E 8 , E 8 und E 8 sind Beispiele von Zeichen, die das Ende einer Ortschaft anzeigen.\nAbweichend von Art. 6 Abs. 1 können diese Zeichen auf der Rückseite der Tafeln angebracht werden, die den Beginn der Ortschaft anzeigen.\nc) Die in diesem Absatz genannten Zeichen werden entsprechend Art. 13 Abs. 2 verwendet.\n8. Zeichen mit Zonengeltung\na) Beginn der Zone\ni) Um anzuzeigen, dass ein Zeichen für sämtliche innerhalb einer Zone gelegenen Strassen gilt (Zonengeltung), wird das Zeichen auf einem rechteckigen Schild mit hellem Grund dargestellt. Das Wort \"Zone\" oder das entsprechende Wort in der Sprache des betreffenden Staates kann auf dem Hinweis über oder unter dem Zeichen erscheinen. Besondere zu den vom Zeichen angezeigten Beschränkungen, Verboten oder Geboten können auf dem Schild unter dem Zeichen oder auf einem Zusatzschild gegeben werden.\nDie Zeichen, die für sämtliche innerhalb einer Zone gelegenen Strassen gelten (Zonengeltung), werden an sämtlichen Zufahrtstrassen zu der betreffenden Zone aufgestellt. Die Zone sollte vorzugsweise nur Strassen mit gleichen Merkmalen aufweisen.\nii) Die Zeichen E 9 , E 9 , E 9 und E 9 sind Beispiele von Zeichen, die für sämtliche Strassen innerhalb einer Zone gelten (Zonengeltung):\nE 9 - Parkverbotszone;\nE 9 - Zone mit zeitlich beschränktem Parkverbot;\nE 9 - Parkzone;\nE 9 - Zone mit zulässiger Höchstgeschwindigkeit.\nb) Ende der Zone\ni) Um die Ausfahrt aus einer mit einem Zeichen mit Zonengeltung gekennzeichneten Zone anzukündigen, wird dasselbe Zeichen wie an der Einfahrt in diese Zone dargestellt; in diesem Fall ist das Zeichen jedoch grau auf einem rechteckigen Schild mit hellem Grund. Ein schwarzes oder dunkelgraues diagonal verlaufendes Band oder eine Reihe von schwarzen oder grauen parallelen Linien, die ein solches Band bilden, überlagern das Schild von rechts oben nach links unten.\nZeichen, die das Ende einer Zone anzeigen, werden an sämtlichen Strassen aufgestellt, die zum Verlassen dieser Zone benutzt werden können.\nii) Die Zeichen E 10 , E 10 , E 10 und E 10 sind Beispiele von Zeichen, die das Ende einer Zone anzeigen, in der ein Verkehrszeichen für sämtliche Strassen gilt (Zonengeltung):\nE 10 - Ende der Parkverbotszone;\nE 10 - Ende der Zone mit zeitlich beschränktem Parkverbot;\nE 10 - Ende der Parkzone;\nE 10 - Ende der Zone mit zulässiger Höchstgeschwindigkeit.\n9. Zeichen, die die Einfahrt in oder die Ausfahrt aus einem Tunnel anzeigen, in dem besondere Vorschriften gelten\na) Das Zeichen E 11 \"Tunnel\" kündigt einen Strassenabschnitt an, der durch einen Tunnel führt und auf dem besondere Vorschriften gelten. Es wird an der Stelle aufgestellt, ab der die besonderen Vorschriften gelten.\nb) Um die Verkehrsteilnehmer vorzuwarnen, kann das Zeichen E 11 zusätzlich in einem angemessenen Abstand vor der Stelle aufgestellt werden, ab der die besonderen Vorschriften gelten; dieses Zeichen gibt entweder im unteren Teil oder auf einem Zusatzschild H 1 gemäss Abschnitt H dieses Anhangs die Entfernung zwischen seinem Standort und der Stelle an, ab der diese besonderen Vorschriften gelten.\nc) Ein Zeichen E 11 \"Ende des Tunnels\" kann an der Stelle aufgestellt werden, ab der die besonderen Vorschriften nicht mehr gelten.\n10. Zeichen \"Fussgängerüberweg\"\na) Das Zeichen E 12 \"Fussgängerüberweg\" wird verwendet, um den Fussgängern und den Fahrzeugführern die Stelle eines Fussgängerüberwegs anzuzeigen. Das Schild ist blau oder schwarz, das Dreieck weiss oder gelb, das Symbol schwarz oder dunkelblau; als Symbol ist das Symbol A 12 zu verwenden.\nb) Jedoch kann auch das Zeichen E 12 , das die Form eines unregelmässigen Fünfecks mit blauem Grund und weissem Symbol hat, oder das Zeichen E 12 mit dunklem Grund und weissem Symbol verwendet werden.\n11. Zeichen \"Krankenhaus\"\na) Dieses Zeichen wird verwendet, um den Fahrzeugführern anzuzeigen, dass sie sich wegen der Nähe von Krankenanstalten vorsichtig verhalten und insbesondere unnötigen Lärm vermeiden müssen. Es gibt zwei Muster für dieses Zeichen: E 13 und E 13 .\nb) Das in Zeichen E 13 enthaltene rote Kreuz kann durch eines der im Abschnitt F Unterabschnitt II Abs. 1 angegebenen Symbole ersetzt werden.\n12. Zeichen \"Parken\"\na) Das Zeichen E 14 \"Parken\", das parallel zur Strassenachse aufgestellt werden darf, bezeichnet Stellen, wo das Parken von Fahrzeugen erlaubt ist. Das Schild ist quadratisch. Es trägt das in dem einzelnen Staat übliche Symbol für das \"Parken\". Der Grund dieses Zeichens ist blau.\nb) Die Richtung zum Parkplatz oder die Art der Fahrzeuge, für die dieser Platz bestimmt ist, können auf dem Zeichen selbst oder auf einem Zusatzschild unter dem Zeichen angegeben werden. Solche Aufschriften können auch die zulässige Parkdauer beschränken oder mit Hilfe eines Zeichens \"+\", gefolgt von der Benennung oder dem Symbol des Beförderungsmittels, darauf hinweisen, dass in der Nähe dieses Parkplatzes öffentliche Verkehrsmittel zur Verfügung stehen.\nDie Zeichen E 14 und E 14 sind Beispiele für die Bezeichnung eines Parkplatzes, der ganz besonders für Fahrzeuge bestimmt ist, deren Führer ein öffentliches Beförderungsmittel benutzen wollen.\n13. Zeichen, die eine Omnibus- oder Strassenbahnhaltestelle anzeigen\nE 15 \"Omnibushaltestelle\" und E 16 \"Strassenbahnhaltestelle\".\n[...]\n14. Zeichen, die eine Nothaltebucht anzeigen\nDas Zeichen E 17 \"Nothaltebucht\" zeigt eine Stelle an, die Führer ausschliesslich im Not- oder Gefahrenfall zum Halten oder Parken benutzen dürfen. Ist diese Haltbucht mit einem Notfalltelefon und/oder einem Feuerlöscher ausgestattet, trägt das Zeichen entweder im unteren Teil oder auf einem unter dem Zeichen angebrachten rechteckigen Schild das Symbol F 14 und/oder F 15. Es gibt zwei Muster dieses Zeichens: E 17 und E 17 .\nAbschnitt F\nHinweise der Unterrichtung und Hinweise auf besondere Einrichtungen und Dienstleistungen\nI. Allgemeine Merkmale und Symbole\n1. Die Zeichen \"F\" haben einen blauen oder grünen Grund; sie tragen ein weisses oder gelbes Rechteck, in dem sich das Symbol befindet.\n2. In dem blauen oder grünen unteren Teil des Zeichens kann in weisser Schrift die Entfernung angegeben sein, in der sich die angezeigte Einrichtung oder die Einfahrt zu der dort hinführenden Strasse befindet; das Zeichen mit dem Symbol F 5 kann in gleicher Weise auch die Aufschrift \"Hotel\" oder \"Motel\" tragen. Die Zeichen können auch an der Einfahrt zu der zu der Einrichtung führenden Strasse aufgestellt werden und tragen dann in dem blauen oder grünen unteren Teil einen weissen Richtungspfeil. Das Symbol ist schwarz oder dunkelblau; nur die Symbole F 1 , F 1 , F 1 und F 15 sind rot. Das Symbol F 14 darf rot sein.\nII. Beschreibung\n1. Symbole \"Erste Hilfe\"\nDie in den einzelnen Staaten üblichen Symbole für Hilfsposten sind zu verwenden. Die Symbole sind rot. Beispiele dieser Symbole sind: F 1 , F 1 und F 1 .\n2. Verschiedene Symbole\nF 2 \"Pannenhilfe\"\nF 3 \"Fernsprecher\"\nF 4 \"Tankstelle\"\nF 5\" Hotel\" oder \"Motel\"\nF 6 \"Gasthaus\"\nF 7 \"Erfrischungen\"\nF 8 \"Rastplatz\"\nF 9 \"Ausgangspunkt für Fusswanderungen\"\nF 10 \"Zeltplatz\"\nF 11 \"Wohnwagenplatz\"\nF 12 \"Zelt- und Wohnwagenplatz\"\nF 13 \"Jugendherberge\"\nF 14 \"Notfalltelefon\"\nF 15 \"Feuerlöscher\"\nAbschnitt G\nWegweiser sowie Verhaltenshinweise\nI. Allgemeine Merkmale und Symbole\n1. Die Hinweiszeichen sind in der Regel rechteckig; jedoch können die Wegweiser die Form eines lang gestreckten waagrecht liegenden Rechtecks haben, das in einer Pfeilspitze endet.\n2. Die Hinweiszeichen enthalten Symbole oder Aufschriften in Weiss oder in heller Farbe auf dunklem Grund oder aber dunkle Symbole oder Aufschriften auf weissem oder hellem Grund. Rot darf nur ausnahmsweise verwendet werden und niemals vorherrschen.\n3. Die Wegweiser und Vorwegweiser für Autobahnen und Autobahnen gleichgestellten Strassen haben weisse Symbole oder Aufschriften auf blauem oder grünem Grund. Auf diesen Zeichen können die in den Zeichen E 5 und E 6 verwendeten Symbole in verkleinertem Massstab dargestellt werden.\n4. Die Zeichen, die auf einen zeitlich begrenzten Zustand hinweisen, wie z.B. auf eine Baustelle oder eine Umleitung, können einen orangefarbigen oder gelben Grund mit schwarzen Symbolen oder Aufschriften haben.\n5. Es wird empfohlen, auf den Zeichen G 1, G 4, G 5, G 6 und G 10 den Namen der angezeigten Ortschaft in der Sprache des Landes oder des Landesteils, in dem sich die Ortschaft befindet, anzuzeigen.\nII. Vorwegweiser\n1. Allgemeine Vorwegweiser\nBeispiele für Vorwegweiser: G 1 , G 1 und G 1 .\n2. Besondere Vorwegweiser\na) Beispiele von Vorwegweisern für eine \"Sackgasse\": G 2 und G 2 .\nb) Beispiele eines Vorwegweisers für den Weg, den man einschlagen muss, um nach links zu gelangen, falls das Linksabbiegen an der nächsten Kreuzung verboten ist: G 3.\nAnmerkung : Es ist möglich, auf den Vorwegweisern G 1 die Darstellung weiterer Zeichen vorzusehen, die die Verkehrsteilnehmer über Besonderheiten der Wegstrecke oder der Verkehrsführung informieren (z. B. Zeichen A 2, A 5, C 3 , C 6, E 5 , F 2).\nIII. Wegweiser\n1. Beispiele von Zeichen, die auf einen Ort hinweisen: G 4 , G 4 , G 4 und G 5.\n2. Beispiele von Zeichen, die auf einen Flugplatz hinweisen: G 6 , G 6 und G 6 .\n3. Zeichen G 7, das auf einen Zeltplatz hinweist.\n4. Zeichen G 8, das auf eine Jugendherberge hinweist.\n5. Beispiele von Zeichen, die auf einen Parkplatz hinweisen, der besonders für Fahrzeuge bestimmt ist, deren Führer öffentliche Verkehrsmittel benutzen wollen: G 9 und G 9 . Die Merkmale des öffentlichen Verkehrsmittels können durch eine Benennung oder durch ein Symbol angezeigt werden.\nAnmerkung : Es ist möglich, auf den Wegweisern G 4, G 5 und G 6 die Darstellung weiterer Zeichen vorzusehen, die die Verkehrsteilnehmer über die Besonderheiten der Wegstrecke oder der Verkehrsbedingungen unterrichten (z. B. Zeichen A 2, A 5, C 3 , C 6, E 5 , F 2).\nIV. Bestätigungszeichen\nBeispiel eines Bestätigungszeichens: G 10.\nAbweichend von Art. 6 Abs. 1 kann dieses Zeichen auf der Rückseite eines anderen für den Gegenverkehr bestimmten Zeichens angebracht werden.\nV. Sonstige Hinweiszeichen\n1. Zeichen, die die Anzahl und Verkehrsrichtung der Fahrstreifen anzeigen\nZeichen wie G 11 , G 11 und G 11 werden verwendet, um den Führern die Anzahl und Verkehrsrichtung der Fahrstreifen anzuzeigen. Sie müssen ebenso viele Pfeile aufweisen, wie Fahrstreifen einer Verkehrsrichtung zugewiesen sind; sie können auch die dem Gegenverkehr zugewiesenen Fahrstreifen anzeigen.\n2. Zeichen, die die Sperrung eines Fahrstreifens anzeigen\nZeichen wie G 12 und G 12 zeigen den Führern die Sperrung eines Fahrstreifens an.\n3. Zeichen \"Sackgasse\"\nDas an der Einfahrt zu einer Strasse aufgestellte Zeichen G 13 \"Sackgasse\" zeigt an, dass die Strasse nicht weiterführt.\n4. Zeichen \"Allgemeine Geschwindigkeitsbegrenzungen\"\nDas Zeichen G 14 \"Allgemeine Geschwindigkeitsbegrenzungen\" wird insbesondere in der Nähe der Staatsgrenzen verwendet, um die in einem Staat oder in einem seiner Landesteile geltenden allgemeinen Geschwindigkeitsbegrenzungen anzuzeigen. Der Name oder das Unterscheidungszeichen des Staates, wenn möglich ergänzt durch das Hoheitszeichen, steht oben auf dem Zeichen. Das Zeichen zeigt die in dem Staat bestehenden allgemeinen Geschwindigkeitsbegrenzungen in folgender Reihenfolge an: 1) innerorts, 2) ausserorts, 3) auf Autobahnen. Gegebenenfalls kann das Symbol des Zeichens E 6 \"Kraftfahrstrasse\" verwendet werden, um die allgemeine Geschwindigkeitsbegrenzung auf Kraftfahrstrassen anzuzeigen.\nDer Rand des Zeichens und sein oberer Teil sind blau; der Name des Landes und der Grund der drei Felder sind weiss. Die in dem oberen und dem mittleren Feld verwendeten Symbole sind schwarz und das Symbol in dem mittleren Feld trägt einen roten Schrägbalken.\n5. Zeichen \"Strassenzustand\"\na) Das Zeichen G 15 \"Strassenzustand\" ist zu verwenden, um anzuzeigen, ob eine Gebirgsstrasse, namentlich an einem Passübergang, offen oder geschlossen ist; es wird an der Einfahrt zu der Strasse oder den Strassen, die zu dem betreffenden Strassenabschnitt führen, aufgestellt.\nDer Name des Strassenabschnittes oder des Passes steht auf dem Schild in weisser Schrift. In dem abgebildeten Zeichen ist der Name \"Furka\" als Beispiel angegeben.\nDie Schilder 1, 2 und 3 sind auswechselbar.\nb) Wenn der Strassenabschnitt geschlossen ist, ist das Schild 1 rot und trägt die Aufschrift \"Geschlossen\"; wenn der Strassenabschnitt offen ist, ist es grün und trägt die Aufschrift \"Offen\". Die Aufschriften sind weiss und vorzugsweise mehrsprachig.\nc) Die Schilder 2 und 3 tragen schwarze Aufschriften und schwarze Symbole auf weissem Grund.\nWenn der Strassenabschnitt offen ist, befinden sich auf dem Schild 3 keine Angaben; das Schild 2 enthält je nach dem Zustand der Strasse entweder keine Angabe oder das Zeichen D 9 \"Schneeketten vorgeschrieben\" oder in Schwarz das Symbol G 16 \"Schneeketten oder Schneereifen empfohlen\".\nWenn der Strassenabschnitt geschlossen ist, befindet sich auf dem Schild 3 der Name des Ortes, bis zu dem die Strasse offen ist; das Schild 2 trägt je nach dem Zustand der Strasse entweder die Aufschrift \"Offen bis\" oder das Symbol G 16 oder das Zeichen D 9.\n6. Zeichen \"Richtgeschwindigkeit\"\nDas Zeichen G 17 \"Richtgeschwindigkeit\" wird verwendet, um anzuzeigen, welche Geschwindigkeit empfohlen wird, wenn die Umstände dies zulassen und wenn der Verkehrsteilnehmer nicht auf Grund der Fahrzeugart eine geringere Geschwindigkeit beachten muss. Die Zahl oder die Zahlenfolge in dem Zeichen bezeichnet die Geschwindigkeit in der in dem Land für die Geschwindigkeit der Fahrzeuge üblicherweise verwendeten Masseinheit. Diese Masseinheit kann auf dem Zeichen näher bezeichnet werden.\n7. Zeichen, das eine für den Schwerverkehr empfohlene Strecke anzeigt\nG 18 \"Für den Schwerverkehr empfohlene Strecke\"\n8. Zeichen, das eine Notfallspur anzeigt\nDas Zeichen G 19 \"Notfallspur\" wird verwendet, um in einer starken Gefällstrecke eine Notfallspur anzuzeigen. Dieses Zeichen, versehen mit einem Schild, auf dem die Entfernung zur Notfallspur angegeben ist, sollte zusammen mit einem Zeichen A 2 am Gipfelpunkt des Gefälles, dort wo der Gefahrenbereich beginnt, und an der Einfahrt zur Notfallspur aufgestellt werden. Je nach Länge der Gefällstrecke sollte das Zeichen erforderlichenfalls wiederholt werden, auch hier mit einem Schild, das die Entfernung angibt.\nDas Symbol kann die tatsächliche Lage der Notfallspur im Verhältnis zur betreffenden Strasse darstellen.\n9. Zeichen, das eine Fussgängerüberführung oder eine Fussgängerunterführung anzeigt\na) Das Zeichen G 20 wird verwendet, um eine Fussgängerüberführung oder eine Fussgängerunterführung anzuzeigen.\nb) Das Zeichen G 21 wird verwendet, um eine Fussgängerüberführung oder -unterführung ohne Stufen anzuzeigen. Das Symbol für Behinderte kann auch auf diesem Zeichen verwendet werden.\n10. Zeichen, die eine Autobahnausfahrt anzeigen\nDie Zeichen G 22 , G 22 und G 22 sind Beispiele von Vorwegweisern, die eine Autobahnausfahrt anzeigen. Diese Zeichen zeigen die Entfernung bis zur Autobahnausfahrt entsprechend den innerstaatlichen Rechtsvorschriften; Zeichen mit einem und zwei Schrägstreifen werden auf einem Drittel beziehungsweise zwei Dritteln der Entfernung zwischen dem Zeichen mit drei Schrägbalken und der Autobahnausfahrt aufgestellt.\n11. Zeichen, die Notausgänge anzeigen\na) Die Zeichen G 23 und G 23 zeigen den Standort von Notausgängen an.\nb) Die Zeichen G 24 , G 24 und G 24 sind Beispiele für Zeichen, die die Richtung und Entfernung zum nächstgelegenen Notausgang anzeigen. Sie werden an den Tunnelwänden in einem Abstand von höchstens 50 m und in einer Höhe von 1 bis 1,5 m angebracht.\nc) Die Zeichen G 23 und G 24 haben einen grünen Grund mit Symbolen, Pfeilen und Entfernungsangaben in weiss oder in heller Farbe.\nAbschnitt H\nZusatzschilder\n1. Diese Schilder haben entweder einen weissen oder gelben Grund mit schmalem schwarzem, dunkelblauem oder rotem Rand, wobei die Entfernung oder die Streckenlänge oder das Symbol in Schwarz oder Dunkelblau angegeben ist; oder sie haben einen schwarzen oder dunkelblauen Grund mit schmalem weissem, gelbem oder rotem Rand, wobei die Entfernung oder die Streckenlänge in Weiss oder Gelb angegeben ist.\n[...]\n2.\na) Die Zusatzschilder H 1 geben die Entfernung zwischen dem Zeichen und dem Beginn des gefährlichen Strassenabschnittes oder der Zone an, in der die Regelung gilt.\nb) Die Zusatzschilder H 2 geben die Länge des gefährlichen Strassenabschnittes oder der Zone an, in der die Regelung gilt.\nc) Die Zusatzschilder werden unter den Zeichen angebracht. Bei den Gefahrenwarnzeichen des Musters A jedoch können die für die Zusatzschilder vorgesehenen Angaben auf den unteren Teil des Zeichens gesetzt werden.\n3. Die Zusatzschilder H 3 und H 4 zu den Parkverboten oder -beschränkungen (siehe Abschnitt C Abs. 9 Bst. c) sind entweder die Muster H 3 , H 3 und H 3 oder die Muster H 4 , H 4 und H 4 .\n4. Die Vorschriftszeichen können sich auf bestimmte Verkehrsteilnehmer beschränken, indem sie das Symbol für deren Fahrzeugart angeben: z.B. Muster H 5 und H 5 .\nSoll ein bestimmter Verkehrsteilnehmer von der Bestimmung eines Vorschriftzeichens ausgenommen werden, wird dies durch das entsprechende Symbol und den wörtlichen Zusatz \"ausgenommen\" in der jeweiligen Landessprache ausgedrückt. Zum Beispiel: H 6. Das Symbol kann erforderlichenfalls durch eine Aufschrift in dieser Sprache ersetzt werden.\n5. Um Parkplätze für Behinderte anzuzeigen, sollte das Schild H 7 mit dem Zeichen C 18 oder E 14 verwendet werden.\n6. Das Zusatzschild H 8 zeigt die Darstellung einer Kreuzung, in der die breiten Streifen die Vorfahrtstrassen und die schmalen Streifen die Strassen darstellen, auf denen die Zeichen B 1 oder B 2 aufgestellt sind.\n7. Um einen Strassenabschnitt anzukündigen, in dem die Fahrbahn durch Glatteis oder Schnee rutschig geworden ist, sollte das Zusatzschild H 9 verwendet werden.\nAnmerkung zum gesamten Anhang 1 : In Staaten mit Linksverkehr sind die Zeichen und/oder die Symbole entsprechend umzukehren.\nAnhang 2\nStrassenmarkierungen\nKapitel I\nAllgemeines\n1. Die Markierungen auf der Strassenoberfläche (Strassenmarkierungen) sollen aus gleitsicheren Stoffen bestehen und nicht mehr als 6 mm über die Fahrbahnoberfläche hinausragen. Werden Nägel oder ähnliche Vorrichtungen für die Markierung verwendet, so dürfen sie nicht mehr als 1,5 cm (Nägel mit Rückstrahlvorrichtungen nicht mehr als 2,5 cm) über die Fahrbahnoberfläche hinausragen; sie sollen den Erfordernissen der Verkehrssicherheit entsprechend verwendet werden.\nKapitel II\nLängsmarkierungen\nA. Abmessungen\n2. Ununterbrochene oder unterbrochene Linien von Längsmarkierungen sollen mindestens 0,10 m (4 Zoll) breit sein.\n3. Der Zwischenraum zwischen zwei nebeneinander verlaufenden Längslinien (Doppellinie) soll zwischen 0,10 m (4 Zoll) und 0,18 m (7 Zoll) liegen.\n4. Eine unterbrochene Linie besteht aus gleich langen Strichen mit gleichmässigen Abständen. Die Geschwindigkeit der Fahrzeuge auf dem Strassenabschnitt oder dem betreffenden Gebiet ist bei Bestimmung der Länge von Strichen und Abständen zu berücksichtigen.\n5. Ausserhalb von Ortschaften soll eine unterbrochene Linie aus Strichen von 2 bis 10 m (6 Fuss 6 Zoll bis 32 Fuss) Länge bestehen. Die Länge der Striche der Annäherungslinie nach Nummer 23 soll das Zwei- bis Dreifache der Länge der Abstände betragen.\n6. Innerhalb von Ortschaften sollen die Länge und der Abstand der Striche geringer sein als ausserhalb von Ortschaften. Die Strichlänge kann bis auf 1 m (3 Fuss 4 Zoll) verringert werden. Auf städtischen Hauptverkehrsstrassen mit schnellem Verkehr können die Längsmarkierungen jedoch ebenso gestaltet sein wie ausserhalb von Ortschaften.\nB. Markierungen von Fahrstreifen\n7. Die Markierung von Fahrstreifen erfolgt entweder durch unterbrochene Linien oder durch ununterbrochene Linien oder durch andere geeignete Markierungen.\ni) Ausserhalb von Ortschaften\n8. Auf Strassen mit Gegenverkehr, die zwei Fahrstreifen haben, soll die Mitte der Fahrbahn durch eine Längsmarkierung angezeigt werden. Diese Markierung ist in der Regel eine unterbrochene Linie. Ununterbrochene Linien dürfen nur in besonderen Fällen für diesen Zweck verwendet werden.\n9. Auf Strassen mit drei Fahrstreifen sollen diese auf Strecken mit normaler Sichtweite in der Regel durch unterbrochene Linien angezeigt werden. Um die Verkehrssicherheit zu erhöhen, können in besonderen Fällen ununterbrochene Linien oder neben ununterbrochenen Linien verlaufende unterbrochene Linien verwendet werden.\n10. Auf Fahrbahnen mit mehr als drei Fahrstreifen sollen die Verkehrsrichtungen durch eine oder zwei ununterbrochene Linien getrennt werden, ausser in den Fällen, wo die Verkehrsrichtung auf den mittleren Fahrstreifen umgekehrt werden kann. Ferner sollen die Fahrstreifen durch unterbrochene Linien kenntlich gemacht werden (Zeichnungen 1 und 1 ).\nii) In Ortschaften\n11. In den Ortschaften sind die in den Nummern 8 bis 10 angeführten Empfehlungen anwendbar auf Strassen mit Gegenverkehr und auf Einbahnstrassen, die mindestens zwei Fahrstreifen aufweisen.\n[...]\n12. Die Fahrstreifen sollen dort kenntlich gemacht sein, wo die Breite der Fahrbahn durch Randsteine, Verkehrs- oder Leitinseln eingeengt ist.\n13. Vor wichtigen Kreuzungen (besonders vor solchen mit Verkehrsregelung), auf denen genügend Platz für zwei oder mehr Fahrzeugreihen vorhanden ist, sollen die Fahrstreifen nach den Zeichnungen 2 und 3 kenntlich gemacht werden. In diesen Fällen können die Längsmarkierungen der Fahrstreifen durch Pfeile ergänzt werden (siehe Nr. 39).\n[...]\nC. Markierungen für besondere Fälle\ni) Verwendung von ununterbrochenen Linien\n14. Zur Verbesserung der Verkehrssicherheit sollen an bestimmten Kreuzungen die unterbrochenen Mittellinien (Zeichnung 4) durch eine ununterbrochene Linie ersetzt oder ergänzt werden (Zeichnungen 5 und 6).\n15. Wird es für erforderlich erachtet, die Benutzung des dem Gegenverkehr vorbehaltenen Fahrbahnteiles an Stellen mit beschränkter Sicht (Kuppen, Kurven usw.) oder auf Abschnitten mit enger Fahrbahn oder einer anderen Besonderheit zu verbieten, so sollen Beschränkungen auf Strecken, wo die Sichtweite unter einem bestimmten Mindestmass M liegt, durch eine nach den Zeichnungen 7a bis 16 angebrachte ununterbrochene Linie angeordnet werden. In den Ländern, wo die Bauweise der Kraftfahrzeuge dies rechtfertigt, kann die in den Zeichnungen 7a bis 10a vorgesehene Augenhöhe von 1 m auf 1,20 m vergrössert werden.\n16. Der für M anzunehmende Wert ändert sich entsprechend den Merkmalen der Strasse. Die Zeichnungen 7a, 7b, 8a, 8b, 8c und 8d zeigen, wie die Linien bei einer Kuppe mit beschränkter Sichtweite auf Strassen mit zwei oder drei Fahrstreifen zu ziehen sind. Diese Zeichnungen entsprechen dem über ihnen auf derselben Seite dargestellten Längsschnitt und einer nach Nummer 24 bestimmten Entfernung M; dabei ist A (oder D) der Punkt, an dem die Sichtweite kleiner als M wird, während C (oder B) der Punkt ist, an dem die Sichtweite wieder grösser als M wird.\n17. Wenn die Abschnitte AB und CD einander überlagern, das heisst, wenn die Sichtweite in beiden Richtungen grösser als M ist, bevor die höchste Stelle der Kuppe erreicht wird, sollen die Linien in derselben Weise angeordnet werden, wobei jedoch die neben einer unterbrochenen Linie verlaufenden ununterbrochenen Linien einander nicht überlagern sollen. Dies wird in den Zeichnungen 9, 10a und 10b gezeigt.\n18. Die Zeichnungen 11a und 11b zeigen, wie die Linien unter derselben Voraussetzung in der Kurve einer Strasse mit zwei Fahrstreifen und beschränkter Sichtweite verlaufen.\n19. Auf Strassen mit drei Fahrstreifen sind zwei Markierungsarten möglich. Sie werden in den Zeichnungen 8a, 8b, 8c und 8d (oder - je nach den Umständen - 10a und 10b) gezeigt. Die Zeichnung 8a oder 8b (oder - je nach den Umständen - 10a) soll für Strassen verwendet werden, wo einspurige Fahrzeuge, und die Zeichnungen 8c und 8d (oder - je nach den Umständen - 10b), wo mehrspurige Fahrzeuge im Verkehr vorherrschen. Die Zeichnung 11c zeigt die Anordnung der Linien unter denselben Voraussetzungen auf einem Kurvenabschnitt einer Strasse mit drei Fahrstreifen und beschränkter Sichtweite.\n20. Die Zeichnungen 12, 13 und 14 zeigen die Anordnung von Linien, die auf eine Verengung der Fahrbahn hinweisen sollen.\n21. Bei den Zeichnungen 8a, 8b, 8c, 8d, 10a und 10b soll die Neigung der schrägen Übergangslinien zur Mittellinie nicht grösser sein als 1 : 20.\n22. In den Zeichnungen 13 und 14, die Linien für Hinweise auf Veränderungen der Fahrbahnbreite zeigen, sowie in den Zeichnungen 15, 16 und 17, die Hindernisse zeigen, welche eine Verlegung der ununterbrochenen Linie(n) erfordern, soll die Neigung auf Schnellstrassen vorzugsweise kleiner sein als 1 : 50 und auf Strassen mit Geschwindigkeiten bis zu 50 km (30 Meilen) in der Stunde kleiner sein als 1 : 20. Ausserdem soll den schrägen ununterbrochenen Linien in der Verkehrsrichtung, für die sie gelten, eine parallel zur Fahrbahnmitte verlaufende ununterbrochene Linie vorangehen; die Länge dieser Linie soll der Entfernung entsprechen, die bei der angenommenen Fahrgeschwindigkeit in einer Sekunde zurückgelegt wird.\n23. Ist die Kennzeichnung der Fahrstreifen durch unterbrochene Linien auf einem Strassenabschnitt ohne Besonderheiten nicht erforderlich, so soll der ununterbrochenen Linie eine Annäherungslinie vorangehen, die aus einer unterbrochenen Linie von mindestens 50 m Länge besteht, wobei die Länge von der üblichen Geschwindigkeit der Fahrzeuge abhängig ist. Wenn auf einem Strassenabschnitt ohne Besonderheiten die Fahrstreifen durch unterbrochene Linien gekennzeichnet sind, soll der ununterbrochenen Linie gleichfalls eine Annäherungslinie von mindestens 50 m Länge vorangehen, wobei die Länge von der üblichen Geschwindigkeit der Fahrzeuge abhängig ist. Die Markierung kann durch einen oder mehrere Pfeile ergänzt werden, die den Führern anzeigen, welchen Fahrstreifen sie benutzen sollen.\nii) Bedingungen für die Verwendung von ununterbrochenen Linien\n24. Die Wahl der Sichtweite, von der man bei der Entscheidung ausgeht, auf welchen Strassenabschnitten eine ununterbrochene Linie nützlich ist oder nicht, sowie die Wahl der Länge dieser Linie hängt immer von verschiedenen Faktoren ab, wobei die nachstehende Übersicht den Wert enthält, der für M bei verschiedenen Annäherungsgeschwindigkeiten empfohlen wird:\nAnnäherungsgeschwindigkeit\nWert von M\n100 km/h (60 Meilen/h)\n160 m (480 Fuss) bis 320 m (960 Fuss)\n80 km/h (50 Meilen/h)\n130 m (380 Fuss) bis 260 m (760 Fuss)\n65 km/h (40 Meilen/h)\n90 m (270 Fuss) bis 180 m (540 Fuss)\n50 km/h (30 Meilen/h)\n60 m (180 Fuss) bis 120 m (360 Fuss)\n25. Für die in der vorstehenden Übersicht nicht angeführten Geschwindigkeiten ist der entsprechende Wert von M durch Interpolation oder Extrapolation zu errechnen.\nD. Randlinien zur Fahrbahnbegrenzung\n26. Die Fahrbahnbegrenzung soll vorzugsweise durch eine ununterbrochene Linie erfolgen. Zusammen mit diesen Linien können Nägel, Knöpfe oder rückstrahlende Vorrichtungen verwendet werden.\nE. Markierungen von Hindernissen\n27. Die Zeichnungen 15, 16 und 17 zeigen die Markierungen, die vor einer Verkehrsinsel oder einem anderen Hindernis auf der Fahrbahn zu verwenden sind.\nF. Leitlinien für das Abbiegen\n28. An bestimmten Kreuzungen ist es nützlich, in Ländern mit Rechtsverkehr den Führern anzuzeigen, wie sie nach links, in Ländern mit Linksverkehr, wie sie nach rechts abzubiegen haben.\nG. Markierung eines Fahrstreifens, der bestimmten Fahrzeugarten vorbehalten ist\nDie Markierung von Fahrstreifen für bestimmte Fahrzeugarten erfolgt mit Linien, die sich klar von den anderen aufgebrachten unterbrochenen oder ununterbrochenen Linien auf der Fahrbahn abheben, insbesondere dadurch, dass sie breitere Striche und geringere Abstände zwischen den Strichen aufweisen. Bei Sonderfahrstreifen, die hauptsächlich Fahrzeugen des öffentlichen Linienverkehrs vorbehalten sind, ist überall, wo es erforderlich ist, und insbesondere am Beginn des Fahrstreifens und nach Kreuzungen, das Wort <Bus> oder der Bst. <A> auf dem Sonderfahrstreifen aufzubringen. Die Zeichnungen A 58 und A 58 sind Beispiele für die Markierung eines Sonderfahrstreifens für Fahrzeuge des öffentlichen Linienverkehrs.\nKapitel III\nQuermarkierungen\nA. Allgemeines\n29. Wegen des Winkels, unter dem der Führer die Markierungen auf der Fahrbahn sieht, müssen die Quermarkierungen breiter als die Längsmarkierungen sein.\nB. Haltlinien\n30. Die Haltlinie soll nicht unter 0,20 m (8 Zoll) und nicht über 0,60 m (24 Zoll) breit sein. Empfohlen wird eine Breite von 0,30 m (12 Zoll).\n31. Wird die Haltlinie zusammen mit einem Zeichen \"Halt\" verwendet, so soll sie derart angebracht sein, dass ein Führer, der unmittelbar hinter dieser Linie anhält, den Verkehr auf den anderen Kreuzungsabschnitten unter Berücksichtigung der Erfordernisse des übrigen Fahrzeug- und des Fussgängerverkehrs möglichst gut übersieht.\n32. Die Haltlinien können durch Längslinien ergänzt werden (Zeichnungen 18 und 19). Sie können auch durch Anbringen des Wortes \"Stop\" auf der Fahrbahn ergänzt werden; die Zeichnungen 20 und 21 geben hierfür Beispiele. Der Abstand zwischen dem oberen Rand der Buchstaben des Wortes \"Stop\" und der Haltlinie soll zwischen 2 m (6 Fuss 7 Zoll) und 25 m (82 Fuss 2 Zoll) betragen.\nC. Linien zur Bezeichnung der Stellen, wo die Führer die Vorfahrt gewähren müssen\n33. Diese Linien sollen nicht unter 0,20 m (8 Zoll) und nicht über 0,60 m (24 Zoll) breit sein; bei zwei Linien soll der Abstand zwischen ihnen mindestens 0,30 m (12 Zoll) betragen. Die Linie kann durch Dreiecke ersetzt werden, die auf der Fahrbahn nebeneinander angebracht sind und deren Spitzen gegen den Führer gerichtet sind, der die Vorfahrt gewähren muss. Die Grundlinie dieser Dreiecke soll wenigstens 0,40 m (16 Zoll) und höchstens 0,60 m (24 Zoll) betragen, ihre Höhe wenigstens 0,60 m (24 Zoll) und höchstens 0,70 m (28 Zoll).\n34. Die Quermarkierungen sollen in gleicher Weise wie die unter Nummer 31 angeführten Haltlinien angebracht werden.\n35. Die unter Nummer 34 angeführten Markierungen können durch ein auf der Fahrbahn angebrachtes Dreieck ergänzt werden; die Zeichnung 22 gibt hierfür ein Beispiel. Der Abstand zwischen der Grundlinie dieses Dreiecks und der Quermarkierung soll zwischen 2 m (6 Fuss 7 Zoll) und 25 m (82 Fuss 2 Zoll) betragen. Die Grundlinie des Dreiecks soll mindestens 1 m (3 Fuss 4 Zoll) lang sein, seine Höhe das Dreifache betragen.\n36. Diese Quermarkierung kann durch Längslinien ergänzt werden.\nD. Fussgängerüberwege\n37. Der Zwischenraum zwischen den Breitstrichen, die einen Fussgängerüberweg kennzeichnen, soll mindestens so gross sein wie die Breite dieser Striche und höchstens doppelt so gross; ein Zwischenraum und ein Strich sollen zusammen zwischen 1 m (3 Fuss 4 Zoll) und 1,40 m (4 Fuss 8 Zoll) breit sein. Die für Fussgängerüberwege empfohlene Mindestbreite beträgt auf Strassen, wo die Geschwindigkeit auf 60 km/h beschränkt ist, 2,5 m (8 Fuss) und auf Strassen, wo diese Grenze höher liegt oder es keine Geschwindigkeitsbeschränkung gibt, 4 m (13 Fuss).\nE. Radfahrüberwege\n38. Radfahrüberwege sollen durch zwei unterbrochene Linien gekennzeichnet werden. Diese Linien sollen vorzugsweise aus Quadraten mit einer Seitenlänge von 0,40 bis 0,60 m (16 bis 24 Zoll) bestehen. Der Abstand zwischen diesen Quadraten soll 0,40 bis 0,60 m (16 bis 24 Zoll) betragen. Der Überweg soll wenigstens 1,80 m (6 Fuss) breit sein. Es wird empfohlen, keine Nägel und Knöpfe zu verwenden.\nKapitel IV\nSonstige Markierungen\nA. Pfeile\n39. Auf Strassen mit mehreren Fahrstreifen, bei denen vor einer Kreuzung das Einordnen der Fahrzeuge möglich ist, können die zu benutzenden Fahrstreifen durch Pfeile auf der Fahrbahn gekennzeichnet werden (Zeichnungen 2, 3, 19 und 23). Pfeile können bei Einbahnstrassen auch als zusätzliche Kenntlichmachung der Verkehrsrichtung verwendet werden. Die Pfeile sollen mindestens 2 m (6 Fuss 7 Zoll) lang sein. Sie können durch Aufschriften auf der Fahrbahn ergänzt werden.\nB. Parallele Schrägstreifen\n40. Die Zeichnungen 24 und 25 geben Beispiele von Flächen, die Fahrzeuge nicht befahren dürfen.\nC. Aufschriften\n41. Aufschriften auf der Fahrbahn können verwendet werden, um den Verkehr zu regeln, die Verkehrsteilnehmer zu warnen oder zu leiten. Die benutzten Worte sollen vorzugsweise Ortsnamen, Strassennummern oder Begriffe sein, die international leicht verständlich sind (zum Beispiel: \"Stop\", \"Bus\", \"Taxi\").\n42. Die Schriftzeichen sollen wegen des kleinen Winkels, unter dem sie von den Führern gesehen werden, in der Verkehrsrichtung stark verlängert sein (Zeichnung 20).\n43. Wo die Annäherungsgeschwindigkeit mehr als 50 km/h (30 Meilen/h) beträgt, sollen die Schriftzeichen mindestens 2,5 m (8 Fuss) lang sein.\nD. Regelung des Haltens und Parkens\n44. Die Halt- und Parkbeschränkungen können durch Markierungen auf dem Randstein oder am Rande der Fahrbahn angezeigt werden. Parkplätze können auf der Fahrbahn durch geeignete Linien abgegrenzt werden.\nE. Markierungen auf der Fahrbahn und auf angrenzenden Anlagen der Strasse\ni) Markierung zur Kennzeichnung von Parkbeschränkungen\n45. Die Zeichnung 26 gibt ein Beispiel einer Zickzacklinie.\nii) Markierung von Hindernissen\n46. Die Zeichnung 27 gibt ein Beispiel einer Markierung auf einem Hindernis.\nZeichnungen des Anhangs 2\nAnhang 3\nFarbige Wiedergabe der Zeichen, Symbole und\nSchilder, die in Anhang 1 erwähnt sind\nBezeichnungen in Anwendung von Art. 46 Abs. 2 des Übereinkommens\nVertragsstaaten\nGefahrenwarnzeichen-Muster\nHaltzeichen-Muster\nAlbanien\nAa\nB 2a\nAserbaidschan\nAa\nB 2a\nBahrain\nAa\nB 2b\nBelarus\nAa\nB 2a\nBulgarien\nAa\nB 2a\nChile\nAb\nB 2a\nC&ocirc;te d'Ivoire\nAa\nB 2a\nDänemark\nAa\nB 2b\nDeutschland\nAa\nB 2a\nEstland\nAa\nB 2a\nFinnland\nAa\nB 2a\nFrankreich\n(siehe Vorbehalte)\n(siehe Vorbehalte)\nGeorgien\nAa\nB 2a\nGriechenland\nAa\nB 2a\nIndien\nAa\nB 2a\nIran\nAa\nB 2a\nItalien\nAa\nB 2a\nKongo (Kinshasa)\nAa\nB 2a\nKuba\nAa\nB 2b\nKuwait\nAa\nB 2a\nLettland\nAa\nB 2a\nLiechtenstein\nAa\nB 2a\nLitauen\nAa\nB 2a\nLuxemburg\nAa\nB 2a\nMarokko\nAa\nB 2a\nMoldau\nAa\nB, 2a\nMongolei\nAa\nB 2a\nNorwegen\nAa\nB 2a\nÖsterreich\nAa\nB 2a\nPakistan\nAa\nB 2b\nPhilippinen\nAa\nB 2a\nPolen\nAa\nB 2a\nRumänien\nAa\nB 2a\nRussland\nAa\nB 2a\nSan Marino\nAa\nB 2b\nSchweden\nAa\nB 2a\nSchweiz\nAa\nB 2a\nSenegal\nAa\nB 2b\nSeychellen\nAa\nB 2a\nSlowakei\nA\nB 2\nSlowenien\nAa\nB 2a\nTschechische Republik\nAa\nB 2a\nTurkmenistan\nAa\nB 2a\nUkraine\nAa\nB 2a\nUngarn\nAa\nB 2a\nUsbekistan\nAa\nB 2a\nTunesien\nAa\nB 2a\nVietnam\nAa\nB, 2a\nZentralafrikanische Republik\nAa\nB 2a\nVorbehalte des Fürstentums Liechtenstein\nZu Art. 13 Abs. 2 und Anhang 1 Abschnitt E II. Ziff. 7:\nLiechtenstein betrachtet sich nicht an Art. 13 Abs. 2 und Anhang 1 Abschnitt E II. Ziff. 7 gebunden.\nZu Art. 29 Abs. 2 Satz 2, Art. 26 Abs. 1 und Anhang 2 Kapitel II Abschnitt G:\nLiechtenstein betrachtet sich nicht an Art. 29 Abs. 2 Satz 2, Art. 26 Abs. 1 und Anhang 2 Kapitel II Abschnitt G gebunden.\nZu Anhang 1 Abschnitt C II. Ziff. 4 Bst. a:\nLiechtenstein behält sich das Recht vor, durch nationales Recht zu verordnen, dass bei den Zeichen C 13 und C 13 zusätzlich Motorfahrzeuge überholt werden dürfen, die nicht schneller als 30 km/h fahren können.\nZu Art. 10 Abs. 6 Satz 2:\nLiechtenstein behält sich das Recht vor, durch nationales Recht zur Vorankündigung des Zeichens B 2 das gleiche Zeichen, verbunden mit einem Zusatzschild H 1 gemäss Anhang 1 Abschnitt H, vorzusehen.\nGeltungsbereich des Übereinkommens\nam 2. März 2021\nVertragsstaaten\nHinterlegung der Beitritts- oder Ratifikationsurkunde\nAlbanien\n06.02.2004\nArmenien\n28.06.2018\nAserbaidschan\n22.02.2011\nBahrain\n04.05.1973\nBelarus\n18.06.1974\nBelgien\n16.11.1988\nBosnien und Herzegowina\n12.01.1994\nBulgarien\n28.12.1978\nChile\n27.12.1974\nDänemark\n03.01.1986\nDemokratische Republik Kongo\n25.07.1977\nDeutschland\n03.08.1978\nElfenbeinküste\n24.07.1985\nEstland\n24.08.1992\nFinnland\n01.04.1985\nFrankreich\n09.12.1971\nGeorgien\n15.05.2001\nGriechenland\n18.12.1986\nGuyana\n25.09.2008\nIndien\n10.03.1980\nIrak\n18.12.1988\nIslamische Republik Iran\n21.05.1976\nItalien\n07.02.1997\nKasachstan\n04.04.1994\nKirgistan\n30.08.2006\nKroatien\n02.11.1993\nKuba\n30.09.1977\nKuwait\n13.05.1980\nLettland\n19.10.1992\nLiberia\n16.09.2005\nLiechtenstein\n02.03.2020\nLitauen\n20.11.1991\nLuxemburg\n25.11.1975\nMarokko\n29.12.1982\nMongolei\n19.12.1997\nMontenegro\n23.10.2006\nMyanmar\n26.06.2019\nNiederlande\n08.11.2007\nNigeria\n03.02.2011\nNordmazedonien\n20.12.1999\nNorwegen\n01.04.1985\nÖsterreich\n11.08.1981\nPakistan\n14.01.1980\nPhilippinen\n27.12.1973\nPolen\n23.08.1984\nPortugal\n27.10.2009\nRepublik Moldau\n08.10.2015\nRumänien\n09.12.1980\nRussische Föderation\n07.06.1974\nSan Marino\n20.07.1970\nSchweden\n25.07.1985\nSchweiz\n11.12.1991\nSenegal\n19.04.1972\nSerbien\n12.03.2001\nSeychellen\n11.04.1977\nSlowakei\n28.05.1993\nSlowenien\n14.04.2011\nTadschikistan\n09.03.1994\nTschechische Republik\n02.06.1993\nTunesien\n05.01.2004\nTurkmenistan\n14.06.1993\nUkraine\n12.07.1974\nUngarn\n16.03.1976\nUsbekistan\n17.01.1995\nVereinigte Arabische Emirate\n10.01.2007\nVietnam\n20.08.2014\nZentralafrikanische Republik\n03.02.1988\nZypern\n16.08.2016\n1\nÜbersetzung des französischen Originaltextes. Dieses Übereinkommen wurde in der in der Bundesrepublik Deutschland üblichen Rechtssprache abgefasst. Eine Liste von Rechtsbegriffen und Fachausdrücken der in Liechtenstein üblichen Terminologie ist in den Vorbemerkungen zum Übereinkommen über den Strassenverkehr, LGBl. 2021 Nr. 75 , enthalten.\n2\nZuletzt geändert am 28. September 2004\n3\nBericht und Antrag der Regierung Nr. 134/2019\n4\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 3).\n5\nSiehe für den eingefügten Bst. das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 3).\n6\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 3).\n7\nSiehe für den eingefügten Bst. das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 3).\n8\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 4).\n9\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 5).\n10\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 6).\n11\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 7).\n12\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 8).\n13\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 9).\n14\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 9).\n15\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 9bis).\n16\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 10).\n17\nAufgehoben\n18\nAufgehoben\n19\nSiehe für den eingefügten Abs. das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 11).\n20\nWird gemäss dem Europäischen Zusatzübereinkommen vom 1. Mai 1971 nicht angewendet ( LGBl. 2021 Nr. 78 , Anhang Ziff. 12).\n21\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 12).\n22\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 12).\n23\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 4).\n24\nSiehe für die eingefügten Abs. das Protokoll zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 5).\n25\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 6).\n26\nSiehe für den eingefügten Abs. das Protokoll zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 6).\n27\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 13).\n28\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 14).\n29\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 15).\n30\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 15).\n31\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 16).\n32\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n33\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n34\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n35\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n36\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n37\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n38\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n39\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 17).\n40\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 18).\n41\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 18).\n42\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 19).\n43\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 19).\n44\nWird gemäss dem Europäischen Zusatzübereinkommen vom 1. Mai 1971 nicht angewendet ( LGBl. 2021 Nr. 78 , Anhang Ziff. 19).\n45\nWird gemäss dem Europäischen Zusatzübereinkommen vom 1. Mai 1971 nicht angewendet ( LGBl. 2021 Nr. 78 , Anhang Ziff. 19).\n46\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 19).\n47\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 20).\n48\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 21).\n49\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n50\nSiehe für den eingefügten Unterabsatz das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n51\nSiehe für den eingefügten Unterabsatz das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n52\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n53\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n54\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n55\nSiehe für den eingefügten Abs. das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 22).\n56\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 23).\n57\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 23).\n58\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 24).\n59\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 25).\n60\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 25).\n61\nSiehe auch die Fassung des Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 26).\n62\nSiehe für den eingefügten Absatz das Europäische Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anhang Ziff. 27).\n63\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n64\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n65\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n66\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n67\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n68\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n69\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n70\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n71\nSiehe für die eingefügte Ziff. das Protokoll zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n72\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n73\nSiehe für die eingefügte Ziff. das Protokoll zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n74\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n75\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n76\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n77\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n78\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n79\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n80\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n81\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n82\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n83\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n84\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n85\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n86\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 7).\n87\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 8).\n88\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 8).\n89\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 8).\n90\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 8).\n91\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 8).\n92\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 8).\n93\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 9).\n94\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 9).\n95\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 9).\n96\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 9).\n97\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 9).\n98\nSiehe auch die Fassung des Protokolls zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Ziff. 9).\n99\nSiehe auch die Zeichnungen im Protokoll zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 , Anhang Zeichnungen).\n100\nSiehe auch die zusätzlichen Zeichen im Europäischen Zusatzübereinkommens vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 , Anlage zum Anhang).\n101\nDie Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht, mit Ausnahme jener des Fürstentums Liechtenstein. Die französischen und englischen Texte können unter https://treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n102\nSiehe auch die Vorbehalte im Europäischen Zusatzübereinkommen vom 1. Mai 1971 ( LGBl. 2021 Nr. 78 ).\n103\nSiehe auch die Vorbehalte im Protokoll zum Europäischen Zusatzübereinkommen vom 1. März 1973 ( LGBl. 2021 Nr. 79 ).\n104\nEin aktualisierter Geltungsbereich kann unter https://treaties.un.org abgerufen oder beim Amt für Auswärtige Angelegenheiten bezogen werden."
    }
  ],
  "definitions": [
    {
      "term": "Sackgasse",
      "definition": "G 2 und G 2 .",
      "source_provision": "art48"
    }
  ]
}
