{
  "id": "li-konso-2019059000",
  "type": "statute",
  "title": "Abkommen mit dem die EWR-EFTA-Staaten der Vereinbarung über ein gemeinsames Vergabeverfahren zur Beschaffung einer Auktionsaufsicht beitreten",
  "title_en": "",
  "short_name": "LGBl 2019.059",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2019059000",
  "description": "Abkommen mit dem die EWR-EFTA-Staaten der Vereinbarung über ein gemeinsames Vergabeverfahren zur Beschaffung einer Auktionsaufsicht beitreten",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Mit diesem Abkommen wird die Vereinbarung über die gemeinsame Beschaffung gemäss Art. 4 Abs. 6 und Art. 41 der Vereinbarung geändert. Island, Liechtenstein und Norwegen werden mit Inkrafttreten dieses Abkommens Parteien der Vereinbarung über die gemeinsame Beschaffung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Mit Inkrafttreten dieses Abkommens sind Island, Liechtenstein und Norwegen durch die gesamte Vereinbarung über die gemeinsame Beschaffung, einschliesslich deren Anhänge, gebunden, ausgenommen in den Fällen, in denen das Abkommen die Vereinbarung über die gemeinsame Beschaffung ändert.\n2) Mit Inkrafttreten dieses Abkommens sind Island, Liechtenstein und Norwegen durch sämtliche Rechtsakte gebunden, die im Zusammenhang mit der Vereinbarung über die gemeinsame Beschaffung nach deren Inkrafttreten bereits erlassen wurden.\n3) Die in der Vereinbarung über die gemeinsame Beschaffung verwendeten Ausdrücke \"Mitgliedstaaten\" und \"Vertragsparteien\" umfassen nach Inkrafttreten dieses Abkommens auch Island, Liechtenstein und Norwegen.\n4) Island, Liechtenstein und Norwegen nehmen nicht an der Abstimmung des Lenkungsausschusses für die gemeinsame Vergabe teil und werden für die Erzielung eines Konsenses, einer qualifizierten Mehrheit oder einer einfachen Mehrheit in diesem Ausschuss nicht berücksichtigt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Änderungen, Laufzeit und Kündigung",
      "content": "1) Mit dem Inkrafttreten gemäss Art. 4 Abs. 4 wird dieses Abkommen ein integraler Bestandteil der Vereinbarung über die gemeinsame Beschaffung. Die allgemeinen Bedingungen der Vereinbarung über die gemeinsame Beschaffung gelten auch für dieses Abkommen, ausgenommen in den Fällen, in denen das Abkommen die Vereinbarung über die gemeinsame Beschaffung ändert.\n2) Änderungen dieses Abkommens werden auf jeden Fall in Einklang mit Art. 41 der Vereinbarung über die gemeinsame Beschaffung vorgenommen und gelten als Änderungen der Vereinbarung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Unterzeichnung und Inkrafttreten",
      "content": "1) Dieses Abkommen wird in den in Anhang IV der Vereinbarung über die gemeinsame Beschaffung genannten gleichermassen verbindlichen Sprachfassungen, bei denen es sich um Amtssprachen der Europäischen Union handelt, erstellt und ausgeführt.\n2) Die Kommission einerseits und Island, Liechtenstein und Norwegen andererseits unterzeichnen ein Original dieses Abkommens.\n3) Die Kommission fungiert als Verwahrerin dieses Abkommens. Sie stellt jedem Mitgliedstaat zum frühestmöglichen Zeitpunkt eine ordnungsgemäss beglaubigte Kopie dieses Abkommens zur Verfügung.\n4) Dieses Abkommen tritt 14 Tage entweder nach dem Tag seiner Unterzeichnung durch die Kommission einerseits und Island, Liechtenstein und Norwegen andererseits oder nach dem Tag in Kraft, an dem Island, Liechtenstein und Norwegen der Kommission die in Anhang I enthaltene Bestätigung des Abschlusses der innerstaatlichen Verfahren zur Genehmigung dieses Abkommens oder der Erübrigung solcher Verfahren übermittelt haben, je nachdem, welcher Tag der spätere ist.\nIsland, Liechtenstein und Norwegen können auf die Wartezeit von 14 Tagen für das Inkrafttreten dieses Abkommens verzichten, indem sie bei der Übermittlung der in Unterabs. 1 genannten Bestätigung eine entsprechende Erklärung abgeben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Veröffentlichung",
      "content": "Dieses Abkommen und seine Änderungen werden in allen EU-Amtssprachen im Amtsblatt der Europäischen Union, Reihe C, veröffentlicht.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Abkommen unterzeichnet.\nUnterzeichnet in Brüssel am 27. Februar 2019\n1. Für die Europäische Kommission:\nMauro Petriccione, Generaldirektor der Generaldirektion Klimapolitik\nUnterzeichnet in Brüssel am 26. Februar 2019\n2. Für Island:\nGunnar P&aacute;lsson, Botschafter bei der EU\nUnterzeichnet in Brüssel am 26. Februar 2019\n3. Für Liechtenstein:\nSabine Monauni-Tömördy, Botschafterin bei der EU\nUnterzeichnet in Brüssel am 26. Februar 2019\n4. Für Norwegen:\nRolf Einar Fife, Botschafter bei der EU\nAnhang I\nBestätigung des Abschlusses der innerstaatlichen Verfahren zur Genehmigung dieses Abkommens oder der Erübrigung solcher Verfahren gemäss Art. 4 Abs. 4\n[Briefkopf der Behörde, die [Island, Liechtenstein oder Norwegen] für die Zwecke dieses Abkommens vertritt]\nEuropäische Kommission\nGeneraldirektor\nGeneraldirektion Klimapolitik\n[Anschrift]\nFax: [xxx]\nBestätigung des Abschlusses der innerstaatlichen Verfahren für die Genehmigung des Abkommens gemäss Art. 4 Abs. 6 der Vereinbarung über ein gemeinsames Vergabeverfahren zur Beschaffung einer gemeinsamen Auktionsaufsicht oder der Erübrigung solcher Verfahren gemäss Art. 4 Abs. 4 dieses Abkommens\nSehr geehrte Damen und Herren,\nwir nehmen Bezug auf Art. 4 Abs. 4 des vorgenannten Abkommens zwischen der Kommission und [Island] [dem Fürstentum Liechtenstein] [dem Königreich Norwegen].\nentweder\nHiermit teilen wir Ihnen mit, dass unsere innerstaatlichen Verfahren für die Genehmigung des vorgenannten Abkommens am [Datum] abgeschlossen wurden.\noder\nHiermit teilen wir Ihnen mit, dass für die Genehmigung des vorgenannten Abkommens durch [Island] [das Fürstentum Liechtenstein] [das Königreich Norwegen] keine innerstaatlichen Verfahren erforderlich sind.\n[fakultativ]\nHiermit teilen wir Ihnen mit, dass wir auf die Wartezeit von 14 Tagen gemäss Art. 4 Abs. 4 verzichten, und bestätigen, dass wir ab dem Zeitpunkt der Übermittlung dieser Bestätigung durch die vorgenannte Vereinbarung über die gemeinsame Beschaffung gebunden sind.\nMit freundlichen Grüssen\n[Island] [Fürstentum Liechtenstein] [Königreich Norwegen]\n[Staatliche Behörde]\n[Name, Funktion]\n[Anschrift]\nFax: [xxx]\nBeilage\nVereinbarung\nüber ein gemeinsames Vergabeverfahren zur Bestellung einer Auktionsaufsicht\nDiese Vereinbarung über ein gemeinsames Vergabeverfahren (\"die Vereinbarung\") wird am 9. November 2011 geschlossen zwischen\nder Europäischen Kommission (\"die Kommission\") im Namen der Europäischen Union, für die Zwecke dieser Vereinbarung vertreten durch Jos Delbeke, Generaldirektor der Generaldirektion Klimapolitik,\nund\nden folgenden Mitgliedstaaten der Europäischen Union:\n1. [einfügen];\n2. ;\n3. ;\n(die \"Mitgliedstaaten\").\nIn dieser Vereinbarung werden die Kommission und die Mitgliedstaaten gemeinsam als \"die Vertragsparteien\" oder einzeln als \"Vertragspartei\" bezeichnet.\nPräambel\nIn Erwägung nachstehender Gründe:\n1. Die Vertragsparteien haben beschlossen, für die Zwecke der in Art. 10 Abs. 4 Unterabs. 4 und Art. 10 Abs. 5 der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates vom 13. Oktober 2003 über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur Änderung der Richtlinie 96/61/EG des Rates (\"EHS-Richtlinie\") vorgeschriebenen Überwachung der Versteigerung von Zertifikaten und des Funktionierens des CO 2 -Marktes sowie der Berichterstattung darüber eine gemeinsame Massnahme im Sinne von Art. 91 Abs. 1 Unterabs. 3 der Verordnung (EG, Euratom) Nr. 1605/2002 des Rates vom 25. Juni 2002 über die Haushaltsordnung für den Gesamthaushaltsplan der Europäischen Gemeinschaften (im Folgenden \"die Haushaltsordnung\") durchzuführen.\n2. Die Vertragsparteien, von denen jede ein öffentlicher Auftraggeber ist, beabsichtigen, die gemeinsame Massnahme im Anschluss an ein gemeinsames Vergabeverfahren im Sinne von Art. 125c Abs. 1 der Verordnung (EG, Euratom) Nr. 2342/2002 der Kommission vom 23. Dezember 2002 mit Durchführungsbestimmungen zur Verordnung (EG, Euratom) Nr. 1605/2002 des Rates über die Haushaltsordnung für den Gesamthaushaltsplan der Europäischen Gemeinschaften (\"Durchführungsbestimmungen\") mittels Bestellung einer einzigen Auktionsaufsicht gemäss Art. 24 Abs. 2 der Verordnung (EU) Nr. 1031/2010 der Kommission vom 12. November 2010 über den zeitlichen und administrativen Ablauf sowie sonstige Aspekte der Versteigerung von Treibhausgasemissionszertifikaten gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates über ein System für den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (\"Versteigerungsverordnung\") durchzuführen.\n3. Es ist Aufgabe der Auktionsaufsicht gemäss Art. 25 der Versteigerungsverordnung, alle im Rahmen dieser Verordnung durchgeführten Versteigerungen sowie den Zusammenhang zwischen den Versteigerungen und dem Funktionieren des Sekundärmarktes zu überwachen und darüber Bericht zu erstatten.\n4. Diese Vereinbarung berührt in keiner Weise die Rechte und Pflichten der Mitgliedstaaten oder der Kommission aufgrund der Verträge.\n5. Art. 339 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) betreffend die Verpflichtung zur Wahrung des Berufsgeheimnisses, Art. 62 der Versteigerungsverordnung betreffend den Schutz vertraulicher Informationen, Art. 52 der Haushaltsordnung und Art. 34 der Durchführungsbestimmungen betreffend das Nichtvorliegen eines Interessenkonfliktes, Art. 100 Abs. 2 Unterabs. 2 der Haushaltsordnung betreffend die Nichtveröffentlichung bestimmter Informationen aus dem Vergabeverfahren sowie Art. 143 Abs. 3 der Durchführungsbestimmungen betreffend die Geheimhaltung von Angeboten gelten für die Informationen, die im Rahmen dieser Vereinbarung bearbeitet werden.\nhaben die Vertragsparteien\ndie nachstehenden Bestimmungen einschliesslich folgender Anhänge\nAnhang I - Erklärung der Bewerter über das Nichtvorliegen eines Interessenkonflikts und über die Verpflichtung zur Geheimhaltung gemäss Art. 32 Abs. 4\nAnhang II - Bestätigung des Abschlusses der innerstaatlichen Verfahren zur Genehmigung dieser Vereinbarung oder der Erübrigung solcher Verfahren gemäss Art. 44 Abs. 4\nAnhang III - Einwilligung zur Teilnahme an den Arbeiten des Lenkungsausschusses für die gemeinsame Vergabe als Beobachter gemäss Art. 45 Abs. 1\nvereinbart:\nTitel I\nAllgemeine Bestimmungen"
    },
    {
      "provision_ref": "art6",
      "chapter": "Lenkungsausschuss für die gemeinsame Vergabe",
      "section": "6",
      "title": "Art. 6 Zusammensetzung und Mitgliedschaft",
      "content": "1) Der Lenkungsausschuss setzt sich aus einem Vertreter jeder Vertragspartei und dessen Stellvertreter zusammen.\nNur Bedienstete einer Vertragspartei dürfen Mitglieder oder stellvertretende Mitglieder des Lenkungsausschusses sein.\n2) Die Mitglieder und die stellvertretenden Mitglieder des Lenkungsausschusses dürfen nach Massgabe seiner Geschäftsordnung Berater hinzuziehen.\n3) Bei den Sitzungen des Lenkungsausschusses führt der Vertreter der Kommission oder sein Stellvertreter den Vorsitz.\n4) Innerhalb von zwei Wochen nach Unterzeichnung dieser Vereinbarung übermittelt jeder Mitgliedstaat der Kommission Namen und Kontaktadressen seines Mitglieds und stellvertretenden Mitglieds im Lenkungsausschuss sowie etwaiger Berater und Beobachter im Ausschuss.\nAnhand der Angaben der Mitgliedstaaten stellt die Kommission eine Liste dieser Personen zusammen. Die Vertragsparteien unterrichten sich gegenseitig über Personen- oder Adressänderungen.\nKapitel II\nVertragsverwaltungsausschuss"
    },
    {
      "provision_ref": "art7",
      "chapter": "Vertragsverwaltungsausschuss",
      "section": "7",
      "title": "Art. 7 Aufgaben",
      "content": "Es wird ein Vertragsverwaltungsausschuss eingesetzt. Er überwacht die Verwaltung des resultierenden Vertrags mit dem Auftragnehmer. Der Ausschuss übernimmt insbesondere folgende Aufgaben:\na) Er überwacht die Erfüllung des resultierenden Vertrags und dessen Durchführung durch den Auftragnehmer und die Vertragsparteien.\nb) Er prüft und kommentiert jede nichtvertrauliche Fassung der Berichte, die der Auftragnehmer gemäss Art. 25 Abs. 1 und 2 der Versteigerungsverordnung an die Mitgliedstaaten und die Kommission richtet, bevor sie gemäss Art. 60 Abs. 2 Unterabs. 1 der Verordnung auf der Website der Kommission veröffentlicht werden.\nc) Er erstattet dem Lenkungsausschuss Bericht über die Verwaltung des resultierenden Vertrags und empfiehlt weitere Massnahmen, die der Auftragnehmer oder die Vertragsparteien treffen sollten.\nd) Er empfiehlt gegebenenfalls erforderliche Änderungen des resultierenden Vertrags, die nach der Haushaltsordnung und den Durchführungsbestimmungen zulässig sind.\ne) Er schlichtet Streitigkeiten zwischen dem Auftragnehmer und einer Vertragspartei über die Erfüllung des resultierenden Vertrags, um eine gütliche Streitbeilegung zu bewirken."
    },
    {
      "provision_ref": "art8",
      "chapter": "Vertragsverwaltungsausschuss",
      "section": "8",
      "title": "Art. 8 Zusammensetzung",
      "content": "1) Der Vertragsverwaltungsausschuss setzt sich zusammen aus:\na) höchstens fünf von der Kommission ernannten Personen und ihren Stellvertretern;\nb) höchstens fünf von den Mitgliedstaaten gemäss Art. 9 Abs. 1 vorgeschlagenen Personen und ihren Stellvertretern. Es handelt sich um andere als die von der Kommission ernannten Personen.\n2) Die Mitglieder und die stellvertretenden Mitglieder des Ausschusses dürfen nach Massgabe seiner Geschäftsordnung Berater hinzuziehen.\n3) Bei den Ausschusssitzungen führt ein Vertreter der Kommission oder sein Stellvertreter den Vorsitz."
    },
    {
      "provision_ref": "art9",
      "chapter": "Vertragsverwaltungsausschuss",
      "section": "9",
      "title": "Art. 9 Mitgliedschaft",
      "content": "1) Auf Anfrage der Kommission kann jeder Mitgliedstaat einen Kandidaten für die Mitgliedschaft im Vertragsverwaltungsausschuss vorschlagen, indem er dem Lenkungsausschuss über den Vorsitz auf einem von der Kommission zur Verfügung gestellten Bewerbungsformular Angaben zu Person, Bildungsabschluss, beruflichen Qualifikationen und Berufserfahrung des Kandidaten übermittelt. Die Bewerbung wird von der Kommission angenommen, nachdem der Lenkungsausschuss gemäss Art. 13 Abs. 1 seine Zustimmung erteilt hat.\nSchlägt ein Mitgliedstaat keinen Kandidaten vor, kann er stattdessen einen von einem anderen Mitgliedstaat vorgeschlagenen Kandidaten unterstützen. Jeder Mitgliedstaat, der einen Kandidaten vorschlägt, leitet das ausgefüllte Bewerbungsformular an alle anderen Mitgliedstaaten weiter und gibt ihnen vor Abgabe der Bewerbung bei der Kommission Gelegenheit, seinen Kandidaten zu unterstützen.\nEin Kandidat wird nur von jeweils einem Mitgliedstaat vorgeschlagen. Jeder vorgeschlagene Kandidat kann von anderen Mitgliedstaaten unterstützt werden.\nDie Kommission akzeptiert lediglich zehn Kandidatenvorschläge. Soweit möglich, nimmt sie erst zwei Vorschläge von Mitgliedstaaten an, die ihr gemäss Art. 30 Abs. 4 der Versteigerungsverordnung mitgeteilt haben, dass sie sich nicht an der gemeinsamen Massnahme zur Bestellung einer gemeinsamen Auktionsplattform beteiligen. Die Kommission akzeptiert danach die acht am höchsten eingestuften Kandidaten der übrigen Mitgliedstaaten.\nDie Rangfolge wird wie folgt ermittelt:\na) je nach Anzahl der Mitgliedstaaten, die einen Kandidaten unterstützen, werden die Vorschläge in eine Präferenzordnung gebracht;\nb) liegen nach a) mehrere Kandidaten gleichauf, so werden gegebenenfalls die Kandidaten bevorzugt, die von einem Mitgliedstaat vorgeschlagen wurden, dessen Kandidat für die vorangegangene Amtszeit nicht in den Vertragsverwaltungsausschuss gewählt wurde;\nc) liegen nach b) noch immer Kandidaten gleichauf, so werden die vorgeschlagenen Personen anhand des Zeitpunkts, zu dem die jeweiligen Kandidatenvorschläge bei der Kommission eingingen, in eine Präferenzordnung gebracht.\n2) Die Kommission kann sich weigern, den Vorschlag einer Person zu akzeptieren, wenn sich diese in einem Interessenkonflikt im Sinne von Art. 52 der Haushaltsordnung befindet.\n3) Auf Vorschlag der Kommission bewertet der Lenkungsausschuss die Eignung der vorgeschlagenen und akzeptierten Kandidaten nach Massgabe der Unterabs. 3 und 4.\nInnerhalb von zwei Wochen nach Übermittlung des Vorschlags der Kommission an die Mitgliedstaaten und vor der Genehmigung dieses Vorschlags kann jedes Mitglied des Lenkungsausschusses den Ausschuss auffordern,\na) Bewerbungsgespräche mit einzelnen oder allen von den Mitgliedstaaten vorgeschlagenen Kandidaten zu führen;\nb) von den vorgeschlagenen Kandidaten oder den vorschlagenden Mitgliedstaaten weitere Auskünfte einzuholen;\nc) Angaben zu Person, Bildungsabschluss, beruflichen Qualifikationen und Berufserfahrung für weitere Kandidaten anzufordern, die gemäss Abs. 1 vorgeschlagen werden.\nNachdem der Lenkungsausschuss gemäss Art. 13 Abs. 1 einem entsprechenden Vorschlag der Kommission zugestimmt hat, bestellt die Kommission höchstens fünf Ausschussmitglieder und fünf Stellvertreter aus den Personen, die die Mitgliedstaaten gemäss Abs. 1 als ihre Kandidaten für den Vertragsverwaltungsausschuss vorgeschlagen haben.\nDas Mandat hat eine Dauer von mindestens zwei und höchstens drei Jahren, es sei denn, es wird nach Zustimmung des Lenkungsausschusses zu einem entsprechenden Kommissionsvorschlag gemäss Art. 13 Abs. 1 erneuert. Drei Monate vor dem Mandatsende richtet die Kommission eine Anfrage gemäss Abs. 1 Unterabs. 1 an die Mitgliedstaaten.\n4) Anhand der Angaben der Mitgliedstaaten erstellt die Kommission eine Liste der Mitglieder und der stellvertretenden Mitglieder des Ausschusses sowie etwaiger Berater.\n5) Die von den Vertragsparteien vorgeschlagenen oder ernannten Ausschussmitglieder werden persönlich bestellt. Bei der Wahrnehmung ihrer Aufgaben verfolgen sie das kollektive Interesse der Vertragsparteien. Die Mitglieder dürfen keine Weisungen von Organen, Einrichtungen, Ämtern oder Agenturen der EU, von der Regierung eines Mitgliedstaats oder von anderen Stellen einholen oder entgegennehmen. Jede Vertragspartei verpflichtet sich, diesen Grundsatz zu achten und nicht zu versuchen, die Ausschussmitglieder bei der Wahrnehmung ihrer Aufgaben zu beeinflussen.\n6) Mitglieder oder stellvertretende Mitglieder des Vertragsverwaltungsausschusses, die sich in einem Interessenkonflikt im Sinne von Art. 52 der Haushaltsordnung befinden oder aus anderen Gründen nicht in der Lage sind, ihre Aufgaben wahrzunehmen, treten von ihrem Amt zurück und teilen dies dem Ausschussvorsitz unter Einhaltung einer Frist von sieben Tagen mit.\nMitglieder oder stellvertretende Mitglieder des Vertragsverwaltungsausschusses, die sich in einem Interessenkonflikt im Sinne von Art. 52 der Haushaltsordnung befinden, die gegen diese Vereinbarung verstossen haben oder die aus anderen Gründen nicht in der Lage sind, ihre Aufgaben wahrzunehmen, können ihres Amtes enthoben werden, nachdem der Lenkungsausschuss gemäss Art. 13 Abs. 1 einem entsprechenden Vorschlag der Kommission zugestimmt hat.\nBis zur Ernennung eines Nachfolgers im Amt für die restliche Mandatszeit wird ein von seinem Amt zurückgetretenes oder enthobenes Mitglied durch seinen Stellvertreter, sofern vorhanden, ersetzt.\nDer Nachfolger wird in Einklang mit Abs. 1 bestellt, wobei jedoch die Priorität für Kandidaten aus Mitgliedstaaten, die der Kommission gemäss Art. 30 Abs. 4 der Versteigerungsverordnung mitgeteilt haben, dass sie sich nicht an der gemeinsamen Massnahme zur Bestellung einer gemeinsamen Auktionsplattform beteiligen, nur dann gilt, wenn das von seinem Amt enthobene oder zurückgetretene Mitglied von einem solchen Mitgliedstaat vorgeschlagen worden war.\n7) Ein Mitgliedstaat, der einen Kandidaten vorgeschlagen oder unterstützt hat, der nicht vom Lenkungsausschuss bestellt wurde, hat das Recht, einen Beobachter zu ernennen, der nach Massgabe der Geschäftsordnung des Vertragsverwaltungsausschusses an den Sitzungen dieses Ausschusses teilnimmt.\nAbs. 4 gilt auch für solche Beobachter.\nKapitel III\nBewertungsausschuss"
    },
    {
      "provision_ref": "art10",
      "chapter": "Bewertungsausschuss",
      "section": "10",
      "title": "Art. 10 Zusammensetzung",
      "content": "1) Unbeschadet Art. 146 Abs. 1 Unterabs. 3 der Durchführungsbestimmungen setzt die Kommission einen Bewertungsausschuss für die Bewertung von Teilnahmeanträgen oder Angeboten im Sinne von Art. 98 Abs. 4 der Haushaltsordnung ein.\nDie Kommission kann zwei gesonderte Bewertungsausschüsse einsetzen:\na) einen Ausschuss für die Auswahl von Teilnahmeanträgen oder Angeboten anhand der Ausschluss- und der Auswahlkriterien und\nb) einen Ausschuss für die Bewertung der Angebote anhand der Zuschlagskriterien.\n2) Jeder Bewertungsausschuss setzt sich zusammen aus:\na) höchstens fünf Personen, die die Kommission gemäss Art. 146 Abs. 2 Unterabs. 1 der Durchführungsbestimmunen ernennt,\nb) höchstens fünf Personen, die die Mitgliedstaaten gemäss Art. 11 Abs. 1 vorschlagen. Es handelt sich um andere als die von der Kommission ernannten Personen.\nEin und dieselbe Person darf Mitglied in beiden in Abs. 1 Unterabs. 2 genannten Ausschüssen sein.\n3) Den Vorsitz im jeweiligen Bewertungsausschuss führt ein(e) Bedienstete(r) der Kommission, der/die Ausschussmitglied ist.\n4) Die Vertragsparteien dürfen Sachverständige, die keine Bediensteten einer Vertragspartei sind, als Mitglieder der einzelnen Bewertungsausschüsse vorschlagen.\n5) Die Mitglieder der einzelnen Bewertungsausschüsse nehmen an den Arbeiten des Ausschusses erst teil, nachdem sie die Erklärung über das Nichtvorliegen eines Interessenkonflikts und über die Verpflichtung zur Geheimhaltung gemäss Art. 28 Abs. 4 gegenüber der Vertragspartei, die sie vorgeschlagen oder ernannt hat, oder gegenüber ihrem Arbeitgeber unterzeichnet haben.\nIst ein Mitglied eines Bewertungsausschusses kein Bediensteter einer Vertragspartei, so schliesst die Vertragspartei unbeschadet Unterabs. 3 mit dem Arbeitgeber des Mitglieds einen Vertrag, mit dem der Arbeitgeber gegenüber der Vertragspartei die volle Haftung für jeden Verstoss gegen die in Unterabs. 1 genannte Erklärung übernimmt.\nJede Vertragspartei ist gegenüber den übrigen Vertragsparteien verpflichtet, die Einhaltung dieses Absatzes sicherzustellen und jeden Schaden zu ersetzen, der durch den Verstoss eines von der betreffenden Vertragspartei vorgeschlagenen oder ernannten Mitglieds eines Bewertungsausschusses gegen die in Unterabs. 1 genannte Erklärung verursacht wird."
    },
    {
      "provision_ref": "art11",
      "chapter": "Bewertungsausschuss",
      "section": "11",
      "title": "Art. 11 Mitgliedschaft",
      "content": "1) Auf Anfrage der Kommission kann jeder Mitgliedstaat einen Kandidaten für die Mitgliedschaft im Bewertungsausschuss vorschlagen, indem er dem Lenkungsausschuss über seinen Vorsitz auf einem von der Kommission zur Verfügung gestellten Bewerbungsformular Angaben zu Person, Bildungsabschluss, beruflichen Qualifikationen und Berufserfahrung des Kandidaten übermittelt. Die Bewerbung wird von der Kommission angenommen, nachdem der Lenkungsausschuss gemäss Art. 13 Abs. 1 seine Zustimmung erteilt hat.\nSchlägt ein Mitgliedstaat keinen Kandidaten vor, kann er stattdessen einen von einem anderen Mitgliedstaat vorgeschlagenen Kandidaten unterstützen. Jeder Mitgliedstaat, der einen Kandidaten vorschlägt, leitet das ausgefüllte Bewerbungsformular an alle anderen Mitgliedstaaten weiter und gibt ihnen vor Abgabe des ausgefüllten Formulars bei der Kommission Gelegenheit, seinen Kandidaten zu unterstützen.\nEin Kandidat wird nur von jeweils einem Mitgliedstaat vorgeschlagen. Jeder vorgeschlagene Kandidat kann von anderen Mitgliedstaaten unterstützt werden.\n2) Die Kommission akzeptiert lediglich fünf Kandidatenvorschläge. Soweit möglich, nimmt sie erst einen Vorschlag von einem Mitgliedstaat an, der ihr gemäss Art. 30 Abs. 4 der Versteigerungsverordnung mitgeteilt hat, dass er sich nicht an der gemeinsamen Massnahme zur Bestellung einer gemeinsamen Auktionsplattform beteiligt. Die Kommission akzeptiert dann die vier am höchsten eingestuften Kandidaten der übrigen Mitgliedstaaten.\nDie Rangfolge wird wie folgt ermittelt:\na) je nach Anzahl der Mitgliedstaaten, die einen Kandidaten unterstützen, werden die Vorschläge in eine Präferenzordnung gebracht;\nb) liegen nach a) mehrere Kandidaten gleichauf, so werden gegebenenfalls die Kandidaten bevorzugt, die von einem Mitgliedstaat vorgeschlagen wurden, dessen Kandidat für das vorangegangene gemeinsame Ausschreibungsverfahren nicht in den Bewertungsausschuss gewählt wurde;\nc) liegen nach b) noch immer Kandidaten gleichauf, so werden die vorgeschlagenen Personen anhand des Zeitpunkts, zu dem die jeweiligen Kandidatenvorschläge bei der Kommission eingingen, in eine Präferenzordnung gebracht.\n3) Die Kommission kann sich weigern, den Vorschlag einer Person zu akzeptieren, wenn sich diese in einem Interessenkonflikt im Sinne von Art. 52 der Haushaltsordnung befindet.\nInnerhalb von zwei Wochen nach Übermittlung des Vorschlags der Kommission an die Mitgliedstaaten kann ein Mitglied des Lenkungsausschusses den Ausschuss auffordern,\na) Bewerbungsgespräche mit einzelnen oder allen von den Mitgliedstaaten vorgeschlagenen Kandidaten zu führen;\nb) von den vorgeschlagenen Kandidaten oder den vorschlagenden Mitgliedstaaten weitere Auskünfte einzuholen;\nc) Angaben zu Person, Bildungsabschluss, beruflichen Qualifikationen und Berufserfahrung für weitere Kandidaten anzufordern, die gemäss Abs. 1 vorgeschlagen werden.\n4) Nachdem der Lenkungsausschuss gemäss Art. 13 Abs. 1 einem entsprechenden Kommissionsvorschlag zugestimmt hat, bestellt die Kommission höchstens fünf Bewertungsausschussmitglieder aus den Personen, die die Mitgliedstaaten gemäss Abs. 1 vorgeschlagen haben.\n5) Anhand der Angaben der Mitgliedstaaten erstellt die Kommission eine Liste der Mitglieder der einzelnen Bewertungsausschüsse. Die Kommission bewahrt ausserdem ordnungsgemäss beglaubigte Kopien der von diesen Personen unterzeichneten Erklärungen über das Nichtvorliegen eines Interessenkonflikts und über die Verpflichtung zur Geheimhaltung gemäss Art. 32 Abs. 4 auf.\n6) Die von den Vertragsparteien vorgeschlagenen oder ernannten Bewertungsausschussmitglieder werden persönlich bestellt. Bei der Wahrnehmung ihrer Aufgaben nach Massgabe der Haushaltsordnung und der Durchführungsbestimmungen dürfen sie keine Weisungen von Organen, Einrichtungen, Ämtern oder Agenturen der EU, von der Regierung eines Mitgliedstaats oder von anderen Stellen einholen oder entgegennehmen. Jede Vertragspartei verpflichtet sich, diesen Grundsatz zu achten und nicht zu versuchen, die Bewertungsausschussmitglieder bei der Wahrnehmung ihrer Aufgaben zu beeinflussen.\nEin Bewertungsausschussmitglied nimmt in Sitzungen des Lenkungsausschusses an keiner Erörterung, Konsensbildung oder Abstimmung teil, der schriftliche Aufzeichnungen gemäss Art. 18 Abs. 3 zugrunde liegen, an deren Abfassung das Mitglied beteiligt war.\n7) Bewertungsausschussmitglieder, die der in Art. 32 Abs. 4 Unterabs. 1 genannten Erklärung über das Nichtvorliegen eines Interessenkonflikts und über die Verpflichtung zur Geheimhaltung nicht mehr entsprechen können oder die aus anderen Gründen nicht in der Lage sind, ihre Aufgaben wahrzunehmen, treten von ihrem Amt zurück und teilen dies dem Ausschussvorsitz unter Einhaltung einer Frist von sieben Tagen mit.\nBewertungsausschussmitglieder, die gegen die in Unterabs. 1 genannte Erklärung verstossen haben oder aus anderen Gründen nicht in der Lage sind, ihre Aufgaben wahrzunehmen, können von der Kommission ihres Amtes enthoben werden. Wurde das betreffende Mitglied von einem Mitgliedstaat vorgeschlagen, so wird der betreffende Amtsenthebungsbeschluss der Kommission dem Lenkungsausschuss bei erster Gelegenheit zur Stellungnahme gemäss Art. 13 Abs. 2 unterbreitet.\nEin von seinem Amt zurückgetretenes oder enthobenes Bewertungsausschussmitglied wird nur dann ersetzt, wenn die Zahl der Ausschussmitglieder auf weniger als drei sinkt und davon mindestens zwei Bedienstete der Kommission sind; in diesem Fall bestellt die Kommission unter ihren Bediensteten die notwendige Zahl Mitglieder, um dafür zu sorgen, dass die Mindestmitgliederzahl des Bewertungsausschusses gemäss Art. 146 Abs. 2 der Durchführungsbestimmungen eingehalten wird.\nTitel III\nVergabeverfahren"
    },
    {
      "provision_ref": "art12",
      "chapter": "Vergabeverfahren",
      "section": "12",
      "title": "Art. 12 Rolle der Kommission im gemeinsamen Vergabeverfahren",
      "content": "1) Nach Einholung der Stellungnahme des Lenkungsausschusses gemäss Art. 13 Abs. 2 bestimmt die Kommission die geeignete Art\na) des resultierenden Vertrags; dabei kann es sich um einen oder mehrere öffentliche Aufträge oder um einen oder mehrere Rahmenverträge nach den Grundsätzen des Art. 88 der Haushaltsordnung und der Art. 116 und 117 der Durchführungsbestimmungen handeln;\nb) des Vergabeverfahrens, das aus den Möglichkeiten in Art. 91 Abs. 1 Buchstaben a bis e der Haushaltsordnung nach den Grundsätzen des Art. 89 der Haushaltsordnung und der Art. 122 und 129 der Durchführungsbestimmungen auszuwählen ist.\n2) Die Kommission übernimmt nach Massgabe dieser Vereinbarung die allgemeine Ausrichtung, Vorbereitung und Organisation des gemeinsamen Vergabeverfahrens und fördert die gütliche Beilegung diesbezüglicher Streitigkeiten zwischen den Vertragsparteien.\n3) Die Kommission handelt nach Massgabe dieser Vereinbarung in ihrem Namen und im Namen der Mitgliedstaaten.\n4) Während des gesamten gemeinsamen Vergabeverfahrens, auch in Angelegenheiten, die sich nach der Vergabe des resultierenden Vertrags im Zusammenhang mit dem gemeinsamen Vergabeverfahren ergeben, tritt die Kommission gegenüber Wirtschaftsteilnehmern, Bewerbern oder Bietern als alleinige Vertreterin der Vertragsparteien auf.\n5) Ausgenommen bei Einzelverträgen auf der Grundlage von Rahmenverträgen gemäss Art. 117 der Durchführungsbestimmungen tritt die Kommission gegenüber dem Auftragnehmer im Rahmen des resultierenden Vertrags als alleinige Vertreterin der Vertragsparteien auf.\n6) Die Kommission setzt den Lenkungsausschuss rechtzeitig über eine etwaige Klageerhebung in Kenntnis und kann seine Stellungnahme dazu einholen.\n7) Die Kommission kann einen oder mehrere Mitgliedstaaten auffordern, ihr bei der Verteidigung gegen eine Klage oder bei einer eigenen Klage beizustehen. Ersucht die Kommission um einen solchen Beistand, so bemüht sich der betreffende Mitgliedstaat nach Kräften, jeglichen für die Verteidigung oder Verfolgung der Interessen der Vertragspartei erforderlichen Beistand zu leisten, und sieht von jeder Handlung ab, die die Verteidigung gegen eine Klage oder ein eigenes gerichtliches Vorgehen gefährden könnte. Wird ein Mitgliedstaat in einer Klage genannt, so steht er der Kommission bei.\n8) Die Kommission leistet während des gemeinsamen Vergabeverfahrens und der Erfüllung des resultierenden Vertrags Verwaltungshilfe.\nSie verfasst die notwendigen Unterlagen und die Verwaltungskorrespondenz im Namen der Vertragsparteien.\nSie führt bei den Arbeiten des Lenkungsausschusses und aller anderen in dieser Vereinbarung genannten Ausschüsse den Vorsitz. Sie verfasst ein Protokoll der Ausschusssitzungen.\nSie trifft geeignete Vorkehrungen für die Bearbeitung von Informationen oder Unterlagen im Zusammenhang mit dem gemeinsamen Vergabeverfahren oder dem resultierenden Vertrag."
    },
    {
      "provision_ref": "art13",
      "chapter": "Vergabeverfahren",
      "section": "13",
      "title": "Art. 13 Lenkungsausschuss für die gemeinsame Vergabe - Verfahren",
      "content": "1) Muss im Rahmen dieser Vereinbarung ein Vorschlag der Kommission genehmigt werden, so bemühen sich die im Lenkungsausschuss vertretenen Mitgliedstaaten um Konsens.\nEnthaltungen von Mitgliedstaaten stehen der Konsensbildung nicht im Wege.\nGelangen die im Lenkungsausschuss vertretenen Mitgliedstaaten zu keinem Konsens, so stimmen sie ab. Die Kommission entscheidet, wann abgestimmt wird, nimmt jedoch nicht an der Abstimmung teil.\nEin Vorschlag der Kommission gilt als vom Lenkungsausschuss genehmigt, wenn der Vorschlag einvernehmlich befürwortet wird oder wenn eine qualifizierte Mehrheit der anwesenden oder vertretenen Mitgliedstaaten ihn befürwortet.\nIst diese Vereinbarung für alle Mitgliedstaaten der Europäischen Union in Kraft getreten, gilt für die Ermittlung der qualifizierten Mehrheit der Mitgliedstaaten die Mehrheit gemäss Art. 16 Abs. 4 oder 5 des Vertrags über die Europäische Union, je nach dem, welcher Absatz zum Zeitpunkt der Abstimmung in Kraft ist. Ist diese Vereinbarung nicht für alle Mitgliedstaaten der Europäischen Union in Kraft getreten, so wird eine qualifizierte Mehrheit der Mitgliedstaaten gemäss Art. 238 Abs. 3 AEUV bestimmt.\nFühren zwei aufeinanderfolgende Abstimmungen auf verschiedenen Sitzungen des Lenkungsausschusses zu einer Sperrminorität gegen den Vorschlag der Kommission, so gilt der Kommissionsvorschlag nach der zweiten Abstimmung als genehmigt, wenn er nicht mit qualifizierter Mehrheit abgelehnt wurde.\nStimmt der Lenkungsausschuss dem Vorschlag der Kommission zu, so wird er von der Kommission verabschiedet. Will die Kommission einen geänderten Rechtsakt verabschieden, so holt sie dafür nach dem vorliegenden Absatz die Zustimmung des Lenkungsausschusses ein.\n2) Muss der Lenkungsausschuss im Rahmen dieser Vereinbarung zu einem Vorschlag der Kommission Stellung nehmen, so bemühen sich die im Lenkungsausschuss vertretenen Mitgliedstaaten um Konsens.\nEnthaltungen von Mitgliedstaaten stehen der Konsensbildung nicht im Wege.\nGelangen die Mitgliedstaaten im Lenkungsausschuss zu keinem Konsens, so stimmen sie ab. Die Kommission entscheidet, wann abgestimmt wird, nimmt jedoch nicht an der Abstimmung teil.\nDer Lenkungsausschuss nimmt befürwortend Stellung, wenn eine einfache Mehrheit der anwesenden oder vertretenen Mitgliedstaaten befürwortend abstimmt.\nLiegt eine Stellungnahme des Lenkungsausschusses oder trotz der von der Kommission beantragten Abstimmung keine Stellungnahme vor, so kann die Kommission ihren Vorschlag verabschieden, wobei sie eine Stellungnahme soweit irgend möglich berücksichtigt. Die Stellungnahme ist für die Kommission nicht bindend.\n3) Soweit in dieser Vereinbarung nichts anderes bestimmt ist, kann die Kommission Vorschläge im Rahmen dieser Vereinbarung, die nach ihrer Annahme für die Mitgliedstaaten rechtsverbindlich wären, verabschieden, nachdem der Lenkungsausschuss gemäss Abs. 1 zugestimmt hat; Kommissionsvorschläge im Rahmen dieser Vereinbarung, die nach ihrer Annahme nicht rechtsverbindlich wären, kann die Kommission nach Stellungnahme des Ausschusses gemäss Abs. 2 verabschieden.\n4) Auf Vorschlag der Kommission, dem der Lenkungsausschuss gemäss Abs. 1 zugestimmt hat, kann der Lenkungsausschuss die Kommission von der Verpflichtung befreien, für eine Angelegenheit im Rahmen dieser Vereinbarung seine Zustimmung oder Stellungnahme einzuholen.\n5) Der Vorsitz legt dem Lenkungsausschuss einen Entwurf der von der Kommission anzunehmenden Rechtsakte vor, für die nach Massgabe dieser Vereinbarung die Zustimmung oder Stellungnahme des Ausschusses erforderlich ist.\n6) Der Lenkungsausschuss gibt sich auf Vorschlag der Kommission mit einfacher Mehrheit seiner Mitglieder eine Geschäftsordnung."
    },
    {
      "provision_ref": "art14",
      "chapter": "Vergabeverfahren",
      "section": "14",
      "title": "Art. 14 Vertragsverwaltungsausschuss - Verfahren",
      "content": "1) Der Vertragsverwaltungsausschuss einigt sich mit dem Auftragnehmer nach Massgabe seiner Geschäftsordnung und in Einklang mit dem resultierenden Vertrag auf die ausführlichen Modalitäten der Berichterstattung an den Ausschuss. Diese Modalitäten können unter anderem die Häufigkeit des mündlichen oder schriftlichen Informationsaustausches zwischen dem Auftragnehmer und dem Ausschuss und die Umstände, unter denen zusätzliche Berichte erforderlich sind, betreffen.\nNach dieser Einigung kann vom Auftraggeber ohne Einschränkung verlangt werden, dass er\na) Fragen des Vertragsverwaltungsausschusses zum schriftlichen Bericht des Auftragnehmers beantwortet;\nb) jede zusätzliche Auskunft erteilt oder Klarstellung liefert, die der Ausschuss für erforderlich hält.\n2) Zu allen Angelegenheiten, die nach dem resultierenden Vertrag mit dem Auftragnehmer nicht dem Lenkungsausschuss oder der Kommission vorbehalten sind, kann der Vertragsverwaltungsausschuss auf Vorschlag der Kommission im Konsens oder mit einfacher Mehrheit der Vertreter der Mitgliedstaaten in diesem Ausschuss Beschlüsse fassen, ohne den Lenkungsausschuss hinzuzuziehen.\n3) Die Vertreter der Mitgliedstaaten im Vertragsverwaltungsausschuss bemühen sich bei Beschlussfassungen zu Vorschlägen der Kommission um Konsens. Enthaltungen von Mitgliedstaaten stehen der Konsensbildung nicht im Wege.\nGelangt der Vertragsverwaltungsausschuss zu keinem Konsens, wird abgestimmt. Die Kommission entscheidet, wann abgestimmt wird, nimmt jedoch nicht an der Abstimmung teil.\nEin Beschluss wird nur angenommen, wenn eine einfache Mehrheit der Vertreter der im Vertragsverwaltungsausschuss anwesenden oder vertretenen Mitgliedstaaten den Vorschlag der Kommission befürwortet. Wird auf zwei Sitzungen des Ausschusses keine einfache Mehrheit der im Ausschuss anwesenden oder vertretenen Mitgliedstaaten erzielt, so wird der Vorschlag der Kommission in Einklang mit Art. 13 Abs. 3 dem Lenkungsausschuss unterbreitet.\n4) Der Vertragsverwaltungsausschuss erstattet dem Lenkungsausschuss Bericht. Die Kommission schlägt dem Lenkungsausschuss die Häufigkeit der Berichterstattung zur Zustimmung gemäss Art. 13 Abs. 1 vor.\nVom Vertragsverwaltungsausschuss kann ohne Einschränkung verlangt werden, dass er\na) Fragen des Lenkungsausschusses zu den schriftlichen oder mündlichen Berichten des Vertragsverwaltungsausschusses beantwortet;\nb) jede zusätzliche Auskunft erteilt oder Klarstellung liefert, die der Lenkungsausschuss für erforderlich hält.\n5) Die Vertragsparteien können dem Vertragsverwaltungsausschuss über seinen Vorsitz Schwierigkeiten oder Unregelmässigkeiten melden, die bei der Durchführung des resultierenden Vertrags festgestellt wurden.\nDer Vertragsverwaltungsausschuss prüft die Lage und trifft geeignete Massnahmen. Er berichtet dem Lenkungsausschuss darüber und spricht erforderlichenfalls geeignete Empfehlungen aus, über die der Lenkungsausschuss entscheidet.\n6) Die Vertreter der Mitgliedstaaten im Vertragsverwaltungsausschuss bemühen sich bei ihren Empfehlungen zu Vorschlägen der Kommission um Konsens. Enthaltungen von Mitgliedstaaten stehen der Konsensbildung nicht im Wege.\nGelangt der Vertragsverwaltungsausschuss zu keinem Konsens, wird abgestimmt. Die Kommission entscheidet, wann abgestimmt wird, nimmt jedoch nicht an der Abstimmung teil.\nEine Empfehlung wird nur angenommen, wenn eine einfache Mehrheit der Vertreter der im Vertragsverwaltungsausschuss anwesenden oder vertretenen Mitgliedstaaten den Vorschlag der Kommission befürwortet. Wird auf zwei Sitzungen des Ausschusses keine einfache Mehrheit der im Ausschuss anwesenden oder vertretenen Mitgliedstaaten erzielt, so wird der Vorschlag der Kommission in Einklang mit Art. 13 Abs. 3 dem Lenkungsausschuss unterbreitet.\n7) Der Vertragsverwaltungsausschuss gibt sich auf Vorschlag der Kommission mit einfacher Mehrheit seiner Mitglieder eine Geschäftsordnung."
    },
    {
      "provision_ref": "art15",
      "chapter": "Vergabeverfahren",
      "section": "15",
      "title": "Art. 15 Besondere Bestimmungen für die Öffnung der Teilnahmeanträge oder der Angebote",
      "content": "1) Ein aus Bediensteten der Kommission bestehender Öffnungsausschuss öffnet die Teilnahmeanträge und Angebote in Einklang mit Art. 98 Abs. 3 der Haushaltsordnung und Art. 145 der Durchführungsbestimmungen.\n2) Ein Mitgliedstaat kann die Kommission ersuchen, einen seiner Vertreter als Beobachter bei der Öffnung der Teilnahmeanträge oder der Angebote zuzulassen.\n3) Die Beobachter nehmen weder an den Beratungen des Öffnungsausschusses teil, noch äussern sie ihre Meinung gegenüber Mitgliedern des Öffnungsausschusses.\n4) Die Kommission stellt dem Lenkungsausschuss das in Art. 145 Abs. 3 Unterabs. 4 der Durchführungsbestimmungen genannte schriftliche Protokoll über die Öffnung der Teilnahmeanträge oder Angebote zur Verfügung."
    },
    {
      "provision_ref": "art16",
      "chapter": "Vergabeverfahren",
      "section": "16",
      "title": "Art. 16 Organisation der Sitzungen",
      "content": "1) Die Kommission beruft die Sitzungen des Lenkungsausschusses, des Vertragsverwaltungsausschusses, des Öffnungsausschusses und der Bewertungsausschüsse ein.\n2) Soweit machbar werden die Sitzungen des Lenkungsausschusses, des Vertragsverwaltungsausschusses, des Öffnungsausschusses und der Bewertungsausschüsse mindestens zwei Wochen vor dem geplanten Sitzungstermin einberufen.\n3) Unbeschadet des Art. 32 werden Informationen oder Unterlagen, die für die in Abs. 1 genannten Sitzungen wichtig sind, den Mitgliedern und stellvertretenden Mitgliedern des Lenkungsausschusses und des Vertragsverwaltungsausschusses, einschliesslich etwaiger Beobachter in diesen beiden Ausschüssen, sowie den Mitgliedern des Öffnungsausschusses bzw. der Bewertungsausschüsse soweit machbar mindestens zwei Wochen vor dem geplanten Sitzungstermin übermittelt.\n4) Die in Abs. 1 genannten Sitzungen finden in Brüssel (Belgien) in von der Kommission zur Verfügung gestellten Räumlichkeiten statt.\n5) Die Kommission erstattet keine Ausgaben für Fahrt oder Unterkunft oder andere Tagegelder für die von den Mitgliedstaaten benannten Teilnehmer an den in Abs. 1 genannten Sitzungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "Vergabeverfahren",
      "section": "17",
      "title": "Art. 17 Inhalt von Ausschreibungsunterlagen",
      "content": "Den Inhalt aller Ausschreibungsunterlagen legt die Kommission in Einklang mit den einschlägigen Bestimmungen der Haushaltsordnung und der Durchführungsbestimmungen nach Stellungnahme des Lenkungsausschusses gemäss Art. 13 Abs. 2 fest.\nUngeachtet Unterabs. 1, aber unbeschadet des Art. 12 Abs. 1 nimmt die Kommission mit Zustimmung des Lenkungsausschusses gemäss Art. 13 Abs. 1 Folgendes an:\na) die Leistungsbeschreibungen der Ausschreibungen, einschliesslich etwaiger gesondert von den Zuschlagskriterien veröffentlichter Ausschluss- und Auswahlkriterien;\nb) Beschreibungen im Fall des Verfahrens des wettbewerblichen Dialogs;\nc) Musterverträge."
    },
    {
      "provision_ref": "art18",
      "chapter": "Vergabeverfahren",
      "section": "18",
      "title": "Art. 18 Bewertungsausschuss - Verfahren",
      "content": "1) Wendet die Kommission Art. 146 Abs. 1 letzter Unterabsatz der Durchführungsbestimmungen an, so schlägt sie dem Lenkungsausschuss die genauen Modalitäten für die Anwendung des genannten Artikels zur Genehmigung gemäss Art. 13 Abs. 1 vor.\n2) Angebote werden in nichtdiskriminierender Weise bewertet. Unbeschadet des Abs. 1 stützt sich die Bewertung auf die Ausschluss-, Auswahl- und Zuschlagskriterien in der in Art. 16 Bst. a genannten Leistungsbeschreibung oder - im Falle des wettbewerblichen Dialogs - auf die Anforderungen in einer Beschreibung.\nUnbeschadet des Art. 146 Abs. 3 Unterabs. 2 der Durchführungsbestimmungen sind gemäss Abs. 3 Unterabs. 3 desselben Artikels nur solche Teilnahmeanträge oder Angebote für die Bewertung anhand der Zuschlagskriterien zulässig, die den Anforderungen gemäss Abs. 1 Unterabs. 1 des genannten Artikels entsprechen, die nicht aufgrund der Ausschlusskriterien ausgeschlossen wurden und die den Auswahlkriterien genügen.\n3) Der Bewertungsausschuss gemäss Art. 10 Abs. 1 Unterabs. 1 unterhält ein schriftliches Protokoll seiner Bewertung gemäss Art. 147 Abs. 1 und 2 der Durchführungsbestimmungen, das einvernehmlich erstellt wird.\nWird die Bewertung gemäss Art. 10 Abs. 1 Unterabs. 2 in zwei Bewertungsausschüssen durchgeführt, kann das schriftliche Protokoll über die Bewertung anhand der Ausschluss- und Auswahlkriterien getrennt von dem schriftlichen Protokoll über die Bewertung anhand der Zuschlagskriterien verfasst werden."
    },
    {
      "provision_ref": "art19",
      "chapter": "Vergabeverfahren",
      "section": "19",
      "title": "Art. 19 Ausschluss von Bewerbern oder Bietern",
      "content": "Gegebenenfalls kann die Kommission dem Lenkungsausschuss einen Vorschlag, nach dem gemäss Art. 18 Abs. 2 Unterabs. 2 ein Bewerber oder Bieter in einer beliebigen Phase des gemeinsamen Vergabeverfahrens von der Teilnahme auszuschliessen ist, zur Stellungnahme gemäss Art. 13 Abs. 2 unterbreiten.\nDie Kommission gibt die Gründe für den Ausschluss des Bewerbers oder Bieters an. Dem Kommmissionsvorschlag ist das schriftliche Bewertungsprotokoll gemäss Art. 18 Abs. 3 beigefügt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Vergabeverfahren",
      "section": "20",
      "title": "Art. 20 Unterrichtung der Bewerber oder Bieter über den Ausschluss",
      "content": "1) Die Kommission teilt jedem Bewerber oder Bieter, der gemäss Art. 19 ausgeschlossen wurde, die Gründe für den Ausschluss von den weiteren Phasen des gemeinsamen Vergabeverfahrens mit.\n2) Die Mitteilung erfolgt in Einklang mit Art. 149 Abs. 3 Bst. a und Art. 149 Abs. 3 Unterabs. 2 der Durchführungsbestimmungen. Diese Mitteilung erfolgt so bald wie möglich nach der Stellungnahme des Lenkungsausschusses."
    },
    {
      "provision_ref": "art21",
      "chapter": "Vergabeverfahren",
      "section": "21",
      "title": "Art. 21 Vergabe des resultierenden Vertrags",
      "content": "1) Den Zuschlagsbeschluss erlässt die Kommission gemäss Art. 100 Abs. 1 der Haushaltsordnung sowie Art. 138 und Art. 147 Abs. 3 der Durchführungsbestimmungen in ihrem Namen und im Namen der Mitgliedstaaten.\n2) Bevor die Kommission einen Zuschlagsbeschluss erlässt, unterbreitet sie dem Lenkungsausschuss einen Vorschlag zusammen mit dem schriftlichen Bewertungsprotokoll gemäss Art. 18 Abs. 3 zur Zustimmung gemäss Art. 13 Abs. 1.\n3) Kommt die Kommission den Empfehlungen der Bewertung gemäss Art. 18 Abs. 3 nicht nach, so erörtert sie die Gründe für eine solche Abweichung in einem Vermerk zu dem Vorschlag, den sie dem Lenkungsausschuss unterbreiten."
    },
    {
      "provision_ref": "art22",
      "chapter": "Vergabeverfahren",
      "section": "22",
      "title": "Art. 22 Unterrichtung der Bieter und Bewerber über den Zuschlagsbeschluss",
      "content": "Der Zuschlagsbeschluss wird in Einklang mit Art. 149 Abs. 3 der Durchführungsbestimmungen allen abgelehnten Bietern oder Bewerbern zeitgleich mitgeteilt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Vergabeverfahren",
      "section": "23",
      "title": "Art. 23 Besondere Bestimmungen für die Unterzeichnung des resultierenden Vertrags und Inkrafttreten",
      "content": "1) Nachdem die Kommission den Zuschlagsbeschluss erlassen hat, unterzeichnet sie unbeschadet des Art. 101 der Haushaltsordnung den resultierenden Vertrag in ihrem Namen und im Namen der Mitgliedstaaten.\n2) Vor der Unterzeichnung stimmt der Lenkungsausschuss dem resultierenden Vertrag mit dem ausgewählten Bieter in Einklang mit Art. 18 Abs. 2 Unterabs. 2 zu.\n3) Für die Unterzeichnung des resultierenden Vertrags gelten die Vorschriften über die Stillhaltezeit in Art. 158a der Durchführungsbestimmungen.\n4) Der resultierende Vertrag tritt erst nach der Unterzeichnung durch den Auftragnehmer und die Kommission gemäss Abs. 1 in Kraft.\n5) Änderungen des resultierenden Vertrags bedürfen der vorherigen Zustimmung des Lenkungsausschusses gemäss Art. 13 Abs. 1."
    },
    {
      "provision_ref": "art24",
      "chapter": "Vergabeverfahren",
      "section": "24",
      "title": "Art. 24 Besondere Bestimmungen für Kontakte mit Wirtschaftsteilnehmern, Bewerbern oder Bietern während des gemeinsamen Vergabeverfahrens",
      "content": "1) Die Kommission ist die alleinige Stelle für Kontakte zwischen den Vertragsparteien und Wirtschaftsteilnehmern, Bewerbern, Bietern oder deren Vertretern in allen Angelegenheiten, die das gemeinsame Vergabeverfahren im Anschluss an das Inkrafttreten dieser Vereinbarung betreffen.\nDie Kommission stellt Regeln für Kontakte mit Wirtschaftsteilnehmern und ihren Vertretern auf und veröffentlicht sie vor Einleitung des gemeinsamen Vergabeverfahrens auf ihrer Website.\nNach der Einleitung des gemeinsamen Vergabeverfahrens sind Kontakte zwischen Wirtschaftsteilnehmern, Bewerbern, Bietern oder deren Vertretern und der Kommission ausnahmsweise unter den Bedingungen von Art. 148 Abs. 2 und 3 der Durchführungsbestimmungen zulässig.\n2) Jeder Mitgliedstaat sorgt dafür, dass die Personen, die im Zusammenhang mit dieser Vereinbarung für ihn arbeiten und an die nach Inkrafttreten dieser Vereinbarung ein Wirtschaftsteilnehmer, ein Bewerber, ein Bieter oder deren Vertreter in einer Angelegenheit herantritt, die das gemeinsame Vergabeverfahren betrifft, diesen darauf hinweisen, dass gemäss Art. 24 Abs. 1 dieser Vereinbarung die Kommission die einzige Kontaktstelle für Wirtschaftsteilnehmer, Bewerber, Bieter oder deren Vertreter ist, und ihn an die Kommission verweisen. Gleichzeitig teilen sie der Kommission die Einzelheiten des Herantretens und des Verweises mit.\n3) Jeder Kontakt mit Wirtschaftsteilnehmern, Bewerbern, Bietern oder deren Vertretern gemäss den Abs. 1 und 2, einschliesslich des damit verbundenen Briefwechsels, wird ordnungsgemäss aufgezeichnet.\nDie Kommission informiert den Lenkungsausschuss über solche Kontakte."
    },
    {
      "provision_ref": "art25",
      "chapter": "Vergabeverfahren",
      "section": "25",
      "title": "Art. 25 Verzicht und Annullierung",
      "content": "1) Die Kommission kann gemäss Art. 101 Abs. 1 der Haushaltsordnung aus berechtigten und dargelegten Gründen vor der Zuschlagserteilung auf die Auftragsvergabe verzichten oder vor der Vertragsunterzeichnung das Vergabeverfahren annullieren.\n2) Für die Anwendung von Art. 101 der Haushaltsordnung wird in der Ausschreibung festgelegt, dass die Kommission bis zur Vergabe des resultierenden Vertrags auf die Auftragsvergabe verzichten oder bis zur Vertragsunterzeichnung das Vergabeverfahren annullieren kann, ohne dass die Bewerber oder Bieter Anspruch auf eine Entschädigung haben.\n3) Bevor die Kommission eine Entscheidung gemäss Abs. 1 trifft, holt sie die Stellungnahme des Lenkungsausschusses gemäss Art. 13 Abs. 2 zu der vorgeschlagenen Entscheidung ein.\nDie Entscheidung der Kommission wird den Bewerbern oder Bietern zum frühestmöglichen Zeitpunkt nach Stellungnahme des Lenkungsausschusses mitgeteilt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Vergabeverfahren",
      "section": "26",
      "title": "Art. 26 Besondere Bestimmungen für den Fall eines Verhandlungsverfahrens",
      "content": "1) Wird die gemeinsame Vergabe im Wege eines Verhandlungsverfahrens durchgeführt, so gelten die Abs. 2 bis 8 für\na) die Aufforderung zur Einreichung von Angeboten zwecks Verhandlung;\nb) die Verhandlungen mit den Bietern oder ihren Vertretern;\nc) die Angebotsbewertung.\n2) Bei Verhandlungsverfahren ohne vorherige Veröffentlichung einer Auftragsbekanntmachung im Amtsblatt der Europäischen Union unterbreitet die Kommission dem Lenkungsausschuss den Entwurf einer Liste der in die engere Wahl kommenden Bewerber, die sie zu Verhandlungen einladen will, zur Zustimmung gemäss Art. 13 Abs. 1, bevor sie Bewerber auffordert, Angebote zur Verhandlung abzugeben.\n3) Nach der Zustimmung gemäss Abs. 2 lädt die Kommission im Namen aller Vertragsparteien die in die engere Wahl kommenden Bewerber zu Verhandlungen ein.\n4) Bei Verhandlungsverfahren nach Veröffentlichung einer Auftragsbekanntmachung im Amtsblatt der Europäischen Union kann das Verhandlungsverfahren in mehreren Phasen abgewickelt werden, indem die Zahl der Angebote, über die verhandelt wird, anhand der in der Leistungsbeschreibung angegebenen Zuschlagskriterien verringert wird. In diesem Fall wird in der Leistungsbeschreibung angegeben, dass und wie diese Möglichkeit genutzt wird.\nWird auf die in Unterabs. 1 genannte Möglichkeit zurückgegriffen, so unterbreitet die Kommission dem Lenkungsausschuss einen Vorschlag mit einer Liste von Bietern, die anhand der Zuschlagskriterien von der Teilnahme an weiteren Phasen des gemeinsamen Vergabeverfahrens auszuschliessen sind, zur Zustimmung gemäss Art. 13 Abs. 1.\nDer in Unterabs. 2 genannte Vorschlag der Kommission wird dem Lenkungsausschuss zusammen mit einem schriftlichen Protokoll über die Anwendung der Zuschlagskriterien zur Verringerung der Zahl der zur Verhandlung stehenden Angebote gemäss Unterabs. 1 vorgelegt.\n5) Nach der Zustimmung gemäss Abs. 4 teilt die Kommission jedem Bieter, der auf diesem Wege ausgeschlossen wurde, im Namen aller Vertragsparteien mit, warum er von den weiteren Phasen des gemeinsamen Vergabeverfahrens ausgeschlossen wurde.\nDie Mitteilung erfolgt in Einklang mit Art. 149 Abs. 3 der Durchführungsbestimmungen. Die Mitteilung erfolgt zum frühestmöglichen Zeitpunkt nach der Stellungnahme des Lenkungsausschusses.\n6) Die Verhandlungen führt ein Bewertungsausschuss gemäss Art. 10 Abs. 1 mit den Bietern, die nicht gemäss Art. 18 Abs. 2 Unterabs. 2 oder durch Anwendung der in Abs. 4 des vorliegenden Artikels vorgesehenen Möglichkeit ausgeschlossen wurden.\n7) Die Verhandlungen werden in Einklang mit Art. 124 der Durchführungsbestimmungen auf der Grundlage der in der Leistungsbeschreibung genannten Kriterien geführt.\nWerden die Verhandlungen mündlich geführt, verfasst der jeweilige Bewertungsausschuss gemäss Abs. 6 ein schriftliches Protokoll. Das Protokoll wird dem betreffenden Bieter unter Angabe einer Frist übermittelt, innerhalb der er Zusätze oder Berichtigungen vorschlagen kann. Bei jeder Zusammenkunft mit Bietern müssen Bewertungsausschüsse durch mindestens zwei Ausschussmitglieder vertreten sein, von denen eines von der Kommission ernannt und das andere von einem Mitgliedstaat vorgeschlagen wurde.\nDie Verhandlungen befassen sich nicht mit der Auftragsbekanntmachung oder den in Art. 130 Abs. 1 der Durchführungsbestimmungen genannten Ausschreibungsunterlagen.\n8) Im Laufe der Verhandlungen kann der jeweilige Bewertungsausschuss gemäss Art. 10 Abs. 1 die Bieter auffordern, ihre Angebote zu ändern, woraufhin die geänderten Angebote der Angebotsbewertung zugrunde gelegt werden."
    },
    {
      "provision_ref": "art27",
      "chapter": "Vergabeverfahren",
      "section": "27",
      "title": "Art. 27 Besondere Bestimmungen für den Fall eines wettbewerblichen Dialogs",
      "content": "1) Wird die gemeinsame Vergabe im Wege eines Verfahrens des wettbewerblichen Dialogs durchgeführt, so gelten die Abs. 2 bis 8 für die Dialoge mit Bewerbern und deren Vertretern, die nicht gemäss Art. 18 Abs. 2 Unterabs. 2 durch Anwendung der in Abs. 3 des vorliegenden Artikels vorgesehenen Möglichkeit ausgeschlossen wurden.\n2) Die Dialoge führen die Bewertungsausschüsse gemäss Art. 10 Abs. 1 in Einklang mit Art. 125b der Durchführungsbestimmungen.\nDie in Unterabs. 1 genannten Bewertungsausschüsse führen schriftlich ein Protokoll der Dialoge. Das Protokoll wird dem betreffenden Bewerber unter Angabe einer Frist übermittelt, innerhalb der er Zusätze oder Berichtigungen vorschlagen kann. Ausserdem verfassen die Bewertungsausschüsse einen Bericht über die allgemeine Bewertung der Dialogergebnisse und etwaige Empfehlungen, insbesondere dazu, ob die Dialoge abzuschliessen sind oder nicht.\nDie Dialoge befassen sich nicht mit der in Art. 125b der Durchführungsbestimmungen genannten Auftragsbekanntmachung oder Beschreibung.\n3) Die Dialoge können in konsekutiven Phasen abgewickelt werden, um die Zahl der zu erörternden Lösungen anhand der in der Beschreibung zur Auftragsbekanntmachung angegebenen Zuschlagskriterien zu verringern. In diesem Fall wird in der Beschreibung angegeben, dass und wie diese Möglichkeit genutzt wird.\nWird auf die in Unterabs. 1 genannte Möglichkeit zurückgegriffen, so unterbreitet die Kommission dem Lenkungsausschuss einen Vorschlag mit einer Liste von Bewerbern, die anhand der Kriterien in der Beschreibung von der Teilnahme an weiteren Phasen des gemeinsamen Vergabeverfahrens auszuschliessen sind, zur Zustimmung gemäss Art. 13 Abs. 1.\nDer in Unterabs. 2 genannte Vorschlag der Kommission wird dem Lenkungsausschuss zusammen mit einem schriftlichen Protokoll über die Anwendung der Kriterien in der Beschreibung zur Verringerung der Zahl der zu erörternden Lösungen gemäss Unterabs. 1 vorgelegt.\n4) Nachdem der Lenkungsausschuss der Liste der Bewerber, die anhand der Kriterien in der Beschreibung von der Teilnahme an weiteren Phasen des gemeinsamen Vergabeverfahrens ausgeschlossen werden, gemäss Art. 13 Abs. 1 zugestimmt hat, teilt die Kommission jedem auf diesem Wege ausgeschlossenen Bewerber im Namen aller Vertragsparteien mit, warum er von den weiteren Phasen des gemeinsamen Vergabeverfahrens ausgeschlossen wurde.\nDie Mitteilung erfolgt in Einklang mit Art. 149 Abs. 3 der Durchführungsbestimmungen. Die Mitteilung erfolgt zum frühestmöglichen Zeitpunkt nach der Stellungnahme des Lenkungsausschusses.\n5) Vor Abschluss der Dialoge unterbreitet die Kommission dem Lenkungsausschuss zur Zustimmung gemäss Art. 13 Abs. 1 einen Vorschlag für eine Mitteilung an die Bewerber, mit der diese über den Abschluss des Dialogs in Kenntnis gesetzt und aufgefordert werden, auf der Grundlage der eingereichten und in der Dialogphase näher ausgeführten Lösungen ihr endgültiges Angebot abzugeben.\n6) Nachdem der Lenkungsausschuss dem Vorschlag der Kommission zugestimmt hat, teilt die Kommission im Namen der Vertragsparteien jedem Teilnehmer an den Dialogen, der nicht gemäss Abs. 4 ausgeschlossen wurde, den Abschluss der Dialogphase mit und fordert ihn auf, auf der Grundlage der eingereichten und in der Dialogphase näher ausgeführten Lösungen sein endgültiges Angebot abzugeben.\nDie Mitteilung erfolgt in Einklang mit Art. 100 Abs. 2 der Haushaltsordnung und Art. 149 Abs. 3 der Durchführungsbestimmungen. Die Mitteilung erfolgt zum frühestmöglichen Zeitpunkt nach der Stellungnahme des Lenkungsausschusses.\n7) Die abgegebenen Angebote werden von den in Abs. 2 genannten Bewertungsausschüssen in Einklang mit Art. 125b Abs. 4 Unterabs. 2 und 3 der Durchführungsbestimmungen bewertet.\nTitel IV\nBestimmungen über die Bearbeitung von Informationen oder Unterlagen"
    },
    {
      "provision_ref": "art28",
      "chapter": "Bestimmungen über die Bearbeitung von Informationen oder Unterlagen",
      "section": "28",
      "title": "Art. 28 Austausch von Informationen und Unterlagen",
      "content": "Die Vertragsparteien tauschen die Informationen oder Unterlagen aus, die erforderlich sind, damit jeder seine jeweiligen Aufgaben im Rahmen dieser Vereinbarung wahrnehmen kann."
    },
    {
      "provision_ref": "art29",
      "chapter": "Bestimmungen über die Bearbeitung von Informationen oder Unterlagen",
      "section": "29",
      "title": "Art. 29 Berufsgeheimnis",
      "content": "1) Unbeschadet des Abs. 2 dürfen Personen, die im Rahmen dieser Vereinbarung tätig werden, auch nach Beendigung ihrer Tätigkeit keine Informationen preisgeben, die ihrem Wesen nach unter das Berufsgeheimnis im Sinne von Art. 339 AEUV fallen.\n2) Unbeschadet des Art. 31 Abs. 2 werden Informationen oder Unterlagen, die unter das Berufsgeheimnis fallen und die von den Vertragsparteien im Rahmen dieser Vereinbarung bearbeitet werden, nach dem Grundsatz \"Einsichtnahme erforderlich\" nur an Personen weitergegeben, die im Rahmen dieser Vereinbarung tätig sind.\nDie Geheimhaltungspflicht entfällt, sobald die in Abs. 1 genannten Informationen oder Unterlagen rechtmässig der Öffentlichkeit zur Verfügung gestellt wurden.\n3) Es ist Sache jeder Vertragspartei sicherzustellen, dass Personen, die im Rahmen dieser Vereinbarung für die Vertragspartei tätig sind, rechtlich gebunden sind, die Verpflichtungen der Abs. 1 und 2 während ihres Beschäftigungsverhältnisses und nach dessen Beendigung einzuhalten.\n4) Sind Personen, die im Rahmen dieser Vereinbarung tätig sind, keine Bediensteten einer Vertragspartei, schliesst die Vertragspartei, für die sie arbeiten, unbeschadet des Art. 33 Abs. 1 einen Vertrag mit dem betreffenden Arbeitgeber, mit dem dieser seinen Beschäftigten die Verpflichtungen der Abs. 1 und 2 auferlegt."
    },
    {
      "provision_ref": "art30",
      "chapter": "Bestimmungen über die Bearbeitung von Informationen oder Unterlagen",
      "section": "30",
      "title": "Art. 30 Interessenkonflikte",
      "content": "1) Es ist Sache jeder Vertragspartei sicherzustellen, dass Personen, die im Rahmen dieser Vereinbarung für die jeweilige Vertragspartei tätig sind, sich nicht in einer Lage befinden, aus der während ihrer beruflichen Tätigkeit ein Interessenkonflikt erwachsen oder die auf andere Weise die Unparteilichkeit oder die Objektivität ihrer Arbeit im Rahmen dieser Vereinbarung gefährden könnte.\n2) Sind Personen, die im Rahmen dieser Vereinbarung tätig sind, keine Bediensteten einer Vertragspartei, schliesst die Vertragspartei, für die sie arbeiten, unbeschadet des Art. 33 Abs. 1 einen Vertrag mit dem betreffenden Arbeitgeber, mit dem der Arbeitgeber seinen Beschäftigten die Verpflichtungen von Abs. 1 auferlegt."
    },
    {
      "provision_ref": "art31",
      "chapter": "Bestimmungen über die Bearbeitung von Informationen oder Unterlagen",
      "section": "31",
      "title": "Art. 31 Nutzung von Informationen und Unterlagen",
      "content": "1) Die Vertragsparteien nutzen Informationen oder Unterlagen, die sie im Rahmen dieser Vereinbarung bearbeiten, zu keinen anderen Zwecken als denen der Vereinbarung.\n2) Keine Bestimmung dieser Vereinbarung hindert eine Vertragspartei an der Beachtung des für sie geltenden EU- oder einzelstaatlichen Rechts in Bezug auf den Zugang der Öffentlichkeit zu Unterlagen, den Schutz personenbezogener Daten oder den Schutz geheimer Informationen.\n3) Soweit nach geltendem EU- oder einzelstaatlichem Recht möglich, konsultiert eine Vertragspartei, die eine im Rahmen dieser Vereinbarung bearbeitete Information oder Unterlage offenlegen möchte, den Urheber der Information oder Unterlage rechtzeitig vor einer solchen Offenlegung schriftlich und trägt der Meinung des Urhebers weitgehend Rechnung.\nIst eine vorherige Konsultation gemäss Unterabs. 1 nicht möglich, so informiert die Vertragspartei dennoch den Urheber unverzüglich über die Offenlegung sowie über deren sachliche und rechtliche Umstände.\n4) Es ist Sache jeder Vertragspartei sicherzustellen, dass Personen, die im Rahmen dieser Vereinbarung für die Vertragspartei tätig sind, rechtlich gebunden sind, die Verpflichtungen der Abs. 1 und 3 während ihres Beschäftigungsverhältnisses und nach dessen Beendigung einzuhalten.\n5) Sind Personen, die im Rahmen dieser Vereinbarung tätig sind, keine Bediensteten einer Vertragspartei, schliesst die Vertragspartei, für die sie arbeiten, unbeschadet des Art. 33 Abs. 1 einen Vertrag mit dem betreffenden Arbeitgeber, mit dem dieser seinen Beschäftigten die Verpflichtungen der Abs. 1 und 3 auferlegt."
    },
    {
      "provision_ref": "art32",
      "chapter": "Bestimmungen über die Bearbeitung von Informationen oder Unterlagen",
      "section": "32",
      "title": "Art. 32 Massnahmen zum Schutz der im Rahmen dieser Vereinbarung bearbeiteten Informationen oder Unterlagen",
      "content": "1) Die Kommission schlägt besondere Vorschriften für die Bearbeitung von Informationen oder Unterlagen im Rahmen dieser Vereinbarung sowie Sicherheitsmassnahmen vor, die für die Sitzungen des Lenkungsausschusses, des Vertragsverwaltungsausschusses sowie des Öffnungsausschusses und der Bewertungsausschüsse gelten.\n2) Die Vorschriften für die Bearbeitung von Informationen oder Unterlagen, die im Lenkungsausschuss oder im Vertragsverwaltungsausschuss bearbeitet werden, und die Sicherheitsmassnahmen, die für die Sitzungen des Lenkungsausschusses und des Vertragsverwaltungsausschusses gelten, werden als Teil der Geschäftsordnung dieser Ausschüsse auf der Grundlage eines Kommissionsvorschlags erlassen.\n3) Bevor die Kommission die Vorschriften für die Bearbeitung von Informationen oder Unterlagen, die im Öffnungsausschuss oder in den Bewertungsausschüssen bearbeitet werden, und die Sicherheitsmassnahmen erlässt, die für die Sitzungen des Öffnungsausschusses oder der Bewertungsausschüsse gelten, einschliesslich eines Verhaltenskodex für Bewerter, legt sie diese dem Lenkungsausschuss zur Zustimmung gemäss Art. 13 Abs. 1 vor.\n4) Jedes Mitglied eines Bewertungsausschusses gemäss Art. 10 Abs. 1 unterzeichnet gemäss Art. 10 Abs. 5 die Erklärung über das Nichtvorliegen eines Interessenkonflikts und über die Verpflichtung zur Geheimhaltung in Anhang I.\nDie Kommission kann ausserdem jedes Bewertungsausschussmitglied auffordern, einen Verhaltenskodex für Bewerter gemäss Abs. 3 zu unterzeichnen.\n5) Die Kommission kann aufgrund der erworbenen Erfahrung Änderungen der Anhänge vorschlagen. Solche Änderungen treten unverzüglich nach der Zustimmung des Lenkungsausschusses für die gemeinsame Vergabe gemäss Art. 13 Abs. 1 in Kraft."
    },
    {
      "provision_ref": "art33",
      "chapter": "Bestimmungen über die Bearbeitung von Informationen oder Unterlagen",
      "section": "33",
      "title": "Art. 33 Einhaltung der Vorschriften",
      "content": "1) Jede Vertragspartei ist gegenüber den übrigen Vertragsparteien verpflichtet, die Beachtung dieses Titels sicherzustellen und jeden Schaden zu ersetzen, der im Falle eines Verstosses gegen diese Vorschriften verursacht wird.\n2) Jede Vertragspartei trifft nach Massgabe der für sie geltenden Regeln oder Rechtsvorschriften geeignete Massnahmen, um\na) die Offenlegung von Informationen oder Unterlagen, die unter das Berufsgeheimnis fallen und im Rahmen dieser Vereinbarung bearbeitet werden, an Unbefugte zu verhindern und aufzudecken;\nb) die Vorschriften für die Bearbeitung von Informationen oder Unterlagen, die unter das Berufsgeheimnis fallen, im Rahmen dieser Vereinbarung zu beachten;\nc) Interessenkonflikte, die sich bei der Durchführung dieser Vereinbarung ergeben können, zu verhindern, aufzudecken und zu beheben.\n3) Jede Vertragspartei teilt dem Lenkungsausschuss über seinen Vorsitz jeden Verstoss gegen diesen Titel oder jeden Verlust oder jede unsachgemässe Bearbeitung geschützter Informationen oder Unterlagen gemäss diesem Titel unverzüglich mit, sobald sie von dem Verstoss, dem Verlust oder der unsachgemässen Bearbeitung erfährt.\nSteht fest oder besteht Grund zu der Annahme, dass die Informationen oder Unterlagen, die unter das Berufsgeheimnis fallen und im Rahmen dieser Vereinbarung bearbeitet wurden, verloren oder unsachgemäss bearbeitet wurden, so untersucht die betreffende Vertragspartei unverzüglich in Einklang mit den für sie geltenden Regeln oder Rechtsvorschriften den Verstoss oder den Verlust oder die unsachgemässe Bearbeitung der Informationen oder Unterlagen. Sie erstattet dem Lenkungsausschuss über die Ergebnisse ihrer Untersuchung Bericht.\nUnbeschadet der für sie geltenden Regeln oder Rechtsvorschriften arbeiten die Vertragsparteien bei der Untersuchung eines Verstosses gegen diesen Titel oder eines Verlusts oder einer unsachgemässen Bearbeitung geschützter Informationen oder Unterlagen gemäss diesem Titel zusammen.\nUnbeschadet des Unterabs. 5 erarbeiten die Vertragsparteien gemeinsam geeignete Lösungen für die Beseitigung, Behebung oder Abmilderung der Auswirkungen eines Verstosses gegen diesen Titel.\nEs bleibt Sache jeder Vertragspartei, nach Konsultation des Lenkungsausschusses die Auswirkungen eines Verstosses gegen diesen Titel nach diesem Absatz zu beseitigen, zu beheben oder abzumildern.\nTitel V\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art34",
      "chapter": "Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34 Verpflichtung zur loyalen Zusammenarbeit",
      "content": "Art. 4 Abs. 3 des Vertrags über die Europäische Union gilt für die Durchführung dieser Vereinbarung. Die Vertragsparteien treffen alle geeigneten allgemeinen oder besonderen Massnahmen zur Erfüllung der Verpflichtungen, die sich aus dieser Vereinbarung oder in ihrem Rahmen getroffenen Massnahmen ergeben. Sie treffen keine Massnahme, die die Verwirklichung der Ziele der EHS-Richtlinie, einer gemäss Art. 19 Abs. 3 dieser Richtlinie erlassenen Verordnung, der Registerverordnung, der Versteigerungsverordnung oder dieser Vereinbarung gefährden könnte."
    },
    {
      "provision_ref": "art35",
      "chapter": "Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Folgen bei Nichtbeachtung der Vorschriften",
      "content": "1) Wenn eine Vertragspartei diese Vereinbarung nicht beachtet, bemühen sich die Vertragsparteien nach Kräften, im Lenkungsausschuss rasch und gemeinsam zu ermitteln, wie schnellstmöglich Abhilfe geschaffen werden kann.\n2) Im Falle einer Meinungsverschiedenheit zwischen zwei oder mehr Vertragsparteien in Bezug auf die Auslegung oder Anwendung dieser Vereinbarung setzen sich die betreffenden Parteien nach Kräften für eine direkte Beilegung ein.\nSollte diese nicht möglich sein, so kann jede Partei der Meinungsverschiedenheit den Lenkungsausschuss mit der Angelegenheit befassen, dessen Mitglieder sich als Vertreter der Vertragsparteien nach Kräften bemühen, die Angelegenheit durch Schlichtung zwischen den betreffenden Parteien beizulegen.\n3) Führen die in den Abs. 1 und 2 genannten Verfahren innerhalb von drei Monaten nach Befassung des Lenkungsausschusses gemäss Abs. 1 oder Abs. 2 Unterabs. 2 nicht zur Befolgung der Vorschriften oder Beilegung der Meinungsverschiedenheit, so kann der Gerichtshof der Europäischen Union gemäss Art. 36 angerufen werden."
    },
    {
      "provision_ref": "art36",
      "chapter": "Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Für Meinungsverschiedenheiten zuständiges Gericht",
      "content": "1) Den Gerichtshof der Europäischen Union (\"Gerichtshof\") anrufen wegen Nichtbeachtung dieser Vereinbarung oder wegen einer Meinungsverschiedenheit zwischen Vertragsparteien über die Auslegung oder Anwendung dieser Vereinbarung kann bzw. können, wenn die Angelegenheit im Lenkungsausschuss gemäss Art. 35 Abs. 3 nicht gelöst werden konnte,\na) gemäss Art. 272 AEUV die Kommission oder der/die betreffende(n) Mitgliedstaat(en), wenn die ungelöste Angelegenheit zwischen der Kommission und einem oder mehreren Mitgliedstaaten zu klären ist;\nb) gemäss Art. 273 AEUV ein oder mehrere Mitgliedstaaten gegen einen oder mehrere andere Mitgliedstaaten, wenn die ungelöste Angelegenheit zwischen zwei oder mehr Mitgliedstaaten zu klären ist.\n2) Der Gerichtshof ist ausschliesslich zuständig, über eine Nichtbeachtung dieser Vereinbarung oder eine Meinungsverschiedenheit über die Auslegung oder Anwendung dieser Vereinbarung zu entscheiden.\n3) Der Gerichtshof kann in Fällen, in denen er nach Massgabe dieses Artikels angerufen wird, jede ihm geeignet erscheinende Lösung vorgeben."
    },
    {
      "provision_ref": "art37",
      "chapter": "Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Geltendes Recht und Abtrennbarkeit von Vertragsbestimmungen",
      "content": "1) Angelegenheiten oder Streitigkeiten, die sich innerhalb des Gegenstands dieser Vereinbarung ergeben, werden nach geltendem EU-Recht, nach den Bestimmungen dieser Vereinbarung und, gemäss dem Subsidiaritätsprinzip, nach den allgemeinen Rechtsgrundsätzen geregelt, die den Rechtsordnungen der EU-Mitgliedstaaten gemeinsam sind.\n2) Das geltende Recht für einen resultierenden Vertrag im Rahmen dieser Vereinbarung und das für Streitigkeiten im Rahmen dieses Vertrags zuständige Gericht werden in dem resultierenden Vertrag mit dem Auftragnehmer festgelegt.\n3) Werden eine oder mehrere Bestimmungen dieser Vereinbarung nach geltendem Recht ganz oder zum Teil nichtig, rechtswidrig oder nicht durchsetzbar, so werden die übrigen Bestimmungen der Vereinbarung durch diese Nichtigkeit, Rechtswidrigkeit oder Nichtdurchsetzbarkeit weder beeinträchtigt noch eingeschränkt. Die ganz oder zum Teil nichtigen Bestimmungen werden nach Sinn und Zweck dieser Vereinbarung ausgelegt."
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Ausservertragliche Haftung und Schadenersatz bei Schadenersatzklagen",
      "content": "1) Unbeschadet der Art. 36 und 37 ersetzt jeder Mitgliedstaat nach Massgabe des EU-Rechts Dritten, anderen Mitgliedstaaten oder der Kommission jeden ausservertraglichen Schaden im Zusammenhang mit dieser Vereinbarung, den die Behörden des betreffenden Mitgliedstaats oder Personen verursachen, die im Zusammenhang mit dieser Vereinbarung für diese Behörden tätig sind.\nDie ausservertragliche Haftung der Kommission im Zusammenhang mit dieser Vereinbarung wird durch Art. 340 Abs. 2 AEUV geregelt.\n2) Muss die Kommission einem Dritten oder einem Mitgliedstaat einen ausservertraglichen Schaden ersetzen, den ein oder mehrere Mitgliedstaaten ganz oder zum Teil im Zusammenhang mit dieser Vereinbarung verursacht haben, und können die betreffenden Mitgliedstaaten ermittelt werden, so kommen die betreffenden Mitgliedstaaten unbeschadet der Art. 36 und 37 gegenüber der Kommission vollständig für die Schadenersatzkosten einschliesslich gegebenenfalls damit verbundener Gerichtskosten auf.\n3) Muss die Kommission einem Dritten oder einem Mitgliedstaat einen ausservertraglichen Schaden ersetzen, den ein oder mehrere Mitgliedstaaten ganz oder zum Teil im Zusammenhang mit dieser Vereinbarung verursacht haben, und können die betreffenden Mitgliedstaaten nicht ermittelt werden, so kommen alle EU-Mitgliedstaaten unbeschadet der Art. 36 und 37 gegenüber der Kommission vollständig für die Kosten des Ersatzes eines Schadens, den die Kommission nicht verursacht hat, einschliesslich gegebenenfalls damit verbundener Gerichtskosten auf.\nDer Anteil jedes Mitgliedstaats an dem der Kommission geschuldeten Gesamtbetrag entspricht seinem Anteil an der Gesamtmenge Zertifikate, die in dem Jahr versteigert wurde, in dem der Schaden verursacht wurde. Ein Mitgliedstaat wird aus der Berechnung ausgeklammert, wenn er nachweisen kann, dass er den Schaden noch nicht einmal zum Teil mitverursacht haben konnte. Kein Mitgliedstaat wird jedoch ausschliesslich deswegen aus der Berechnung ausgeklammert, weil er nicht an der Entscheidung des Lenkungsausschusses beteiligt war, den Kommissionsvorschlag, der nach seiner Annahme durch die Kommission den Schaden verursacht hat, zu genehmigen oder zu befürworten, da er auf der betreffenden Sitzung nicht anwesend oder nicht vertreten war, an der Abstimmung nicht teilnahm oder sich enthielt oder gegen den Kommissionsvorschlag gestimmt hat.\n4) Muss die Kommission einem Dritten oder einem Mitgliedstaat einen ausservertraglichen Schaden ersetzen, der im Zusammenhang mit dieser Vereinbarung ganz oder zum Teil von einem oder mehreren Mitgliedstaaten oder von der Kommission verursacht wurde, aber weder die betreffenden Mitgliedstaaten ermittelt werden können, noch festgestellt werden kann, welchen Schaden die Kommission verursacht hat, so übernimmt die Kommission unbeschadet der Art. 36 und 37 einen Teil in Höhe von 1/(n + 1) des Gesamtschadens, während die Mitgliedstaaten die restlichen n Teile übernehmen; n ist dabei die Anzahl der EU-Mitgliedstaaten, die nicht gemäss Abs. 3 Unterabs. 2 aus der Berechnung ausgeklammert sind.\nDer Anteil jedes Mitgliedstaats an dem der Kommission geschuldeten Gesamtbetrag wird gemäss Abs. 3 Unterabs. 2 berechnet.\n5) Unbeschadet der Art. 36 und 37 ist nur die Kommission, nicht die Mitgliedstaaten, für den Ersatz eines ausservertraglichen Schadens verantwortlich, der einem Dritten oder einem Mitgliedstaat im Zusammenhang mit dieser Vereinbarung durch einen Rechtsakt entsteht, den die Kommission ohne vorherige Zustimmung oder befürwortende Stellungnahme des Lenkungsausschusses gemäss dieser Vereinbarung erlassen hat, es sei denn, die Kommission ist gemäss Art. 13 Abs. 4 von der Verpflichtung befreit, eine solche Zustimmung oder Stellungnahme einzuholen.\n6) Dieser Artikel gilt nicht für die vertragliche Haftung im Rahmen des resultierenden Vertrags."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Zahlungsbedingungen und Preise",
      "content": "1) Die Vertragsparteien beachten alle Preise und Zahlungsbedingungen in\na) der Beschreibung zur Auftragsbekanntmachung im Falle eines Verfahrens des wettbewerblichen Dialogs für an dem Dialog Beteiligte;\nb) dem resultierenden Vertrag mit dem Auftragnehmer nach dessen Unterzeichnung durch die Kommission.\n2) Die Vertragsparteien übernehmen ihren Anteil an den Gesamtkosten für den resultierenden Vertrag mit dem Auftragnehmer."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Präambel und Anhänge",
      "content": "Diese Vereinbarung wird im Lichte ihrer Präambel und des EU-Rechts ausgelegt, insbesondere der EHS-Richtlinie, der Versteigerungsverordnung, der Registerverordnung, der Haushaltsordnung und der Durchführungsbestimmungen. Die Anhänge dieser Vereinbarung sind Bestandteil der Vereinbarung."
    },
    {
      "provision_ref": "art41",
      "chapter": "Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Änderungen",
      "content": "Die Vertragsparteien können Änderungen dieser Vereinbarung vorschlagen. Die Änderungsvorschläge sind dem Lenkungsausschuss schriftlich über seinen Vorsitz zu unterbreiten.\nUnbeschadet Art. 4 Abs. 6 tritt eine Änderung dieser Vereinbarung nach einstimmiger Genehmigung durch die Mitglieder des Lenkungsausschusses in Kraft und wird unter den in der Änderung vorgesehenen Bedingungen und ab dem dort genannten Zeitpunkt Bestandteil dieser Vereinbarung.\nDie Kommission kann allerdings aufgrund der erworbenen Erfahrung Änderungen der Anhänge vorschlagen. Solche Änderungen treten unverzüglich nach der Zustimmung des Lenkungsausschusses für die gemeinsame Vergabe gemäss Art. 13 Abs. 1 in Kraft.\nIst eine Änderung dieser Vereinbarung in einem Abkommen vorgesehen, das die Kommission gemäss Art. 4 Abs. 6 dieser Vereinbarung in ihrem Namen und im Namen der Mitgliedstaaten unterzeichnet, tritt diese Änderung unter den Bedingungen und ab dem Zeitpunkt in Kraft, wie sie in dem gemäss Art. 4 Abs. 6 unterzeichneten Abkommen vorgesehen sind, und wird Bestandteil dieser Vereinbarung."
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Laufzeit und Kündigung",
      "content": "1) Diese Vereinbarung gilt so lange, wie die Verpflichtung gemäss Art. 24 Abs. 2 der Versteigerungsverordnung in Kraft ist, und bis sie entweder gemäss Abs. 2 durch eine andere Vereinbarung ersetzt oder gemäss Abs. 3 beendet wird.\n2) Auf Antrag einer qualifizierten Mehrheit der Mitgliedstaaten im Lenkungsausschuss kann die Kommission nach Massgabe geltender Bestimmungen der Versteigerungs- oder der Registerverordnung einen Vorschlag für die Ersetzung dieser Vereinbarung durch eine andere oder für die Beendigung dieser Vereinbarung ausarbeiten. Der Vorschlag der Kommission wird gegebenenfalls von einem umfassenden Plan für einen geregelten Übergang zu einem anderen System und für die weiterlaufende Überwachung von Versteigerungen in der Zwischenzeit begleitet.\nVorbehaltlich Art. 45 Abs. 2 wird die qualifizierte Mehrheit gemäss Abs. 1 in Einklang mit Art. 13 Abs. 1 Unterabs. 5 ermittelt.\n3) Diese Vereinbarung wird nur mit der einstimmigen, schriftlichen Zustimmung der Vertragsparteien beendet."
    },
    {
      "provision_ref": "art43",
      "chapter": "Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Kommunikation",
      "content": "Mitteilungen im Rahmen dieser Vereinbarung sind nur gültig, wenn sie schriftlich auf dem Übermittlungsweg an die Adressaten und Kontaktadressen gesandt werden, der in der Geschäftsordnung des Lenkungsausschusses oder des Vertragsverwaltungsausschusses festgelegt wurde."
    },
    {
      "provision_ref": "art44",
      "chapter": "Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Unterzeichnung und Inkrafttreten",
      "content": "1) Diese Vereinbarung wird in gleichermassen verbindlichen Sprachfassungen in den Amtssprachen der Europäischen Union erstellt und ausgeführt. Eine Liste der Sprachfassungen wird vor der Unterzeichnung von den Vertragsparteien erstellt und dieser Vereinbarung als Anhang IV angefügt.\n2) Die Vertragsparteien unterzeichnen eine oder mehrere Ausfertigungen jeder Sprachfassung dieser Vereinbarung. Die Unterschriften auf verschiedenen Ausfertigungen einer Sprachfassung haben dieselbe Rechtskraft wie die Unterschriften auf einer einzigen Ausfertigung dieser Vereinbarung.\n3) Die Kommission fungiert als Verwahrerin aller unterzeichneten Fassungen. Sie stellt jedem Mitgliedstaat zum frühestmöglichen Zeitpunkt, nachdem sie die unterzeichneten Ausfertigungen dieser Vereinbarung von allen Mitgliedstaaten erhalten hat, eine ordnungsgemäss beglaubigte Kopie dieser Vereinbarung zur Verfügung.\n4) Diese Vereinbarung tritt 14 Tage nach dem Tag in Kraft, an dem die Kommission von jedem Mitgliedstaat eine unterzeichnete Ausfertigung in jeder verfügbaren Sprachfassung erhalten und eine Ausfertigung in denselben Sprachfassungen unterzeichnet hat und an dem der neunte Mitgliedstaat der Kommission die Bestätigung des Abschlusses der innerstaatlichen Verfahren für die Genehmigung dieser Vereinbarung oder der Erübrigung solcher Verfahren gemäss Anhang II übermittelt hat.\n5) Für den zehnten und jeden folgenden Mitgliedstaat, der die in Abs. 4 genannte Bestätigung übermittelt, beginnt die bindende Wirkung aller Rechtsakte, die die Kommission im Zusammenhang mit dieser Vereinbarung nach deren Inkrafttreten gemäss Abs. 4 erlassen hat, 14 Tage nach Übermittlung der Bestätigung."
    },
    {
      "provision_ref": "art45",
      "chapter": "Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Übergangsmassnahmen",
      "content": "Mitgliedstaaten, die der Kommission nicht gemäss Art. 44 Abs. 4 mitgeteilt haben, dass diese Vereinbarung für sie in Kraft getreten ist, können als Beobachter an den Arbeiten des Lenkungsausschusses teilnehmen, sofern sie die Einwilligung zur Teilnahme an den Arbeiten des Lenkungsausschusses als Beobachter gemäss Anhang III unterzeichnen.\nMitgliedstaaten, die der Kommission nicht die in Art. 44 Abs. 4 genannte Bestätigung übermittelt haben, werden für die Erzielung eines Konsenses, einer qualifizierten oder einer einfachen Mehrheit im Rahmen dieser Vereinbarung nicht berücksichtigt."
    },
    {
      "provision_ref": "art46",
      "chapter": "Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Veröffentlichung",
      "content": "Diese Vereinbarung und etwaige Änderungen werden in allen Amtssprachen der Europäischen Union im Amtsblatt der Europäischen Union, Reihe C, veröffentlicht.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten diese Vereinbarung unterzeichnet.\n(Es folgen die Unterschriften)\nAnhang I\nErklärung der Bewerter über das Nichtvorliegen eines Interessenkonflikts und über die Verpflichtung zur Geheimhaltung gemäss Art. 32 Abs. 4\nBezeichnung des Auftrags:\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nReferenz:\n(Ausschreibung Nr.):\n&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nHiermit erkläre ich (Name) &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;, dass ich für den bezeichneten öffentlichen Auftrag [zum Mitglied des Bewertungsausschusses bestellt] [mit der Bewertung der Ausschluss- und Auswahlkriterien und/oder der Zuschlagskriterien betraut] wurde und mir die nachstehend wiedergegebenen Bestimmungen des Art. 52 der Haushaltsordnung bekannt sind:\n\"Den Finanzakteuren und allen Personen, die in den Bereichen Haushaltsvollzug, Finanzmanagement, Rechnungsprüfung und Kontrolle Aufgaben wahrnehmen, ist jede Handlung untersagt, durch die eigene Interessen mit denen der Gemeinschaften in Konflikt geraten könnten. Tritt dieser Fall ein, hat der betreffende Handlungsträger von dieser Handlung abzusehen und die zuständige Stelle zu befassen.\nEin Interessenkonflikt besteht, wenn ein Finanzakteur oder eine sonstige Person nach Abs. 1 aus familiären oder gefühlsmässigen Gründen, aus Gründen der politischen Übereinstimmung oder der nationalen Zugehörigkeit, des wirtschaftlichen Interesses oder aus anderen Gründen, die auf einer Gemeinsamkeit der Interessen mit dem Begünstigten beruhen, seine bzw. ihre Aufgaben nicht unparteiisch und objektiv wahrnehmen kann.\"\nHiermit erkläre ich, dass meines Wissens zwischen mir und den Wirtschaftsteilnehmern, die für diesen Auftrag [einen Antrag auf Teilnahme gestellt] [ein Angebot eingereicht] haben, einschliesslich der Personen oder Mitglieder einer Bietergemeinschaft und der vorgeschlagenen Unterauftragnehmer, kein Interessenkonflikt besteht.\nFür den Fall, dass sich im Verlauf der Bewertung ein Interessenkonflikt herausstellen sollte, verpflichte ich mich, dies sofort mitzuteilen und mein Amt in diesem Ausschuss niederzulegen.\nFerner verpflichte ich mich zur Wahrung strikter Vertraulichkeit. Ich werde weder vertrauliche Informationen, von denen ich in Ausübung meines Amtes Kenntnis erhalte, noch Informationen zu den im Rahmen der Bewertung geäusserten Meinungen ausserhalb des Ausschusses mitteilen. Ausserdem werde ich mir bekannt gemachte Informationen nicht in missbräuchlicher Weise verwenden.\n[Ich verpflichte mich, den Verhaltenskodex für Bewerter der Kommission zu beachten, dessen Kopie mir vorliegt.]\nUnterschrift: &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;\nAnhang II\nBestätigung des Abschlusses der innerstaatlichen Verfahren zur Genehmigung dieser Vereinbarung oder der Erübrigung solcher Verfahren gemäss Art. 44 Abs. 4\n[Briefkopf der Behörde, die einen Mitgliedstaat für die Zwecke dieser Vereinbarung vertritt]\nEuropäische Kommission\nGeneraldirektor\nGeneraldirektion Klimapolitik\n[Anschrift]\nTelefax: [xxx]\nBestätigung des Abschlusses der innerstaatlichen Verfahren für die Genehmigung der Vereinbarung über das gemeinsame Vergabeverfahren zur Ernennung einer Auktionsaufsicht oder der Erübrigung solcher Verfahren gemäss Art. 44 Abs. 4 der Vereinbarung\nSehr geehrte Damen und Herren,\nwir nehmen Bezug auf Art. 44 Abs. 4 der vorgenannten Vereinbarung über das gemeinsame Vergabeverfahren zwischen der Kommission und den Mitgliedstaaten der Europäischen Union.\nENTWEDER\nHiermit teilen wir Ihnen mit, dass unsere innerstaatlichen Verfahren für die Genehmigung der Vereinbarung über das gemeinsame Vergabeverfahren am [Datum] abgeschlossen wurden.\nODER\nHiermit teilen wir Ihnen mit, dass für die Genehmigung der Vereinbarung über das gemeinsame Vergabeverfahren durch [Name des Mitgliedstaats] keine innerstaatlichen Verfahren erforderlich sind.\nMit freundlichen Grüssen\n[Name des Mitgliedstaats]\n[Staatliche Behörde]\n[Name, Funktion]\n[Anschrift]\nTelefax: [xxx]\nAnhang III\nEinwilligung zur Teilnahme an den Arbeiten des Lenkungsausschusses für die gemeinsame Vergabe als Beobachter gemäss Art. 45 Abs. 1\n[Briefkopf der Behörde, die einen Mitgliedstaat für die Zwecke dieser Vereinbarung vertritt]\nEuropäische Kommission\nGeneraldirektor\nGeneraldirektion Klimapolitik\n[Anschrift]\nTelefax: [xxx]\nEinwilligung zur Teilnahme an den Arbeiten des Lenkungsausschusses für die gemeinsame Vergabe als Beobachter gemäss Art. 45 Abs. 1 der Vereinbarung über das gemeinsame Vergabeverfahren zur Bestellung der Auktionsaufsicht\nSehr geehrte Damen und Herren,\nwir nehmen Bezug auf Art. 45 Abs. 1 der vorgenannten Vereinbarung über das gemeinsame Vergabeverfahren zwischen der Kommission und den Mitgliedstaaten der Europäischen Union.\nUns ist bekannt, dass die Teilnahme von [Mitgliedstaat] an den Arbeiten des Lenkungsausschusses bis zum Abschluss der innerstaatlichen Verfahren [des Mitgliedstaats] für die Genehmigung der vorgenannten Vereinbarung Folgendes voraussetzt:\n- Zustimmung [des Mitgliedstaats], durch die Art. 5 und 6, Art. 24, die Art. 28 bis 33, die Art. 34 bis 38, Art. 43 und Art. 45 Abs. 2 der Vereinbarung über das gemeinsame Vergabeverfahren gebunden zu sein, und\n- Beachtung der Geschäftsordnung des Lenkungsausschusses durch [Mitgliedstaat], einschliesslich der im Rahmen der Geschäftsordnung getroffenen Massnahmen.\nIm Namen [des Mitgliedstaats] stimmen wir dieser rechtlichen Bindung und dieser Beachtung zu.\nMit freundlichen Grüssen\n[Name des Mitgliedstaats]\n[Staatliche Behörde]\n[Name, Funktion]\n[Anschrift]\nTelefax: [xxx]\nAnhang IV\nListe der verbindlichen Sprachfassungen dieser\nVereinbarung\nEnglisch\nFinnisch\nFranzösisch\nDeutsch\nGriechisch\nItalienisch\nSlowenisch\nSpanisch\nSchwedisch\nPolnisch\n1\nBericht und Antrag der Regierung Nr. 84/2018\n2\nABl. L 302 vom 18.11.2010, S. 1 .\n3\nABl. L 193 vom 30.7.2018, S. 1 .\n4\nABl. L 1 vom 3.1.1994, S. 3 . und Amtsblätter der EFTA-Staaten.\n5\nABl. L 275 vom 25.10.2003, S. 32 .\n6\nABl. L 248 vom 16.9.2002, S. 1 .\n7\nABl. L 357 vom 31.12.2002, S. 1 .\n8\nABl. L 302 vom 18.11.2010, S. 1 ."
    }
  ],
  "definitions": []
}
