{
  "id": "li-konso-2002185000",
  "type": "statute",
  "title": "Verordnung vom 17. Dezember 2002 über die Einhebung von Gebühren nach der Lebensmittel- und Tierseuchengesetzgebung",
  "title_en": "",
  "short_name": "LGBl 2002.185",
  "status": "in_force",
  "issued_date": "2002-12-17",
  "in_force_date": "2002-12-17",
  "url": "https://www.gesetze.li/konso/2002185000",
  "description": "Verordnung vom 17. Dezember 2002 über die Einhebung von Gebühren nach der Lebensmittel- und Tierseuchengesetzgebung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "1) Diese Verordnung regelt die Gebühren des Amtes für Lebensmittelkontrolle und Veterinärwesen bzw. der für sie tätigen Dritten für Tätigkeiten, Leistungen und Aufwendungen im Bereich der Lebensmittel- und Tierseuchengesetzgebung.\n2) Vorbehalten bleiben insbesondere die Gebühren nach der Tierschutz-, Heimtierfutter-, Heilmittel- und Arzneimittelgesetzgebung sowie nach der Gesetzgebung über das Messwesen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Gebühren für die Schlachttier- und Fleischuntersuchung",
      "content": "1) Im Bereich der Schlachttier- und Fleischuntersuchung werden folgende Gebühren erhoben:\na) für Untersuchungen von:\n1. Tieren der Rindergattung, die älter sind als 6 Wochen, und Pferden, je Tier: 10 Franken;\n2. Tieren der Rindergattung, die jünger sind als 6 Wochen, Schafen, Ziegen und Schweinen, je Tier: 6 Franken;\n3. Gehegewild, anderem Wild und anderem Schlachtvieh, je Tier: 6 Franken;\n4. Hausgeflügel, Hauskaninchen, Federwild und Hasen, je Tier: 0.20 Franken;\nb) für den Besuch eines Schlacht- oder Wildbearbeitungsbetriebs:\n1. Grundgebühr: 20 Franken;\n2. zuzüglich einer Kilometergebühr von 0.60 Franken;\nc) für die Probenerhebung zur mikrobiologischen Fleischuntersuchung: 30 Franken, zuzüglich Porto- und Versandspesen;\nd) für die Kontrolle des Durchfrierens bei Tieren mit Finnenbefall: 15 Franken;\ne) für Bestätigungen, Bescheinigungen und Zeugnisse: 15 Franken;\nf) für den Besuch im Herkunftsbestand:\n1. Grundgebühr: 30 Franken;\n2. Untersuchungsgebühr für Schweine, je Tier: 1.50 Franken;\n3. Untersuchungsgebühr für Hausgeflügel und Hauskaninchen, je Tier: 0.01 Franken;\n4. Untersuchungsgebühr für Gehegewild und Laufvögel, je Tier: 0.75 Franken.\n2) Schlachttieruntersuchungen nach der Tierseuchenverordnung sind von der Gebühr für Schlachttier- und Fleischuntersuchungen ausgenommen.\n3) Die Gebühren für die Schlachttier- und Fleischuntersuchungen bei Notschlachtungen entsprechen denjenigen für die Normalschlachtungen. Erfordert die Notschlachtung einen wiederholten Betriebsbesuch mit abschliessender Beurteilung, kommen die doppelten Ansätze zur Anwendung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Patenttaxen im Viehhandel",
      "content": "Für das Viehhandelspatent wird eine Taxe in Höhe von 300 Franken erhoben."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebühren nach Beanstandung",
      "content": "1) Für Kontrollen, deren Ergebnisse zu beanstanden sind, sowie für wiederholte Beanstandungen des gleichen Sachverhalts werden nach Massgabe der Abs. 2 bis 4 Gebühren erhoben.\n2) Der Aufwand für Inspektionen wird mit 140 Franken pro Stunde, mindestens jedoch mit 70 Franken verrechnet. Der Aufwand für die Inspektionsvorbereitung wird verrechnet, sofern er eine Stunde oder mehr erfordert. Der Höchstbetrag für eine beanstandete Kontrolle beträgt 4 000 Franken pro Inspektion.\n3) Der Aufwand für die Probenerhebung wird nach Abs. 2 verrechnet, höchstens aber mit 200 Franken pro Probenahme.\n4) Die Probenuntersuchung und das Material werden nach den effektiven Kosten verrechnet, höchstens aber mit 6 000 Franken pro Probe."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Gebühren für besondere Dienstleistungen und Kontrollen",
      "content": "1) Besondere Dienstleistungen und Kontrollen, die nicht vom Amt für Lebensmittelkontrolle und Veterinärwesen veranlasst worden sind und einen Aufwand verursachen, der über die übliche Kontrolltätigkeit hinausgeht, werden mit 140 Franken pro Stunde, mindestens jedoch mit 50 Franken verrechnet. Die Höchstgebühr beträgt 4 000 Franken pro besondere Dienstleistung oder Kontrolle.\n2) Für Bescheinigungen, Zeugnisse und Zertifikate wird pro Dokument eine Gebühr in Höhe von 140 Franken erhoben; für Standarddokumente wird eine Gebühr von 10 Franken eingehoben.\n3) Ein ausserordentlicher Aufwand für die Verfügung von Massnahmen im Zuständigkeitsbereich des Amtes für Lebensmittelkontrolle und Veterinärwesen wird mit 140 Franken pro Stunde verrechnet."
    },
    {
      "provision_ref": "art5a",
      "section": "5a",
      "title": "Art. 5a Gebühren für Nachkontrollen",
      "content": "Nachkontrollen, deren Durchführung aufgrund beanstandeter Befunde erforderlich ist, werden mit 140 Franken pro Stunde, mindestens jedoch mit 70 Franken verrechnet."
    },
    {
      "provision_ref": "art5b",
      "section": "5b",
      "title": "Art. 5b Gebühren für die Wiederherstellung des gesetzmässigen Zustandes",
      "content": "Massnahmen des Amtes für Lebensmittelkontrolle und Veterinärwesen zur Wiederherstellung des gesetzmässigen Zustandes werden mit 140 Franken pro Stunde verrechnet."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Gebühren für Bewilligungen",
      "content": "Für nachstehende Bewilligungen nach der Lebensmittelgesetzgebung werden folgende Gebühren erhoben:\na) Bewilligung zum Betrieb von Schlacht-, Zerlege- und Wildbearbeitungsbetrieben: 500 bis 1 000 Franken;\nb) Abänderung, Entzug oder Widerruf einer Bewilligung: 500 bis 1 000 Franken;\nc) Bewilligungen insbesondere von EWR-Lebensmitteln im Einzelfall, Markttests und Aufbrauchfristen: 140 Franken pro Stunde, mindestens jedoch 70 Franken."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gebühren für andere Leistungen",
      "content": "1) Andere Leistungen, insbesondere im Rahmen der Marktüberwachung, werden vom Amt für Lebensmittelkontrolle und Veterinärwesen nach Aufwand mit 140 Franken pro Stunde verrechnet.\n2) Der Beizug externer Stellen, die Einholung von Gutachten sowie die Veranlassung von Untersuchungen und Analysen werden nach Aufwand verrechnet.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen erhebt für die Herstellung und Lieferung von Heimtierpässen eine Gebühr von 8.50 Franken pro Stück."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Übrige Verfahrenskosten",
      "content": "Für die übrigen Verfahrenskosten und Gebühren gelten die einschlägigen Bestimmungen des Landesverwaltungspflegegesetzes (LVG)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 8. April 1986 über die Einhebung von Gebühren auf dem Gebiete des Veterinärwesens, LGBl. 1986 Nr. 39, wird aufgehoben."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2017 Nr. 138 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 2017 Nr. 138 .\n3\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 2017 Nr. 138 .\n4\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 2017 Nr. 138 .\n5\nArt. 2 Abs. 1 Bst. f eingefügt durch LGBl. 2017 Nr. 138 .\n6\nArt. 3 abgeändert durch LGBl. 2017 Nr. 138 .\n7\nArt. 4 abgeändert durch LGBl. 2017 Nr. 138 .\n8\nArt. 5 abgeändert durch LGBl. 2014 Nr. 330 .\n9\nArt. 5 Abs. 1 abgeändert durch LGBl. 2017 Nr. 138 .\n10\nArt. 5 Abs. 2 abgeändert durch LGBl. 2017 Nr. 138 .\n11\nArt. 5a eingefügt durch LGBl. 2017 Nr. 138 .\n12\nArt. 5b eingefügt durch LGBl. 2017 Nr. 138 .\n13\nArt. 6 Bst. a abgeändert durch LGBl. 2017 Nr. 138 .\n14\nArt. 6 Bst. c abgeändert durch LGBl. 2014 Nr. 330 .\n15\nArt. 7 Abs. 1 abgeändert durch LGBl. 2014 Nr. 330 .\n16\nArt. 7 Abs. 3 eingefügt durch LGBl. 2014 Nr. 330 ."
    }
  ],
  "definitions": []
}
