{
  "id": "li-konso-2020005000",
  "type": "statute",
  "title": "Vereinbarung zwischen dem Bundesamt für Energie und dem Amt für Volkswirtschaft über den Vollzug der Verordnung über elektrische Niederspannungserzeugnisse und der Verordnung über Geräte und Schutzsysteme zur Verwendung in explosionsgefährdeten Bereichen auf dem Staatsgebiet des Fürstentums Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 2020.005",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2020005000",
  "description": "Vereinbarung zwischen dem Bundesamt für Energie und dem Amt für Volkswirtschaft über den Vollzug der Verordnung über elektrische Niederspannungserzeugnisse und der Verordnung über Geräte und Schutzsysteme zur Verwendung in explosionsgefährdeten Bereichen auf dem Staatsgebiet des Fürstentums Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das AVW als verantwortliche Stelle der Marktaufsicht im Fürstentum Liechtenstein steuert den Vollzug der Marktüberwachung durch die Kontrollstelle auf dem Staatsgebiet des Fürstentums Liechtenstein und kann bei der Kontrollstelle, im Rahmen der NEV und der VGSEB, nach Absprache entsprechende Tätigkeiten veranlassen.\n2) Die Kontrollstelle informiert das AVW rechtzeitig und im Vorfeld über die Durchführung von allgemeinen Tätigkeiten im Rahmen der Marktüberwachung (z.B. Messebesuche) auf dem Staatsgebiet des Fürstentums Liechtenstein, soweit nicht unmittelbar dringender Handlungsbedarf gegeben ist.\n3) Verfügungen der Kontrollstelle im Rahmen der Marktüberwachung auf dem Staatsgebiet des Fürstentums Liechtenstein müssen einen Hinweis darauf enthalten, dass sich die Zuständigkeit der Kontrollstelle aus dem Zollvertrag ergibt.\n4) Die Durchführung von Zwangsmassnahmen wie Hausdurchsuchungen oder Beschlagnahmen auf dem Staatsgebiet des Fürstentums Liechtenstein erfolgt in Zusammenarbeit mit dem AVW und den zuständigen Behörden des Fürstentums Liechtenstein."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Alle aufgrund dieser Vereinbarung durch die Kontrollstelle durchgeführten Tätigkeiten werden nach Stundenaufwand gemäss der jeweils geltenden Gebührenordnung \"Gebühren für Tätigkeiten des Eidgenössischen Starkstrominspektorates ESTI\" jährlich durch die Kontrollstelle dem AVW in Rechnung gestellt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Diese Vereinbarung kann in gegenseitigem Einvernehmen in schriftlicher Form geändert werden.\n2) Sollten Bestimmungen des schweizerischen Rechts, deren Vollzug im Fürstentum Liechtenstein Gegenstand dieser Vereinbarung ist, im Fürstentum Liechtenstein nicht mehr anwendbar sein, endet die Anwendbarkeit dieser Vereinbarung im selben Umfang."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Diese Vereinbarung tritt am 1. Januar 2018 in Kraft.\n2) Sie kann von jeder Partei mit einjähriger Kündigungsfrist jeweils auf den 31. Dezember eines Jahres gekündigt werden.\nGeschehen zu Bern, am 20. Dezember 2017, in zwei Urschriften, jede in deutscher Sprache.\nFür das\nBundesamt für Energie (BFE):\nFür das\nAmt für Volkswirtschaft (AVW):\ngez. Beno&icirc;t Revaz\nDirektor\ngez. Doris Frick\nBotschafterin\n1\nSchweizerisches Bundesgesetz vom 24. Juni 1902 betreffend die elektrischen Schwach- und Starkstromanlagen (EleG)."
    }
  ],
  "definitions": []
}
