{
  "id": "li-konso-1995068208",
  "type": "statute",
  "title": "Anhang VIII Niederlassungsrecht",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068208",
  "description": "Anhang VIII Niederlassungsrecht",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Niederlassungsrecht",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Niederlassungsrecht",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nSektorale Anpassungen"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Niederlassungsrecht",
      "section": "3",
      "title": "Abs. 3",
      "content": "Im Sinne dieses Anhangs und unbeschadet der Bestimmungen des Protokolls 1 gelten als \"Mitgliedstaaten\" neben den in den entsprechenden Rechtsakten der Gemeinschaft angesprochenen Ländern auch Island, Liechtenstein und Norwegen."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Niederlassungsrecht",
      "section": "4",
      "title": "Abs. 4",
      "content": "Für Liechtenstein gilt Nachstehendes. Unter angemessener Berücksichtigung der speziellen geografischen Lage Liechtensteins wird diese Regelung alle fünf Jahre überprüft, das erste Mal vor Mai 2009.\nI"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Niederlassungsrecht",
      "section": "5",
      "title": "Abs. 5",
      "content": "Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten dürfen sich nur mit Genehmigung der Behörden Liechtensteins in Liechtenstein niederlassen. Mit den unten aufgeführten Einschränkungen haben sie einen Rechtsanspruch auf diese Genehmigung. Für einen Zeitraum von weniger als drei Monaten je Jahr brauchen Personen, die in Liechtenstein keine Beschäftigung oder sonstige ständige Erwerbstätigkeit aufnehmen, und Personen, die grenzüberschreitende Dienste erbringen, keine derartige Aufenthaltsgenehmigung."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Niederlassungsrecht",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Bedingungen für Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten dürfen nicht restriktiver sein als die für Staatsangehörige von Drittstaaten geltenden.\nII\n1. Die Zahl der jährlichen Aufenthaltsgenehmigungen für Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten, die in Liechtenstein eine Erwerbstätigkeit ausüben, ist derart festzulegen, dass sich gegenüber dem Vorjahr ein Nettoanstieg von mindestens 1,75 % des Stands vom 1. Januar 1998 ergibt. Aufenthaltsgenehmigungen für im Laufe des Jahres eingebürgerte Personen sind von der Berechnungsgrundlage für das folgende Jahr abzuziehen. Über das Mindestmass hinaus erteilte Aufenthaltsgenehmigungen sind nicht auf den für das Folgejahr fälligen Anstieg anzurechnen.\n2. Die Behörden Liechtensteins vermeiden bei der Erteilung der Aufenthaltsgenehmigungen Diskriminierungen und Wettbewerbsverzerrungen. Die Hälfte der dem Nettoanstieg entsprechenden Aufenthaltsgenehmigungen werden nach einem Verfahren erteilt, das allen Bewerbern Chancengleichheit garantiert.\n3. Wohnsitzinhaber mit Kurzzeitaufenthaltsgenehmigungen, die eine Erwerbstätigkeit ausüben, fallen unter die Quote. Sie können nach Ablauf der Genehmigung unter den im Abkommen festgelegten Bedingungen und im Rahmen der Quote, in deren Rahmen sie ins Land gekommen sind, in Liechtenstein verbleiben. Die der Quote unterfallende Aufenthaltsgenehmigung kann anderweitig erteilt werden, sobald die Person, der sie erteilt war, ihren Wohnsitz in ein anderes Land verlegt. Die Zahl der Kurzzeitaufenthaltsgenehmigungen für Personen, die eine Erwerbstätigkeit ausüben, darf höchstens um 10 % vom Stand von 1997 abweichen.\nIII"
    },
    {
      "provision_ref": "abs7",
      "chapter": "Niederlassungsrecht",
      "section": "7",
      "title": "Abs. 7",
      "content": "Familienangehörige der Staatsangehörigen Islands, Norwegens und der EU-Mitgliedstaaten, die ihren rechtmässigen Aufenthalt in Liechtenstein haben, haben ein Anrecht auf eine Genehmigung der gleichen Gültigkeitsdauer wie die der Person, von der sie abhängen. Sie haben das Recht, eine Erwerbstätigkeit aufzunehmen; in diesem Fall werden sie zu der Quote der Aufenthaltsgenehmigungen für Erwerbstätige gezählt. Die Bedingungen des Abschnitts II dürfen jedoch nicht zu einer Ablehnung der Genehmigung herangezogen werden, wenn die jährliche Quote der Genehmigungen für Erwerbstätige erschöpft ist."
    },
    {
      "provision_ref": "abs8",
      "chapter": "Niederlassungsrecht",
      "section": "8",
      "title": "Abs. 8",
      "content": "Personen, die ihre Erwerbstätigkeit beenden, können unter den in der Verordnung (EWG) Nr. 1251/70 der Kommission vom 29. Juni 1970 über das Recht der Arbeitnehmer, nach Beendigung einer Beschäftigung im Hoheitsgebiet eines Mitgliedstaats zu verbleiben und in der Richtlinie 75/34/EWG des Rates vom 17. Dezember 1974 über das Recht der Staatsangehörigen eines Mitgliedstaats, nach Beendigung der Ausübung einer selbständigen Tätigkeit im Hoheitsgebiet eines anderen Mitgliedstaats zu verbleiben festgelegten Bedingungen in Liechtenstein verbleiben: Sie werden dann nicht mehr zu der Quote der Aufenthaltsgenehmigungen für Erwerbstätige noch zu der in Abschnitt IV bestimmten Quote gezählt.\nIV"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Niederlassungsrecht",
      "section": "9",
      "title": "Abs. 9",
      "content": "Für Personen, die sich auf der Grundlage der in der Richtlinie 90/364/EWG des Rates vom 28. Juni 1990 über das Aufenthaltsrecht , der Richtlinie 90/365/EWG des Rates vom 28. Juni 1990 über das Aufenthaltsrecht der Arbeitnehmer , und der Richtlinie 93/96/EWG des Rates vom 29. Oktober 1993 über das Aufenthaltsrecht der Studenten festgelegten Rechte niederlassen wollen, wird eine zusätzliche Quote von 0,5 % der in Abschnitt II genannten Berechnungsgrundlage bereitgestellt."
    },
    {
      "provision_ref": "abs10",
      "chapter": "Niederlassungsrecht",
      "section": "10",
      "title": "Abs. 10",
      "content": "Abschnitt II gilt entsprechend.\nV\n1. Liechtenstein kann fünf Jahre lang nationale Bestimmungen beibehalten, nach denen Saisonarbeiter und ihre Familienmitglieder verpflichtet sind, nach Ablauf der Saisongenehmigung das Hoheitsgebiet Liechtensteins für mindestens drei Monate zu verlassen. Für diese Personengruppe gelten keine weiteren Einschränkungen. Die Saisongenehmigung wird für Saisonarbeiter, die über einen Saisonarbeitsvertrag verfügen, bei ihrer Rückkehr in das Hoheitsgebiet Liechtensteins automatisch erneuert. Die Zahl der Saisongenehmigungen für Staatsangehörige Islands, Norwegens und der EU-Mitgliedstaaten ist mindestens so hoch wie die 1997 erteilten Saisongenehmigungen abzüglich der Saisongenehmigungen für Personen, für die die Befreiung gemäss der nachfolgenden Nummer gilt.\n2. Die Zahl der jährlich von der Verpflichtung, das Hoheitsgebiet Liechtensteins zu verlassen, befreiten Personen wird berechnet, indem die Zahl der noch zu erteilenden Genehmigungen durch die Zahl der bis zum Ende der Übergangszeit für Saisonarbeiter verbleibenden Jahre geteilt wird. Für die Bestimmung der Reihenfolge der Personen, die in den Genuss der Befreiung kommen, ist die Anzahl der aufeinanderfolgenden Erneuerungen und der Zeitpunkt der ersten dieser Genehmigungen massgebend.\n3. Personen, die in den Genuss der Befreiung gemäss der vorstehenden Nummer gekommen sind, werden den Quoten gemäss den Abschnitten II und IV nicht zugerechnet. Hingegen werden sie gezählt, wenn sie Familienangehörige haben, die gemäss Abschnitt III eine Erwerbstätigkeit ausüben.\nVI"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Niederlassungsrecht",
      "section": "11",
      "title": "Abs. 11",
      "content": "Wer eine Aufenthaltsgenehmigung beantragt, erhält spätestens vor Ablauf des dritten Monats ab dem Tag der Antragstellung einen schriftlichen Bescheid. Abgelehnte Antragsteller haben ein Anrecht auf eine schriftliche Begründung der Ablehnung. Sie müssen die gleichen Rechtsbehelfe einlegen können, die den Staatsangehörigen Liechtensteins gegenüber Verwaltungsakten zustehen.\nVII"
    },
    {
      "provision_ref": "abs12",
      "chapter": "Niederlassungsrecht",
      "section": "12",
      "title": "Abs. 12",
      "content": "Arbeitnehmer, die in Liechtenstein beschäftigt sind, ihren Wohnsitz jedoch ausserhalb Liechtensteins haben (Grenzgänger) müssen täglich in den Wohnsitzstaat zurückkehren.\nVIII"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Niederlassungsrecht",
      "section": "13",
      "title": "Abs. 13",
      "content": "Liechtenstein liefert den anderen Vertragsparteien und der EFTA-Überwachungsbehörde alle erforderlichen Angaben für die Überwachung der Einhaltung der Bestimmungen dieses Anhangs.\nÜbergangszeitraum"
    },
    {
      "provision_ref": "abs14",
      "chapter": "Niederlassungsrecht",
      "section": "14",
      "title": "Abs. 14",
      "content": "Es gelten die Übergangsbestimmungen, die in den Anhängen der Beitrittsakte vom 16. April 2003 für die Tschechische Republik (Anhang V, Kapitel 1), Estland (Anhang VI, Kapitel 1), Lettland (Anhang VIII, Kapitel 1), Litauen (Anhang IX, Kapitel 2), Ungarn (Anhang X, Kapitel 1), Malta (Anhang XI, Kapitel 2), Polen (Anhang XII, Kapitel 2), Slowenien (Anhang XIII, Kapitel 2) und die Slowakische Republik (Anhang XIV, Kapitel 1), festgelegt sind."
    },
    {
      "provision_ref": "abs15",
      "chapter": "Niederlassungsrecht",
      "section": "15",
      "title": "Abs. 15",
      "content": "Die Übergangsregelungen nach den Anhängen der Beitrittsakte vom 25. April 2005 für Bulgarien (Anhang VI Kapitel 1) und Rumänien (Anhang VII Kapitel 1) finden Anwendung."
    },
    {
      "provision_ref": "abs16",
      "chapter": "Niederlassungsrecht",
      "section": "16",
      "title": "Abs. 16",
      "content": "Es gelten die in den Anhängen der Beitrittsakte vom 9. Dezember 2011 festgelegten Übergangsregelungen für Kroatien (Anhang V Kapitel 2)."
    },
    {
      "provision_ref": "abs17",
      "chapter": "Niederlassungsrecht",
      "section": "17",
      "title": "Abs. 17",
      "content": "Das Protokoll 44 über die Schutzmechanismen infolge der Erweiterungen des Europäischen Wirtschaftsraums findet auf die Schutzmechanismen nach den in den vorstehenden Absätzen genannten Übergangsregelungen, mit Ausnahme der Regelungen für Malta, Anwendung.\nRechtsakte, auf die Bezug genommen wird\n1. 361 X 1201P0032/62: Allgemeines Programm zur Aufhebung der Beschränkungen des freien Dienstleistungsverkehrs (ABl. Nr. 002 vom 15.1.1962, S. 32 ; englische Fassung: englische Sonderausgabe (Reihe 2) IX, S. 3)."
    },
    {
      "provision_ref": "abs18",
      "chapter": "Niederlassungsrecht",
      "section": "18",
      "title": "Abs. 18",
      "content": "Das Allgemeine Programm gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Abschnitt III Abs. 1 erster Gedankenstrich wird der Verweis auf Art. 55 des EWG-Vertrages ersetzt durch einen Verweis auf Art. 32 dieses Abkommens.\nb) In Abschnitt III Abs. 1 zweiter Gedankenstrich wird der Verweis auf Art. 56 des EWG-Vertrages ersetzt durch einen Verweis auf Art. 33 dieses Abkommens.\nc) In Abschnitt III Abs. 1 dritter Gedankenstrich wird der Verweis auf Art. 61 des EWG-Vertrages ersetzt durch einen Verweis auf Art. 38 dieses Abkommens.\nd) In Abschnitt VI Abs. 1 wird der Verweis auf Art. 57 Abs. 3 des EWG-Vertrages ersetzt durch einen Verweis auf Art. 30 dieses Abkommens.\n2. 361 X 1202P0036/62: Allgemeines Programm zur Aufhebung der Beschränkungen der Niederlassungsfreiheit (ABl. Nr. 2 vom 15.1.1962, S. 36 ; englische Fassung: englische Sonderausgabe (Reihe 2) IX, S. 7)."
    },
    {
      "provision_ref": "abs19",
      "chapter": "Niederlassungsrecht",
      "section": "19",
      "title": "Abs. 19",
      "content": "Das Allgemeine Programm gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Abschnitt I Abs. 1 findet der erste Satz bis \"(. . .) nach Inkrafttreten des Vertrages unabhängig gewordenen überseeischen Ländern und Hoheitsgebieten . . .\" keine Anwendung.\nb) Abschnitt I wird um folgenden Abs. ergänzt:"
    },
    {
      "provision_ref": "abs20",
      "chapter": "Niederlassungsrecht",
      "section": "20",
      "title": "Abs. 20",
      "content": "\"Verweise auf überseeische Länder und Hoheitsgebiete gelten im Sinne der Bestimmungen des Art. 126 des EWR-Abkommens.\"\nc) In Abschnitt V Abs. 1 wird der Verweis auf Art. 57 Abs. 3 des EWG-Vertrages ersetzt durch einen Verweis auf Art. 30 dieses Abkommens.\nd) In Abschnitt VII wird der Verweis auf Art. 92 ff des Vertrages ersetzt durch einen Verweis auf Art. 61 ff dieses Abkommens.\n3. 32004 L 0038: Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG (ABl. L 158 vom 30.4.2004, S. 77) , berichtigt in ABl. L 229 vom 29.6.2004, S. 35 ."
    },
    {
      "provision_ref": "abs21",
      "chapter": "Niederlassungsrecht",
      "section": "21",
      "title": "Abs. 21",
      "content": "Die Richtlinie gilt für die Zwecke des Abkommens mit folgenden Anpassungen:\na) Die Richtlinie gilt entsprechend für die unter diesen Anhang fallenden Bereiche.\nb) Das Abkommen gilt für Staatsangehörige der Vertragsparteien. Ihren Familienangehörigen mit Drittstaatsangehörigkeit stehen jedoch bestimmte aus der Richtlinie abgeleitete Rechte zu.\nc) Das Wort \"Unionsbürger\" wird durch die Worte \"Staatsangehörige von EG-Mitgliedstaaten und EFTA-Staaten\" ersetzt.\nd) In Art. 24 Abs. 1 wird das Wort \"Vertrag\" durch das Wort \"Abkommen\" und werden die Worte \"im abgeleiteten Recht\" durch die Worte \"in dem in das Abkommen aufgenommenen abgeleiteten Recht\" ersetzt.\n4. Aufgehoben\n5. Aufgehoben\n6. Aufgehoben\n7. Aufgehoben\n8. Aufgehoben\n9. Unbeschadet der Art. 31 bis 35 des Abkommens und der Bestimmungen dieses Anhangs kann Island die am Tag der Unterzeichnung des Abkommens bestehenden Einschränkungen der Niederlassungsfreiheit für Personen fremder Staatsangehörigkeit und eigene Staatsangehörige ohne gesetzlichen Wohnsitz in Island in den Bereichen Fischerei und Fischverarbeitung weiterhin anwenden.\n10. Unbeschadet der Art. 31 bis 35 des Abkommens und der Bestimmungen dieses Anhangs kann Norwegen die am Tag der Unterzeichnung des Abkommens bestehenden Einschränkungen der Niederlassungsfreiheit für Personen fremder Staatsangehörigkeit, die im Fischereiwesen tätig sind, oder für Unternehmen, die Eigentümer oder Betreiber von Fischereifahrzeugen sind, weiterhin anwenden.\n10a. 32019 R 1157 : Verordnung (EU) 2019/1157 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Erhöhung der Sicherheit der Personalausweise von Unionsbürgern und der Aufenthaltsdokumente, die Unionsbürgern und deren Familienangehörigen ausgestellt werden, die ihr Recht auf Freizügigkeit ausüben (ABl. L 188 vom 12.7.2019, S. 67)"
    },
    {
      "provision_ref": "abs22",
      "chapter": "Niederlassungsrecht",
      "section": "22",
      "title": "Abs. 22",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Das Wort &sbquo;Unionsbürger' wird durch die Worte &sbquo;Staatsangehörige von EU-Mitgliedstaaten und EFTA-Staaten' ersetzt.\nb) In Art. 3 Abs. 4 gilt der Einschub &sbquo;im Negativdruck in einem blauen Rechteck, umgeben von zwölf gelben Sternen' nicht für die EFTA-Staaten.\nc) In Art. 6 Bst. h gilt der Einschub &sbquo;im Negativdruck in einem blauen Rechteck, umgeben von zwölf gelben Sternen' nicht für die EFTA-Staaten.\nd) In Art. 7 Abs. 2 werden Bezugnahmen auf &sbquo;EU-Familienangehöriger' durch Bezugnahmen auf &sbquo;EWR-Familienangehöriger' ersetzt.\ne) In Art. 10 Abs. 2 gelten die Wörter &sbquo;in der Charta' nicht für die EFTA-Staaten.\nf) In Art. 11 Abs. 4 wird für die EFTA-Staaten das Wort &sbquo;Unionsrecht' durch das Wort &sbquo;EWR-Abkommen' ersetzt.\ng) In Art. 5 Abs. 1 wird für die EFTA-Staaten die Angabe ,am 3. August 2031' durch die Angabe ,zehn Jahre nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2023 vom 17. März 2023' ersetzt.\nh) In Art. 5 Abs. 2 wird für die EFTA-Staaten die Angabe ,am 3. August 2026' durch die Angabe ,fünf Jahre nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2023 vom 17. März 2023' ersetzt.\ni) In Art. 8 Abs. 1 wird für die EFTA-Staaten die Angabe ,am 3. August 2026' durch die Angabe , fünf Jahre nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2023 vom 17. März 2023' ersetzt.\nj) In Art. 8 Abs. 2 wird für die EFTA-Staaten die Angabe ,am 3. August 2023' durch die Angabe ,zwei Jahre nach dem Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2023 vom 17. März 2023' ersetzt.\"\n11. 32021 R 0953 : Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates vom 14. Juni 2021 über einen Rahmen für die Ausstellung, Überprüfung und Anerkennung interoperabler Zertifikate zur Bescheinigung von COVID-19-Impfungen und -Tests sowie der Genesung von einer COVID-19-Infektion (digitales COVID-Zertifikat der EU) mit der Zielsetzung der Erleichterung der Freizügigkeit während der COVID-19-Pandemie (ABl. L 211 vom 15.6.2021, S. 1) , geändert durch:\n- 32021 R 2288 : Delegierte Verordnung (EU) 2021/2288 der Kommission vom 21. Dezember 2021 (ABl. L 458 vom 22.12.2021, S. 459) ;\n- 32022 R 0256 : Delegierte Verordnung (EU) 2022/256 der Kommission vom 22. Februar 2022 (ABl. L 42 vom 23.2.2022, S. 4) ;\n- 32022 R 0503 : Delegierte Verordnung (EU) 2022/503 der Kommission vom 29. März 2022 (ABl. L 102 vom 30.3.2022, S. 8) ;\n- 32022 R 1034 : Verordnung (EU) 2022/1034 des Europäischen Parlaments und des Rates vom 29. Juni 2022 (ABl. L 173 vom 30.6.2022, S. 37) .\n11a. 32021 D 1073 : Durchführungsbeschluss (EU) 2021/1073 der Kommission vom 28. Juni 2021 zur Festlegung technischer Spezifikationen und Vorschriften für die Umsetzung des mit der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates geschaffenen Vertrauensrahmens für das digitale COVID-Zertifikat der EU (ABl. L 230 vom 30.6.2021, S. 32) , geändert durch:\n- 32021 D 2014 : Durchführungsbeschluss (EU) 2021/2014 der Kommission vom 17. November 2021 (ABl. L 410 vom 18.11.2021, S. 180) ;\n- 32021 D 2301 : Durchführungsbeschluss (EU) 2021/2301 der Kommission vom 21. Dezember 2021 (ABl. L 458 vom 22.12.2021, S. 536) ;\n- 32022 D 0483 : Durchführungsbeschluss (EU) 2022/483 der Kommission vom 21. März 2022 (ABl. L 98 vom 25.3.2022, S. 84) ;\n- 32022 D 1516 : Durchführungsbeschluss (EU) 2022/1516 der Kommission vom 8. September 2022 (ABl. L 235 vom 12.9.2022, S. 61) .\n11b. 32021 D 1126 : Durchführungsbeschluss (EU) 2021/1126 der Kommission vom 8. Juli 2021 zur Feststellung der Gleichwertigkeit der von der Schweiz ausgestellten COVID-19-Zertifikate mit den gemäss der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten (ABl. L 243 vom 9.7.2021, S. 49) .\n11c. 32021 D 1272 : Durchführungsbeschluss (EU) 2021/1272 der Kommission vom 30. Juli 2021 zur Feststellung der Gleichwertigkeit der vom Staat Vatikanstadt ausgestellten COVID-19-Zertifikate mit den gemäss der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 277 vom 2.8.2021, S. 148)\n11d. 32021 D 1273 : Durchführungsbeschluss (EU) 2021/1273 der Kommission vom 30. Juli 2021 zur Feststellung der Gleichwertigkeit der von San Marino ausgestellten COVID-19-Zertifikate mit den gemäss der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 277 vom 2.8.2021, S. 151)\n11e. 32021 D 1380 : Durchführungsbeschluss (EU) 2021/1380 der Kommission vom 19. August 2021 zur Feststellung der Gleichwertigkeit der von der Ukraine ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 297 vom 20.8.2021, S. 35)\n11f. 32021 D 1381 : Durchführungsbeschluss (EU) 2021/1381 der Kommission vom 19. August 2021 zur Feststellung der Gleichwertigkeit der von der Republik Nordmazedonien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 297 vom 20.8.2021, S. 38)\n11g. 32021 D 1382 : Durchführungsbeschluss (EU) 2021/1382 der Kommission vom 19. August 2021 zur Feststellung der Gleichwertigkeit der von der Republik Türkei ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 297 vom 20.8.2021, S. 41)\n11h. 32021 D 1476 : Durchführungsbeschluss (EU) 2021/1476 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von Andorra ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 33)\n11i. 32021 D 1477 : Durchführungsbeschluss (EU) 2021/1477 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von der Republik Albanien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 36)\n11j. 32021 D 1478 : Durchführungsbeschluss (EU) 2021/1478 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von den Färöern ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 39)\n11k. 32021 D 1479 : Durchführungsbeschluss (EU) 2021/1479 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von Monaco ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 42)\n11l. 32021 D 1480 : Durchführungsbeschluss (EU) 2021/1480 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der von der Republik Panama ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 45)\n11m. 32021 D 1481 : Durchführungsbeschluss (EU) 2021/1481 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der vom Königreich Marokko ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 48)\n11n. 32021 D 1482 : Durchführungsbeschluss (EU) 2021/1482 der Kommission vom 14. September 2021 zur Feststellung der Gleichwertigkeit der vom Staat Israel ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 325 vom 15.9.2021, S. 51)\n11u. 32021 D 2056 : Durchführungsbeschluss (EU) 2021/2056 der Kommission vom 24. November 2021 zur Feststellung der Gleichwertigkeit der von der Republik Togo ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 420 vom 25.11.2021, S. 126) .\n11v. 32021 D 2057 : Durchführungsbeschluss (EU) 2021/2057 der Kommission vom 24. November 2021 zur Feststellung der Gleichwertigkeit der von der Republik Singapur ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 420 vom 25.11.2021, S. 129) .\n11w. 32021 D 2113 : Durchführungsbeschluss (EU) 2021/2113 der Kommission vom 30. November 2021 zur Feststellung der Gleichwertigkeit der von der Republik El Salvador ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 429 vom 1.12.2021, S. 152) .\n11x. 32021 D 2187 : Durchführungsbeschluss (EU) 2021/2187 der Kommission vom 9. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Libanesischen Republik ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 443I vom 10.12.2021, S. 1).\n11y. 32021 D 2188 : Durchführungsbeschluss (EU) 2021/2188 der Kommission vom 9. Dezember 2021 zur Feststellung der Gleichwertigkeit der von den Vereinigten Arabischen Emiraten ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 443I vom 10.12.2021, S. 4).\n11z. 32021 D 2189 : Durchführungsbeschluss (EU) 2021/2189 der Kommission vom 9. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Republik Cabo Verde ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 443I vom 10.12.2021, S. 7).\n11za. 32021 D 2296 : Durchführungsbeschluss (EU) 2021/2296 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Tunesischen Republik ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 521) .\n11zb. 32021 D 2297 : Durchführungsbeschluss (EU) 2021/2297 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von Montenegro ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 524) .\n11zc. 32021 D 2298 : Durchführungsbeschluss (EU) 2021/2298 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von der Republik Östlich des Uruguay ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 527) .\n11zd. 32021 D 2299 : Durchführungsbeschluss (EU) 2021/2299 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von Thailand ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 530) .\n11ze. 32021 D 2300 : Durchführungsbeschluss (EU) 2021/2300 der Kommission vom 21. Dezember 2021 zur Feststellung der Gleichwertigkeit der von Taiwan ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 458 vom 22.12.2021, S. 533) .\n11zf. 32022 D 0206 : Durchführungsbeschluss (EU) 2022/206 der Kommission vom 15. Februar 2022 zur Feststellung der Gleichwertigkeit der von der Republik Benin ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 34 vom 16.2.2022, S. 46) .\n11zg. 32022 D 0207 : Durchführungsbeschluss (EU) 2022/207 der Kommission vom 15. Februar 2022 zur Feststellung der Gleichwertigkeit der vom Haschemitischen Königreich Jordanien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 34 vom 16.2.2022, S. 49) .\n11zh. 32022 D 0533 : Durchführungsbeschluss (EU) 2022/533 der Kommission vom 1. April 2022 zur Feststellung der Gleichwertigkeit der von der Republik Kolumbien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 105 vom 4.4.2022, S. 60) .\n11zi. 32022 D 0534 : Durchführungsbeschluss (EU) 2022/534 der Kommission vom 1. April 2022 zur Feststellung der Gleichwertigkeit der von Malaysia ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 105 vom 4.4.2022, S. 63) .\n11zj. 32022 D 0724 : Durchführungsbeschluss (EU) 2022/724 der Kommission vom 10. Mai 2022 zur Feststellung der Gleichwertigkeit der von der Republik Seychellen ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 134 vom 11.5.2022, S. 28) .\n11zk. 32022 D 0725 : Durchführungsbeschluss (EU) 2022/725 der Kommission vom 10. Mai 2022 zur Feststellung der Gleichwertigkeit der von der Sozialistischen Republik Vietnam ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 134 vom 11.5.2022, S. 31) .\n11zl. 32022 D 0726 : Durchführungsbeschluss (EU) 2022/726 der Kommission vom 10. Mai 2022 zur Feststellung der Gleichwertigkeit der von der Republik Indonesien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 134 vom 11.5.2022, S. 34) .\n11zm. 32022 D 1096 : Durchführungsbeschluss (EU) 2022/1096 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der von der Republik Korea ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 64) , berichtigt in ABl. L 201 vom 1.8.2022, S. 74 .\n11zn. 32022 D 1097 : Durchführungsbeschluss (EU) 2022/1097 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der von der Republik Madagaskar ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 67) .\n11zo. 32022 D 1098 : Durchführungsbeschluss (EU) 2022/1098 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der vom Kosovo ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 70) .\n11zp. 32022 D 1099 : Durchführungsbeschluss (EU) 2022/1099 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der vom Königreich Bahrain ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 73) .\n11zq. 32022 D 1100 : Durchführungsbeschluss (EU) 2022/1100 der Kommission vom 30. Juni 2022 zur Feststellung der Gleichwertigkeit der von der Republik Ecuador ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 176 vom 1.7.2022, S. 76) .\n11zr. 32022 D 1338 : Durchführungsbeschluss (EU) 2022/1338 der Kommission vom 29. Juli 2022 zur Feststellung der Gleichwertigkeit der von der Republik der Philippinen ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 201 vom 1.8.2022, S. 54) .\n11zs. 32022 D 1339 : Durchführungsbeschluss (EU) 2022/1339 der Kommission vom 29. Juli 2022 zur Feststellung der Gleichwertigkeit der vom Sultanat Oman ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 201 vom 1.8.2022, S. 57) .\n11zt. 32022 D 1340 : Durchführungsbeschluss (EU) 2022/1340 der Kommission vom 29. Juli 2022 zur Feststellung der Gleichwertigkeit der von der Republik Peru ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 201 vom 1.8.2022, S. 60) .\n11zu. 32022 D 1948 : Durchführungsbeschluss (EU) 2022/1948 der Kommission vom 13. Oktober 2022 zur Feststellung der Gleichwertigkeit der von der Föderativen Republik Brasilien ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 268 vom 14.10.2022, S. 43)\n11zv. 32022 D 1949 : Durchführungsbeschluss (EU) 2022/1949 der Kommission vom 13. Oktober 2022 zur Feststellung der Gleichwertigkeit der von Neuseeland in Bezug auf die Cookinseln, Niue und Tokelau ausgestellten COVID-19-Zertifikate mit den nach der Verordnung (EU) 2021/953 des Europäischen Parlaments und des Rates ausgestellten Zertifikaten zwecks Erleichterung der Ausübung des Rechts auf Freizügigkeit innerhalb der Union (ABl. L 268 vom 14.10.2022, S. 46)\n1\nAnhang VIII abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 71 , LGBl. 2000 Nr. 97, LGBl. 2005 Nr. 174 , LGBl. 2005 Nr. 249 , LGBl. 2007 Nr. 352 , LGBl. 2009 Nr. 13 , LGBl. 2014 Nr. 95 , LGBl. 2021 Nr. 210 , LGBl. 2021 Nr. 211 , LGBl. 2021 Nr. 238 , LGBl. 2022 Nr. 145 , LGBl. 2022 Nr. 146 , LGBl. 2022 Nr. 147 , LGBl. 2022 Nr. 150 , LGBl. 2022 Nr. 155 , LGBl. 2022 Nr. 205 , LGBl. 2022 Nr. 258 , LGBl. 2022 Nr. 266 , LGBl. 2022 Nr. 301 , LGBl. 2023 Nr. 274 , LGBl. 2023 Nr. 276 , LGBl. 2023 Nr. 314 , LGBl. 2023 Nr. 317 , LGBl. 2024 Nr. 23 , LGBl. 2026 Nr. 57 und LGBl. 2026 Nr. 58 .\n2\nABl. L 142 vom 30.6.1970, S. 24 .\n3\nABl. L 14 vom 20.1.1975, S. 10 .\n4\nABl. L 180 vom 13.7.1990, S. 26 .\n5\nABl. L 180 vom 13.7.1990, S. 28 .\n6\nABl. L 317 vom 18.12.1993, S. 59 ."
    }
  ],
  "definitions": []
}
