{
  "id": "li-konso-1992065000",
  "type": "statute",
  "title": "Verordnung vom 14. Juli 1992 zum Schutze des Igels",
  "title_en": "",
  "short_name": "LGBl 1992.065",
  "status": "in_force",
  "issued_date": "1992-07-14",
  "in_force_date": "1992-07-14",
  "url": "https://www.gesetze.li/konso/1992065000",
  "description": "Verordnung vom 14. Juli 1992 zum Schutze des Igels",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Vogelschutznetze",
      "content": "1) Werden in Weinbergen, Obst- und Beerengärten sowie anderen Anlagen Netze eingesetzt, um die Früchte vor Vogelfrass zu schützen, müssen sie eine Maschengrösse von nicht mehr als 30 mm/30 mm und eine Fadendicke von 1 mm, geknüpft, aufweisen (Mehrwegnetze).\n2) Überschüssiges Netzmaterial darf nicht lose am Boden liegenbleiben. Es muss zusammengerollt befestigt werden und alle 5 bis 10 m einen 15 cm hohen Durchlass für Igel aufweisen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Ausnahmen",
      "content": "Das Amt für Umwelt kann in begründeten Fällen Netze zulassen, die eine 40 mm/40 mm Maschengrösse, eine Fadendicke unter 0.5 mm aufweisen und glatt sind (Einwegnetze), wenn sie\na) flächendeckend gespannt werden,\nb) einen Mindestabstand von 40 cm vom Boden aufweisen, wobei überschüssiges Netzmaterial nicht lose am Boden liegenbleiben darf, sondern am Tage der Anbringung des Netzes durchgehend aufgebunden werden muss,\nc) am Tage der Ernte oder, wenn sie hochgeschlagen auf der Anlage belassen werden, spätestens drei Tage nach der Ernte aus dem Weinberg entfernt werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Seitenschutz",
      "content": "Drahtgeflechte gelten nicht als Igelschutz. Wird ein Drahtgeflecht als Seitenschutz verwendet, muss es alle 5 bis 10 m einen 15 cm hohen und breiten Durchlass aufweisen. Bei flexibler, igelsicherer Seitenschutzbespannung kann davon abgesehen werden. Diese darf nicht lose auf dem Boden zu liegen kommen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Kontrolle",
      "content": "Die Polizeiorgane der Gemeinden überwachen die Einhaltung dieser Verordnung. Die Forst-, Jagd-, Fischerei- und Feldschutzorgane sowie ausgewiesene Beauftragte des Liechtensteiner Tierschutzvereins sind ebenfalls angehalten, die Einhaltung dieser Verordnung zu überwachen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Verstösse",
      "content": "Verstösse gegen Art. 1 bis 3 werden nach Art. 50 des Gesetzes bestraft."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Herbert Wille\nRegierungschef-Stellvertreter\n1\nIngress abgeändert durch LGBl. 2014 Nr. 50 .\n2\nArt. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 5 abgeändert durch LGBl. 2014 Nr. 50 ."
    }
  ],
  "definitions": []
}
