{
  "id": "li-konso-2024274000",
  "type": "statute",
  "title": "Kundmachung vom 9. Juli 2024 des Beschlusses Nr. 386/2021 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.274",
  "status": "in_force",
  "issued_date": "2024-07-09",
  "in_force_date": "2024-07-09",
  "url": "https://www.gesetze.li/konso/2024274000",
  "description": "Kundmachung vom 9. Juli 2024 des Beschlusses Nr. 386/2021 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 31bcb (Durchführungsverordnung (EU) Nr. 1247/2012 der Kommission) wird folgender Gedankenstrich angefügt:\n\"- 32019 R 0363 : Durchführungsverordnung (EU) 2019/363 der Kommission vom 13. Dezember 2018 (ABl. L 81 vom 22.3.2019, S. 85) \"\n2. Nach Nummer 31bh (Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"31bhb. 32019 R 0356 : Delegierte Verordnung (EU) 2019/356 der Kommission vom 13. Dezember 2018 zur Ergänzung der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur genauen Festlegung der an Transaktionsregister zu meldenden Einzelheiten von Wertpapierfinanzierungsgeschäften (ABl. L 81 vom 22.3.2019, S. 1)\n31bhc. 32019 R 0357 : Delegierte Verordnung (EU) 2019/357 der Kommission vom 13. Dezember 2018 zur Ergänzung der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für den Zugang zu den Einzelheiten von Wertpapierfinanzierungsgeschäften (SFT) in Transaktionsregistern (ABl. L 81 vom 22.3.2019, S. 22)\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nMit dem Ausdruck Mitglieder des ESZB wird neben seiner Bedeutung in der Delegierten Verordnung auch auf die nationalen Zentralbanken der EFTA-Staaten Bezug genommen.\n31bhd. 32019 R 0358 : Delegierte Verordnung (EU) 2019/358 der Kommission vom 13. Dezember 2018 zur Ergänzung der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Erhebung, die Überprüfung, die Aggregierung, den Vergleich und die Veröffentlichung von Daten über Wertpapierfinanzierungsgeschäfte (SFT) durch Transaktionsregister (ABl. L 81 vom 22.3.2019, S. 30)\n31bhe. 32019 R 0359 : Delegierte Verordnung (EU) 2019/359 der Kommission vom 13. Dezember 2018 zur Ergänzung der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen die Einzelheiten eines Antrags auf Registrierung oder Ausweitung der Registrierung als Transaktionsregister festgelegt werden (ABl. L 81 vom 22.3.2019, S. 45)\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Art. 1 Abs. 2 wird wie folgt angepasst:\ni) Nach den Wörtern \"der ESMA\" werden die Wörter \"oder gegebenenfalls der EFTA-Überwachungsbehörde\" eingefügt.\nii) Nach den Wörtern \"die ESMA\" werden die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nb) In Art. 14 Abs. 3 werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nc) In Art. 17 Bst. b werden die Wörter \"welche den Rechtsvorschriften anderer EU-Mitgliedstaaten oder von Drittstaaten unterliegen\" durch die Wörter \"welche dem EWR-Abkommen oder den Rechtsvorschriften von Drittstaaten unterliegen\" ersetzt.\nd) In Art. 27 werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls der EFTA-Überwachungsbehörde\" eingefügt.\n31bhf. 32019 R 0360 : Delegierte Verordnung (EU) 2019/360 der Kommission vom 13. Dezember 2018 zur Ergänzung der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates in Bezug auf die Gebühren, die den Transaktionsregistern von der Europäischen Wertpapier- und Marktaufsichtsbehörde in Rechnung gestellt werden (ABl. L 81 vom 22.3.2019, S. 58)\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) In Art. 9 Abs. 2 werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nb) In Art. 10 Abs. 2 werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nc) Art. 12 wird wie folgt angepasst:\ni) In Abs. 1 werden die Wörter \"ausschliesslich von der ESMA\" durch die Wörter \"ausschliesslich von der ESMA oder - bei in den EFTA-Staaten niedergelassenen Transaktionsregistern - von der EFTA-Überwachungsbehörde\" ersetzt.\nii) In Abs. 2 werden nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\nd) Im Anhang werden in Teil 2 Abs. 3 Unterabs. 4 und Abs. 4 nach dem Wort \"ESMA\" die Wörter \"oder gegebenenfalls der EFTA-Überwachungsbehörde\" eingefügt.\"\n31bhg. 32019 R 0363 : Durchführungsverordnung (EU) 2019/363 der Kommission vom 13. Dezember 2018 zur Festlegung technischer Durchführungsstandards im Hinblick auf das Format und die Häufigkeit der Meldung der Einzelheiten von Wertpapierfinanzierungsgeschäften an Transaktionsregister gemäss der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates und zur Änderung der Durchführungsverordnung (EU) Nr. 1247/2012 der Kommission im Hinblick auf die Verwendung von Codes für die Meldung von Derivatekontrakten (ABl. L 81 vom 22.3.2019, S. 85)\n31bhh. 32019 R 0364 : Durchführungsverordnung (EU) 2019/364 der Kommission vom 13. Dezember 2018 zur Festlegung technischer Durchführungsstandards für das Format von Anträgen auf Registrierung oder Ausweitung der Registrierung als Transaktionsregister gemäss der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates (ABl. L 81 vom 22.3.2019, S. 125)\n31bhi. 32019 R 0365 : Durchführungsverordnung (EU) 2019/365 der Kommission vom 13. Dezember 2018 zur Festlegung technischer Durchführungsstandards in Bezug auf die Verfahren und Formate für den Austausch von Informationen zu Sanktionen, Massnahmen und Ermittlungen gemäss der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates (ABl. L 81 vom 22.3.2019, S. 128) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) 2019/356, (EU) 2019/357, (EU) 2019/358, (EU) 2019/359 und (EU) 2019/360 sowie der Durchführungsverordnungen (EU) 2019/363, (EU) 2019/364 und (EU) 2019/365 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. Dezember 2021 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen, oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 385/2021 vom 10. Dezember 2021 , je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. Dezember 2021.\n(Es folgen die Unterschriften)\n1\nABl. L 81 vom 22.3.2019, S. 1 .\n2\nABl. L 81 vom 22.3.2019, S. 22 .\n3\nABl. L 81 vom 22.3.2019, S. 30 .\n4\nABl. L 81 vom 22.3.2019, S. 45 .\n5\nABl. L 81 vom 22.3.2019, S. 58 .\n6\nABl. L 81 vom 22.3.2019, S. 85 .\n7\nABl. L 81 vom 22.3.2019, S. 125 .\n8\nABl. L 81 vom 22.3.2019, S. 128 .\n9\nABl. L 2024/650 vom 14.3.2024.\n10\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt."
    }
  ],
  "definitions": []
}
