{
  "id": "li-konso-2018031000",
  "type": "statute",
  "title": "Verordnung vom 20. Februar 2018 über den Vollzug der Weg- und Ausweisung von ausländischen Personen (VVWA)",
  "title_en": "",
  "short_name": "VVWA",
  "status": "in_force",
  "issued_date": "2018-02-20",
  "in_force_date": "2018-02-20",
  "url": "https://www.gesetze.li/konso/2018031000",
  "description": "Verordnung vom 20. Februar 2018 über den Vollzug der Weg- und Ausweisung von ausländischen Personen (VVWA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Geltungsbereich",
      "content": "Diese Verordnung regelt den Vollzug der Weg- und Ausweisung von ausländischen Personen nach den ausländerrechtlichen Vorschriften, insbesondere:\na) die für den Vollzug der Weg- und Ausweisung zuständigen Behörden;\nb) die Anwendung polizeilichen Zwangs und polizeilicher Massnahmen;\nc) den Transport rückzuführender Personen;\nd) die Überwachung von Ausschaffungen auf dem Luftweg;\ne) die Kostentragung beim Vollzug der Weg- und Ausweisung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Soweit nichts anderes bestimmt ist, sind unter den in dieser Verordnung verwendeten Personenbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Vollzug der Weg- und Ausweisung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Vollzug der Weg- und Ausweisung",
      "section": "3",
      "title": "Art. 3 Vollzugskoordination",
      "content": "1) Das Ausländer- und Passamt sowie die Landespolizei arbeiten bei der Koordination des Vollzuges der Weg- und Ausweisung eng zusammen.\n2) Die Koordination des Vollzuges obliegt vorbehaltlich Abs. 3 der Landespolizei.\n3) Das Ausländer- und Passamt ist für die Koordination des Vollzuges zuständig, wenn die betroffene Person:\na) aufgrund der Verordnung (EU) Nr. 604/2013 an den zuständigen Dublin-Staat überstellt wird; oder\nb) ein Asylverfahren in Liechtenstein durchlaufen hat.\n4) Die zuständige Behörde koordiniert alle für den Vollzug notwendigen Vorkehrungen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Vollzug der Weg- und Ausweisung",
      "section": "4",
      "title": "Art. 4 Einleitung des Vollzuges",
      "content": "Der Vollzug der Weg- oder Ausweisung wird durch das Ausländer- und Passamt eingeleitet, wenn kein Ausreisehindernis besteht."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug der Weg- und Ausweisung",
      "section": "5",
      "title": "Art. 5 Ausreisehindernis",
      "content": "1) Ein Ausreisehindernis nach Art. 4 liegt vor, wenn die Weg- oder Ausweisung nicht möglich, nicht zulässig oder nicht zumutbar ist.\n2) Wurden mögliche Ausreisehindernisse bereits in der Entscheidung über die Weg- oder Ausweisung geprüft, werden nur zwischenzeitlich neu eingetretene Ausreisehindernisse, die der betroffenen Person zum Zeitpunkt der Entscheidung über die Weg- oder Ausweisung nicht bekannt waren, berücksichtigt.\n3) Ein Ausreisehindernis führt zum Aufschub des Vollzuges. Während dieser Zeit kann kein Gesuch um Erteilung einer ausländerrechtlichen Bewilligung gestellt werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug der Weg- und Ausweisung",
      "section": "6",
      "title": "Art. 6 Vollzugsstufen für die Rückführung",
      "content": "Die Landespolizei bestimmt je nach den konkreten Umständen und dem Verhalten, das von der rückzuführenden Person zu erwarten ist, eine der folgenden Vollzugsstufen:\na) Vollzugsstufe 1: Die rückzuführende Person hat einer selbstständigen Rückreise zugestimmt. Sie wird von der Landespolizei bis zum Flugzeug oder der Übergabestelle begleitet und dort der örtlich zuständigen Polizeistelle übergeben. Die Rückreise erfolgt ohne Begleitung.\nb) Vollzugsstufe 2: Die rückzuführende Person hat einer selbstständigen Rückreise nicht zugestimmt. Sie wird in der Regel durch zwei Polizeibeamte in Zivil begleitet. Sofern nötig, können Handfesseln eingesetzt werden.\nc) Vollzugsstufe 3: Es ist zu erwarten, dass die rückzuführende Person körperlichen Widerstand leistet; der Transport auf dem Landweg oder mit einem Linienflug auf dem Luftweg ist jedoch möglich. Die rückzuführende Person wird von mindestens zwei Polizeibeamten in Zivil begleitet. Bei der Rückführung können Handfesseln und andere Fesselungsmittel sowie körperliche Gewalt eingesetzt werden.\nd) Vollzugsstufe 4: Es ist zu erwarten, dass die rückzuführende Person starken körperlichen Widerstand leistet; für den Transport ist ein Sonderflug (Staatsluftfahrzeug) bei Rückführungen auf dem Luftweg nötig. Jede rückzuführende Person wird von mindestens zwei Polizeibeamten begleitet. Es dürfen die gleichen Zwangsmittel eingesetzt werden wie bei der Vollzugsstufe 3."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug der Weg- und Ausweisung",
      "section": "7",
      "title": "Art. 7 Rückführung in Zusammenarbeit mit FRONTEX",
      "content": "Die Rückführung in Zusammenarbeit mit der Europäischen Agentur für die operative Zusammenarbeit an den Aussengrenzen der Mitgliedstaaten der Europäischen Union (FRONTEX) richtet sich nach dem für Liechtenstein anwendbaren Schengen-/Dublin-Besitzstand."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Vollzug der Weg- und Ausweisung",
      "section": "8",
      "title": "Art. 8 Gestaffelter Vollzug",
      "content": "1) Bei Ehegatten, eingetragenen Partnern, Familienangehörigen und Lebenspartnern kann ein gestaffelter Vollzug erfolgen.\n2) Kinder dürfen bis zum 14. Lebensjahr nur in Begleitung eines Elternteils rückgeführt werden. Hält sich ein Kind, welches das 14. Lebensjahr noch nicht erreicht hat, ohne einen Elternteil in Liechtenstein auf, wird es in geeigneter Begleitung in den Zielstaat verbracht.\nIII. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Zwangsmassnahmen",
      "section": "9",
      "title": "Art. 9 Kontrolle der Ausreise",
      "content": "Nach Ablauf der Ausreisefrist erfolgt eine Kontrolle der Ausreise durch das Ausländer- und Passamt. Dieses kann die Landespolizei um Amtshilfe ersuchen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Zwangsmassnahmen",
      "section": "10",
      "title": "Art. 10 Anordnung der Haft",
      "content": "1) Wird die Haft durch die Landespolizei angeordnet oder - bei einer Anordnung der Haft durch das Ausländer- und Passamt - von der Landespolizei ausserhalb der Amtsstunden eröffnet, verständigt die Landespolizei unverzüglich das Landgericht und die Staatsanwaltschaft und übermittelt die in Art. 61a Abs. 3 des Ausländergesetzes genannten Dokumente. Das Ausländer- und Passamt wird unverzüglich schriftlich über die Haftanordnung in Kenntnis gesetzt.\n2) Als Amtsstunden gilt die Zeit von 08.00 bis 17.00 Uhr an Arbeitstagen. Keine Arbeitstage sind dienstfreie Tage, Feiertage und Wochenenden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Zwangsmassnahmen",
      "section": "11",
      "title": "Art. 11 Polizeilich zulässige Zwangsmittel",
      "content": "1) Die Landespolizei kann zur Erfüllung ihrer Aufgaben im Ausländerrecht körperlichen Zwang anwenden, Hilfsmittel nach Art. 88 Abs. 2 der Verordnung über den Dienstbetrieb und die Organisation der Landespolizei einsetzen und Fesselungen vornehmen.\n2) Der Einsatz der Fesselungsmittel und die Dauer der Fesselung richten sich nach den Umständen des Einzelfalles, insbesondere nach der konkreten Gefahr, die von der rückzuführenden Person ausgeht. Sofern erforderlich, darf die rückzuführende Person auf einen Rollstuhl oder eine Tragbahre gefesselt werden.\n3) Die Polizeibeamten kontrollieren regelmässig, dass die gefesselte Person keine Verletzungen, Durchblutungsstörungen oder Beeinträchtigung der Atmung erleidet.\n4) Muss eine Person gefesselt transportiert werden, so ist sie in der Regel vor dem Blick Dritter zu schützen.\n5) Die eingesetzten Zwangsmittel müssen dem Grundsatz der Verhältnismässigkeit entsprechen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Zwangsmassnahmen",
      "section": "12",
      "title": "Art. 12 Erste Hilfe",
      "content": "Erleiden Personen durch polizeilichen Zwang eine gesundheitliche Beeinträchtigung, so leisten die ausführenden Personen erste Hilfe und sorgen, wenn nötig, für ärztlichen Beistand."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Zwangsmassnahmen",
      "section": "13",
      "title": "Art. 13 Medizinische Untersuchung",
      "content": "Eine Person, gegen die polizeilicher Zwang angewendet worden ist oder die festgehalten wird, ist medizinisch zu untersuchen, wenn eine erhebliche gesundheitliche Beeinträchtigung nicht ausgeschlossen werden kann."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Zwangsmassnahmen",
      "section": "14",
      "title": "Art. 14 Medizinische Überwachung",
      "content": "Eine rückzuführende Person muss durch eine medizinisch geschulte Person überwacht werden, wenn:\na) sie aus medizinischen Gründen mit Arzneimitteln ruhig gestellt wird; oder\nb) eine ärztliche Beurteilung ergibt, dass mit gesundheitlichen Komplikationen zu rechnen ist."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Zwangsmassnahmen",
      "section": "15",
      "title": "Art. 15 Einsatz von Arzneimitteln",
      "content": "Arzneimittel dürfen nur gestützt auf eine medizinische Indikation und von den nach der Heilmittelgesetzgebung zuständigen Personen verschrieben, abgegeben oder verabreicht werden.\nIV. Transport"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Transport",
      "section": "16",
      "title": "Art. 16 Transportmittel",
      "content": "1) Der Transport in den Zielstaat, zur vereinbarten Übergabestelle oder zum Flughafen erfolgt in der Regel mit einem geeigneten Fahrzeug.\n2) Die für den Transport verwendeten Fahrzeuge müssen über eine hinreichende Lüftung und hinreichenden Schutz gegen die Witterung verfügen.\n3) Werden Fahrzeuge mit Transportzellen verwendet, so muss die transportierte Person die Möglichkeit haben, mit den Polizeibeamten Kontakt aufzunehmen."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Transport",
      "section": "17",
      "title": "Art. 17 Transportfähigkeit",
      "content": "1) Die zuständige Behörde überprüft, ob die rückzuführende Person transportfähig ist. Im Zweifelsfall lassen sie die Transportfähigkeit medizinisch abklären.\n2) Die untersuchende Medizinalperson kann die Transportfähigkeit von der Einhaltung bestimmter Auflagen für den Transport abhängig machen."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Transport",
      "section": "18",
      "title": "Art. 18 Information der rückzuführenden Person",
      "content": "1) Die rückzuführende Person ist vorgängig durch die Landespolizei über die Einzelheiten des Transportes zu informieren, soweit der Vollzug dadurch nicht gefährdet wird; es ist ihr insbesondere Gelegenheit zu geben, dringliche persönliche Angelegenheiten vor der Rückführung zu erledigen oder erledigen zu lassen.\n2) Die Information hat in einer für die rückzuführende Person verständlichen Sprache zu erfolgen."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Transport",
      "section": "19",
      "title": "Art. 19 Transportmodalitäten",
      "content": "1) Die Landespolizei hat dafür zu sorgen, dass die rückzuführende Person Gelegenheit hat, sich entsprechend der Transportdauer, der Transportumstände und dem Transportziel zu kleiden.\n2) Soweit erforderlich, sind persönliche Ausweise und Effekten der rückzuführenden Person auf dem Transport mitzuführen. Diese werden als Gepäck transportiert.\n3) Erfordern es die Tageszeit oder die Dauer des Transportes oder andere Umstände, so werden der rückzuführenden Person Getränke und Esswaren oder ein angemessenes Zehrgeld zur Verfügung gestellt.\n4) Der rückzuführenden Person ist vor Beginn des Transportes sowie in angemessen Abständen während des Transportes Gelegenheit zu geben, eine Toilette aufzusuchen."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Transport",
      "section": "20",
      "title": "Art. 20 Transport von Kindern und Frauen",
      "content": "1) Kinder dürfen nur in einer Weise transportiert werden, die ihrem Alter, ihren Bedürfnissen und den gesamten Umständen angemessen ist.\n2) Werden Fahrzeuge mit Transportzellen verwendet, so dürfen rückzuführende Frauen nicht zusammen mit rückzuführenden Männern in der gleichen Zelle transportiert werden. Vorbehalten bleibt der gemeinsame Transport von Familienangehörigen."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Transport",
      "section": "21",
      "title": "Art. 21 Begleitpersonen",
      "content": "1) Die rückzuführende Person wird von Polizeibeamten begleitet, falls dies die entsprechende Vollzugsstufe nach Art. 6 vorsieht.\n2) Frauen sind nach Möglichkeit von mindestens einer Frau zu begleiten.\n3) Im Bedarfsfall können durch die zuständige Behörde weitere Begleitpersonen, welche keine Polizeibeamten sind, hinzugezogen werden.\n4) Bei Rückführungen auf dem Landweg erfolgt die Begleitung bis zur vereinbarten Übergabestelle.\n5) Bei Rückführungen auf dem Luftweg erfolgt die Begleitung mindestens bis zur vereinbarten Übergabestelle.\n6) Personen, die auf dem Luftweg zwangsweise rückgeführt werden, müssen durch dafür besonders ausgebildete Personen begleitet werden.\n7) Während des Fluges unterstehen die rückzuführenden Personen und die Begleitpersonen der Bordgewalt des Kommandanten des Luftfahrzeuges. Vorbehalten bleiben die besonderen Regelungen bei der Verwendung von Staatsluftfahrzeugen."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Transport",
      "section": "22",
      "title": "Art. 22 Transportbericht",
      "content": "Die Landespolizei erstellt einen Bericht über den Transport und hat besondere Vorkommnisse darin zu verzeichnen.\nV. Überwachung von Ausschaffungen auf dem Luftweg"
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Überwachung von Ausschaffungen auf dem Luftweg",
      "section": "23",
      "title": "Art. 23 Umfang der Überwachung",
      "content": "1) Eine Überwachung von Ausschaffungen erfolgt nur bei Ausschaffungen auf dem Luftweg der Vollzugsstufe 4.\n2) Sie umfasst folgende Phasen:\na) die Zuführung der rückzuführenden Person an den Flughafen;\nb) die Bodenorganisation am Flughafen;\nc) den Flug;\nd) die Ankunft am Zielflughafen und die Übergabe der rückzuführenden Person an die Behörden des Zielstaates.\n3) Kann die rückzuführende Person im Zielstaat nicht übergeben werden, so umfasst die Überwachung auch den Rückflug, den Empfang am Flughafen und die Übergabe an die Landespolizei."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Überwachung von Ausschaffungen auf dem Luftweg",
      "section": "24",
      "title": "Art. 24 Übertragung von Aufgaben an Dritte",
      "content": "Die Regierung kann Dritte mit Aufgaben im Rahmen der Überwachung von Ausschaffungen auf dem Luftweg betrauen, soweit diese:\na) von allen Stellen unabhängig sind, die am Vollzug von Weg- oder Ausweisungen beteiligt sind; und\nb) über eine entsprechende Ausbildung verfügen."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Überwachung von Ausschaffungen auf dem Luftweg",
      "section": "25",
      "title": "Art. 25 Aufgaben der beauftragten Dritten",
      "content": "1) Die mit der Überwachung von Ausschaffungen betrauten Dritten:\na) beobachten einzelne oder sämtliche Phasen einer Ausschaffung auf dem Luftweg;\nb) erstatten dem Ausländer- und Passamt Bericht über jede begleitete Ausschaffung;\nc) erstellen einen jährlichen Tätigkeits- und Rechenschaftsbericht zuhanden der Regierung.\n2) Sie können:\na) an Sitzungen zur Vorbereitung einer Ausschaffung auf dem Luftweg teilnehmen;\nb) während der Ausschaffung dem zuständigen Polizeibeamten ihre Beanstandungen oder Bemerkungen mitteilen.\nVI. Kosten"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI. Kosten",
      "section": "26",
      "title": "Art. 26 Kostenrückerstattung",
      "content": "1) Rückzuführende Personen sind zur Rückerstattung aller im Rahmen des Vollzuges einer Weg- oder Ausweisung anfallenden Kosten verpflichtet, wenn sie über ausreichendes Vermögen verfügen.\n2) Das Ausländer- und Passamt legt die Höhe des Rückerstattungsbetrages fest; der Betrag ist auf ein beim Amt für Finanzen eingerichtetes Konto zu überweisen.\n3) Das Ausländer- und Passamt sowie die Landespolizei können Vermögenswerte, welche die rückzuführende Person bei sich hat, zum Zwecke der Rückerstattung der Kosten nach Abs. 1 sicherstellen.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "VII. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 16. Dezember 2008 über den Vollzug von Zwangsmassnahmen im Ausländerrecht (ZVV), LGBl. 2008 Nr. 352, wird aufgehoben."
    },
    {
      "provision_ref": "art28",
      "chapter": "VII. Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. März 2018 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nRegierungschef-Stellvertreter\n1\nArt. 26 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 ."
    }
  ],
  "definitions": []
}
