{
  "id": "li-konso-2005068000",
  "type": "statute",
  "title": "Verordnung IV vom 22. März 2005 zum Arbeitsgesetz (ArGV IV) (Industrielle Betriebe, Plangenehmigung und Betriebsbewilligung)",
  "title_en": "",
  "short_name": "Plangenehmigung und Betriebsbewilligung",
  "status": "in_force",
  "issued_date": "2005-03-22",
  "in_force_date": "2005-03-22",
  "url": "https://www.gesetze.li/konso/2005068000",
  "description": "Verordnung IV vom 22. März 2005 zum Arbeitsgesetz (ArGV IV) (Industrielle Betriebe, Plangenehmigung und Betriebsbewilligung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Diese Verordnung regelt:\na) die besonderen Anforderungen an den Bau und die Einrichtung von Betrieben, die der Plangenehmigung und Betriebsbewilligung (Art. 8 des Gesetzes) unterstellt sind;\nb) das Verfahren der Unterstellung industrieller Betriebe unter die Sondervorschriften;\nc) das Verfahren der Plangenehmigung und der Betriebsbewilligung.\n2) Das Plangenehmigungs- und Betriebsbewilligungsverfahren erstreckt sich auf diejenigen Betriebsteile und Anlagen, in denen ständig mehrere Arbeitnehmer beschäftigt sind.\n3) Vorbehalten bleiben baugesetzliche, feuerpolizeiliche und brandschutzrechtliche Bestimmungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Sofern diese Verordnung nicht ausdrücklich etwas anderes bestimmt, sind unter den in dieser Verordnung verwendeten, auf Personen bezogenen männlichen Begriffen Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Bau und Einrichtung von Betrieben mit Plangenehmigung\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Aufträge an Dritte",
      "content": "Der Arbeitgeber muss einen Dritten auf die Anforderungen der Plangenehmigung ausdrücklich aufmerksam machen, wenn er ihm den Auftrag erteilt, für seinen Betrieb Einrichtungen zu planen, herzustellen, zu ändern oder instand zu setzen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Fachtechnisches Gutachten",
      "content": "Der Arbeitgeber hat auf Verlangen des Amtes für Volkswirtschaft ein fachtechnisches Gutachten beizubringen, wenn begründete Zweifel bestehen, ob die geplante Anlage bei bestimmungsgemässer Benutzung den auftretenden Belastungen und Beanspruchungen standhalten wird.\nB. Arbeitsräume"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Arbeitsräume",
      "section": "5",
      "title": "Art. 5 Unterirdische sowie fensterlose Arbeitsräume",
      "content": "Unter dem Erdboden liegende sowie fensterlose Räume mit ständigen Arbeitsplätzen dürfen nur in begründeten Ausnahmefällen bewilligt werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Arbeitsräume",
      "section": "6",
      "title": "Art. 6 Raumhöhe",
      "content": "1) Die lichte Höhe der Arbeitsräume hat mindestens zu betragen:\na) 2.75 m bei einer Bodenfläche von höchstens 100 m&sup2;;\nb) 3.00 m bei einer Bodenfläche von höchstens 250 m&sup2;;\nc) 3.50 m bei einer Bodenfläche von höchstens 400 m&sup2;;\nd) 4.00 m bei einer Bodenfläche von über 400 m&sup2;.\n2) Als Bodenfläche gilt die Fläche, die durch die Wände begrenzt wird, die aus Gründen der Statik, der Sicherheit, der Gesundheitsvorsorge, des Brandschutzes oder der Produktionstechnik errichtet werden.\n3) Das Amt für Volkswirtschaft kann nach Rücksprache mit dem Amt für Hochbau und Raumplanung geringere Raumhöhen zulassen, wenn:\na) der Raum, im rechten Winkel zum Fenster gemessen, eine geringe Tiefe aufweist;\nb) bei künstlicher Lüftung die Luft durch eine herunterhängende Decke eingeführt wird;\nc) die im betreffenden Raum geplante Arbeit im Wesentlichen sitzend und unter geringer körperlicher Belastung ausgeführt wird und das vorgesehene Arbeitsverfahren die Raumluft und das Raumklima nicht oder nur geringfügig belastet.\n4) Das Amt für Volkswirtschaft schreibt grössere Raumhöhen vor, wenn es die Gesundheitsvorsorge und die Arbeitssicherheit erfordern. Es kann grössere Raumhöhen vorschreiben, wenn Ausnahmen nach Art 18 Abs. 3 bewilligt werden.\nC. Verkehrswege"
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Verkehrswege",
      "section": "7",
      "title": "Art. 7 Breite",
      "content": "Hauptverkehrswege im Inneren des Gebäudes müssen wenigstens 1.20 m breit sein."
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Verkehrswege",
      "section": "8",
      "title": "Art. 8 Treppenanlagen und Ausgänge",
      "content": "1) Treppenanlagen müssen direkt ins Freie führende Ausgänge aufweisen.\n2) Als Fluchtwege müssen zur Verfügung stehen:\na) bei Geschossflächen bis 900 m&sup2; mindestens eine Treppenanlage oder ein direkter Ausgang ins Freie;\nb) bei Geschossflächen von mehr als 900 m&sup2; mindestens zwei Treppenanlagen."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Verkehrswege",
      "section": "9",
      "title": "Art. 9 Fluchtwege",
      "content": "1) Arbeitsplätze, Räume, Gebäude und Betriebsgelände müssen bei Gefahr jederzeit rasch und sicher verlassen werden können. Verkehrswege, die bei Gefahr als Fluchtwege dienen, sind zweckmässig zu kennzeichnen und stets frei zu halten.\n2) Als Fluchtweg gilt der kürzeste Weg, der Personen zur Verfügung steht, um von einer beliebigen Stelle in Bauten und Anlagen ins Freie an einen sicheren Ort zu gelangen.\n3) Führen Fluchtwege nur zu einer Treppenanlage oder einem Ausgang ins Freie, so dürfen sie nicht länger als 35 m sein. Führen sie zu mindestens zwei voneinander entfernten Treppenanlagen oder Ausgängen ins Freie, so dürfen sie nicht länger als 50 m sein.\n4) Die Länge des Fluchtwegs wird im Raum als Luftlinie, im Korridor als Gehweglinie gemessen. Die Strecke innerhalb der Treppenanlage bis ins Freie wird nicht mitgerechnet.\n5) Bis zum nächstliegenden Ausgang, der direkt an einen sicheren Ort im Freien oder in eine Treppenanlage führt, darf jeder Punkt des Raumes maximal 35 m entfernt sein. Führt keiner der Raumausgänge direkt an einen sicheren Ort im Freien oder in eine Treppenanlage, so ist als Verbindung ein Korridor notwendig und darf die gesamte Fluchtweglänge 50 m nicht übersteigen.\n6) Mündet eine Treppenanlage oder ein anderer Fluchtweg in einen Innenhof, so muss mindestens ein sicher benützbarer Hofausgang vorhanden sein.\n7) Erfordert der Schutz der Arbeitnehmenden vor besonderen Gefahren zusätzliche Massnahmen, so sieht der Betrieb eine grössere Anzahl von Fluchtwegen oder eine Verkürzung der Fluchtweglängen vor."
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Verkehrswege",
      "section": "10",
      "title": "Art. 10 Ausführung von Treppenanlagen und Korridoren",
      "content": "1) Zahl, Breite, Gestaltung und Anordnung der Treppenanlagen und Korridore müssen sich nach der Ausdehnung und dem Nutzungszweck der Gebäude oder Gebäudeteile, der Zahl der Geschosse, der Gefahr des Betriebes und der Zahl der Personen richten. Die lichte Breite von Treppen und Korridoren muss wenigstens 1.20 m betragen.\n2) Die lichte Breite von Treppen und Podesten für das Begehen technischer Einrichtungen und Anlagen muss wenigstens 0.80 m betragen.\n3) Treppenanlagen sind in der Regel geradläufig zu führen. Höhe und Auftrittsbreite der Stufen sind so zu bemessen, dass ein sicheres und bequemes Begehen gewährleistet ist. Bei grossen Geschosshöhen sind Zwischenpodeste anzuordnen.\n4) Nicht umwandete Treppen und Podeste sind auf jeder Seite mit Geländern zu versehen. Umwandete Treppen müssen beidseitig Handläufe aufweisen; für Treppen, die weniger als 1.50 m breit sind, genügen Handläufe auf einer Seite.\n5) Aufgehoben\n6) Aufgehoben\n7) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Verkehrswege",
      "section": "11",
      "title": "Art. 11 Türen und Ausgänge in Fluchtwegen",
      "content": "1) Türen in Fluchtwegen müssen jederzeit als solche erkannt, in Fluchtrichtung ohne Hilfsmittel rasch geöffnet und sicher benützt werden können.\n2) Zahl, Breite, Gestaltung und Anordnung der Ausgänge müssen sich nach der Ausdehnung und dem Nutzungszweck der Gebäude oder Gebäudeteile, der Zahl der Geschosse, der Gefahr des Betriebes und der Zahl der Personen richten. Die lichte Breite einflügeliger Türen muss mindestens 0.90 m betragen. Bei zweiflügeligen Türen, die sich nur in eine Richtung öffnen lassen, muss ein Flügel eine lichte Breite von mindestens 0.90 m aufweisen. Bei zweiflügeligen Pendeltüren muss die lichte Breite jedes Flügels mindestens 0.65 m betragen.\n3) Die Breite von Türen, Treppen und Korridoren in Fluchtwegen darf weder durch Einbauten noch durch sonstige Einrichtungen unter die vorgeschriebenen Mindestmasse verkleinert werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Verkehrswege",
      "section": "12",
      "title": "Art. 12 Ortsfeste Leitern",
      "content": "1) Ortsfeste Leitern mit einer Sturzhöhe von mehr als 5 m, die über keinen Steigschutz verfügen, sind von 3 m an mit einem Rückenschutz zu versehen; in Abständen von höchstens 10 m sind Zwischenpodeste anzubringen. Diese Vorschrift gilt nicht für Leitern, die für die Feuerwehr bestimmt sind.\n2) Die Leiterholme sind als Handlauf mindestens 1 m über die Ausstiegsebene hochzuziehen.\n3) Ortsfeste Leitern im Freien sind aus witterungsbeständigen Werkstoffen herzustellen."
    },
    {
      "provision_ref": "art13",
      "chapter": "C. Verkehrswege",
      "section": "13",
      "title": "Art. 13 Abschrankungen, Geländer",
      "content": "Abschrankungen und Geländer müssen eine Höhe von mindestens 1 m aufweisen und mit Zwischenleisten versehen sein. Nötigenfalls sind Bordleisten anzubringen."
    },
    {
      "provision_ref": "art14",
      "chapter": "C. Verkehrswege",
      "section": "14",
      "title": "Art. 14 Gleise",
      "content": "1) Gleise für Schienenfahrzeuge sind so zu verlegen, dass zwischen dem Ladeprofil der Fahrzeuge und Bauten oder Hindernissen, ausgenommen bei Laderampen, ein minimaler Sicherheitsabstand wie folgt vorhanden ist:\na) 0.60 m in Bereichen, in denen sich ausschliesslich mit dem Schienenverkehr beschäftigte Arbeiter aufhalten;\nb) 1 m im allgemeinen Verkehrsbereich.\n2) Drehscheiben sind mit bodeneben versenkten Feststellvorrichtungen zu versehen."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. Verkehrswege",
      "section": "15",
      "title": "Art. 15 Laderampen",
      "content": "Laderampen für Schienenfahrzeuge müssen, wenn sie eine Länge von mehr als 10 m und eine Höhe von mehr als 0.80 m über der Schienenoberkante aufweisen, unter der Rampe über einen Sicherheitsraum von mindestens 0.80 m Höhe und 0.80 m Tiefe über die ganze Rampenlänge verfügen."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. Verkehrswege",
      "section": "16",
      "title": "Art. 16 Transporteinrichtungen",
      "content": "Für den innerbetrieblichen Transport von gefährlichen Stoffen oder Gegenständen sind geeignete Transporteinrichtungen und Behälter vorzusehen."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Verkehrswege",
      "section": "17",
      "title": "Art. 17 Rampenauffahrten",
      "content": "Die Neigung von Rampenauffahrten ist der Art der Fahrzeuge und der Ladungen anzupassen. Sie darf höchstens 10 %, bei Benützung von handgezogenen Fahrzeugen höchstens 5 % betragen. Der Belag der Fahrbahn muss griffig sein.\nD. Licht und Raumluft"
    },
    {
      "provision_ref": "art18",
      "chapter": "D. Licht und Raumluft",
      "section": "18",
      "title": "Art. 18 Fenster",
      "content": "1) Die Fläche aller Fassadenfenster und Dachlichter muss bei Verwendung von normal durchsichtigem Glas ein Verhältnis zur Bodenfläche von mindestens 1:8 haben.\n2) Mindestens die Hälfte der nach Abs. 1 vorgeschriebenen Fensterfläche muss in Form von durchsichtig verglasten Fassadenfenstern ausgeführt werden. Von den Arbeitsplätzen aus ist der Blick ins Freie durch Fassadenfenster zu gewährleisten, soweit es Betriebseinrichtungen und Produktionstechnik gestatten.\n3) Das Amt für Volkswirtschaft kann eine geringere Fensterfläche bewilligen, insbesondere wenn Gründe der Sicherheit oder der Produktionstechnik es erfordern. Mit der Bewilligung können besondere Auflagen zum Schutz der Arbeitnehmer verbunden werden.\n4) Die Höhe der Fensterbrüstung ist der Arbeitsweise anzupassen; sie soll nicht mehr als 1.20 m betragen.\n5) Blendung und belästigende Wärmestrahlung sind zu vermeiden.\n6) Bei natürlicher Lüftung sollen die Fassadenfenster und Dachlichter in der Regel auf 100 m&sup2; Bodenfläche mindestens 3 m&sup2; zur Lüftung geöffnet werden können."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. Licht und Raumluft",
      "section": "19",
      "title": "Art. 19 Lüftungsanlagen",
      "content": "1) Lüftungsanlagen müssen aus geeigneten Materialien bestehen. Insbesondere müssen Abluftanlagen für brennbare Gase, Dämpfe, Nebel und feste Stoffe aus nicht brennbarem, bei Vorliegen besonderer Verhältnisse mindestens aus schwer brennbarem Material bestehen und dürfen nicht zur Funkenbildung Anlass geben.\n2) Die Ausmündungen sind so anzuordnen, dass keine Entzündung durch äussere Einwirkungen eintreten kann.\n3) Trockenabscheider für brennbare feste Stoffe sind in sicherem Abstand zu Zündquellen anzuordnen. Sie sind so zu gestalten, dass Druckwellen einer möglichen Explosion keine schädlichen Auswirkungen haben.\n4) Lüftungskanäle müssen mit gut zugänglichen Kontroll- und Reinigungsöffnungen sowie allenfalls mit Spülwasseranschlüssen und -ableitungen ausgestattet sein.\nE. Betriebe mit besonderen Gefahren\n1. Betriebe mit besonderer Brandgefahr"
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Betriebe mit besonderer Brandgefahr",
      "section": "20",
      "title": "Art. 20 Geltungsbereich",
      "content": "1) Die Bestimmungen dieses Abschnitts gelten für Betriebe oder Betriebsteile, in denen besonders brandgefährliche Stoffe in gefahrbringender Weise oder Menge hergestellt, verarbeitet, gehandhabt oder gelagert werden.\n2) Als besonders brandgefährliche Stoffe gelten:\na) hochentzündliche, leicht entzündliche und rasch abbrennende Stoffe;\nb) Stoffe, bei deren Erhitzung grosse Mengen brennbarer oder giftiger Gase frei werden;\nc) brandfördernde Stoffe, wie Sauerstoff, leicht zersetzbare Sauerstoffträger und andere Oxidationsmittel."
    },
    {
      "provision_ref": "art21",
      "chapter": "1. Betriebe mit besonderer Brandgefahr",
      "section": "21",
      "title": "Art. 21 Bauweise",
      "content": "1) Gebäude oder Räume sind in der Regel in feuerwiderstandsfähiger Bauweise zu erstellen. Freistehende eingeschossige Gebäude können in leichter Bauweise mit nichtbrennbaren Baustoffen ausgeführt werden, wenn die Sicherheit der Arbeitnehmer und der Umgebung gewährleistet ist.\n2) Das Amt für Volkswirtschaft kann, je nach Art und Menge der besonders brandgefährlichen Stoffe und Arbeitsverfahren, zum Schutz der Arbeitnehmer vorschreiben, dass:\na) Gebäude oder Räume in Brandabschnitte unterteilt oder freistehende oder eingeschossige Gebäude erstellt werden;\nb) genügende Sicherheitsabstände eingehalten werden;\nc) die Herstellung, Verarbeitung, Handhabung und Lagerung von besonders brandgefährlichen Stoffen nur in bestimmten Geschossen oder Räumen eines Gebäudes oder an bestimmten Orten erfolgen darf;\nd) die Fluchtwege von den einzelnen Arbeitsplätzen zu den Ausgängen eine der Gefährdung entsprechende Länge nicht überschreiten.\n3) Herstellung, Verarbeitung, Handhabung und Lagerung von besonders brandgefährlichen Stoffen in Räumen unter dem Erdboden können ausnahmsweise zugelassen werden, wenn die Sicherheit gewährleistet bleibt."
    },
    {
      "provision_ref": "art22",
      "chapter": "1. Betriebe mit besonderer Brandgefahr",
      "section": "22",
      "title": "Art. 22 Höchstzahl der Arbeitnehmer, Betriebseinrichtungen und Stoffmengen",
      "content": "Das Amt für Volkswirtschaft legt je nach Art und Menge der besonders brandgefährlichen Stoffe und der Arbeitsverfahren zum Schutz der Arbeitnehmer für bestimmte Bereiche fest:\na) die zulässige Zahl der dort tätigen Arbeitnehmer;\nb) die zulässigen Betriebseinrichtungen und deren Ausgestaltung;\nc) die für die Herstellung, Verarbeitung, Handhabung oder Lagerung zulässigen Mengen der Stoffe;\nd) die zu treffenden organisatorischen Massnahmen.\n2. Betriebe mit Explosionsgefahr"
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Betriebe mit Explosionsgefahr",
      "section": "23",
      "title": "Art. 23 Geltungsbereich",
      "content": "Die Bestimmungen dieses Abschnitts gelten für Betriebe und Betriebsteile, in denen:\na) bei der Herstellung, Verarbeitung, Handhabung oder Lagerung brennbarer Stoffe sich zusammen mit Luft explosionsfähige Gemische zu bilden vermögen;\nb) explosionsfähige Stoffe oder Stoffgemische vorhanden sind oder entstehen;\nc) Explosivstoffe hergestellt, verarbeitet, gehandhabt oder gelagert werden."
    },
    {
      "provision_ref": "art24",
      "chapter": "2. Betriebe mit Explosionsgefahr",
      "section": "24",
      "title": "Art. 24 Bauweise",
      "content": "1) Fabrikationsräume sind nötigenfalls mit leichten Bauelementen in der Weise zu versehen, dass die Gefährdung von Arbeitnehmern in benachbarten Gebäuden, Räumen und auf Verkehrswegen sowie in der Umgebung im Fall einer Explosion soweit wie möglich vermindert wird.\n2) Zwischen Gebäuden und zum Schutz von Verkehrswegen sowie der Umgebung sind nötigenfalls Schutzwälle oder Schutzmauern zu erstellen oder andere geeignete Massnahmen zu treffen.\n3) Bodenbeläge sind so auszuführen, dass sich keine Funken bilden können."
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Betriebe mit Explosionsgefahr",
      "section": "25",
      "title": "Art. 25 Höchstzahl der Arbeitnehmer, Betriebseinrichtungen, Stoffmengen",
      "content": "Das Amt für Volkswirtschaft legt je nach Art und Menge der explosionsfähigen Stoffe und der Arbeitsverfahren zum Schutz der Arbeitnehmer für bestimmte Bereiche fest:\na) die zulässige Zahl der dort tätigen Arbeitnehmer;\nb) die zulässigen Betriebseinrichtungen und deren Ausgestaltung;\nc) die für die Herstellung, Verarbeitung, Handhabung oder Lagerung zulässigen Mengen der Stoffe;\nd) die zu treffenden organisatorischen Massnahmen."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Betriebe mit Explosionsgefahr",
      "section": "26",
      "title": "Art. 26 Zusätzliche Vorschriften für Betriebe mit Explosionsstoffen",
      "content": "1) Betriebe oder Betriebsteile zur Herstellung, Verarbeitung, Handhabung und Lagerung von Explosionsstoffen sind in explosionsgefährdete und nicht explosionsgefährdete Bereiche zu unterteilen.\n2) In besonders gefährdeten Bereichen ist durch technische oder organisatorische Massnahmen die Zahl der Arbeitnehmer auf ein Mindestmass zu beschränken oder deren Anwesenheit ganz auszuschliessen.\n3) Aus jedem Raum mit ständigen Arbeitsplätzen muss wenigstens ein ungehindert benützbarer Ausgang unmittelbar ins Freie oder in eine gesicherte Zone führen.\n4) Die Verkehrswege im Freien und die Zugänge zu den Gebäuden müssen so beschaffen sein, dass die Räume beim Betreten nicht verunreinigt werden.\n5) Das Betriebsgelände ist gegen den Zutritt Unbefugter abzusperren; an den Eingängen ist durch gut sichtbare Anschriften Unbefugten der Zutritt zu verbieten.\nF. Richtlinien und Ausnahmebewilligungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "F. Richtlinien und Ausnahmebewilligungen",
      "section": "27",
      "title": "Art. 27 Richtlinien",
      "content": "1) Das Amt für Volkswirtschaft kann Richtlinien über die in dieser Verordnung umschriebenen Anforderungen an den Bau und die Einrichtung von Betrieben im Rahmen der Plangenehmigung aufstellen oder anerkennen.\n2) Werden vom Arbeitgeber die Richtlinien befolgt, so wird vermutet, dass er seinen Verpflichtungen hinsichtlich Bau und Einrichtung seines Betriebes nachgekommen ist. Der Arbeitgeber kann diesen Verpflichtungen auf andere Weise nachkommen, wenn er nachweist, dass die von ihm getroffenen Massnahmen gleichwertig sind."
    },
    {
      "provision_ref": "art28",
      "chapter": "F. Richtlinien und Ausnahmebewilligungen",
      "section": "28",
      "title": "Art. 28 Ausnahmebewilligungen",
      "content": "1) Das Amt für Volkswirtschaft kann auf Antrag des Gesuchstellers im Einzelfall Ausnahmen von den Vorschriften dieser Verordnung bewilligen, wenn:\na) eine andere, ebenso wirksame Massnahme vorgesehen wird; oder\nb) die Durchführung der Vorschrift zu einer unverhältnismässigen Härte führen würde und die Ausnahme mit dem Schutz der Arbeitnehmer vereinbar ist.\n2) Bevor der Arbeitgeber den Antrag stellt, muss er allenfalls betroffenen Arbeitnehmern oder deren Vertretung im Betrieb die Gelegenheit geben, sich dazu zu äussern und dem Amt für Volkswirtschaft das Ergebnis dieser Anhörung mitteilen.\n3) Vor der Bewilligung von Ausnahmen kann das Amt für Volkswirtschaft die Stellungnahmen diverser Fachstellen einholen.\nIII. Industrielle Betriebe\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art29",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "29",
      "title": "Art. 29 Begriffe",
      "content": "1) Unter die Betriebe für die Herstellung, Verarbeitung oder Behandlung von Gütern im Sinne von Art. 5 Abs. 2 des Gesetzes fallen auch Betriebe für die Verbrennung und Verarbeitung von Kehricht, Betriebe der Wasserversorgung und der Abwasserreinigung.\n2) Betriebe für die Erzeugung, Umwandlung oder Übertragung von Energie im Sinne von Art. 5 Abs. 2 des Gesetzes sind namentlich Gaswerke, Elektrizitätswerke, mit Einschluss der Unterwerke, der Umformer- und Transformatorenstationen, sowie Pump- und Speicherwerke von Rohrleitungsanlagen zur Beförderung flüssiger oder gasförmiger Brenn- und Treibstoffe."
    },
    {
      "provision_ref": "art30",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "30",
      "title": "Art. 30 Mindestzahl der Arbeitnehmer",
      "content": "1) Für die Mindestzahl von Arbeitnehmern nach Art. 5 Abs. 2 Bst. a des Gesetzes fallen alle Arbeitnehmer in Betracht, die in den industriellen Teilen des Betriebes beschäftigt werden, auch wenn sich die Betriebsteile in verschiedenen Gemeinden befinden.\n2) Für die Mindestzahl von Arbeitnehmern nach Abs. 1 fallen nicht in Betracht:\na) das technische und kaufmännische Büropersonal sowie andere Arbeitnehmer, die nicht für die Herstellung, Verarbeitung oder Behandlung von Gütern oder für die Erzeugung, Umwandlung oder Übertragung von Energie beschäftigt sind;\nb) Lehrlinge, Volontäre, Praktikanten sowie Personen, die nur vorübergehend im Betrieb tätig sind;\nc) die überwiegend ausserhalb des industriellen Betriebes beschäftigten Arbeitnehmer."
    },
    {
      "provision_ref": "art31",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "31",
      "title": "Art. 31 Automatisierte Verfahren",
      "content": "Ein Verfahren gilt als automatisiert im Sinne von Art. 5 Abs. 2 Bst. b des Gesetzes, wenn technische Einrichtungen die Bedienung, Steuerung und Überwachung von Anlagen selbsttätig besorgen und planmässig ablaufen lassen, so dass normalerweise während des ganzen Verfahrens kein menschliches Eingreifen erforderlich ist."
    },
    {
      "provision_ref": "art32",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "32",
      "title": "Art. 32 Betriebe mit besonderen Gefahren",
      "content": "Betriebe, die mit besonderen Gefahren für Leben oder Gesundheit der Arbeitnehmer verbunden sind (Art. 5 Abs. 2 Bst. c des Gesetzes), sind insbesondere:\na) Betriebe, in denen explosionsgefährliche, besonders brandgefährliche oder besonders gesundheitsschädliche Stoffe verarbeitet oder gelagert werden;\nb) andere Betriebe, in denen erfahrungsgemäss die Gefahr von Unfällen, von Krankheiten oder von Überbeanspruchung der Arbeitnehmer besonders gross ist.\nB. Unterstellungsverfahren"
    },
    {
      "provision_ref": "art33",
      "chapter": "B. Unterstellungsverfahren",
      "section": "33",
      "title": "Art. 33 Antrag auf Unterstellung",
      "content": "1) Das Amt für Volkswirtschaft hat jeden Betrieb oder Betriebsteil, der die Voraussetzungen eines industriellen Betriebes erfüllt, zu ermitteln und bei der Regierung schriftlich und begründet die Unterstellung unter die Sondervorschriften für industrielle Betriebe zu beantragen.\n2) Der Arbeitgeber hat dem Amt für Volkswirtschaft in einem Fragebogen Auskunft über die für die Unterstellung massgeblichen Tatsachen zu geben. Er kann sich dabei zur Frage der Unterstellung äussern. Der Fragebogen ist dem Antrag beizulegen."
    },
    {
      "provision_ref": "art34",
      "chapter": "B. Unterstellungsverfahren",
      "section": "34",
      "title": "Art. 34 Unterstellungsverfügung",
      "content": "Die Unterstellung bleibt in Kraft, bis sie rechtskräftig aufgehoben ist. Geht ein industrieller Betrieb auf einen anderen Arbeitgeber über, so dauert die Unterstellung fort und die Unternehmensverfügung ist entsprechend zu ändern."
    },
    {
      "provision_ref": "art35",
      "chapter": "B. Unterstellungsverfahren",
      "section": "35",
      "title": "Art. 35 Aufhebung der Unterstellung",
      "content": "1) Erfüllt ein unterstellter Betrieb die Voraussetzungen für die Unterstellung nach Art. 5 Abs. 2 des Gesetzes nicht mehr, so hebt die Regierung die Unterstellung auf.\n2) Die Unterstellung wird insbesondere aufgehoben, wenn seit einem Jahr weniger als sechs Arbeitnehmer im Betrieb beschäftigt werden oder die Mindestzahl voraussichtlich nicht mehr erreicht wird.\n3) Die Art. 33 und 34 sind sinngemäss anwendbar."
    },
    {
      "provision_ref": "art36",
      "chapter": "B. Unterstellungsverfahren",
      "section": "36",
      "title": "Art. 36 Eröffnung der Verfügung",
      "content": "Die Verfügung über die Unterstellung eines Betriebes oder Betriebsteiles unter die Sondervorschriften für industrielle Betriebe oder über die Aufhebung der Unterstellung wird dem Arbeitgeber schriftlich begründet zugestellt."
    },
    {
      "provision_ref": "art37",
      "chapter": "B. Unterstellungsverfahren",
      "section": "37",
      "title": "Art. 37 Mitteilungen von Änderungen",
      "content": "1) Das Amt für Volkswirtschaft hat der Regierung jede ihr zur Kenntnis gelangende Tatsache mitzuteilen, die zu einer Änderung der Unterstellungsverfügung Anlass geben kann.\n2) Die Regierung gibt die Änderung der Unterstellungsverfügung dem Arbeitgeber bekannt.\nIV. Plangenehmigung und Betriebsbewilligung\nA. Plangenehmigungsverfahren"
    },
    {
      "provision_ref": "art38",
      "chapter": "A. Plangenehmigungsverfahren",
      "section": "38",
      "title": "Art. 38 Gesuch um Plangenehmigung",
      "content": "Das Gesuch um Genehmigung der geplanten Anlage nach Art. 8 Abs. 1 des Gesetzes ist zusammen mit den Plänen und ihrer Beschreibung beim Amt für Volkswirtschaft schriftlich einzureichen."
    },
    {
      "provision_ref": "art39",
      "chapter": "A. Plangenehmigungsverfahren",
      "section": "39",
      "title": "Art. 39 Pläne",
      "content": "1) Folgende Pläne sind im Doppel einzureichen:\na) ein Lageplan der Anlage und ihrer Umgebung mit Orientierung im Massstab des Grundbuchplanes, jedoch nicht kleiner als 1:1 000;\nb) die Grundrisse sämtlicher Räume mit Angabe ihrer Bestimmung, einschliesslich der Aufenthalts-, Ess- und Waschräume, der Räume für Erste Hilfe, der Garderobe und Toiletten, sowie die Lage der Ausgänge, Treppen und Notausgänge;\nc) die Fassadenpläne mit Angabe der Fensterkonstruktionen;\nd) die zur Beurteilung des Baues erforderlichen Längs- und Querschnitte, wovon je einer durch jedes Treppenhaus;\ne) bei Umbauten die Pläne der bisherigen Anlage, falls sie aus den neuen Plänen nicht ersichtlich ist.\n2) Die Pläne nach Abs. 1 Bst. b bis d sind mit eingeschriebenen Massen im Massstab 1:50, 1:100 oder 1:200 vorzulegen.\n3) Aus den Plänen müssen insbesondere ersichtlich sein die Lage der Arbeitsplätze, der Maschinen und der nachstehend genannten technischen Einrichtungen:\na) Dampfkessel, Dampfgefässe und Druckbehälter;\nb) Heizungs-, Öltank-, Lüftungsanlagen, Feuerungsanlagen für technische Zwecke sowie Gas- und Abwasserreinigungsanlagen;\nc) mechanische Transportanlagen;\ne) Anlagen zur Verarbeitung und Lagerung von besonders brandgefährlichen, explosionsgefährlichen und gesundheitsschädlichen Stoffen;\nf) Silos und Tankanlagen;\ng) Farbspritzanlagen und Einbrennöfen;\nh) Anlagen zur Erzeugung ionisierender Strahlen;\ni) Feuerlösch- und Feuermeldeeinrichtungen."
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Plangenehmigungsverfahren",
      "section": "40",
      "title": "Art. 40 Planbeschreibung",
      "content": "1) Die Planbeschreibung ist im Doppel einzureichen und hat folgende Angaben zu enthalten:\na) die Art des geplanten Betriebes, die Zweckbestimmung der Räume und, soweit es zur Beurteilung des Gesuchs notwendig ist, ein Fabrikationsschema;\nb) die Höchstzahl der voraussichtlich in den einzelnen Räumen beschäftigten Arbeitnehmer;\nc) das Material der Fundamente, Wände, Fussböden, Decken, Dächer, Treppen, Türen und Fenster;\nd) die technischen Einrichtungen nach Art. 39 Abs. 3 sowie die Beleuchtungsanlagen;\ne) die Räume und Einrichtungen für die Verwendung von radioaktiven Stoffen;\nf) die Art und Menge besonders brandgefährlicher, explosionsgefährlicher oder gesundheitsschädlicher Stoffe;\ng) die Art und Lage von Lärmquellen mit erheblicher Einwirkung auf die Arbeitnehmer und das Betriebsgelände;\nh) die Verpackungs- und Transportweise besonders brandgefährlicher, explosionsgefährlicher oder gesundheitsgefährlicher Stoffe.\n2) Können in der Planbeschreibung die nach Abs. 1 erforderlichen Angaben nicht oder nicht vollständig gemacht werden, so sind sie nachträglich, spätestens vor der Erstellung der betreffenden Einrichtung beizubringen."
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Plangenehmigungsverfahren",
      "section": "41",
      "title": "Art. 41 Plangenehmigung",
      "content": "1) Das Amt für Volkswirtschaft entscheidet über das Plangenehmigungsgesuch.\n2) Wird das Gesuch genehmigt, so stellt das Amt für Volkswirtschaft dem Gesuchsteller den Entscheid samt einem Doppel der genehmigten Pläne und der Beschreibung zu.\nB. Betriebsbewilligungsverfahren"
    },
    {
      "provision_ref": "art42",
      "chapter": "B. Betriebsbewilligungsverfahren",
      "section": "42",
      "title": "Art. 42 Gesuch um Betriebsbewilligung",
      "content": "Vor Aufnahme der betrieblichen Tätigkeit hat der Arbeitgeber beim Amt für Volkswirtschaft ein schriftliches Gesuch um Erteilung einer Betriebsbewilligung einzureichen."
    },
    {
      "provision_ref": "art43",
      "chapter": "B. Betriebsbewilligungsverfahren",
      "section": "43",
      "title": "Art. 43 Betriebsbewilligung",
      "content": "1) Das Amt für Volkswirtschaft entscheidet über das Betriebsbewilligungsgesuch. Erfordern ausreichende Gründe eine vorzeitige Aufnahme der betrieblichen Tätigkeit, so kann das Amt für Volkswirtschaft eine provisorische Betriebsbewilligung erteilen, wenn die notwendigen Massnahmen zum Schutz von Leben und Gesundheit der Arbeitnehmer getroffen worden sind.\n2) Ergibt die Prüfung des Gesuchs, dass Mängel im Bau oder in der Einrichtung des Betriebes vorhanden sind, die bei der Plangenehmigung nicht vorausgesehen werden konnten, so kann das Amt für Volkswirtschaft, nach Anhörung des Arbeitgebers, die Bewilligung unter zusätzlichen Auflagen erteilen, sofern die festgestellten Mängel Leben oder Gesundheit der Arbeitnehmer gefährden.\nC. Besondere Bestimmungen"
    },
    {
      "provision_ref": "art44",
      "chapter": "C. Besondere Bestimmungen",
      "section": "44",
      "title": "Art. 44 Umgestaltung innerer Einrichtungen",
      "content": "Die Plangenehmigung und Betriebsbewilligung im Sinne von Art. 8 des Gesetzes sind auch für die Umgestaltung innerer Einrichtungen des Betriebes wie technische Anlagen und Einrichtungen, Umnutzungen von Räumen oder Umgestaltung von Arbeitsplätzen nachzusuchen, wenn sie eine wesentliche Änderung zur Folge haben oder wenn erhöhte Gefahr für Leben oder Gesundheit der Arbeitnehmer vorauszusehen sind."
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Besondere Bestimmungen",
      "section": "45",
      "title": "Art. 45 Nachträglich festgestellte Missstände",
      "content": "1) Hat ein Betrieb seine Tätigkeit aufgenommen und wird festgestellt, dass die Anlage den Vorschriften nicht entspricht, so hat das Amt für Volkswirtschaft den Arbeitgeber darauf aufmerksam zu machen und ihn aufzufordern, innert einer bestimmten Frist den vorschriftsgemässen Zustand herzustellen.\n2) Kommt der Arbeitgeber dieser Aufforderung nicht nach, so ist nach den Art. 48 und 49 des Gesetzes zu verfahren.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art46",
      "chapter": "V. Schlussbestimmung",
      "section": "46",
      "title": "Art. 46 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Mai 2005 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 822.10\n2\nArt. 6 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 56 .\n3\nArt. 8 abgeändert durch LGBl. 2016 Nr. 143 .\n4\nArt. 9 abgeändert durch LGBl. 2011 Nr. 118 .\n5\nArt. 9 Abs. 5 abgeändert durch LGBl. 2016 Nr. 143 .\n6\nArt. 9 Abs. 7 eingefügt durch LGBl. 2016 Nr. 143 .\n7\nArt. 10 Abs. 1 abgeändert durch LGBl. 2011 Nr. 118 .\n8\nArt. 10 Abs. 5 aufgehoben durch LGBl. 2011 Nr. 118 .\n9\nArt. 10 Abs. 6 aufgehoben durch LGBl. 2011 Nr. 118 .\n10\nArt. 10 Abs. 7 aufgehoben durch LGBl. 2011 Nr. 118 .\n11\nArt. 11 abgeändert durch LGBl. 2011 Nr. 118 ."
    }
  ],
  "definitions": []
}
