{
  "id": "li-konso-1965046000",
  "type": "statute",
  "title": "Gesetz vom 10. Dezember 1965 über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung (ELG)",
  "title_en": "",
  "short_name": "ELG",
  "status": "in_force",
  "issued_date": "1965-12-10",
  "in_force_date": "1965-12-10",
  "url": "https://www.gesetze.li/konso/1965046000",
  "description": "Gesetz vom 10. Dezember 1965 über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung (ELG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Ergänzungsleistungen",
      "section": "1",
      "title": "Art. 1 Grundsätzlicher Anspruch und Einkommensgrenzen",
      "content": "1) Die in den Art. 1bis, 1ter, 1quater und 1quinquies genannten Personen mit liechtensteinischem Landesbürgerrecht haben bei zivilrechtlichem Wohnsitz in Liechtenstein Anspruch auf Ergänzungsleistungen, soweit das anrechenbare Einkommen folgende Grenzen nicht erreicht: a) für Alleinstehende: 19 956 Franken ;\nb) für Ehepaare: 29 952 Franken ;\nc) für Waisen: 9 984 Franken .\n1bis) Personen, die in eingetragener Partnerschaft leben oder eine faktische Lebensgemeinschaft führen, sind bei der Anwendung der Bestimmungen dieses Gesetzes und der diesbezüglichen Verordnung den Ehepaaren gleichgestellt.\n2) Für die Vergütung von ausgewiesenen Kosten für die häusliche Betreuung gemäss Art. 2 Abs. 4 Bst. e, die allgemeine Lebenshaltung von Menschen mit Behinderungen gemäss Art. 2 Abs. 4 Bst. h, die Kostenbeteiligung an der obligatorischen Krankenversicherung gemäss Art. 2 Abs. 4 Bst. i, den Heimaufenthalt gemäss Art. 2 Abs. 4 Bst. k und Art. 3 Abs. 2 sowie Hilfsmittel, Pflegehilfsgeräte und Behandlungsgeräte gemäss Art. 2 Abs. 4 Bst. l erhöht sich die Einkommensgrenze um zwei Drittel. Die Regierung kann durch Verordnung die Kosten, die wegen des Aufenthalts in einem Heim oder einer Heilanstalt berücksichtigt werden, begrenzen und den Betrag festlegen, der den Heimbewohnern für persönliche Auslagen überlassen wird.\n3) Der Jahresbetrag der Ergänzungsleistung darf im Kalenderjahr das Vierfache des jährlichen Mindestbetrages der einfachen Altersrente gemäss Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung nicht übersteigen. Besteht der Anspruch auf Ergänzungsleistungen nicht während eines ganzen Jahres, so ist der Höchstbetrag nach Massgabe der Anspruchsdauer zu begrenzen.\n3bis) Die ausgewiesenen Kosten für die zahnärztliche Behandlung nach Art. 2 Abs. 4 Bst. m werden unabhängig vom Jahresbetrag der Ergänzungsleistung nach Abs. 3 separat vergütet.\n4) Ausländerinnen und Ausländer mit zivilrechtlichem Wohnsitz in Liechtenstein sind den liechtensteinischen Landesbürgerinnen und Landesbürgern gleichgestellt, wenn sie sich unmittelbar vor dem Zeitpunkt, von welchem an die Ergänzungsleistung verlangt wird, ununterbrochen zehn Jahre in Liechtenstein aufgehalten haben. Flüchtlinge und Staatenlose mit zivilrechtlichem Wohnsitz in Liechtenstein haben nach fünfjährigem ununterbrochenem Aufenthalt in Liechtenstein Anspruch auf Ergänzungsleistungen wie liechtensteinische Landesbürgerinnen und Landesbürger.\n5) Zu den Einkommensgrenzen für Alleinstehende und Ehepaare werden für Kinder, die einen Anspruch auf Kinderrente der Alters- und Hinterlassenenversicherung oder der Invalidenversicherung begründen, die für Waisen massgebenden Grenzbeträge hinzugezählt; ferner sind bei verwitweten Personen mit rentenberechtigten Waisen sowie bei zusammenlebenden Waisen alle massgebenden Einkommensgrenzen zusammenzuzählen. Dabei werden jeweils die Einkommensgrenzen für zwei Kinder voll, für weitere zwei Kinder je zu zwei Dritteln und für die übrigen je zu einem Drittel angerechnet.\n6) Kein Anspruch auf Ergänzungsleistungen besteht, wenn der Gesuchsteller es schuldhaft unterlässt, in einem Kalenderjahr bei der Steuerbehörde eine Steuererklärung einzureichen und diese eine Veranlagung nach pflichtgemässen Ermessen (Art. 102 Abs. 2 SteG) vornimmt.\n7) Aufgehoben"
    },
    {
      "provision_ref": "art1bis",
      "chapter": "A. Ergänzungsleistungen",
      "section": "1bis",
      "title": "Art. 1bis Anspruch der Betagten",
      "content": "Anspruchsberechtigt im Sinne von Art. 1 sind Betagte, die: a) eine Altersrente der Liechtensteinischen Alters- und Hinterlassenenversicherung beziehen;\nb) wenigstens eine halbe Altersrente der Liechtensteinischen Alters- und Hinterlassenenversicherung vorbeziehen;\nc) die Mindestbeitragsdauer nach Art. 52 des Gesetzes über die Alters- und Hinterlassenenversicherung nicht erfüllen und das Rentenalter nach Art. 55 des Gesetzes über die Alters- und Hinterlassenenversicherung erreicht haben; oder\nd) die Mindestbeitragsdauer nach Art. 52 des Gesetzes über die Alters- und Hinterlassenenversicherung nicht erfüllen, das flexible Rentenalter nach Art. 73 des Gesetzes über die Alters- und Hinterlassenenversicherung erreicht haben und zumindest die Hälfte ihrer ausländischen Rente beziehen."
    },
    {
      "provision_ref": "art1ter",
      "chapter": "A. Ergänzungsleistungen",
      "section": "1ter",
      "title": "Art. 1ter Anspruch der Hinterlassenen",
      "content": "Anspruchsberechtigt im Sinne von Art. 1 sind Hinterlassene: a) die Anspruch auf eine Hinterlassenenrente (Verwitwetenrente, Waisenrente) der Liechtensteinischen Alters- und Hinterlassenenversicherung haben; oder\nb) deren Anspruch auf eine Hinterlassenenrente (Verwitwetenrente, Waisenrente) der Liechtensteinischen Alters- und Hinterlassenenversicherung nach Bst. a bestünde, wenn die verstorbene Person die Mindestbeitragsdauer nach Art. 52 des Gesetzes über die Alters- und Hinterlassenenversicherung erfüllt hätte."
    },
    {
      "provision_ref": "art1quater",
      "chapter": "A. Ergänzungsleistungen",
      "section": "1quater",
      "title": "Art. 1quater Anspruch der Invaliden",
      "content": "Anspruchsberechtigt im Sinne von Art. 1 sind Invalide: a) die Anspruch auf eine zumindest halbe Invalidenrente der Liechtensteinischen Invalidenversicherung haben;\nb) deren Anspruch auf eine zumindest halbe Invalidenrente der Liechtensteinischen Invalidenversicherung nach Bst. a bestünde, wenn sie die Versicherungsklausel sowie die Mindestbeitragsdauer nach Art. 53 des Gesetzes über die Invalidenversicherung erfüllt hätten; oder\nc) die ununterbrochen während mindestens sechs Monaten ein Taggeld der Invalidenversicherung beziehen, wobei in Abweichung zu Art. 2 Abs. 2 das Erwerbseinkommen voll anzurechnen ist."
    },
    {
      "provision_ref": "art1quinquies",
      "chapter": "A. Ergänzungsleistungen",
      "section": "1quinquies",
      "title": "Art. 1quinquies Anspruch bei Bezug einer Hilflosenentschädigung",
      "content": "Anspruchsberechtigt im Sinne von Art. 1 sind Personen, die eine Hilflosenentschädigung gemäss Art. 3bis dieses Gesetzes oder nach dem Gesetz über die obligatorische Unfallversicherung oder eine vergleichbare Leistung einer ausländischen Sozialversicherung beziehen. Die Anspruchsberechtigung für Ergänzungsleistungen beginnt frühestens ab dem ersten Tag des der Vollendung des 18. Altersjahres folgenden Monat an."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Ergänzungsleistungen",
      "section": "2",
      "title": "Art. 2 Anrechenbares Einkommen",
      "content": "1) Als Einkommen werden angerechnet: a) Erwerbseinkünfte in Geld oder Naturalien;\nb) Einkünfte aus beweglichem oder unbeweglichem Vermögen sowie ein Fünfzehntel, bei Altersrentnern mit um zwei Drittel erhöhter Einkommensgrenze (Art. 1 Abs. 2) ein Zehntel, des Reinvermögens, soweit es bei Alleinstehenden 30 000 Franken, bei Ehepaaren 45 000 Franken und bei Waisen sowie bei Kindern, die einen Anspruch auf Zusatzrente der Alters- und Hinterlassenenversicherung oder der Invalidenversicherung begründen, 15 000 Franken übersteigt;\nc) Renten, Pensionen und andere wiederkehrende Leistungen, einschliesslich der Renten der Alters- und Hinterlassenenversicherung sowie der Invalidenversicherung;\nd) Leistungen nach Art. 23 des Familienzulagen- und Erwerbsersatzgesetzes;\ne) Einkünfte und Vermögenswerte im Sinne von Bst. b, auf die in den letzten zehn Jahren vor Antragstellung oder nach der Antragstellung verzichtet worden ist, höchstens jedoch für die Dauer von zehn Jahren ab dem Verzicht; in Härtefällen, namentlich bei unverschuldeten Notlagen, ist von einer Anrechnung abzusehen;\nf) familienrechtliche Unterhaltsbeiträge.\n1bis) Die Regierung kann zur Bewertung von Vermögen nach Abs. 1 Bst. b Vorschriften erlassen, wobei sie insbesondere zwischen selbstbewohnter und nicht selbstbewohnter Liegenschaft unterscheiden kann.\n2) Vom jährlichen Erwerbseinkommen sind insgesamt 1 000 Franken bei Alleinstehenden und 1 500 Franken bei Ehepaaren und Personen mit rentenberechtigten oder an der Rente beteiligten Kindern ausser Rechnung zu lassen und vom Rest zwei Drittel anzurechnen.\n3) Nicht als Einkommen werden angerechnet: a) Verwandtenunterstützungen;\nb) öffentliche und private Fürsorgeleistungen;\nc) Hilflosenentschädigungen nach Art. 3bis, mit Ausnahme von Fällen, in denen Personen: 1. sich in einem Heim oder einer Heilanstalt aufhalten, sofern in der Tagestaxe die Kosten für die Pflege einer hilflosen Person enthalten sind; oder\n2. Betreuungs- und Pflegegeld beziehen; übersteigen die tatsächlichen Kosten der häuslichen Betreuung das Betreuungs- und Pflegegeld, so wird die Differenz zwischen den tatsächlichen Kosten und dem Betreuungs- und Pflegegeld nicht als Einkommen angerechnet;\nd) Stipendien und andere Ausbildungsbeihilfen;\ne) der Zuschlag für Renten von Geburts- und Frühinvaliden sowie für die diese Renten ablösenden Altersrenten;\nf) Blindenbeihilfen;\ng) Weihnachtsgeldzahlungen der Alters- und Hinterlassenenversicherung oder der Invalidenversicherung.\n4) Vom Einkommen werden abgezogen: a) Gewinnungskosten bis zur Höhe des Bruttoerwerbseinkommens;\nb) Schuldzinsen aus hypothekarischen Schulden für Grundstücke, die dem Bezüger oder in der Berechnung eingeschlossenen Personen zu eigenen Wohnzwecken dienen, bis zur Höhe des Mietzinsabzuges gemäss Bst. f sowie weitere Schuldzinsen bis zur Höhe von 6 000 Franken jährlich;\nc) Gebäudeunterhaltskosten;\nd) die Beiträge einschliesslich Verwaltungskostenbeiträge an die Alters- und Hinterlassenenversicherung, Invalidenversicherung und Familienausgleichskasse, die Beiträge an die Arbeitslosenversicherung, die gesetzlich vorgeschriebenen Mindestbeiträge an die betriebliche Personalvorsorgeeinrichtung bei unselbständig Erwerbenden sowie für jede bei der Berechnung der Ergänzungsleistungen beteiligte Person eine von der Regierung mit Verordnung festzulegende Pauschale für Prämien an die obligatorische Krankenversicherung; die Pauschale darf nicht höher sein als die im Landesdurchschnitt errechneten Prämien in der Grundversicherung und in der Hochkostenversicherung. Die Regierung kann für bestimmte Personenkategorien den Pauschalabzug ausschliessen;\ne) ausgewiesene, im laufenden Jahr entstandene Kosten für die häusliche Betreuung, soweit sie nicht durch Versicherungsleistungen oder andere Leistungen gedeckt sind. Bei Bezug von Betreuungs- und Pflegegeld wird als nicht gedeckte Kosten der häuslichen Betreuung höchstens das zwölffache des Mindestbetrages der monatlichen Altersrente im Sinne von Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung bei lückenloser Beitragsdauer vom Einkommen abgezogen;\nf) für Wohnnebenkosten 600 Franken pro Jahr bei Alleinstehenden und 800 Franken pro Jahr bei Ehepaaren und Personen mit rentenberechtigten Kindern oder an der Rente beteiligten Kindern sowie bei einem Mietverhältnis für Mietzins höchstens 11 200 Franken pro Jahr bei Alleinstehenden und 12 600 Franken pro Jahr bei den anderen Bezügerkategorien, soweit der Mietzins nicht durch einen Anspruch auf Unterstützung nach dem Gesetz über Mietbeiträge für Familien gedeckt ist; Bewohner von Heimen und Heilanstalten sowie Personen, die freies Wohnrecht geniessen, kann kein Wohnnebenkostenabzug oder Mietzinsabzug gewährt werden;\ng) geleistete familienrechtliche Unterhaltsbeiträge;\nh) ausgewiesene behinderungsbedingte Mehrkosten für die allgemeine Lebenshaltung bis zum jährlichen Höchstbetrag von 4 000 Franken je Person.\ni) für jede bei der Berechnung der Ergänzungsleistungen beteiligte Person eine von der Regierung mit Verordnung festzulegende Pauschale zur Deckung der Kostenbeteiligung an der obligatorischen Krankenversicherung. Die Pauschale darf nicht höher als die im Gesetz über die Krankenversicherung für eine Person vorgesehene maximale Kostenbeteiligung sein. Die Regierung kann für Personenkategorien den Pauschalabzug ausschliessen;\nk) ausgewiesene, im laufenden Jahr entstandene Kosten für den Heimaufenthalt;\nl) ausgewiesene, im laufenden Jahr entstandene Kosten für Hilfsmittel, Pflegehilfsgeräte und Behandlungsgeräte; die Regierung legt mit Verordnung die Hilfsmittel sowie die Geräte für Pflege und Behandlung, deren Kosten abzugsberechtigt sind, fest und bestimmt, unter welchen Voraussetzungen ein Abzug der Kosten zulässig ist und in welchen Fällen ein Hilfsmittel, ein Pflegehilfsgerät oder ein Behandlungsgerät leihweise abgegeben wird;\nm) ausgewiesene, im laufenden Jahr entstandene Kosten für die zahnärztliche Behandlung im Umfang einer einfachen, wirtschaftlichen und zweckmässigen Behandlung.\n5) Das anrechenbare Einkommen von Ehegatten, von Personen mit rentenberechtigten oder an der Rente beteiligten Kindern sowie von zusammenlebenden Waisen wird zusammengerechnet."
    },
    {
      "provision_ref": "art2bis",
      "chapter": "A. Ergänzungsleistungen",
      "section": "2bis",
      "title": "Art. 2bis Anpassung der Leistungen",
      "content": "1) Die Regierung kann die Beträge nach Art. 1 Abs. 1, Art. 2 Abs. 1 Bst. b und Abs. 2 sowie 4 Bst. f und h in angemessener Weise an die Teuerung anpassen.\n2) Die Regierung holt vor der Anpassung der Beträge die Zustimmung der Gemeinden ein. Für die Durchführung einer von der Regierung vorgeschlagenen Anpassung ist die Zustimmung der Mehrheit der Gemeinden erforderlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Ergänzungsleistungen",
      "section": "3",
      "title": "Art. 3 Höhe der Ergänzungsleistung",
      "content": "1) Die jährliche Ergänzungsleistung hat unter Vorbehalt von Abs. 2 der Differenz zwischen der nach diesem Gesetz massgebenden Einkommensgrenze und dem anrechenbaren Jahreseinkommen zu entsprechen. Die Monatsbeträge und die einmaligen Vergütungen für Krankheits- und Hilfsmittelkosten sind auf den nächsten Franken und, falls sie weniger als fünf Franken betragen, auf fünf Franken aufzurunden.\n2) Für Bewohner von Heimen oder Heilanstalten entspricht die Ergänzungsleistung der Differenz zwischen den Ausgaben (Tagestaxe, Betrag für persönliche Ausgaben, nach diesem Gesetz abzugsfähige Ausgaben) und den anrechenbaren Einkommensteilen gemäss Art. 2 Abs. 1 und 2. Die Regierung regelt das weitere durch Verordnung.\n3) Wurde die Rente der Alters- und Hinterlassenenversicherung oder der Invalidenversicherung wegen schuldhafter Herbeiführung des Versicherungsfalls verweigert oder gekürzt, so ist auch die Ergänzungsleistung zu verweigern oder entsprechend zu kürzen.\n4) Sofern die Invalidenversicherung nur eine halbe Rente ausrichtet, besteht nur Anspruch auf eine halbe Ergänzungsleistung. Sofern nur eine halbe Altersrente vorbezogen wird, besteht nur Anspruch auf eine halbe Ergänzungsleistung. Personen, welche sowohl eine halbe Invalidenrente beziehen als auch eine halbe Altersrente vorbeziehen, haben Anspruch auf eine ganze Ergänzungsleistung. Die Regierung kann durch Verordnung zusätzliche Regelungen treffen.\nB. Hilflosenentschädigung"
    },
    {
      "provision_ref": "art3bis",
      "chapter": "B. Hilflosenentschädigung",
      "section": "3bis",
      "title": "Art. 3bis Anspruch, Begriff und Bemessung",
      "content": "1) Ungeachtet ihrer wirtschaftlichen Verhältnisse haben Personen mit zivilrechtlichem Wohnsitz in Liechtenstein Anspruch auf Hilflosenentschädigung, sofern sie hilflos sind und keinen Anspruch auf eine Hilflosenentschädigung nach dem Gesetz über die obligatorische Unfallversicherung oder auf eine vergleichbare Leistung einer ausländischen Sozialversicherung besitzen. Personen, die das 65. Altersjahr vollendet haben, sind anspruchsberechtigt, wenn sie zumindest in mittelschwerem Grade hilflos sind und als Betagte im Sinne von Art. 1bis gelten.\n1bis) Für den Zeitraum bis zum letzten Tag des Monats der Vollendung des 2. Altersjahres besteht kein Anspruch auf Hilflosenentschädigung.\n1ter) Personen mit Aufenthalt in Liechtenstein aufgrund eines Asylgesuchs haben erst Anspruch auf Hilflosenentschädigung, wenn sie als Flüchtling anerkannt oder vorläufig aufgenommen wurden.\n2) Hat eine hilflose Person bis zum Ende des Monats, in welchem sie das 65. Altersjahr vollendet hat, bereits eine Hilflosenentschädigung leichten Grades bezogen, so wird ihr die Entschädigung mindestens im bisherigen Betrag weitergewährt.\n3) Als hilflos gilt, wer für die alltäglichen Lebensverrichtungen dauernd und in erheblichem Ausmass der Hilfe Dritter oder der persönlichen Überwachung bedarf. Bei Betagten, welche das 65. Altersjahr vollendet haben, gilt die Hilflosigkeit als dauernd, wenn sie während drei Monaten ohne wesentlichen Unterbruch bestanden hat. Bei den übrigen Personen gilt die Hilflosigkeit als dauernd, wenn sie während eines Jahres ohne wesentlichen Unterbruch gedauert hat.\n4) Die Entschädigung wird nach dem Grad der Hilflosigkeit bemessen. Sie beträgt bei Hilflosigkeit leichten Grades 40 %, bei Hilflosigkeit mittleren Grades 60 % und bei Hilflosigkeit schweren Grades 80 % des Mindestbetrages der einfachen Altersrente gemäss Art. 68 des Gesetzes über die Alters- und Hinterlassenenversicherung.\n5) Der Anspruch auf Hilflosenentschädigung entsteht am ersten Tag des Monats, in dem sämtliche Anspruchsvoraussetzungen erfüllt sind, frühestens jedoch am 1. Tag des Monats der Antragstellung. Der Anspruch erlischt mit dem Wegfall der Anspruchsvoraussetzungen oder mit dem Tode der berechtigten Person.\n6) Die Bemessung der Hilflosigkeit obliegt der Liechtensteinischen Invalidenversicherung.\n6bis) Die Regierung erlässt ergänzende Vorschriften namentlich über das Verfahren, die Bemessung und Revision der Hilflosigkeit sowie über den Anspruch einer Person auf eine Hilflosenentschädigung, wenn diese wegen eines schweren Gebrechens für den Kontakt mit der Umwelt einer besonderen Hilfe in erheblichem Umfang bedarf. Die Regierung kann zudem durch Verordnung die Ausrichtung eines Kostgeldbeitrages bei Heimaufenthalt von Personen bis zum vollendeten 18. Altersjahr festsetzen.\n7) Im Übrigen finden die Art. 5 bis 9 sinngemäss Anwendung.\n8) Soweit die Abs. 1 bis 7 keine abweichenden Regelungen enthalten, finden die Bestimmungen des Gesetzes über die Invalidenversicherung sinngemäss Anwendung. Dies gilt insbesondere für die Revision, die Mitwirkungs- und Schadensminderungspflicht, die Geltendmachung des Anspruchs und die Auszahlung der Hilfslosenentschädigung.\nC. Besondere medizinische Massnahmen"
    },
    {
      "provision_ref": "art3ter",
      "chapter": "C. Besondere medizinische Massnahmen",
      "section": "3ter",
      "title": "Art. 3ter",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3quater",
      "chapter": "C. Besondere medizinische Massnahmen",
      "section": "3quater",
      "title": "Art. 3quater Auf Behandlung von Geburtsgebrechen gerichtete Massnahmen",
      "content": "1) Ungeachtet ihrer wirtschaftlichen Verhältnisse haben Personen mit zivilrechtlichem Wohnsitz in Liechtenstein bis zum letzten Tag des Monats, in dem sie das 20. Altersjahr vollenden, Anspruch auf die zur Behandlung von Geburtsgebrechen notwendigen medizinischen Massnahmen.\n2) Die Regierung bezeichnet durch Verordnung die Gebrechen, für welche diese Massnahmen geleistet werden. Sie kann die Leistung ausschliessen, wenn das Gebrechen von geringfügiger Bedeutung ist.\n3) Bei Geburtsgebrechen im Bereich des Kiefers und der Zähne kann die Regierung durch Verordnung in begründeten Fällen vorsehen, dass auch Leistungen für den Zeitraum nach dem 20. Altersjahr ausgerichtet werden; sie kann zudem vorsehen, dass nur die Kosten einer Grundversorgung oder einer einmaligen Versorgung erstattet werden.\n4) Der Entscheid über den Anspruch auf Massnahmen zur Behandlung von Geburtsgebrechen obliegt der Liechtensteinischen Invalidenversicherung. Im Übrigen finden die Art. 5 bis 9 sinngemäss Anwendung."
    },
    {
      "provision_ref": "art3quinquies",
      "chapter": "C. Besondere medizinische Massnahmen",
      "section": "3quinquies",
      "title": "Art. 3quinquies Umfang der Massnahmen",
      "content": "1) Die medizinischen Massnahmen umfassen: a) die Behandlung, die vom Arzt selbst oder auf seine Anordnung durch medizinische Hilfspersonen in Anstalts- oder Hauspflege vorgenommen wird;\nb) die Abgabe der vom Arzt verordneten Arzneien.\n2) Erfolgt die ärztliche Behandlung in einer Kranken- oder Kuranstalt, so hat die betroffene Person überdies Anspruch auf Unterkunft und Verpflegung in der allgemeinen Abteilung. Begibt sie sich in eine andere Abteilung, obwohl die Massnahme in der allgemeinen Abteilung durchgeführt werden könnte, so hat sie Anspruch auf Ersatz der Kosten, die bei Behandlung in der allgemeinen Abteilung entstanden wären.\n3) Beim Entscheid darüber, ob ärztliche Behandlung in Anstalts- oder Hauspflege zu gewähren sei, ist auf den Vorschlag des behandelnden Arztes und auf die persönlichen Verhältnisse der betroffenen Person angemessen Rücksicht zu nehmen."
    },
    {
      "provision_ref": "art3sexies",
      "chapter": "C. Besondere medizinische Massnahmen",
      "section": "3sexies",
      "title": "Art. 3sexies Wahlrecht betroffener Personen und Zusammenarbeit mit Durchführungsstellen",
      "content": "1) Den betroffenen Personen steht für die Durchführung der Massnahmen die Wahl unter den für die obligatorische Krankenpflegeversicherung zugelassenen Ärzten und den anderen von der Liechtensteinischen Invalidenversicherung im In- oder Ausland generell anerkannten Durchführungsstellen wie Zahnärzte, Apotheken, Heilanstalten, Abgabestellen für Behandlungsgeräte bzw. Hilfsmittel und medizinische Hilfspersonen frei.\n2) Soll eine Massnahme von einer Durchführungsstelle im Ausland erbracht werden, die weder von der obligatorischen Krankenpflegeversicherung zugelassen noch von der Liechtensteinischen Invalidenversicherung generell anerkannt ist, so werden die Kosten nur dann übernommen, wenn die Massnahme vorgängig bei der Liechtensteinischen Invalidenversicherung angemeldet wurde und diese in Anbetracht der im Einzelfall vorliegenden Umstände, insbesondere wegen einer medizinischen Notwendigkeit, eine Kostengutsprache vornimmt.\n3) Die Liechtensteinische Invalidenversicherung kann mit den Durchführungsstellen nach Abs. 1 und 2 Vereinbarungen über die Zusammenarbeit und die Tarife für besondere medizinische Massnahmen abschliessen. Die Vereinbarungen bedürfen der Genehmigung der Regierung."
    },
    {
      "provision_ref": "art3septies",
      "chapter": "C. Besondere medizinische Massnahmen",
      "section": "3septies",
      "title": "Art. 3septies Spesenersatz",
      "content": "Die den betroffenen Personen bei der Abklärung des Leistungsanspruches und der Durchführung der medizinischen Massnahmen notwendigerweise entstehenden Spesen werden vergütet. Für den Umfang des Spesenersatzes finden die Regelungen von Art. 52bis des Gesetzes über die Invalidenversicherung sinngemäss Anwendung.\nD. Betreuungs- und Pflegegeld für häusliche Betreuung"
    },
    {
      "provision_ref": "art3octies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3octies",
      "title": "Art. 3octies Anspruchsberechtigung",
      "content": "1) Ungeachtet ihrer wirtschaftlichen Verhältnisse haben Personen mit zivilrechtlichem Wohnsitz in Liechtenstein Anspruch auf einen Beitrag an die Ausgaben für häusliche Betreuung (Betreuungs- und Pflegegeld), sofern sie dauernd betreuungs- oder pflegebedürftig sind.\n2) Die häusliche Betreuung umfasst die entgeltliche Erbringung hauswirtschaftlicher Leistungen und die entgeltliche Betreuung von Personen nach Abs. 1 durch Dritte, einschliesslich angemessen entlöhnte Familienangehörige, zur Aufrechterhaltung der allgemeinen täglichen Lebensverrichtungen.\n3) Dauernde Betreuungs- oder Pflegebedürftigkeit im Sinne des Abs. 1 liegt vor, wenn: a) ein ärztlicher Bericht eine Beeinträchtigung der körperlichen oder geistigen Gesundheit von mehr als drei Monaten bestätigt; und\nb) für die alltäglichen Lebensverrichtungen in erheblichem Ausmass die Hilfe Dritter benötigt wird."
    },
    {
      "provision_ref": "art3novies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3novies",
      "title": "Art. 3novies Bemessung",
      "content": "1) Die Höhe des Betreuungs- und Pflegegeldes ist abhängig von der Betreuungs- oder Pflegebedürftigkeit der anspruchsberechtigten Person. Die Betreuungs- oder Pflegebedürftigkeit für die häusliche Betreuung wird nach Leistungsstufen unterteilt.\n2) Das Betreuungs- und Pflegegeld beträgt höchstens 180 Franken pro Tag. Die Regierung kann den Maximalbetrag der Teuerung anpassen.\n3) Die Regierung regelt das Nähere über die einzelnen Leistungsstufen und die Höhe des Betreuungs- und Pflegegeldes mit Verordnung."
    },
    {
      "provision_ref": "art3decies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3decies",
      "title": "Art. 3decies Ausrichtung des Betreuungs- und Pflegegeldes",
      "content": "1) Liegt das Betreuungs- und Pflegekonzept vor und wurde die Leistungsstufe vor Ort abgeklärt, so wird das Betreuungs- und Pflegegeld ab Eingang der Anmeldung als Vorschuss gewährt.\n2) Sind die Leistungen entsprechend dem Betreuungs- und Pflegekonzept für die anspruchsberechtigte Person erbracht und die Ausgaben für die häusliche Betreuung durch Dritte nachgewiesen, so wird über den Anspruch auf Betreuungs- und Pflegegeld entschieden."
    },
    {
      "provision_ref": "art3undecies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3undecies",
      "title": "Art. 3undecies Änderung der Verhältnisse",
      "content": "Ändert sich die Betreuungs- oder Pflegebedürftigkeit der anspruchsberechtigten Person wesentlich und voraussichtlich für eine Dauer von mehr als drei Monaten, so ist das Betreuungs- und Pflegegeld entsprechend zu erhöhen, herabzusetzen oder aufzuheben."
    },
    {
      "provision_ref": "art3duodecies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3duodecies",
      "title": "Art. 3duodecies Zuständigkeit",
      "content": "1) Der Liechtensteinischen Invalidenersicherung obliegen insbesondere folgende Aufgaben: a) die Ausrichtung des Betreuungs- und Pflegegeldes als Vorschuss;\nb) der Entscheid über den Anspruch auf ein Betreuungs- und Pflegegeld durch Verfügung.\n2) Die Regierung bestimmt eine Fachstelle, der folgende Aufgaben obliegen: a) die Abklärung der Betreuungs- bzw. Pflegesituation bei Personen, die einen Anspruch auf Betreuungs- und Pflegegeld angemeldet haben;\nb) die Genehmigung des Betreuungs- und Pflegekonzepts;\nc) die Zuweisung der anspruchsberechtigten Person zu einer Leistungsstufe;\nd) die Durchführung von Abklärungen und Kontrollen vor Ort.\n3) Die Regierung regelt das Nähere über die Fachstelle, insbesondere deren Entschädigung, mit Verordnung."
    },
    {
      "provision_ref": "art3terdecies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3terdecies",
      "title": "Art. 3terdecies Einstellung und Rückerstattung",
      "content": "1) Verweigert die anspruchsberechtigte Person die Durchführung von Abklärungen und Kontrollen vor Ort oder erteilt sie keine Auskünfte, so kann die Auszahlung des Betreuungs- und Pflegegeldes eingestellt werden.\n2) Das Betreuungs- und Pflegegeld, einschliesslich eines allfälligen Vorschusses, ist zurückzuerstatten, wenn es zu Unrecht bezogen wurde, insbesondere bei Nichteinhaltung des Betreuungs- und Pflegekonzepts oder zweckwidriger Verwendung."
    },
    {
      "provision_ref": "art3quaterdecies",
      "chapter": "D. Betreuungs- und Pflegegeld für häusliche Betreuung",
      "section": "3quaterdecies",
      "title": "Art. 3quaterdecies Ergänzendes Recht",
      "content": "Soweit die Bestimmungen über das Betreuungs- und Pflegegeld für die häusliche Betreuung keine abweichenden Regelungen enthalten, finden die Bestimmungen über die Hilflosenentschädigung sinngemäss Anwendung.\nE. Verschiedene Bestimmungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "4",
      "title": "Art. 4 Sicherung der Leistungen",
      "content": "1) Die Leistungen im Sinne dieses Gesetzes sind unabtretbar, unverpfändbar und der Zwangsvollstreckung entzogen. Jede Abtretung oder Verpfändung ist nichtig.\n2) Die Regierung regelt durch Verordnung die Gewährleistung zweckmässiger Verwendung und die Drittauszahlung.\n3) Die Regierung erlässt ergänzende Vorschriften zur Verhinderung von Überentschädigungen durch Verrechnung beim Zusammenfallen mehrerer Leistungen dieses Gesetzes untereinander sowie durch Verrechnung von Leistungen nach diesem Gesetz mit Leistungen von Sozialversicherungszweigen und Leistungen der öffentlichen Fürsorge."
    },
    {
      "provision_ref": "art4bis",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "4bis",
      "title": "Art. 4bis Auskunfts- und Meldepflicht",
      "content": "Auf die Auskunfts- und Meldepflicht finden die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art4ter",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "4ter",
      "title": "Art. 4ter Verarbeitung und Offenlegung personenbezogener Daten",
      "content": "Auf die Verarbeitung und Offenlegung personenbezogener Daten finden die Bestimmungen des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art4quater",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "4quater",
      "title": "Art. 4quater Rückerstattung",
      "content": "1) Unrechtmässig bezogene Leistungen nach diesem Gesetz sind zurückzuerstatten. Bei gutem Glauben und grosser Härte kann von der Rückforderung abgesehen werden.\n2) Rückforderungen können mit fälligen Leistungen nach diesem Gesetz, dem Gesetz über die Alters- und Hinterlassenenversicherung oder dem Gesetz über die Invalidenversicherung verrechnet werden.\n3) Im Übrigen findet auf die Rückerstattung unrechtmässig bezogener Leistungen nach diesem Gesetz Art. 82 des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art4quinquies",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "4quinquies",
      "title": "Art. 4quinquies Rückgriff auf haftpflichtige Dritte",
      "content": "Auf den Rückgriff der Liechtensteinischen Alters- und Hinterlassenenversicherung bzw. Invalidenversicherung auf haftpflichtige Dritte finden die Art. 82bis bis 82sexies des Gesetzes über die Alters- und Hinterlassenenversicherung sinngemäss Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "5",
      "title": "Art. 5 Zuständigkeit und Verfahren",
      "content": "1) Die Entgegennahme der Gesuche, die Festsetzung und Auszahlung der Ergänzungsleistungen obliegt der Liechtensteinischen Alters- und Hinterlassenenversicherung. Die Verwaltungskosten gehen zu Lasten des Landes.\n2) Die Regierung regelt das Verfahren der Festsetzung und Auszahlung von Ergänzungsleistungen mit Verordnung."
    },
    {
      "provision_ref": "art5bis",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "5bis",
      "title": "Art. 5bis Revision",
      "content": "1) Über die Ausrichtung von Leistungen nach diesem Gesetz ist jährlich eine Revision durchzuführen.\n2) Die Revision hat sich auf die materielle Rechtsanwendung, die Buchhaltung und die Geschäftsführung zu erstrecken.\n3) Über jede Revision ist zuhanden der Regierung ein Bericht abzufassen.\n4) Die Kosten der Revision sind Verwaltungskosten im Sinne von Art. 5."
    },
    {
      "provision_ref": "art6",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "6",
      "title": "Art. 6 Verfügungen; Zustellung",
      "content": "1) Alle Verfügungen, die die Liechtensteinische Alters- und Hinterlassenenversicherung aufgrund dieses Gesetzes erlässt, sind schriftlich auszufertigen und mit einer Rechtsmittelbelehrung zu versehen.\n2) Der Entscheid ist dem Anspruchsberechtigten oder seinem gesetzlichen Vertreter oder der Drittperson oder Behörde, welcher die Ergänzungsleistung ausbezahlt wird, zuzustellen.\n3) Ist die Ergänzungsleistung nicht zustellbar, so erlischt der Anspruch auf die einzelne Zahlung mit dem Ablauf von drei Monaten seit ihrer Fälligkeit."
    },
    {
      "provision_ref": "art6bis",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "6bis",
      "title": "Art. 6bis Entzug der aufschiebenden Wirkung",
      "content": "1) Die Liechtensteinische Alters- und Hinterlassenenversicherung bzw. Invalidenversicherung kann in ihrer Verfügung einer allfälligen Beschwerde die aufschiebende Wirkung entziehen, auch wenn die Verfügung auf eine Geldleistung gerichtet ist. Der Entzug kann unter anderem dann erfolgen, wenn die Beschwerde offensichtlich aussichtslos wäre und bei aufschiebender Wirkung einer Beschwerde befürchtet werden müsste, dass die bis zum Abschluss des Rechtsmittelverfahrens weiter auszuzahlenden Geldleistungen, die mit der bekämpften Verfügung aberkannt wurden, voraussichtlich nicht oder nur mit unverhältnismässigen Schwierigkeiten hereingebracht werden könnten. Die Regierung kann die aufschiebende Wirkung wieder herstellen.\n2) Wird die aufschiebende Wirkung willkürlich entzogen, so kann für den daraus erwachsenden Schaden Ersatz gefordert werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "7",
      "title": "Art. 7 Beschwerderecht",
      "content": "1) Gegen die aufgrund dieses Gesetzes ergangenen Verfügungen der Liechtensteinischen Alters- und Hinterlassenenversicherung kann binnen 14 Tagen ab Zustellung Beschwerde an die Regierung erhoben werden. Die Beschwerde ist bei der Liechtensteinischen Alters- und Hinterlassenenversicherung einzureichen.\n2) Das Verfahren vor der Regierung richtet sich nach den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege."
    },
    {
      "provision_ref": "art8",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "8",
      "title": "Art. 8 Kostentragung",
      "content": "1) Die Aufwendungen für Ergänzungsleistungen sowie für das Betreuungs- und Pflegegeld werden zu je 50 % vom Land und von den Gemeinden getragen. Die Gemeinden werden nach Massgabe ihrer Einwohnerzahl aufgrund der jeweiligen letzten amtlichen Erfassung belastet.\n2) Die Aufwendungen für Hilflosenentschädigungen sowie für besondere medizinische Massnahmen werden zur Gänze vom Land getragen.\n3) Die Aufwendungen werden der Liechtensteinischen Alters- und Hinterlassenenversicherung und der Liechtensteinischen Invalidenversicherung in zwölf Raten monatlich im Voraus überwiesen."
    },
    {
      "provision_ref": "art9",
      "chapter": "E. Verschiedene Bestimmungen",
      "section": "9",
      "title": "Art. 9 Strafbestimmungen",
      "content": "Wer durch unwahre oder unvollständige Angaben oder in anderer Weise für sich oder andere eine Leistung im Sinne dieses Gesetzes erwirkt, die ihm nicht zukommt, wird, sofern nicht ein mit höherer Strafe bedrohter Tatbestand des Strafgesetzes erfüllt ist, vom Landgericht wegen Vergehens mit einer Freiheitsstrafe bis zu sechs Monaten oder einer Geldstrafe bis zu 360 Tagessätzen bestraft.\nF. Schlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "F. Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art10bis",
      "chapter": "F. Schlussbestimmungen",
      "section": "10bis",
      "title": "Art. 10bis Sprachliche Gleichbehandlung",
      "content": "Soweit nicht ausdrücklich etwas anderes bestimmt ist, sind unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art11",
      "chapter": "F. Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Dieses Gesetz wird als dringlich erklärt und tritt am 1. Januar 1966 in Kraft.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n831.30 Gesetz über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung (ELG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 1996 Nr. 183 ausgegeben am 22. November 1996\nGesetz\nvom 19. September 1996\nbetreffend die Abänderung des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nPersonen, deren Hilflosigkeit mittleren oder schweren Grades vor Inkrafttreten dieses Gesetzes bereits während drei Monaten ohne wesentlichen Unterbruch bestanden hat, haben Anspruch auf Hilflosenentschädigung nach Art. 3bis Abs. 3 der altrechtlichen Bestimmungen, sofern diese günstiger sind.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2001 Nr. 19 ausgegeben am 1. Februar 2001\nGesetz\nvom 14. Dezember 2000\nbetreffend die Abänderung des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\n...\nII.\nÜbergangsbestimmungen\nÜbergang der medizinischen Massnahmen vom Gesetz über die Invalidenversicherung ins Gesetz über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\nDie von der Liechtensteinischen Invalidenversicherung verfügten medizinischen Massnahmen im Sinne der Art. 37, 38 und 39 des Gesetzes über die Invalidenversicherung gelten ab dem Inkrafttreten dieses Gesetzes als besondere medizinische Massnahmen im Sinne der Art. 3ter bis 3septies dieses Gesetzes und werden nach Massgabe dieses Gesetzes abgegolten, sofern die Dauer der von der Liechtensteinischen Invalidenversicherung verfügten Leistungen sich in den Zeitraum nach Inkrafttreten dieses Gesetzes erstreckt. Die entsprechenden Verfügungen der Liechtensteinischen Invalidenversicherung sind bezüglich der Dauer der verfügten Massnahmen auch für den Zeitraum nach Inkrafttreten dieses Gesetzes verbindlich.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2003 Nr. 245 ausgegeben am 10. Dezember 2003\nGesetz\nvom 23. Oktober 2003\nbetreffend die Abänderung des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\n...\nIII.\nÜbergangsbestimmungen\n1) Dieses Gesetz gilt auch für jene Behandlungsfälle, die vor dessen Inkrafttreten entstanden sind. Das neue Recht findet jedoch nur für jene Massnahmen Anwendung, die nach Inkrafttreten dieses Gesetzes erfolgen.\n2) Personen, die vor Inkrafttreten dieses Gesetzes bereits unter Kostenvergütung nach bisherigem Recht Leistungen von einer Durchführungsstelle bezogen haben, die nach neuem Recht weder von der obligatorischen liechtensteinischen Krankenpflegeversicherung zugelassen noch von der Verwaltung der Liechtensteinischen Alters-, Hinterlassenen- und Invalidenversicherung generell anerkannt ist, haben nach Inkrafttreten dieses Gesetzes für Massnahmen derselben Durchführungsstelle Anspruch auf letztmalige Kostenübernahme nach bisherigem Recht.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2006 Nr. 246 ausgegeben am 15. Dezember 2006\nGesetz\nvom 25. Oktober 2006\nbetreffend die Abänderung des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\nDem nachstehenden vom Landtag gefassten Beschluss erteile Ich Meine Zustimmung:\n...\nII.\nÜbergangsbestimmungen\n1) Auf den Spesenersatz nach Art. 3septies ELG finden die §§ 1 bis 3 der Übergangsbestimmungen des Gesetzes vom 25. Oktober 2006 betreffend die Abänderung des Gesetzes über die Invalidenversicherung sinngemäss Anwendung.\n2) Auf Fälle, in denen der Antrag auf Hilflosenentschädigung vor Inkrafttreten dieses Gesetzes gestellt wurde, findet das bisherige Recht Anwendung. Die neue Regelung von Art. 3bis Abs. 5 dieses Gesetzes über den Anspruchsbeginn im Monat der Antragstellung findet nur auf jene Fälle Anwendung, in denen der Antrag auf Hilflosenentschädigung nach Inkrafttreten dieses Gesetzes gestellt wurde.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 232 ausgegeben am 7. Juli 2016\nGesetz\nvom 12. Mai 2016\nbetreffend die Abänderung des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\nDem nachstehenden vom Landtag gefassten Beschluss erteile Ich Meine Zustimmung:\n...\nII.\nÜbergangsbestimmung\nFür Bezüger von und Antragsteller auf Ergänzungsleistungen, die vor dem 1. Dezember 2011 auf Einkünfte und Vermögenswerte verzichtet haben, findet Art. 2 Abs. 1 Bst. e des bisherigen Rechts (Fünfjahresfrist) weiterhin Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2021 Nr. 216 ausgegeben am 6. Juli 2021\nGesetz\nvom 7. Mai 2021\nbetreffend die Abänderung des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung\n...\nII.\nÜbergangsbestimmung\nBei Bezügern einer ausländischen Rente, die Ergänzungsleistungen beziehen, ist innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes von Amtes wegen zu überprüfen, ob sie die Anspruchsvoraussetzungen nach Art. 1bis bis 1quater des neuen Rechts erfüllen; andernfalls erlischt der Anspruch auf Ergänzungsleistungen.\n...a\n1\nTitel abgeändert durch LGBl. 2009 Nr. 384 .\n2\nÜberschrift vor Art. 1 eingefügt durch LGBl. 1993 Nr. 25 .\n3\nArt. 1 Sachüberschrift abgeändert durch LGBl. 1993 Nr. 25 .\n4\nArt. 1 Abs. 1 abgeändert durch LGBl. 2016 Nr. 232 .\n5\nAb 1. Januar 2025: 21 096 Franken ( LGBl. 2024 Nr. 418 ).\n6\nAb 1. Januar 2025: 31 680 Franken ( LGBl. 2024 Nr. 418 ).\n7\nAb 1. Januar 2025: 10 560 Franken ( LGBl. 2024 Nr. 418 ).\n8\nArt. 1 Abs. 1bis abgeändert durch LGBl. 2011 Nr. 390 .\n9\nArt. 1 Abs. 2 abgeändert durch LGBl. 2013 Nr. 70 .\n10\nArt. 1 Abs. 3 abgeändert durch LGBl. 1990 Nr. 49 .\n11\nArt. 1 Abs. 3bis eingefügt durch LGBl. 2013 Nr. 70 .\n12\nArt. 1 Abs. 4 abgeändert durch LGBl. 1996 Nr. 183 .\n13\nArt. 1 Abs. 5 abgeändert durch LGBl. 1996 Nr. 183 .\n14\nArt. 1 Abs. 6 eingefügt durch LGBl. 2021 Nr. 216 .\n15\nArt. 1 Abs. 7 aufgehoben durch LGBl. 1993 Nr. 25 .\n16\nArt. 1bis abgeändert durch LGBl. 2021 Nr. 216 .\n17\nArt. 1ter abgeändert durch LGBl. 2021 Nr. 216 .\n18\nArt. 1quater abgeändert durch LGBl. 2021 Nr. 216 .\n19\nArt. 1quinquies abgeändert durch LGBl. 2001 Nr. 19 .\n20\nArt. 2 Sachüberschrift abgeändert durch LGBl. 1990 Nr. 49 .\n21\nArt. 2 Abs. 1 Einleitungssatz abgeändert durch LGBl. 1990 Nr. 49 .\n22\nArt. 2 Abs. 1 Bst. a abgeändert durch LGBl. 1990 Nr. 49 .\n23\nArt. 2 Abs. 1 Bst. b abgeändert durch LGBl. 1990 Nr. 49 .\n24\nArt. 2 Abs. 1 Bst. c abgeändert durch LGBl. 1990 Nr. 49 .\n25\nArt. 2 Abs. 1 Bst. d abgeändert durch LGBl. 2025 Nr. 9 .\n26\nArt. 2 Abs. 1 Bst. e abgeändert durch LGBl. 2016 Nr. 232 .\n27\nArt. 2 Abs. 1 Bst. f abgeändert durch LGBl. 1990 Nr. 49 .\n28\nArt. 2 Abs. 1bis eingefügt durch LGBl. 2016 Nr. 232 .\n29\nArt. 2 Abs. 2 abgeändert durch LGBl. 1990 Nr. 49 .\n30\nArt. 2 Abs. 3 Einleitungssatz abgeändert durch LGBl. 1990 Nr. 49 .\n31\nArt. 2 Abs. 3 Bst. a abgeändert durch LGBl. 1990 Nr. 49 .\n32\nArt. 2 Abs. 3 Bst.b abgeändert durch LGBl. 1990 Nr. 49 .\n33\nArt. 2 Abs. 3 Bst. c abgeändert durch LGBl. 2009 Nr. 229 .\n34\nArt. 2 Abs. 3 Bst. d abgeändert durch LGBl. 1990 Nr. 49 .\n35\nArt. 2 Abs. 3 Bst. e abgeändert durch LGBl. 2021 Nr. 216 .\n36\nArt. 2 Abs. 3 Bst. f abgeändert durch LGBl. 1990 Nr. 49 .\n37\nArt. 2 Abs. 3 Bst. g eingefügt durch LGBl. 1992 Nr. 103 .\n38\nArt. 2 Abs. 4 Einleitungssatz abgeändert durch LGBl. 1990 Nr. 49 .\n39\nArt. 2 Abs. 4 Bst. a abgeändert durch LGBl. 1990 Nr. 49 .\n40\nArt. 2 Abs. 4 Bst. b abgeändert durch LGBl. 1994 Nr. 36 .\n41\nArt. 2 Abs. 4 Bst. c abgeändert durch LGBl. 1990 Nr. 49 .\n42\nArt. 2 Abs. 4 Bst. d abgeändert durch LGBl. 2016 Nr. 4 .\n43\nArt. 2 Abs. 4 Bst. e abgeändert durch LGBl. 2013 Nr. 70 .\n44\nAb 1. Januar 2025: 1 600 Franken ( LGBl. 2024 Nr. 418 ).\n45\nAb 1. Januar 2025: 2 200 Franken ( LGBl. 2024 Nr. 418 ).\n46\nArt. 2 Abs. 4 Bst. f abgeändert durch LGBl. 2000 Nr. 203 .\n47\nArt. 2 Abs. 4 Bst. g abgeändert durch LGBl. 1990 Nr. 49 .\n48\nArt. 2 Abs. 4 Bst. h abgeändert durch LGBl. 1990 Nr. 49 .\n49\nArt. 2 Abs. 4 Bst. i eingefügt durch LGBl. 2013 Nr. 70 .\n50\nArt. 2 Abs. 4 Bst. k eingefügt durch LGBl. 2013 Nr. 70 .\n51\nArt. 2 Abs. 4 Bst. l eingefügt durch LGBl. 2013 Nr. 70 .\n52\nArt. 2 Abs. 4 Bst. m eingefügt durch LGBl. 2013 Nr. 70 .\n53\nArt. 2 Abs. 5 abgeändert durch LGBl. 1996 Nr. 183 .\n54\nArt. 2bis abgeändert durch LGBl. 2005 Nr. 237 .\n55\nArt. 2bis Abs. 1 abgeändert durch LGBl. 2016 Nr. 4 .\n56\nArt. 3 Sachüberschrift abgeändert durch LGBl. 1991 Nr. 93 .\n57\nArt. 3 Abs.1 abgeändert durch LGBl. 1991 Nr. 93 .\n58\nArt. 3 Abs. 2 abgeändert durch LGBl. 1991 Nr. 93 .\n59\nArt. 3 Abs. 3 abgeändert durch LGBl. 2000 Nr. 207 .\n60\nArt. 3 Abs. 4 eingefügt durch LGBl. 2000 Nr. 207 .\n61\nÜberschrift vor Art. 3bis eingefügt durch LGBl. 1993 Nr. 25 .\n62\nArt. 3bis Sachüberschrift eingefügt durch LGBl. 1993 Nr. 25 .\n63\nArt. 3bis Abs. 1 abgeändert durch LGBl. 1996 Nr. 183 .\n64\nArt. 3bis Abs. 1bis eingefügt durch LGBl. 2006 Nr. 246 .\n65\nArt. 3bis Abs. 1ter eingefügt durch LGBl. 2021 Nr. 216 .\n66\nArt. 3bis Abs. 2 abgeändert durch LGBl. 1996 Nr. 183 .\n67\nArt. 3bis Abs. 3 abgeändert durch LGBl. 1996 Nr. 183 .\n68\nArt. 3bis Abs. 4 eingefügt durch LGBl. 1993 Nr. 25 .\n69\nArt. 3bis Abs. 5 abgeändert durch LGBl. 2006 Nr. 246 .\n70\nArt. 3bis Abs. 6 abgeändert durch LGBl. 2009 Nr. 384 .\n71\nArt. 3bis Abs. 6bis eingefügt durch LGBl. 2001 Nr. 19 .\n72\nArt. 3bis Abs. 7 abgeändert durch LGBl. 2009 Nr. 384 .\n73\nArt. 3bis Abs. 8 abgeändert durch LGBl. 2021 Nr. 216 .\n74\nÜberschrift vor Art. 3ter eingefügt durch LGBl. 2001 Nr. 19 .\n75\nArt. 3ter aufgehoben durch LGBl. 2013 Nr. 70 .\n76\nArt. 3quater Sachüberschrift eingefügt durch LGBl. 2001 Nr. 19 .\n77\nArt. 3quater Abs. 1 eingefügt durch LGBl. 2001 Nr. 19 .\n78\nArt. 3quater Abs. 2 eingefügt durch LGBl. 2001 Nr. 19 .\n79\nArt. 3quater Abs. 3 eingefügt durch LGBl. 2001 Nr. 19 .\n80\nArt. 3quater Abs. 4 eingefügt durch LGBl. 2009 Nr. 384 .\n81\nArt. 3quinquies Sachüberschrift eingefügt durch LGBl. 2001 Nr. 19 .\n82\nArt. 3quinquies Abs. 1 eingefügt durch LGBl. 2001 Nr. 19 .\n83\nArt. 3quinquies Abs. 2 eingefügt durch LGBl. 2001 Nr. 19 .\n84\nArt. 3quinquies Abs. 3 abgeändert durch LGBl. 2009 Nr. 229 .\n85\nArt. 3sexies abgeändert durch LGBl. 2009 Nr. 384 .\n86\nArt. 3sexies Sachüberschrift abgeändert durch LGBl. 2013 Nr. 70 .\n87\nArt. 3sexies Abs. 3 eingefügt durch LGBl. 2013 Nr. 70 .\n88\nArt. 3septies eingefügt durch LGBl. 2001 Nr. 19 .\n89\nÜberschrift vor Art. 3 octies eingefügt durch LGBl. 2009 Nr. 229 .\n90\nArt. 3octies eingefügt durch LGBl. 2009 Nr. 229 .\n91\nArt. 3octies Abs. 3 Bst. a abgeändert durch LGBl. 2013 Nr. 70 .\n92\nArt. 3novies eingefügt durch LGBl. 2009 Nr. 229 .\n93\nArt. 3decies eingefügt durch LGBl. 2009 Nr. 229 .\n94\nArt. 3undecies abgeändert durch LGBl. 2013 Nr. 70 .\n95\nArt. 3duodecies Sachüberschrift eingefügt durch LGBl. 2009 Nr. 229 .\n96\nArt. 3duodecies Abs. 1 Einleitungssatz abgeändert durch LGBl. 2009 Nr. 384 .\n97\nArt. 3duodecies Abs. 1 Bst. a eingefügt durch LGBl. 2009 Nr. 229 .\n98\nArt. 3duodecies Abs. 1 Bst. b eingefügt durch LGBl. 2009 Nr. 229 .\n99\nArt. 3duodecies Abs. 2 Bst. a abgeändert durch LGBl. 2022 Nr. 352 .\n100\nArt. 3duodecies Abs. 2 Bst. b abgeändert durch LGBl. 2022 Nr. 352 .\n101\nArt. 3duodecies Abs. 2 eingefügt durch LGBl. 2009 Nr. 229 .\n102\nArt. 3duodecies Abs. 3 abgeändert durch LGBl. 2022 Nr. 352 .\n103\nArt. 3terdecies eingefügt durch LGBl. 2009 Nr. 229 .\n104\nArt. 3quaterdecies eingefügt durch LGBl. 2009 Nr. 229 .\n105\nÜberschrift vor Art. 4 abgeändert durch LGBl. 2009 Nr. 229 .\n106\nArt. 4 Abs. 2 eingefügt durch LGBl. 1993 Nr. 25 .\n107\nArt. 4 Abs. 3 eingefügt durch LGBl. 1993 Nr. 25 .\n108\nArt. 4bis abgeändert durch LGBl. 2006 Nr. 246 .\n109\nArt. 4ter abgeändert durch LGBl. 2018 Nr. 346 .\n110\nArt. 4quater eingefügt durch LGBl. 2021 Nr. 216 .\n111\nArt. 4quinquies eingefügt durch LGBl. 2021 Nr. 216 .\n112\nArt. 5 Abs. 1 abgeändert durch LGBl. 2009 Nr. 384 .\n113\nArt. 5 Abs. 2 abgeändert durch LGBl. 2021 Nr. 216 .\n114\nArt. 5bis Sachüberschrift eingefügt durch LGBl. 1982 Nr. 4 .\n115\nArt. 5bis Abs. 1 abgeändert durch LGBl. 2009 Nr. 384 .\n116\nArt. 5bis Abs. 2 eingefügt durch LGBl. 1982 Nr. 4 .\n117\nArt. 5bis Abs. 3 eingefügt durch LGBl. 1982 Nr. 4 .\n118\nArt. 5bis Abs. 4 eingefügt durch LGBl. 1982 Nr. 4 .\n119\nArt. 6 Sachüberschrift abgeändert durch LGBl. 1982 Nr. 4 .\n120\nArt. 6 Abs. 1 abgeändert durch LGBl. 2009 Nr. 384 .\n121\nArt. 6 Abs. 2 abgeändert durch LGBl. 2009 Nr. 384 .\n122\nArt. 6 Abs. 3 abgeändert durch LGBl. 1982 Nr. 4 .\n123\nArt. 6bis eingefügt durch LGBl. 2016 Nr. 232 .\n124\nArt. 7 Abs. 1 abgeändert durch LGBl. 2009 Nr. 384 .\n125\nArt. 8 Sachüberschrift abgeändert durch LGBl. 1993 Nr. 25 .\n126\nArt. 8 Abs. 1 abgeändert durch LGBl. 2009 Nr. 229 .\n127\nArt. 8 Abs. 2 abgeändert durch LGBl. 2001 Nr. 19 .\n128\nArt. 8 Abs. 3 eingefügt durch LGBl. 2013 Nr. 70 .\n129\nArt. 9 abgeändert durch LGBl. 1988 Nr. 38 .\n130\nÜberschrift vor Art. 10 eingefügt durch LGBl. 2021 Nr. 216 .\n131\nArt. 10 abgeändert durch LGBl. 2021 Nr. 216 .\n132\nArt. 10bis eingefügt durch LGBl. 2021 Nr. 216 .\n133\nInkrafttreten: 1. Januar 1997.\n134\nInkrafttreten: 1. Mai 2001.\n135\nInkrafttreten: 1. Mai 2001.\n136\nInkrafttreten: 1. Mai 2001.\n137\nInkrafttreten: 1. Mai 2001.\n138\nInkrafttreten: 1. Mai 2001.\n139\nInkrafttreten: 1. Januar 2007.\n140\nInkrafttreten: 1. Januar 2007.\n141\nInkrafttreten: 7. Juli 2021."
    }
  ],
  "definitions": []
}
