{
  "id": "li-konso-2008291000",
  "type": "statute",
  "title": "Verordnung vom 25. November 2008 zum Schutze der Quellfassungen \"K&ouml;pf\" in der Gemeinde Balzers",
  "title_en": "",
  "short_name": "LGBl 2008.291",
  "status": "in_force",
  "issued_date": "2008-11-25",
  "in_force_date": "2008-11-25",
  "url": "https://www.gesetze.li/konso/2008291000",
  "description": "Verordnung vom 25. November 2008 zum Schutze der Quellfassungen \"Köpf\" in der Gemeinde Balzers",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Zum Schutz der Wasserversorgung wird das in Art. 2 näher umschriebene Gebiet als Schutzzone im Sinne von Art. 5 Abs. 1 Bst. n des Gewässerschutzgesetzes festgelegt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Die Grenzen der Schutzzone sind in dem dieser Verordnung beigegebenen Situationsplan dargestellt. Der Plan ist Bestandteil dieser Verordnung.\n2) Die Schutzzone ist in der Bauordnung zu berücksichtigen und im Zonen- und Waldfunktionsplan der Gemeinde Balzers ersichtlich zu machen.\n3) Die detaillierten Umgrenzungen der Schutzzone sind aus dem Situationsplan 1 : 5 000 ersichtlich, welcher bei der Gemeinde Balzers und beim Amt für Umwelt aufliegt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Umschreibung",
      "content": "Die Schutzzone wird unterteilt in: a) Fassungsbereich (Zone S 1);\nb) engere Schutzzone (Zone S 2);\nc) weitere Schutzzone (Zone S 3)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Zonen",
      "content": "1) Der Fassungsbereich (Zone S 1) dient dem unmittelbaren Schutz der Quellfassungen. Er umfasst die Quellschächte, die Fassungsstränge und deren nächstes Zuflussgebiet.\n2) Die engere Schutzzone (Zone S 2) dient dazu, schädliche Einflüsse vom Fassungsbereich fernzuhalten. In der Zone S 2 dürfen schwer oder nicht abbaubare Schadstoffe nicht ins Grundwasser gelangen. Abbaubare Schadstoffe müssen auf dem Fliessweg so weit reduziert bzw. zurückgehalten werden, dass die Fassungen weder chemisch noch bakteriologisch belastet werden. Bei einer unfallbedingten Gewässerverschmutzung müssen in der Zone S 2 Sanierungsmassnahmen getroffen werden können, bevor die Verschmutzung den Fassungsbereich erreicht.\n3) Die weitere Schutzzone (Zone S 3) dient als Pufferzone zwischen der Zone S 2 und der Umgebung.\n4) Die Ausdehnung der Zonen S 2 und S 3 richtet sich nach den Zuflussrichtungen, nach der Fliessgeschwindigkeit und nach der Überdeckung des Grundwassers sowie nach der Infiltration von Oberflächengewässern ins Grundwasser im Zuflussbereich der Fassungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Kennzeichnung der Schutzzone",
      "content": "Die Zone S 1 ist an geeigneten Stellen mit entsprechenden Hinweistafeln zu signalisieren.\nII. Bestimmungen für die weitere Schutzzone (Zone S 3)"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) In der Zone S 3 sind Vorkehrungen, welche die Menge und Güte der Grundwasservorkommen oder die öffentliche Wasserversorgung gefährden, verboten.\n2) Insbesondere verboten sind: a) Lager- und Betriebsanlagen, Rohrleitungen sowie Umschlagplätze für wassergefährdende Flüssigkeiten unter Vorbehalt von Art. 10 der Verordnung über den Schutz der Gewässer vor wassergefährdenen Flüssigkeiten (VWF);\nb) Recyclingbaustoffe, wie Asphaltgranulat und dergleichen;\nc) Wildfütterungen.\n3) Bei Bauarbeiten sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "7",
      "title": "Art. 7 Verkehrsanlagen",
      "content": "Die in der Schutzzone liegenden Waldstrassen sind mit einem Fahrverbot für Motorfahrzeuge (alp- und forstwirtschaftlicher Verkehr sowie Zubringerdienst gestattet) zu belegen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "8",
      "title": "Art. 8 Versickerungen",
      "content": "Das Versickern von Abwasser ist verboten. Ausgenommen ist die Versickerung von unverschmutztem Niederschlagswasser, wenn die Versickerung über die bewachsene Bodenschicht erfolgt."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "9",
      "title": "Art. 9 Grabarbeiten und Auffüllungen",
      "content": "1) Grabarbeiten und Geländeveränderungen sind bewilligungspflichtig. Sie sind zulässig, wenn ein sachlich begründetes Bedürfnis besteht, die schützende Deckschicht nicht wesentlich vermindert wird und spezielle Schutzmassnahmen getroffen werden.\n2) Auffüllungen dürfen nur aus inertem Material (sauberes Aushubmaterial) bestehen."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "10",
      "title": "Art. 10 Düngung",
      "content": "1) Die Düngung richtet sich nach der Bodenbelastbarkeit. Sie darf nur während der Vegetationsperiode erfolgen.\n2) Düngemittel sind gleichmässig zu verteilen. Die Düngung ist unzulässig, wenn der Boden wassergesättigt, schneebedeckt oder gefroren ist.\n3) Es gelten die Richtlinien über die Düngung von alpwirtschaftlich genutzten Wiesen und Weiden sowie Anhang 2.6 der schweizerischen Chemikalien-Risikoreduktions-Verordnung (SR 814.81).\n4) Die Verwendung von Klärschlamm ist verboten."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "11",
      "title": "Art. 11 Pflanzen- und Holzschutzmittel",
      "content": "1) Für die Verwendung von Pflanzenschutzmitteln gilt Anhang 2.5 der schweizerischen Chemikalien-Risikoreduktions-Verordnung.\n2) Für die Verwendung von Holzschutzmitteln gilt Anhang 2.4 der schweizerischen Chemikalien-Risikoreduktions-Verordnung."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Bestimmungen für die weitere Schutzzone (Zone S 3)",
      "section": "12",
      "title": "Art. 12 Lagerhaltungen",
      "content": "1) Es sind verboten: a) Ablagerungen im freien Feld von Düngern, wie Mist, Kompost und Klärschlamm;\nb) Ablagerungen von wassergefährdenden Stoffen.\n2) Handelsdünger und Pflanzenschutzmittel sind geschützt gegen Durchnässung und Versickerung aufzubewahren.\nIII. Bestimmungen für die engere Schutzzone (Zone S 2)"
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "Alle nachfolgenden Massnahmen und Nutzungsbeschränkungen gelten zusätzlich zu den in Art. 6 bis 12 enthaltenen Bestimmungen."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "14",
      "title": "Art. 14 Bauten und Anlagen",
      "content": "In der Zone S 2 gilt ein allgemeines Bauverbot. Aus wichtigen Gründen können Ausnahmen gestattet werden (Art. 21)."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "15",
      "title": "Art. 15 Pflanzen- und Holzschutzmittel, Forstwirtschaft",
      "content": "1) Die Anwendung von Pflanzen- und Holzschutzmitteln ist verboten. Davon ausgenommen sind Mittel gegen Verbiss- und Fegeschäden, die vom Forstdienst der Bürgergenossenschaft Balzers mit Bewilligung des Amtes für Umwelt und unter strenger Einhaltung der Vorschriften und Gebrauchsanweisungen angewendet werden dürfen.\n2) Es dürfen keine Holzlager angelegt werden.\n3) Forstmaschinen sind, soweit möglich, abends und übers Wochenende ausserhalb der Zone S 2 abzustellen.\n4) Das Reparieren oder Reinigen von grossen Maschinen und von Fahrzeugen ist untersagt.\n5) Für das Betanken von stationären Forstmaschinen, wie Seilbahnen und dergleichen, sind spezielle Schutzmassnahmen zu treffen."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Bestimmungen für die engere Schutzzone (Zone S 2)",
      "section": "16",
      "title": "Art. 16 Düngung",
      "content": "Das Ausbringen von Gülle ist verboten.\nIV. Bestimmungen für den Fassungsbereich (Zone S 1)"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "17",
      "title": "Art. 17 Grundsatz",
      "content": "1) In der Zone S 1 sind grundsätzlich nur Nutzungen zulässig, die der Wassergewinnung und Wasseraufbereitung dienen.\n2) Im Fassungsbereich sind einzelne Bäume und Sträucher zulässig, sofern der Nutzungszweck dem nicht entgegensteht.\n3) Die Anwendung von Pflanzen- und Holzschutzmitteln ist verboten."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Bestimmungen für den Fassungsbereich (Zone S 1)",
      "section": "18",
      "title": "Art. 18 Zutritt",
      "content": "Die Zone S 1 ist vor dem Zutritt Unbefugter zu schützen.\nV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Organisation und Durchführung",
      "section": "19",
      "title": "Art. 19 Aufsicht",
      "content": "1) Die Aufsicht über die Schutzzone obliegt dem Amt für Umwelt. Die Gemeinde Balzers (Wassermeister) hat bei der Aufsicht mitzuwirken, wobei Umfang und Durchführung der Kontrollen durch Vereinbarung geregelt werden.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Verfügungen",
      "content": "Das Amt für Umwelt erlässt die gemäss dieser Verordnung erforderlichen Verfügungen und überwacht deren Vollzug."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Ausnahmebewilligungen",
      "content": "1) Die Regierung kann im Einvernehmen mit der Gemeinde Balzers aus wichtigen Gründen von den Vorschriften dieser Verordnung abweichende Bewilligungen erteilen, sofern eine Gefährdung der Trinkwassernutzung ausgeschlossen werden kann.\n2) In der Bewilligung sind die zu treffenden, speziellen Schutzmassnahmen festzulegen."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Organisation und Durchführung",
      "section": "22",
      "title": "Art. 22 Kosten",
      "content": "1) Die aus der Ausscheidung der Schutzzone erwachsenden Kosten trägt die Gemeinde Balzers.\n2) Allfällige Entschädigungsleistungen an die betroffenen Grundeigentümer gehen zu Lasten der Gemeinde Balzers nach Massgabe vertraglicher Vereinbarungen.\nVI. Strafbestimmungen"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Übertretungen",
      "content": "Nach Art. 61 des Gewässerschutzgesetzes wird bestraft, wer: a) verbotene Vorkehrungen in Schutzzonen vornimmt (Art. 6 Abs. 1 und 2, Art. 8, 14 und 17 Abs. 1);\nb) die geforderten Schutzmassnahmen nicht trifft (Art. 6 Abs. 3);\nc) unzulässige Geländeveränderungen oder ohne Bewilligung Auffüllungen oder Grabarbeiten vornimmt (Art. 9);\nd) die Vorschriften über die Düngung nicht einhält (Art. 10 und 16);\ne) die Vorschriften über Pflanzen- und Holzschutzmittel nicht einhält (Art. 11, 15 Abs. 1 und Art. 17 Abs. 3);\nf) die Vorschriften über die Lagerhaltung nicht einhält (Art. 12);\ng) die Vorschriften über die Forstwirtschaft nicht einhält (Art. 15 Abs. 2 bis 5).\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Fassungsbereich",
      "content": "Der Baumbestand im Fassungsbereich ist vorbehaltlich Art. 17 Abs. 2 innerhalb von fünf Jahren zu entfernen."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 2 Abs. 1)\n1\nLR 814.20\n2\nArt. 2 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 15 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 19 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 19 Abs. 2 aufgehoben durch LGBl. 2012 Nr. 321 .\n6\nabgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
