{
  "id": "li-konso-1950011000",
  "type": "statute",
  "title": "Verordnung vom 23. März 1950 über die Erteilung von Aufführungsbewilligungen",
  "title_en": "",
  "short_name": "LGBl 1950.011",
  "status": "in_force",
  "issued_date": "1950-03-23",
  "in_force_date": "1950-03-23",
  "url": "https://www.gesetze.li/konso/1950011000",
  "description": "Verordnung vom 23. März 1950 über die Erteilung von Aufführungsbewilligungen",
  "provisions": [
    {
      "provision_ref": "par1",
      "section": "1",
      "title": "§ 1 Bewilligungspflicht",
      "content": "1) Alle öffentlichen Veranstaltungen, die behördliche Massnahmen (z.B. Sperrung von Strassen, Ordnungsdienst und dergleichen) oder Kontrollen technischer, gesundheits-, bau- oder fremdenpolizeilicher Art verlangen, bedürfen unter Vorbehalt von Abs. 2 zu ihrer Durchführung einer Bewilligung der Regierungskanzlei.\n2) Die Jahrmärkte dürfen bewilligungsfrei abgehalten werden."
    },
    {
      "provision_ref": "par2",
      "section": "2",
      "title": "§ 2 Voraussetzungen einer Bewilligung",
      "content": "1) An Personen, die nicht handlungsfähig sind oder die keine Gewähr für eine einwandfreie Durchführung der Veranstaltung bieten, ist keine Bewilligung zu erteilen.\n2) An im Auslande wohnhafte Gesuchsteller soll eine Bewilligung erst nach Einholen entsprechender Referenzen, bei Vorliegen eines Bedürfnisses und wenn dadurch nicht die Interessen von Inländern in unverhältnismässiger Weise verletzt werden, erteilt werden.\n3) Wer um eine Aufführungsbewilligung nachsucht, hat das Programm vorzulegen.\n4) Für Spiele, Sportveranstaltungen, Lichtspielvorführungen usw., kann aufgrund vorgelegter Programme eine Dauerbewilligung für bestimmte Zeitabschnitte erteilt werden."
    },
    {
      "provision_ref": "par3",
      "section": "3",
      "title": "§ 3 Sperrzeiten",
      "content": "1) Jede nicht kirchliche Veranstaltung ist verboten: a) an den drei letzten Tagen der Karwoche;\nb) am Oster- und Pfingstsonntag;\nc) am Landesbettag;\nd) an Allerheiligen und Allerseelen;\ne) am Weihnachtsabend (24. Dezember) und Weihnachtstag (25. Dezember).\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben\n5) Aufgehoben"
    },
    {
      "provision_ref": "par4",
      "section": "4",
      "title": "§ 4 Veranstaltungen von Schulen und zu gemeinnützigen Zwecken",
      "content": "1) Veranstaltungen der Schulen (Schultheater usw.) sind bewilligungsfrei, soweit sie von der zuständigen Schulbehörde bewilligt und unter Leitung der Lehrpersonen erfolgen.\n2) Ebenso sind Veranstaltungen, die einem religiösen oder gemeinnützigen Zwecke dienen und wenn das Erträgnis solchen Zwecken zugeführt wird, im eigenen Dorfe bewilligungsfrei (Dorfvereine), wenn sie vom zuständigen Pfarramte bewilligt oder unter dessen Leitung durchgeführt werden. Dasselbe hat jedoch der Regierung hierüber Bericht zu erstatten."
    },
    {
      "provision_ref": "par5bis12",
      "section": "5bis12",
      "title": "§ 5bis12",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par13",
      "section": "13",
      "title": "§ 13 Strafbestimmungen",
      "content": "Übertretungen dieser Verordnung werden durch die Regierungskanzlei nach dem Verwaltungsstrafgesetz bestraft."
    },
    {
      "provision_ref": "par14",
      "section": "14",
      "title": "§ 14 Schlussbestimmungen",
      "content": "1) Diese Verordnung tritt mit dem Tage der Kundmachung in Kraft. Die Landespolizeiorgane kontrollieren ihre Handhabung.\n2) Aufgehoben sind die widersprechenden Bestimmungen früherer Verordnungen und Gesetze. Insbesondere sind aufgehoben, die bisher noch gültigen §§ der Polizeiordnung vom 14. September 1843, die Verordnung vom 5. Dezember 1940, LGBl. 1940 Nr. 20 und die Verordnung vom 9. Dezember 1948, LGBl. 1948 Nr. 22, sowie die aufgrund dieser Verordnung erlassenen Verfügungen und allgemeinen Anordnungen der Regierung.\nVaduz, am 23. März 1950\nFürstliche Regierung:\ngez. Alexander Frick\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 1986 Nr. 38 .\n2\nLR 631.112.1\n3\n§ 1 abgeändert durch LGBl. 1997 Nr. 40 .\n4\n§ 3 Abs. 1 abgeändert durch LGBl. 1986 Nr. 38 .\n5\n§ 3 Abs. 2 aufgehoben durch LGBl. 1997 Nr. 40 .\n6\n§ 3 Abs. 3 aufgehoben durch LGBl. 1997 Nr. 40 .\n7\n§ 3 Abs. 4 aufgehoben durch LGBl. 1997 Nr. 40 .\n8\n§ 3 Abs. 5 aufgehoben durch LGBl. 1997 Nr. 40 .\n9\n§§ 5 bis 12 aufgehoben durch LGBl. 1980 Nr. 55 .\n10\n§ 13 abgeändert durch LGBl. 2025 Nr. 604 ."
    }
  ],
  "definitions": []
}
