{
  "id": "li-konso-1997189000",
  "type": "statute",
  "title": "Kundmachung vom 14. Oktober 1997 der Beschlüsse Nr. 33/1997 bis 36/1997 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1997.189",
  "status": "in_force",
  "issued_date": "1997-10-14",
  "in_force_date": "1997-10-14",
  "url": "https://www.gesetze.li/konso/1997189000",
  "description": "Kundmachung vom 14. Oktober 1997 der Beschlüsse Nr. 33/1997 bis 36/1997 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang XIII des Abkommens wird nach Nummer 16 (Richtlinie 77/143/EWG des Rates) folgende Nummer eingefügt:\n\"16a. 396 L 0096 : Richtlinie 96/96/EG des Rates vom 20. Dezember 1996 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten über die technische Überwachung der Kraftfahrzeuge und Kraftfahrzeuganhänger ( ABl. Nr. L 46 vom 17.2.1997, S. 1 ).\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Text unter Nummer 16 (Richtlinie 77/143/EWG des Rates) wird mit Wirkung vom 9. März 1998 gestrichen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Wortlaut der Richtlinie 96/96/EG des Rates in isländischer und norwegischer Sprache, der den jeweiligen Sprachfassungen dieses Beschlusses beigefügt ist, ist verbindlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss tritt am 1. Juni 1997 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens übermittelt worden sind."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang 1",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblattes der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 29. Mai 1997\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses\nNr. 34/97\nvom 29. Mai 1997\nüber die Änderung des Anhangs XVIII (Sicherheit und Gesundheitsschutz am Arbeitsplatz, Arbeitsrecht sowie Gleichbehandlung von Männern und Frauen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend Abkommen genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\nAnhang XVIII des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 66/96 vom 27. November 1996 geändert.\nDie Richtlinie 91/322/EWG der Kommission vom 29. Mai 1991 zur Festsetzung von Richtgrenzwerten zur Durchführung der Richtlinie 80/1107/EWG des Rates über den Schutz der Arbeitnehmer vor der Gefährdung durch chemische, physikalische und biologische Arbeitsstoffe bei der Arbeit ist in das Abkommen aufzunehmen.\nDie Richtlinie 96/94/EG der Kommission vom 18. Dezember 1996 zur Festlegung einer zweiten Liste von Richtgrenzwerten in Anwendung der Richtlinie 80/1107/EWG des Rates zum Schutz der Arbeitnehmer vor der Gefährdung durch chemische, physikalische und biologische Arbeitsstoffe bei der Arbeit ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
