{
  "id": "li-konso-1988038000",
  "type": "statute",
  "title": "Strafrechtsanpassungsgesetz (StRAG) vom 20. Mai 1987",
  "title_en": "",
  "short_name": "LGBl 1988.038",
  "status": "in_force",
  "issued_date": "1987-05-20",
  "in_force_date": "1987-05-20",
  "url": "https://www.gesetze.li/konso/1988038000",
  "description": "Strafrechtsanpassungsgesetz (StRAG) vom 20. Mai 1987",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Art. I Anwendungsbereich",
      "content": "1) Das Strafrechtsanpassungsgesetz gilt für alle in bestehenden Gesetzen und hiezu erlassenen Verordnungen enthaltenen strafrechtlichen Bestimmungen, im folgenden als strafrechtliche Nebenvorschriften bezeichnet, soweit diese die Ahndung von rechtswidrigem und schuldhaftem Handeln den Gerichten zuweisen.\n2) Dasselbe gilt für künftige strafrechtliche Nebenvorschriften, soweit in diesen nicht etwas anderes bestimmt ist."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Art. II Gesetzeskonkurrenz zum Allgemeinen Teil des Strafgesetzbuches",
      "content": "1) Der Allgemeine Teil des Strafgesetzbuches ist auf alle Tatbestände anzuwenden, die in strafrechtlichen Nebenvorschriften mit gerichtlicher Strafe bedroht werden, soweit im Strafrechtsanpassungsgesetz nichts anderes bestimmt ist.\n2) § 7 Abs. 1 des Strafgesetzbuches ist auf strafrechtliche Nebenvorschriften gemäss Art. I Abs. 1 nicht anzuwenden, soweit es sich um Vergehen und Übertretungen handelt. Für diese gilt, soferne nicht ausdrücklich etwas anderes bestimmt ist, weiterhin, dass sowohl vorsätzliches als auch fahrlässiges Handeln strafbar ist. Bei künftigen strafrechtlichen Nebenvorschriften gemäss Art. I Abs. 2 ist diese Vermutung auf Übertretungen eingeschränkt.\n3) Die allgemeinen Fristen der §§ 57 und 58 des Strafgesetzbuches für die Verfolgungsverjährung gelten für Straftaten, die nach strafrechtlichen Nebenvorschriften zu ahnden sind, nur insoweit, als diese Nebenvorschriften besondere Fristen nicht vorsehen."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Art. III Zuordnung der strafbaren Handlungen",
      "content": "1) Die Bestimmungen in strafrechtlichen Nebenvorschriften, wonach die mit gerichtlicher Strafe bedrohten Handlungen Verbrechen, Vergehen oder Übertretungen sind, werden aufgehoben.\n2) Ob eine Handlung ein Verbrechen oder ein Vergehen darstellt, wird durch § 17 des Strafgesetzbuches in Verbindung mit Artikel IV Abs. 5 dieses Gesetzes bestimmt.\n3) Gerichtlich strafbare Handlungen in strafrechtlichen Nebenvorschriften, die weder Verbrechen noch Vergehen im Sinne des Abs. 2 sind, werden weiterhin als Übertretungen bezeichnet."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Art. IV Strafen für Verbrechen und Vergehen",
      "content": "1) Verbrechen und Vergehen werden mit Freiheitsstrafe oder Geldstrafe geahndet.\n2) Soweit in strafrechtlichen Nebenvorschriften die Strafart des schweren Kerkers, Kerkers, strengen Arrestes, Arrestes oder eine andere Art der Freiheitsstrafe angedroht ist, tritt bei Verbrechen und Vergehen an ihre Stelle die Freiheitsstrafe nach § 18 des Strafgesetzbuches.\n3) Eine Verschärfung der Freiheitsstrafe findet nicht statt.\n4) Soweit nach strafrechtlichen Nebenvorschriften für Verbrechen oder Vergehen eine Geldstrafe zu verhängen ist, ist sie im Sinne von § 19 des Strafgesetzbuches in Tagessätzen zu bemessen.\n5) Die bisherigen Strafdrohungen für Verbrechen und Vergehen werden durch die in den Anhängen 1 (Verbrechen) und 2 (Abteilung Vergehen) angeführten Strafdrohungen ersetzt."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Art. V Ahndung von Übertretungen",
      "content": "1) Übertretungen werden mit Busse geahndet.\n2) Bussen unterliegen als eine besondere Art der Geldstrafe nicht dem Tagessatzsystem, jedoch der Bemessung nach den allgemeinen Grundsätzen von § 32 des Strafgesetzbuches. Bei der Verhängung einer Busse ist insbesondere auf die persönlichen Verhältnisse und die wirtschaftliche Leistungsfähigkeit des Täters im Zeitpunkt des Urteiles erster Instanz angemessen Bedacht zu nehmen.\n3) Zugleich mit der Busse ist für den Fall der Uneinbringlichkeit die an ihre Stelle tretende Freiheitsstrafe zu bestimmen, die, soferne das Gesetz nicht etwas anderes bestimmt, sechs Monate nicht überschreiten darf. Auch bei der Bemessung der Ersatzfreiheitsstrafe ist nach den in Abs. 2 angeführten Grundsätzen, und nicht nach einem starren Umrechnungsschlüssel vorzugehen.\n4) Die bisherigen Strafdrohungen für Übertretungen werden durch die im Anhang 2 (Abteilung Übertretungen) angeführten Strafdrohungen ersetzt.\n5) Beim Zusammentreffen von Verbrechen oder Vergehen mit Übertretungen ist die Busse für die Übertretungen gesondert auszumessen. Die nachfolgende Verurteilung wegen Übertretungen ist kein Grund, um die bei der Aburteilung wegen Verbrechens oder Vergehens gewährte bedingte Strafnachsicht oder bedingte Entlassung aus einer Freiheitsstrafe zu widerrufen."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Art. VI Vorgangsweise bei gleichen Straf- bzw. Bussdrohungen für vorsätzliches und fahrlässiges Handeln",
      "content": "1) Wird in einer strafrechtlichen Nebenvorschrift gemäss den Bestimmungen des Artikels II Abs. 2 sowohl vorsätzliches als auch fahrlässiges Handeln unter die gleiche Strafdrohung gestellt, so werden bei fahrlässiger Begehung die im Anhang 2 angeführten Strafobergrenzen auf die Hälfte herabgesetzt.\n2) Abs. 1 findet auf den Strafsatz \"1 Jahr Freiheitsstrafe oder 360 Tagessätze\" mit der Massgabe Anwendung, dass die Hälfte der Obergrenze sechs Monate oder 360 Tagessätze beträgt."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Art. VII Verwendung der Geldstrafen und Bussen",
      "content": "Alle Geldstrafen und Bussen verfallen zugunsten des Staates. Anderweitige Widmungsbestimmungen, die in strafrechtlichen Nebenvorschriften enthalten sind, werden aufgehoben, soweit sie nicht die Befriedigung oder Sicherstellung von Ersatzansprüchen der durch die betreffende strafbare Handlung geschädigten Personen zum Gegenstand haben."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Art. VIII Nebenstrafen",
      "content": "1) Die in strafrechtlichen Nebenvorschriften vorkommenden gerichtlichen Nebenstrafen werden aufgehoben, soweit sie nicht\na) im Allgemeinen Teil des Strafgesetzbuches ihre Deckung finden oder\nb) die Volksrechte betreffen oder\nc) im Privatanklageverfahren verhängt werden können.\n2) Dasselbe gilt für die in strafrechtlichen Nebenvorschriften vorkommenden Nebenfolgen einer strafgerichtlichen Verurteilung.\n3) Die Bestimmungen über die gerichtliche Einziehung, wie immer diese in strafrechtlichen Nebenvorschriften benannt wird, bleiben unberührt.\n4) Unberührt bleiben auch die besonderen Befugnisse der Verwaltungs- und Disziplinarbehörden."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Art. IX Gesetzeskonkurrenz zum Besonderen Teil des Strafgesetzbuches",
      "content": "1) Soweit sich ein im Besonderen Teil des Strafgesetzbuches und ein in einer strafrechtlichen Nebenvorschrift geregelter Tatbestand decken, ist die strafrechtliche Nebenvorschrift anzuwenden, soferne diese nicht auf das Strafgesetzbuch zurückverweist. In diesem Falle können bei Anwendung des Strafgesetzbuches auch die in der strafrechtlichen Nebenvorschrift vorgesehenen Nebenstrafen oder Massnahmen zusätzlich verhängt werden, soferne die Voraussetzungen des Artikels VIII vorliegen. Umgekehrt sind die in Betracht kommenden Strafausschliessungs- und Strafaufhebungsgründe des Besonderen Teiles des Strafgesetzbuches auch dann anzuwenden, wenn die Straftat nach der strafrechtlichen Nebenvorschrift zu beurteilen ist.\n2) Deckt sich ein Straftatbestand, der sowohl im Besonderen Teil des Strafgesetzbuches als auch in einer strafrechtlichen Nebenvorschrift geregelt ist, nur teilweise, so ist die Tat, soweit nicht ausdrücklich etwas anderes bestimmt ist, nach der im Einzelfall in Betracht kommenden weitergehenden Vorschrift zu beurteilen. Abs. 1 zweiter und dritter Satz ist sinngemäss anzuwenden."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Art. X Verweisungen",
      "content": "Wird in Gesetzen oder Verordnungen auf strafrechtliche Bestimmungen hingewiesen, an deren Stelle mit dem Inkrafttreten des Strafgesetzbuches neue Bestimmungen wirksam werden, so beziehen sich diese Hinweise auf die entsprechenden neuen Bestimmungen des Strafgesetzbuches einschliesslich dieses Strafrechtsanpassungsgesetzes."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Art. XI Staatsvertragliche Sonderregelungen",
      "content": "Das Strafgesetzbuch, die strafrechtlichen Nebenvorschriften und die in Betracht kommenden ergänzenden Bestimmungen des Strafrechtsanpassungsgesetzes sind nicht anzuwenden, soweit und solange aufgrund von Staatsverträgen für bestimmte Straftatbestände ein anderes Recht zur Anwendung gelangt."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Art. XII Jugendstrafrecht",
      "content": "Das Jugendstrafrecht wird in einem besonderen Anpassungsgesetz geregelt."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Art. XIII Inkrafttreten",
      "content": "1) Dieses Gesetz tritt, unter Vorbehalt der Bestimmungen des Art. XIV, gleichzeitig mit dem Strafgesetzbuch in Kraft.\n2) Mit dem Tage des Inkrafttretens dieses Gesetzes und seiner Anhänge treten alle dem Strafgesetzbuch und dem Strafrechtsanpassungsgesetz widersprechenden Bestimmungen in strafrechtlichen Nebenvorschriften ausser Kraft, soweit sich aus diesem Gesetz nicht etwas anderes ergibt. Insbesondere werden die im Anhang 3 verzeichneten strafrechtlichen Bestimmungen aufgehoben, soweit sie zum Zeitpunkt des Inkrafttretens dieses Gesetzes noch in Geltung stehen."
    },
    {
      "provision_ref": "artxiv",
      "section": "XIV",
      "title": "Art. XIV Aufschiebung des Inkrafttretens einzelner Bestimmungen des Strafgesetzbuches",
      "content": "1) Die Bestimmungen über die in den §§ 21, 22 und 23 des Strafgesetzbuches bezeichneten Massnahmen treten in Kraft, sobald ihr Vollzug durch innerstaatliche Einrichtungen oder Staatsverträge sichergestellt ist.\n2) Die Bestimmungen über die Bewährungshilfe im Sinne der §§ 50 ff. des Strafgesetzbuches treten in Kraft, sobald entsprechende Einrichtungen geschaffen sind.\n3) Bei Eintritt der Bedingungen nach den Abs. 1 und 2 ist das Inkrafttreten der darin genannten Bestimmungen von der Regierung im Landesgesetzblatt kundzumachen."
    },
    {
      "provision_ref": "artxv",
      "section": "XV",
      "title": "Art. XV Übergangsbestimmungen",
      "content": "1) Die §§ 27, 28, 31 bis 38 und 40 bis 56 des Strafgesetzbuches sind auch auf Taten anzuwenden, auf die im übrigen die Gesetze anzuwenden sind, die vor dem Inkrafttreten dieses Gesetzes und des Strafgesetzbuches gegolten haben.\n2) Dieses Gesetz und das Strafgesetzbuch sind in Strafsachen nicht anzuwenden, in denen vor seinem Inkrafttreten das Urteil in erster Instanz gefällt worden ist. Nach Aufhebung eines solchen Urteiles infolge eines ordentlichen Rechtsmittels oder eines anderen Rechtsbehelfes ist jedoch im Sinne der §§ 1 und 61 des Strafgesetzbuches in Verbindung mit dem vorstehenden Abs. 1 vorzugehen.\n3) Die Bestimmungen des Strafgesetzbuches darüber, dass der Täter einer strafbaren Handlung nur auf Verlangen, auf Antrag oder mit Ermächtigung einer Person zu verfolgen ist, gelten auch für strafbare Handlungen, die vor dem Inkrafttreten des Strafgesetzbuches begangen worden sind, es sei denn, dass im Zeitpunkt des Inkrafttretens bereits die Anklageschrift oder Antrag auf Bestrafung eingebracht war.\nIn Stellvertretung des Landesfürsten:\ngez. Hans-Adam\nErbprinz\ngez. Hans Brunhart\nFürstlicher Regierungschef\nAnhang 1\nVerbrechen\nLGBl. Nr.\nBezeichnung\nGesetzesstelle\n1983/38\nBetäubungsmittelgesetz\nvom 20. 4. 1983\nArt. 20 Abs. 1,\nArt. 24 Abs. 1\n1985/60\nRohrleitungsgesetz vom 31. 10. 1985\nArt. 34 Abs. 1\n1986/51\nVerordnung vom 15. 10. 1985\nüber Sicherheitsvorschriften für Rohrleitungsanlagen\nArt. 68 mit Bezug auf Art. 34 Abs. 1 Rohrleitungsgesetz\nAnhang 2\nVergehen und Übertretungen\nIn der nachfolgenden Übersicht sind für Vergehen und Übertretungen folgende Strafsätze anzuwenden:\nFür Vergehen\nKategorie I:\nFreiheitsstrafe bis zu drei Jahren\nKategorie II:\nFreiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen\nKategorie III:\nFreiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu 360 Tagessätzen\nKategorie IV:\nFreiheitsstrafe bis zu drei Monaten oder Geldstrafe bis zu 180 Tagessätzen.\nFür Übertretungen\nKategorie A:\nBusse bis zu 50 000 Franken, im Nichteinbringlichkeitsfalle bis zu sechs Monaten Freiheitsstrafe\nKategorie B:\nBusse bis zu 20 000 Franken, im Nichteinbringlichkeitsfalle bis zu drei Monaten Freiheitsstrafe\nKategorie C:\nBusse bis zu 5 000 Franken, im Nichteinbringlichkeitsfalle bis zu einem Monat Freiheitsstrafe.\nLGBl. Nr.\nBezeichnung\nVergehen\nÜbertretung\nI\nII\nIII\nIV\nA\nB\nC\n1864/8\nGesetz vom 23. 11. 1864 betr. eine Feldpolizeiordnung, i. d. F. LGBl. 1923 Nr. 4\n§§ 1, 2, 12, 14, Abs. 2, 19, 20, 21, 23, 26, 27\n1866/2\nWaldordnung vom 8. 10. 1865\n§§ 46-63\n1874/4\nImpfgesetz vom 8. 10. 1874\nArt. 5\n1891/8\nGesetz vom 16. 12. 1891 betr. die Instandhaltung der Rheinschutzbauten\n§ 7\n1923/4\nSachenrecht vom 31. 12. 1922, Schlusstitel\nArt. 120\nArt. 118\nArt. 117\n1923/8\nRechtssicherungsordnung vom 9. 2. 1923\nArt. 116\n1924/5\nGesetz vom 10. 5.1924 betr. das Salzmonopol\nArt. 7\n1924/8\nGesetz vom 26. 5. 1924 betr. die Einführung der Frankenwährung\nArt. 12\nArt. 11\n1926/4 1928/6\nPersonen- und Gesellschaftsrecht (PGR) vom 20. 1. 1926 und Gesetz über das Treuunternehmen vom 10. 4. 1928, i. d. F. LGBl. 1980 Nr. 39, Schlussabteilung\n§ 66bis Abs. 2 1. Satz\n§ 66bis Abs. 1 u. Abs. 2 2. Satz\n1928/12\nGesetz vom 26. 10. 1928 betr. das Urheberrecht an Werken der Literatur und Kunst\nArt. 49\n1928/13\nGesetz vom 26. 10. 1928 betr. den Schutz der Fabrik- und Handelsmarken, der Herkunftsbezeichnugen von Waren und der gewerblichen Auszeichnungen\nArt. 25 und 26\n1928/14\nGesetz vom 26. 10. 1928 betr. die gewerblichen Muster und Modelle\nArt. 25 und 31\n1931/2\nGesetz vom 16. 1. 1931 betr. die Unfallversicherung (Betriebsunfälle)\nArt. 31 Abs. 1\n1933/11\nGesetz vom 3. 7. 1933 über den Schutz der Natur (Naturschutzgesetz)\nArt. 28\n1936/4\nTierschutzgesetz vom 22. 1. 1936\nArt. 5 Abs. 1\nArt. 5 Abs. 2\n1936/5\nSchlachtgesetz vom 22. 1. 1936\nArt. 14\n1941/3\nGesetz vom 24. 1. 1941 betr. die Bekämpfung der Tuberkulose\nArt. 15\n1942/19\nVerordnung vom 16. 4. 1942 betr. Schutzbestimmungen für Tiefbauten\nArt. 23 Abs. 1\n1944/6\nVerordnung vom 8. 3. 1944 betr. die Windschutzpflanzungen\nArt. 3\n1944/11\nGesetz vom 7. 1. 1944 betr. den Weinbau\nArt. 11\n1946/4\nGesetz vom 29. 11. 1945 betr. die Arbeit in Industrie und Gewerbe (Arbeiterschutzgesetz)\nArt. 120\n1946/26\nGesetz vom 22. 11. 1946 über den unlauteren Wettbewerb, i. d. F. LGBl. 1965 Nr. 6\nArt. 12, 17 u. 19\n1948/16\nVerordnung vom 22. 7. 1948 Ausverkaufsordnung\n§ 15\n1949/8\nStaatsschutzgesetz vom 14. 3. 1949\nArt. 2, 4 Abs. 3, 15\nArt. 13\nArt. 23\nArt. 11 und 17\n1952/29\nGesetz vom 14. 12. 1952 über die Alters- und Hinterlassenenversicherung, i. d. F. LGBl. 1981 Nr. 66\nArt. 98\nArt. 99\n1957/14\nGesetz vom 4. 6. 1957 über den Schutz der Gewässer gegen Verunreinigung (Gewässerschutzgesetz)\nArt. 12 1. Halbs.\nArt. 12 2. Halbs.\n1957/15\nGesetz vom 27. 5. 1957 betr. den Schutz des Zeichens und des Namens des Roten Kreuzes\nArt. 8 Abs. 2\nArt. 8 Abs. 1 Unterabsatz 3 1. Satz u. Abs. 3\nArt. 8 Abs. 1 Unterabsatz 3 2. Satz\n1958/19\nGesetz vom 4. 9. 1958 betr. den Hausierhandel und die Wandergewerbe\nArt. 8\n1961/1\nGesetz vom 21. 12. 1960 über Kapitalanlagegesellschaften, Investmenttrusts und Anlagefonds\nArt. 3 Abs. 1\n1961/3\nGesetz vom 21. 12. 1960 über die Banken und Sparkassen, i. d. F. LGBl. 1975 Nr. 41\nArt. 46 Abs. 1, 47 Abs. 1 und 48\nArt. 46 Abs. 2, 47 Abs. 2\n1961/7\nGesetz vom 30. 1. 1961 über die Landes- und Gemeindesteuern (Steuergesetz)\nArt. 146\n1963/2\nGesetz vom 4. 12. 1962 zum Schutze des Namens des Fürstenhauses\nArt. 1\n1964/11\nGesetz vom 9. 1. 1964 betr. die Olympischen Zeichen\nArt. 3\n1964/30\nGesetz vom 17. 7. 1964 über den Strahlenschutz\nArt. 3\n1965/46\nGesetz vom 10. 12. 1965 über Ergänzungsleistungen zur Alters-, und Hinterlassenen- und Invalidenversicherung\nArt. 9\n1967/6\nGesetz vom 29. 12. 1966 über die Arbeit in Industrie, Gewerbe und Handel (Arbeitsgesetz)\nArt. 55 Abs. 2\nArt. 55 Abs. 1\n1968/33\nGesetz vom 13. 11. 1968 über die Rechtsanwälte, Rechtsagenten, Treuhänder, Buchprüfer u. Patentanwälte, i. d. F. LGBl. 1979 Nr. 44\nArt. 40\n1969/33\nGesetz vom 23. 5. 1969 zum Schutze der Postwertzeichen\nArt. 2\n1969/34\nGesetz vom 23. 5. 1969 über den strafrechtlichen Schutz des persönlichen Geheimbereichs\nArt. 1, 3 und 5\nArt. 2\nArt. 6\n1969/41\nGesetz vom 12. 6. 1969 über die Arbeitslosenversicherung, i. d. F. LGBl. 1974 Nr. 15\nArt. 60\nArt. 61\n1970/9\nGesetz vom 22. 12. 1969 betr. die Unfall- und Nichtbetriebsunfallversicherung in der Land- und Hauswirtschaft\nArt. 9\n1971/25\nVerordnung vom 27. 4. 1971 über Tankanlagen zur Lagerung von Öl, Benzin und anderen wassergefährdenden Flüssigkeiten\nArt. 7 1. Halbs.\nArt. 7 2. Halbs.\n1971/46\nGesetz vom 3. 11. 1971 über die Förderung der Landwirtschaft in Berggebieten\nArt. 11\n1971/48\nWaffengesetz vom 3. 11. 1971\nArt. 20\n1971/50\nGesetz vom 24. 11. 1971 über die Krankenversicherung\nArt. 29 Abs. 1\nArt. 29 Abs. 2\n1972/15\nVerordnung vom 8. 2. 1972 über die Beseitigung von Altöl und mineralölhaltigen Abfällen\nArt. 11 1. Halbs.\nArt. 11 2. Halbs.\n1972/16\nVerordnung vom 8. 2. 1972 über den Bau und Betrieb von Öl- und Fettabscheidern\nArt. 9 1. Halbs.\nArt. 9 2. Halbs.\n1973/50\nGesetz vom 17. 7. 1973 betr. die Ausübung der politischen Volksrechte in Landesangelegenheiten\nArt. 88 Abs. 2 lit. g bis lit. k\nArt. 89\n1974/60\nVerordnung vom 3. 9. 1974 über die Abfallverbrennung im Freien\nArt. 3 1. Halbs.\nArt. 3 2. Halbs.\n1975/5\nGesetz vom 13. 11. 1974 über den Grundstückserwerb (Grundverkehrsgesetz)\nArt. 27 1. Satz, 28 1. Satz, 29\nArt. 27 2. Satz, 28 2. Satz, 30\n1975/18\nBrandschutzgesetz vom 18. 12. 1974\nArt. 45 1. Halbs.\nArt. 45 2. Halbs.\n1975/42\nGesetz vom 10. 7. 1975 über die Lagerung und Beseitigung von ausgedienten Fahrzeugen und von Schrott\nArt. 13 1. Halbs.\nArt. 13 2. Halbs.\n1975/48\nGesetz vom 10. 7. 1975 über die Förderung des landwirtschaftlichen Bauwesens\nArt. 14\n1976/44\nGesetz vom 13. 5. 1976 über die amtliche Statistik (Statistikgesetz)\nArt. 11 Abs. 1\nArt. 11 Abs. 2\n1976/55\nBerufsbildungsgesetz vom 7. 7. 1976\nArt. 92\n1976/69\nWasserrechtsgesetz vom 10. 11. 1976\nArt. 39\n1977/6\nGesetz vom 25. 11. 1976 über die Ausrichtung von Prämien für die Bewirtschaftung von Hanglagen\nArt. 9\n1977/7\nGesetz vom 25. 11. 1976 über die Versorgung des Landes mit elektrischer Energie im Falle der Knappheit\nArt. 3\n1977/39\nDenkmalschutzgesetz vom 14. 6. 1977\nArt. 27 Abs. 1\nArt. 27 Abs. 2\n1977/40\nVerordnung vom 5. 7. 1977 über die Abwasser- und Abfallbeseitigung\nArt. 22 1. Halbs.\nArt. 22 2. Halbs.\n1978/6\nVerordnung vom 17. 1. 1978 über die Ausübung des Drogistenberufes und die Führung einer Drogerie\nArt. 10\n1978/18\nStrassenverkehrsgesetz vom 30. 6. 1978\nArt. 87 Abs. 2\nArt. 86 Abs. 1 und 3, 88 Abs. 1, 91 Abs. 2, 92\nArt. 86 Abs. 2, 87 Abs. 1, 88 Abs. 2 und 3, 90 Abs. 1 und 2, 91 Abs. 1, 93, 94 Abs. 6 bis 8, 97\nArt. 85, 89 Abs. 2 und 3, 94 Abs. 1 und 2\n1978/19\nVerordnung vom 1. 8. 1978 über die Strassenverkehrsregeln (VRV)\nArt. 94\n1978/20\nVerordnung vom 1. 8. 1978 über die Zulassung von Personen und Fahrzeugen zum Strassenverkehr (VZV), i. d. F. LGBl. 1979 Nr. 21 und 1982 Nr. 46\nArt. 115 Abs. 1 bis 5, 116, 117 Abs. 1 bis 5, 118, 119 Abs. 1 bis 3, 120\n1978/21\nVerordnung vom 1. 8. 1978 über Haftpflicht und Versicherungen im Strassenverkehr (VVV)\nArt. 61 Abs. 1, 2 und 4\nArt. 61 Abs. 3\n1978/23\nVerordnung vom 1. 8. 1978 über Bau und Ausrüstung der Strassenfahrzeuge (BAV)\nArt. 85 Abs. 1 bis 5\n1978/25\nVerordnung vom 1. 8. 1978 über die Beförderung gefährlicher Güter auf der Strasse (SDR)\nArt. 33 Abs. 1 bis 5\n1978/36\nVerordnung vom 14. 11. 1978 über die Verwendung von Spikesreifen\nArt. 5 Abs. 1 und 2\nArt. 5 Abs. 3\n1978/42\nGesetz vom 15. 11. 1978 über Radio und Fernsehen\nArt. 28 Abs. 4\nArt. 28 Abs. 1 und 2\nArt. 29 Abs. 2\nArt. 29 Abs. 1, 30\n1979/22\nVerordnung vom 3. 4. 1979 über Geräte zur Störung von Strassenverkehrskontrollen\nArt. 3\n1980/38\nJugendgesetz vom 19. 12. 1979\nArt. 53\nArt. 54 Abs. 5\n1982/15\nGesetz vom 4. 11. 1981 über die Liechtensteinische Landesbank\nArt. 48 Abs. 1, 49\nArt. 48 Abs. 2\n1982/25\nGesetz vom 17. 12. 1981 über die Gewährung von Anbauprämien für Brotgetreide, Futtergetreide und Silomais\nArt. 9\n1982/44\nVerordnung vom 23. 3. 1982 über die Arbeits- und Ruhezeit der berufsmässigen Motorfahrzeugführer (ARV)\nArt. 27 Abs. 1 und 2\n1982/58\nGesetz vom 30. 6. 1982 über Wappen, Farben, Siegel und Embleme des Fürstentums Liechtenstein (Wappengesetz)\nArt. 23 Abs. 1\n1983/16\nGesetz vom 15. 12. 1982 über die elektrischen Schwach- und Starkstromanlagen (Elektrizitätsgesetz)\nArt. 30 Abs. 1 und 2\n1983/38\nBetäubungsmittelgesetz vom 20. 4. 1983\nArt. 20 Abs. 1, 24 Abs. 1, 25 Abs. 1\nArt. 20 Abs. 3\nArt. 21 Abs. 1, 23, 24 Abs. 2, 25 Abs. 2 und 26\n1985/20\nGesetz vom 15. 11. 1984 über die Abänderung des Baugesetzes\nArt. 87\n1985/60\nRohrleitungsgesetz vom 3. 7. 1985\nArt. 34 Abs. 2\nArt. 34 Abs. 3, 35 Abs. 1\nArt. 35 Abs. 2\n1986/3\nLuftreinhaltegesetz vom 20. 11. 1985\nArt. 43 Abs. 1\nArt. 43 Abs. 2\nArt. 43 Abs. 3 und 4\n1986/12\nGesetz vom 18. 12. 1985 über das Gesundheitswesen (Sanitätsgesetz)\nArt. 59 Abs. 1\n1986/28\nGesetz vom 18. 12. 1985 über die Familienzulagen\nArt. 52\nArt. 53\n1986/51\nVerordnung vom 15. 10. 1985 über Sicherheitsvorschriften für Rohrleitungsanlagen\nArt. 68 mit Bezug auf Art. 34 Abs. 2 Rohrleitungsgesetz\nArt. 68 mit Bezug auf Art. 34 Abs. 3 Rohrleitungsgesetz\nAnhang 3\nAufgehobene Vorschriften\nLGBl. Nr.\nBezeichnung\naufgehoben\n-/-\nFürstliche Verordnung vom 7. 11. 1859 anlässlich der Rezipierung des österr. Strafgesetzes vom Jahre 1852 samt diesem Strafgesetz, beides kundgemacht im Amtlichen Sammelwerk der liechtenst. Rechtsvorschriften bis 1863\nzur Gänze\n1864/8\nGesetz vom 23. 11. 1864 betr. eine Feldpolizeiordnung\n§§ 32, 33 Abs. 1 und 2, 48 Abs. 2\n1866/2\nWaldordnung vom 8. 10. 1865\n§ 65 insoweit, als die Strafamtshandlung über Waldfrevel in II. Instanz der Regierung zugewiesen wurde\n1921/24\nZins- und Wuchergesetz vom 24. 11. 1921\nArt. 5, 6 und 7\n1922/21\nGesetz vom 1. 6. 1922 betr. Abänderung des Strafrechtes, der Strafprozessordnung und ihrer Nachtrags- und Nebengesetze\nzur Gänze, mit Ausnahme der Art. 19 und 20\n1922/24\nGesetz vom 21. 4. 1922 über die allgemeine Landesverwaltungspflege, i. d. F. LGBl. 1972 Nr. 35\nArt. 118\n1923/8\nRechtssicherungsordnung vom 9. 2. 1923\nArt. 104 Abs. 4, 117, 118 und 120\n1924/8\nGesetz vom 26. 5. 1924 betr. die Einführung der Frankenwährung\nArt. 8, 9 und 10\n1926/4\nSchlussabteilung des Personen- und Gesellschaftsrechtes vom 20. 1. 1926\n§§ 54, 55, 56, 57, 58, 59, 60 Abs. 2, 61 und 62\n1933/1\nGesetz vom 30. 12. 1932 betr. das Sicherheitskorps des Fürstentums Liechtenstein (Polizeigesetz)\nArt. 7 Abs. 1\n1933/11\nGesetz vom 3. 7. 1933 über den Schutz der Natur (Naturschutzgesetz)\nArt. 29\n1948/19\nGesetz vom 11. 9. 1948 betr. die Abänderung des Gesetzes vom 1. 6. 1922, LGBl. 1922 Nr. 21\nzur Gänze\n1949/7\nGesetz vom 14. 3. 1949 betr. die verbotenen Spiele und Wetten\nArt. 2\n1949/8\nStaatsschutzgesetz vom 14. 3. 1949\nArt. 1, 3, 4 Abs. 1 und 2, Art. 5, 6, 7, 8, 9, 10, 12, 14, 16, 25 und 27\n1949/10\nVerordnung vom 12. 5. 1949 zum Gesetz betr. die verbotenen Spiele und Wetten vom 14. 3. 1949, LGBl. 1949 Nr. 7\nArt. 2\n1950/11\nVerordnung vom 23. 3. 1950 über die Erteilung von Aufführungsbewilligungen, die Polizeistunde in den Gasthäusern und die Erhaltung der öffentlichen Ruhe\ndie Worte \"soweit sie nicht selbst Strafbestimmungen (Bussenbestimmungen) enthält\" in § 13\n1957/8\nGesetz vom 11. 4. 1957 betr. die Abänderung des Strafgesetzes vom 7. 11. 1859\nzur Gänze\n1959/8\nGesetz vom 23. 12. 1958 über den Schutz und die Wohlfahrt der Jugend (Jugendwohlfahrtsgesetz)\nArt. 25, 26 und 27\n1961/7\nGesetz vom 30. 1. 1961 über die Landes- und Gemeindesteuern (Steuergesetz)\nArt. 147, 148 und 149\n1962/4\nJagdgesetz vom 30. 1. 1962\nArt. 53 und 54\n1973/2\n1973/16\nGesetz vom 28. 11. 1972 betr. die Abänderung des Strafgesetzes samt Kundmachung vom 20. 2. 1973 über die Berichtigung des Gesetzes betr. die Abänderung des Strafgesetzes, LGBl. 1973 Nr. 16\nzur Gänze\n1973/50\nGesetz vom 17. 7. 1973 betr. die Ausübung der politischen Volksrechte in Landesangelegenheiten\nArt. 88 Abs. 2\nlit. a bis f\n1978/18\nStrassenverkehrsgesetz vom 30. 6. 1978\nArt. 89 Abs. 1\nund 3 letzter Satz, Art. 95 Abs. 2\nletzter Satz\n1980/12\nGesetz vom 19. 12. 1979 betr. Abänderung des Strafgesetzes\nzur Gänze\n1980/13\nGesetz vom 19. 12. 1979 betr. die Abänderung des Personen- und Gesellschaftsrechtes\nzur Gänze\n1980/14\nGesetz vom 19. 12. 1979 über die Änderung des Gesetzes vom 1. 6. 1922 betr. Abänderung des Strafrechtes, der Strafprozessordnung und ihrer Nachtrags- und Nebengesetze\nzur Gänze"
    }
  ],
  "definitions": []
}
