{
  "id": "li-konso-2014239000",
  "type": "statute",
  "title": "Kundmachung vom 16. September 2014 der Beschlüsse Nr. 59/2014 bis 61/2014 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2014.239",
  "status": "in_force",
  "issued_date": "2014-09-16",
  "in_force_date": "2014-09-16",
  "url": "https://www.gesetze.li/konso/2014239000",
  "description": "Kundmachung vom 16. September 2014 der Beschlüsse Nr. 59/2014 bis 61/2014 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XX des EWR-Abkommens wird wie folgt geändert:\n1. Der Text von Nummer 21 ana (Verordnung (EU) Nr. 1193/2011 der Kommission) erhält folgende Fassung:\n\" 32013 R 0389 : Verordnung (EU) Nr. 389/2013 der Kommission vom 2. Mai 2013 zur Festlegung eines Unionsregisters gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates und den Entscheidungen Nr. 280/2004/EG und Nr. 406/2009/EG des Europäischen Parlaments und des Rates sowie zur Aufhebung der Verordnungen (EU) Nr. 920/2010 und (EU) Nr. 1193/2011 der Kommission ( ABl. L 122 vom 3.5.2013, S. 1 )\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) Die Vergabe, Übertragung und Löschung von Zertifikaten, die die EFTA-Staaten, deren Betreiber und die von ihnen verwalteten Luftfahrzeugbetreiber betreffen, werden in das Transaktionsprotokoll der Europäischen Union (EUTL) eingetragen.\nDer Zentralverwalter führt die in Art. 20 Abs. 1 bis 3 der Richtlinie 2003/87/EG genannten Aufgaben aus, sofern die EFTA-Staaten, deren Betreiber oder die von ihnen verwalteten Luftfahrzeugbetreiber betroffen sind.\nb) In Art. 8 Abs. 4 wird folgender Satz angefügt:\n&sbquo;Die EFTA-Überwachungsbehörde koordiniert die Durchführung dieser Verordnung mit den nationalen Verwaltern der einzelnen EFTA-Staaten und dem Zentralverwalter.'\nc) In Art. 34 Abs. 7 wird folgender Satz angefügt:\n&sbquo;Das Wort &sbquo;Kommission' wird durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\nd) In Art. 51 Abs. 2, Art. 52 Abs. 2, Art. 54 Abs. 2 und Art. 55 Abs. 3 wird folgender Unterabsatz angefügt:\n&sbquo;Sind nationale Zuteilungstabellen der EFTA-Staaten betroffen, so erteilt die EFTA-Überwachungsbehörde dem Zentralverwalter die erforderlichen Anweisungen.'\ne) In Art. 59 Abs. 2 wird folgender Unterabsatz angefügt:\n&sbquo;Sind internationale Zuteilungstabellen der EFTA-Staaten betroffen, so erteilt die EFTA-Überwachungsbehörde dem Zentralverwalter die erforderlichen Anweisungen.'\nf) In Art. 96 Abs. 1 und Art. 97 Abs. 2 werden folgende Unterabsätze angefügt:\n&sbquo;Sind unter die Gerichtsbarkeit eines EFTA-Staates fallende Konten betroffen, so unterrichtet die Kommission die EFTA-Überwachungsbehörde unverzüglich über die dem Zentralverwalter erteilten Anweisungen und die Gründe für diese Anweisungen.\nFalls die Sperrung des Zugangs nicht horizontal ist und sofern sie sich auf einzelne unter die Gerichtsbarkeit der EFTA-Staaten fallende Konten bezieht, nimmt die EFTA-Überwachungsbehörde innerhalb von drei Arbeitstagen auf der Grundlage der Erläuterungen der Kommission einen Beschluss über die Anwendbarkeit der Anweisungen der Kommission an. Ergeht kein Beschluss der EFTA-Überwachungsbehörde, so hat dies keine Auswirkung auf die Gültigkeit der Anweisungen der Kommission oder der vom Zentralverwalter getroffenen Massnahmen.'\ng) In Art. 97 Abs. 3 wird folgender Unterabsatz angefügt:\n&sbquo;Das Wort &sbquo;Kommission' wird durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\nh) In Art. 99 Abs. 3 wird folgender Unterabsatz angefügt:\n&sbquo;Ein nationaler Verwalter eines EFTA-Staats kann bei der EFTA-Überwachungsbehörde beantragen, dass gemäss Abs. 1 ausgesetzte Vorgänge wieder neu gestartet werden, wenn er der Auffassung ist, dass die Probleme, die zur Aussetzung geführt haben, behoben sind. Trifft dies zu, so weist die EFTA-Überwachungsbehörde den Zentralverwalter in Absprache mit der Kommission an, die betreffenden Vorgänge neu zu starten. Im gegenteiligen Fall lehnt sie den Antrag innerhalb einer angemessenen Frist ab und teilt dies dem nationalen Verwalter unverzüglich unter Angabe ihrer Gründe und der Kriterien, die bei einem späteren Antrag erfüllt sein müssen, mit.'\ni) In Art. 110 Abs. 3 wird folgender Unterabsatz angefügt:\n&sbquo;Sind unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen, so können diese Daten vom Zentralverwalter nach vorheriger Genehmigung durch die EFTA-Überwachungsbehörde zur Verfügung gestellt werden.'\nj) In Art. 110 Abs. 6 wird folgender Unterabsatz angefügt:\n&sbquo;Europol unterrichtet die EFTA-Überwachungsbehörde und die Kommission über die Verwendung der Daten, wenn unter die Gerichtsbarkeit eines EFTA-Staates fallende Kontoinhaber betroffen sind.'\"\n2. Der Text von Nummer 21an (Verordnung (EU) Nr. 920/2010 der Kommission) wird gestrichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) Nr. 389/2013 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. April 2014 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 10. April 2014.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 60/2014\nvom 10. April 2014\nzur Änderung von Anhang XX (Umweltschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Verordnung (EU) Nr. 1123/2013 der Kommission vom 8. November 2013 zur Festlegung der Verwendungsrechte für internationale Gutschriften gemäss der Richtlinie 2003/87/EG des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n2. Anhang XX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
