{
  "id": "li-konso-2007310000",
  "type": "statute",
  "title": "Kundmachung vom 20. November 2007 der Beschlüsse Nr. 67/2007, 70/2007 und 71/2007 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2007.310",
  "status": "in_force",
  "issued_date": "2007-11-20",
  "in_force_date": "2007-11-20",
  "url": "https://www.gesetze.li/konso/2007310000",
  "description": "Kundmachung vom 20. November 2007 der Beschlüsse Nr. 67/2007, 70/2007 und 71/2007 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Nach Art. 7 Abs. 5 des Protokolls 31 zum Abkommen wird folgender Gedankenstrich angefügt:\n\"- 32006 D 1639: Beschluss Nr. 1639/2006/EG des Europäischen Parlaments und des Rates vom 24. Oktober 2006 zur Einrichtung eines Rahmenprogramms für Wettbewerbsfähigkeit und Innovation (2007-2013) ( ABl. L 310 vom 9.11.2006, S. 15 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt an dem Tag nach der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft\n.\nEr gilt ab dem 1. Januar 2007."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblatts der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. Juni 2007.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 70/2007\nvom 29. Juni 2007\nzur Änderung des Protokolls 31 des EWR-Abkommens über die Zusammenarbeit in bestimmten Bereichen ausserhalb der vier Freiheiten\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum (nachstehend \"Abkommen\" genannt), insbesondere auf die Art. 86 und 98,\nin Erwägung nachstehender Gründe:\n1. Das Protokoll 31 des Abkommens wurde durch den Beschluss des Gemeinsamen EWR Ausschusses Nr. 135/2005 vom 21. Oktober 2005 geändert.\n2. Es ist angebracht, die Verordnung (EG) Nr. 1692/2006 des Europäischen Parlaments und des Rates vom 24. Oktober 2006 zur Aufstellung des zweiten Marco Polo-Programms über die Gewährung von Finanzhilfen der Gemeinschaft zur Verbesserung der Umweltfreundlichkeit des Güterverkehrssystems (Marco Polo II) in die Zusammenarbeit der Vertragsparteien des Abkommens einzubeziehen.\n3. Das Protokoll 31 zum Abkommen sollte daher geändert werden, um diese erweiterte Zusammenarbeit mit Wirkung vom 1. Januar 2007 zu ermöglichen.\n4. Die Verordnung (EG) Nr. 1382/2003 des Europäischen Parlaments und des Rates vom 22. Juli 2003 über die Gewährung von Finanzhilfen der Gemeinschaft zur Verbesserung der Umweltfreundlichkeit des Güterverkehrssystems (\"Programm Marco Polo\") ist derzeit unter Art. 3 (Umwelt) des Protokolls 31 des Abkommens aufgeführt.\n5. Es wäre richtiger, die Verordnung (EG) Nr. 1382/2003 unter der Überschrift \"Verkehr und Mobilität\" aufzuführen; daher sollte die Verordnung (EG) Nr. 1382/2003 nach Art. 12 des Protokolls 31 des Abkommens verschoben werden -\nbeschliesst:"
    }
  ],
  "definitions": []
}
