{
  "id": "li-konso-2001040000",
  "type": "statute",
  "title": "Vereinbarung zwischen den zuständigen Behörden des Fürstentums Liechtenstein und dem Königreich der Niederlande über die Kostenerstattung im Bereich der Sozialen Sicherheit",
  "title_en": "",
  "short_name": "LGBl 2001.040",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2001040000",
  "description": "Vereinbarung zwischen den zuständigen Behörden des Fürstentums Liechtenstein und dem Königreich der Niederlande über die Kostenerstattung im Bereich der Sozialen Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) In dieser Vereinbarung bedeuten die Ausdrücke:\n1. \"Verordnung\"\ndie Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung;\n2. \"Durchführungsverordnung\"\ndie Verordnung (EWG) Nr. 574/72 über die Durchführung der Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung.\n2) In dieser Vereinbarung haben andere Ausdrücke die Bedeutung, die ihnen nach der Verordnung und der Durchführungsverordnung oder, soweit diese nichts anderes bestimmen, den innerstaatlichen Rechtsvorschriften zukommt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Abweichend von Art. 93 Abs. 1 bis 5 der Durchführungsverordnung erstattet der zuständige liechtensteinische Träger die Kosten der Sachleistungen, die\na) den in den Niederlanden wohnenden Arbeitnehmern und Selbständigen sowie ihren Familienangehörigen nach Art. 19 und Art. 52 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe der Jahresdurchschnittskosten je Person unter 65 Jahren;\nb) den in den Niederlanden wohnenden Familienangehörigen eines Arbeitslosen, der nicht in den Niederlanden wohnt, nach Art. 25 Abs. 3 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe von 80 v.H. der Jahresdurchschnittskosten je Person unter 65 Jahren.\n2) Sachleistungen, die den in Abs. 1 genannten Personen ausserhalb des Hoheitsgebietes der Vertragspartei, in dem sie ihren Wohnsitz haben, gewährt werden, gehen zu Lasten des Trägers des Wohnorts. Dieser Träger gilt als zuständiger Träger."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Abweichend von Art. 94 der Durchführungsverordnung erstattet der zuständige liechtensteinische Träger die Kosten der Sachleistungen, die den in den Niederlanden wohnenden Familienangehörigen nach Art. 19 Abs. 2 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe von 80 v.H. der Jahresdurchschnittskosten je Person unter 65 Jahren."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "Bei Anwendung von Art. 95 Abs. 2 bis 4 der Durchführungsverordnung wird für die in den Niederlanden wohnenden Personen unter 65 Jahren und von 65 Jahren und älter jeweils ein getrennter Pauschbetrag ermittelt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Abweichend von Art. 94 der Durchführungsverordnung erstattet der zuständige niederländische Träger die Kosten der Sachleistungen, die den in Liechtenstein wohnenden Familienangehörigen, die nicht im Gebiet desselben Mitgliedstaats wie der Arbeitnehmer oder Selbständige wohnt, nach Art. 19 Abs. 2 der Verordnung gewährt werden, in Höhe des tatsächlichen Betrages."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Abweichend von Art. 95 der Durchführungsverordnung erstattet der zuständige niederländische Träger die Kosten der Sachleistungen, die\na) den in Liechtenstein wohnenden Rentnern und deren Familienangehörigen nach Art. 28 der Verordnung gewährt werden, in Höhe des tatsächlichen Betrages;\nb) den in Liechtenstein wohnenden Familienangehörigen eines Rentners nach Art. 29 Abs. 1 der Verordnung gewährt werden, in Höhe des tatsächlichen Betrages."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Diese Vereinbarung tritt an dem Tag der Unterzeichnung in Kraft und wird mit dem Tag wirksam, an dem die Verordnung im Verhältnis zwischen den Niederlanden und Liechtenstein in Kraft getreten ist.\n2) Diese Vereinbarung wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann sie unter Einhaltung einer Frist von drei Monaten zum Ende eines Kalenderjahres schriftlich kündigen.\nGeschehen zu Vaduz, am 27. November 2000 in zwei Unterschriften in deutscher Sprache.\n(Es folgen die Unterschriften)"
    }
  ],
  "definitions": []
}
