{
  "id": "li-konso-1985054000",
  "type": "statute",
  "title": "Stockholmer Ergänzungsvereinbarung zum Haager Abkommen über die internationale Hinterlegung gewerblicher Muster oder Modellevom 6. November 1925, revidiert in London am 2. Juni 1934 und am 28. November 1960 in Den Haag, ergänzt durch die Zusatzvereinbarung von Monaco vom 18. November 1961",
  "title_en": "",
  "short_name": "LGBl 1985.054",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1985054000",
  "description": "Stockholmer Ergänzungsvereinbarung zum Haager Abkommen über die internationale Hinterlegung gewerblicher Muster oder Modelle vom 6. November 1925, revidiert in London am 2. Juni 1934 und am 28. November 1960 in Den Haag, ergänzt durch die Zusatzvereinbarung von Monaco vom 18. November 1961",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinn dieser Ergänzungsvereinbarung bedeutet:\n\"Fassung von 1934\" die am 2. Juni 1934 in London unterzeichnete Fassung des Haager Abkommens über die internationale Hinterlegung gewerblicher Muster und Modelle;\n\"Fassung von 1960\" die am 28. November 1960 in Den Haag unterzeichnete Fassung des Haager Abkommens über die internationale Hinterlegung gewerblicher Muster und Modelle;\n\"Zusatzvereinbarung von 1961\" die am 18. November 1961 in Monaco unterzeichnete Zusatzvereinbarung zu der Fassung von 1934;\n\"Organisation\" die Weltorganisation für geistiges Eigentum;\n\"Internationales Büro\" das Internationale Büro für geistiges Eigentum;\n\"Generaldirektor\" der Generaldirektor der Organisation;\n\"Besonderer Verband\" der durch das Haager Abkommen vom 6. November 1925 über die internationale Hinterlegung gewerblicher Muster und Modelle errichtete und durch die Fassungen von 1934 und 1960 sowie durch die Zusatzvereinbarung von 1961 und diese Ergänzungsvereinbarung aufrechterhaltene Haager Verband."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Versammlung",
      "content": "1)\na) Der besondere Verband hat eine Versammlung, die sich aus den Ländern zusammensetzt, die diese Ergänzungsvereinbarung ratifiziert haben oder ihr beigetreten sind.\nb) Die Regierung jedes Landes wird durch einen Delegierten vertreten, der von Stellvertretern, Beratern und Sachverständigen unterstützt werden kann.\nc) Die Kosten jeder Delegation werden von der Regierung getragen, die sie entsandt hat.\n2)\na) Die Versammlung\ni) behandelt alle Fragen betreffend die Erhaltung und die Entwicklung des besonderen Verbandes sowie die Anwendung seines Abkommens;\nii) erteilt dem Internationalen Büro Weisungen für die Vorbereitung der Revisionskonferenzen unter gebührender Berücksichtigung der Stellungnahmen der Länder des besonderen Verbandes, die diese Ergänzungsvereinbarung weder ratifiziert haben noch ihr beigetreten sind;\niii) ändert die Ausführungsordnung und setzt die Höhe der Gebühren für die internationale Hinterlegung gewerblicher Muster und Modelle fest;\niv) prüft und billigt die Berichte und die Tätigkeit des Generaldirektors betreffend den besonderen Verband und erteilt ihm alle zweckdienlichen Weisungen in Fragen, die in die Zuständigkeit des besonderen Verbandes fallen;\nv) legt das Programm fest, beschliesst den Zweijahres-Haushaltsplan des besonderen Verbandes und billigt seine Rechnungsabschlüsse;\nvi) beschliesst die Finanzvorschriften des besonderen Verbandes;\nvii) bildet die Sachverständigenausschüsse und Arbeitsgruppen, die sie zur Verwirklichung der Ziele des besonderen Verbandes für zweckdienlich hält;\nviii) bestimmt, welche Nichtmitglieder des besonderen Verbandes, welche zwischenstaatlichen und welche internationalen nichtstaatlichen Organisationen zu ihren Sitzungen als Beobachter zugelassen werden;\nix) beschliesst Änderungen der Art. 2 bis 5;\nx) nimmt jede andere Handlung vor, die zur Erreichung der Ziele des besonderen Verbandes geeignet ist;\nxi) nimmt alle anderen Aufgaben wahr, die sich aus dieser Ergänzungsvereinbarung ergeben.\nb) Über Fragen, die auch für andere von der Organisation verwaltete Verbände von Interesse sind, entscheidet die Versammlung nach Anhörung des Koordinierungsausschusses der Organisation.\n3)\na) Jedes Mitgliedland der Versammlung verfügt über eine Stimme.\nb) Die Hälfte der Mitgliedländer der Versammlung bildet das Quorum (die für die Beschlussfähigkeit erforderliche Mindestzahl).\nc) Ungeachtet des Bst. b kann die Versammlung Beschlüsse fassen, wenn während einer Tagung die Zahl der vertretenen Länder zwar weniger als die Hälfte, aber mindestens ein Drittel der Mitgliedländer der Versammlung beträgt; jedoch werden diese Beschlüsse mit Ausnahme der Beschlüsse über das Verfahren der Versammlung nur dann wirksam, wenn die folgenden Bedingungen erfüllt sind: Das Internationale Büro teilt diese Beschlüsse den Mitgliedländern der Versammlung mit, die nicht vertreten waren, und lädt sie ein, innerhalb einer Frist von drei Monaten vom Zeitpunkt der Mitteilung an schriftlich ihre Stimme oder Stimmenthaltung bekanntzugeben. Entspricht nach Ablauf der Frist die Zahl der Länder, die auf diese Weise ihre Stimme oder Stimmenthaltung bekanntgegeben haben, mindestens der Zahl der Länder, die für die Erreichung des Quorums während der Tagung gefehlt hatte, so werden die Beschlüsse wirksam, sofern gleichzeitig die erforderliche Mehrheit noch vorhanden ist.\nd) Vorbehaltlich des Art. 5 Abs. 2 fasst die Versammlung ihre Beschlüsse mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen.\ne) Stimmenthaltung gilt nicht als Stimmabgabe.\nf) Ein Delegierter kann nur ein Land vertreten und nur in dessen Namen abstimmen.\ng) Die Länder des besonderen Verbandes, die nicht Mitglied der Versammlung sind, werden zu den Sitzungen der Versammlung als Beobachter zugelassen.\n4)\na) Die Versammlung tritt nach Einberufung durch den Generaldirektor alle zwei Jahre einmal zu einer ordentlichen Tagung zusammen, und zwar, abgesehen von aussergewöhnlichen Fällen, zu derselben Zeit und an demselben Ort wie die Generalversammlung der Organisation.\nb) Die Versammlung tritt nach Einberufung durch den Generaldirektor zu einer ausserordentlichen Tagung zusammen, wenn ein Viertel der Mitgliedländer der Versammlung es verlangt.\nc) Die Tagesordnung jeder Tagung wird vom Generaldirektor vorbereitet.\n5) Die Versammlung gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Internationales Büro",
      "content": "1)\na) Die Aufgaben hinsichtlich der internationalen Hinterlegung gewerblicher Muster und Modelle sowie die anderen Verwaltungsaufgaben des besonderen Verbandes werden vom Internationalen Büro wahrgenommen.\nb) Das Internationale Büro bereitet insbesondere die Sitzungen der Versammlung sowie der etwa von ihr gebildeten Sachverständigenausschüsse und Arbeitsgruppen vor und besorgt das Sekretariat dieser Organe.\nc) Der Generaldirektor ist der höchste Beamte des besonderen Verbandes und vertritt diesen Verband.\n2) Der Generaldirektor und die von ihm bestimmten Mitglieder des Personals nehmen ohne Stimmrecht an allen Sitzungen der Versammlung und aller etwa von ihr gebildeten Sachverständigenausschüsse oder Arbeitsgruppen teil. Der Generaldirektor oder ein von ihm bestimmtes Mitglied des Personals ist von Amts wegen Sekretär dieser Organe.\n3)\na) Das Internationale Büro bereitet nach den Weisungen der Versammlung die Konferenz zur Revision der Bestimmungen des Abkommens vor.\nb) Das Internationale Büro kann bei der Vorbereitung von Revisionskonferenzen zwischenstaatliche sowie internationale nichtstaatliche Organisationen konsultieren.\nc) Der Generaldirektor und die von ihm bestimmten Personen nehmen ohne Stimmrecht an den Beratungen dieser Konferenzen teil.\n4) Das Internationale Büro nimmt alle anderen Aufgaben wahr, die ihm übertragen werden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Finanzen",
      "content": "1)\na) Der besondere Verband hat einen Haushaltsplan.\nb) Der Haushaltsplan des besonderen Verbandes umfasst die eigenen Einnahmen und Ausgaben des besonderen Verbandes, dessen Beitrag zum Haushaltsplan der gemeinsamen Ausgaben der Verbände, sowie gegebenenfalls den dem Haushaltsplan der Konferenz der Organisation zur Verfügung gestellten Betrag.\nc) Als gemeinsame Ausgaben der Verbände gelten die Ausgaben, die nicht ausschliesslich dem besonderen Verband, sondern auch einem oder mehreren anderen von der Organisation verwalteten Verbänden zuzurechnen sind. Der Anteil des besonderen Verbandes an diesen gemeinsamen Ausgaben entspricht dem Interesse, das der besondere Verband an ihnen hat.\n2) Der Haushaltsplan des besonderen Verbandes wird unter Berücksichtigung der Notwendigkeit seiner Abstimmung mit den Haushaltsplänen der anderen von der Organisation verwalteten Verbände aufgestellt.\n3) Der Haushaltsplan des besonderen Verbandes umfasst folgende Einnahmen:\ni) Gebühren für die internationale Hinterlegung sowie Gebühren und Beträge für andere Dienstleistungen des Internationalen Büros im Rahmen des besonderen Verbandes;\nii) Verkaufserlöse und andere Einkünfte aus Veröffentlichungen des Internationalen Büros, die den besonderen Verband betreffen;\niii) Schenkungen, Vermächtnisse und Zuwendungen;\niv) Mieten, Zinsen und andere verschiedene Einkünfte.\n4)\na) Die Höhe der in Abs. 3 Ziff. i genannten Gebühren wird von der Versammlung auf Vorschlag des Generaldirektors festgesetzt.\nb) Diese Höhe wird in der Weise festgesetzt, dass die Einnahmen des besonderen Verbandes aus den Gebühren und den anderen Einkünften mindestens zur Deckung der Ausgaben des Internationalen Büros für den besonderen Verband ausreichen.\nc) Wird der Haushaltsplan nicht vor Beginn eines neuen Rechnungsjahres beschlossen, so wird der Haushaltsplan des Vorjahres nach Massgabe der Finanzvorschriften übernommen.\n5) Vorbehaltlich des Abs. 4 Bst. a wird die Höhe der Gebühren und Beträge für andere Dienstleistungen des Internationalen Büros im Rahmen des besonderen Verbandes vom Generaldirektor festgesetzt, der der Versammlung darüber berichtet.\n6)\na) Der besondere Verband hat einen Betriebsmittelfonds, der durch die Einnahmenüberschüsse und, wenn diese Einnahmenüberschüsse nicht genügen, durch eine einmalige Zahlung jedes Landes des besonderen Verbandes gebildet wird. Reicht der Fonds nicht mehr aus, so beschliesst die Versammlung seine Erhöhung.\nb) Die Höhe der erstmaligen Zahlung jedes Landes zu diesem Fonds oder sein Anteil an dessen Erhöhung ist proportional zu dem Beitrag, den dieses Land als Mitglied der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums zum Haushaltsplan dieses Verbandes für das Jahr leistet, in dem der Fonds gebildet oder die Erhöhung beschlossen wird.\nc) Dieses Verhältnis und die Zahlungsbedingungen werden von der Versammlung auf Vorschlag des Generaldirektors und nach Äusserung des Koordinierungsausschusses der Organisation festgesetzt.\n7)\na) Das Abkommen über den Sitz, das mit dem Land geschlossen wird, in dessen Hoheitsgebiet die Organisation ihren Sitz hat, sieht vor, dass dieses Land Vorschüsse gewährt, wenn der Betriebsmittelfonds nicht ausreicht. Die Höhe dieser Vorschüsse und die Bedingungen, unter denen sie gewährt werden, sind in jedem Fall Gegenstand besonderer Vereinbarungen zwischen diesem Land und der Organisation.\nb) Das unter Bst. a bezeichnete Land und die Organisation sind berechtigt, die Verpflichtung zur Gewährung von Vorschüssen durch schriftliche Notifikation zu kündigen. Die Kündigung wird drei Jahre nach Ablauf des Jahres wirksam, in dem sie notifiziert worden ist.\n8) Die Rechnungsprüfung wird nach Massgabe der Finanzvorschriften von einem oder mehreren Ländern des besonderen Verbandes oder von aussenstehenden Rechnungsprüfern vorgenommen, die mit ihrer Zustimmung von der Versammlung bestimmt werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Änderungen der Art. 2 bis 5",
      "content": "1) Vorschläge zur Änderung dieser Ergänzungsvereinbarung können von jedem Mitgliedland der Versammlung oder vom Generaldirektor vorgelegt werden. Diese Vorschläge werden vom Generaldirektor mindestens sechs Monate, bevor sie in der Versammlung beraten werden, den Mitgliedländern der Versammlung mitgeteilt.\n2) Jede Änderung gemäss Abs. 1 wird von der Versammlung beschlossen. Der Beschluss erfordert drei Viertel der abgegebenen Stimmen; jede Änderung des Art. 2 und dieses Absatzes erfordert jedoch vier Fünftel der abgegebenen Stimmen.\n3) Jede Änderung gemäss Abs. 1 tritt einen Monat nach dem Zeitpunkt in Kraft, zu dem die schriftlichen Notifikationen der verfassungsmässig zustandegekommenen Annahme des Änderungsvorschlags von drei Vierteln der Länder, die im Zeitpunkt der Beschlussfassung über die Änderung Mitglied der Versammlung waren, beim Generaldirektor eingegangen sind. Jede auf diese Weise angenommene Änderung bindet alle Länder, die im Zeitpunkt des Inkrafttretens der Änderung Mitglied der Versammlung sind oder später Mitglied werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Änderungen der Fassung von 1934 und der Zusatzvereinbarung von 1961",
      "content": "1)\na) Bezugnahmen in der Fassung von 1934 auf das \"Internationale Büro zum Schutz des Gewerblichen Eigentums in Bern\", auf das \"Internationale Büro von Bern\" oder auf das \"Internationale Büro\" gelten als Bezugnahmen auf das in Art. 1 dieser Ergänzungsvereinbarung definierte Internationale Büro.\nb) Art. 15 der Fassung von 1934 wird aufgehoben.\nc) Jede Änderung der in Art. 20 der Fassung von 1934 vorgesehenen Ausführungsordnung wird nach dem in Art. 2 Abs. 2 Bst. a Ziff. iii und Abs. 3 Bst. d vorgeschriebenen Verfahren vorgenommen.\nd) In Art. 21 der Fassung von 1934 werden die Worte \"im Jahre 1928 revidierten\" gestrichen und nach den Worten \"Berner Übereinkunft\" die Worte \"zum Schutz von Werken der Literatur und Kunst\" eingefügt.\ne) Die Bezugnahmen in Art. 22 der Fassung von 1934 auf die Art. 16, 16bis und 17bis der \"Hauptübereinkunft\" gelten als Bezugnahmen auf die den Art. 16, 16bis und 17bis der früheren Fassungen der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums entsprechenden Bestimmungen in der Stockholmer Fassung der Pariser Verbandsübereinkunft.\n2)\na) Jede Änderung der in Art. 3 der Zusatzvereinbarung von 1961 vorgesehenen Gebühren wird nach dem in Art. 2 Abs. 2 Bst. a Ziff. iii und Abs. 3 Bst. d vorgeschriebenen Verfahren vorgenommen.\nb) Art. 4 Abs. 1 der Zusatzvereinbarung von 1961 sowie die Worte \"Wenn der Reservefonds diese Höhe erreicht hat\" in Art. 4 Abs. 2 werden gestrichen.\nc) Die Bezugnahmen in Art. 6 Abs. 2 der Zusatzvereinbarung von 1961 auf die Art. 16 und 16bis der Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums gelten als Bezugnahmen auf die den Art. 16 und 16bis der früheren Fassungen der Pariser Verbandsübereinkunft entsprechenden Bestimmungen der Stockholmer Fassung der Pariser Verbandsübereinkunft.\nd) Die Bezugnahmen in Art. 7 Abs. 1 und 3 der Zusatzvereinbarung von 1961 auf die Regierung der Schweizerischen Eidgenossenschaft gelten als Bezugnahmen auf den Generaldirektor."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Änderungen der Fassung von 1960",
      "content": "1) Bezugnahmen in der Fassung von 1960 auf das \"Büro des Internationalen Verbandes zum Schutz des gewerblichen Eigentums\" oder das \"Internationale Büro\" gelten als Bezugnahmen auf das in Art. 1 dieser Ergänzungsvereinbarung definierte Internationale Büro.\n2) Die Art. 19, 20, 21 und 22 der Fassung von 1960 werden aufgehoben.\n3) Bezugnahmen in der Fassung von 1960 auf die Regierung der Schweizerischen Eidgenossenschaft gelten als Bezugnahmen auf den Generaldirektor.\n4) In Art. 29 der Fassung von 1960 werden die Worte \"periodischen\" (Abs. 1), \"auf Verlangen des Internationalen Ausschusses für Muster oder Modelle\" und \"oder\" (Abs. 2) gestrichen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Ratifikation dieser Ergänzungsvereinbarung; Beitritt zu dieser Vereinbarung",
      "content": "1)\na) Die Länder, die vor dem 13. Januar 1968 die Fassung von 1934 oder die Fassung von 1960 ratifiziert haben, sowie die Länder, die mindestens einer dieser Fassungen beigetreten sind, können diese Ergänzungsvereinbarung unterzeichnen und ratifizieren oder ihr beitreten.\nb) Die Ratifikation dieser Ergänzungsvereinbarung oder der Beitritt zu dieser Vereinbarung durch ein Land, das durch die Fassung von 1934 gebunden ist, ohne auch durch die Zusatzvereinbarung von 1961 gebunden zu sein, bewirkt automatisch die Ratifikation der Zusatzvereinbarung von 1961 oder den Beitritt zu dieser Zusatzvereinbarung.\n2) Die Ratifikations- und Beitrittsurkunden werden beim Generaldirektor hinterlegt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Inkrafttreten dieser Ergänzungsvereinbarung",
      "content": "1) Für die ersten fünf Länder, die ihre Ratifikations- oder Beitrittsurkunden hinterlegt haben, tritt diese Ergänzungsvereinbarung drei Monate nach Hinterlegung der fünften Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jedes andere Land tritt diese Ergänzungsvereinbarung drei Monate nach dem Zeitpunkt der Notifizierung seiner Ratifikation oder seines Beitritts durch den Generaldirektor in Kraft, sofern in der Ratifikations- oder Beitrittsurkunde nicht ein späterer Zeitpunkt angegeben ist. In diesem Fall tritt diese Vereinbarung für dieses Land zu dem angegebenen Zeitpunkt in Kraft."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Automatische Annahme einzelner Bestimmungen durch bestimmte Länder",
      "content": "1) Vorbehaltlich des Art. 8 und des folgenden Absatzes ist jedes Land, das die Fassung von 1934 weder ratifiziert hat noch ihr beigetreten ist, durch die Zusatzvereinbarung von 1961 und durch die Art. 1 bis 6 dieser Ergänzungsvereinbarung von dem Zeitpunkt an gebunden, zu dem sein Beitritt zu der Fassung von 1934 wirksam wird; ist jedoch zu diesem Zeitpunkt diese Ergänzungsvereinbarung noch nicht gemäss Art. 9 Abs. 1 in Kraft getreten, so ist dieses Land durch die genannten Artikel dieser Ergänzungsvereinbarung erst vom Inkrafttreten dieser Vereinbarung gemäss Art. 9 Abs. 1 an gebunden.\n2) Vorbehaltlich des Art. 8 und des vorhergehenden Absatzes ist jedes Land, das die Fassung von 1960 weder ratifiziert hat noch ihr beigetreten ist, durch die Art. 1 bis 7 dieser Ergänzungsvereinbarung von dem Zeitpunkt an gebunden, zu dem seine Ratifikation der Fassung von 1960 oder sein Beitritt zu ihr wirksam wird; ist jedoch zu diesem Zeitpunkt die Ergänzungsvereinbarung noch nicht gemäss Art. 9 Abs. 1 in Kraft getreten, so ist dieses Land durch die genannten Artikel dieser Ergänzungsvereinbarung erst vom Inkrafttreten dieser Vereinbarung gemäss Art. 9 Abs. 1 an gebunden."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Unterzeichnung usw. dieser Ergänzungsvereinbarung",
      "content": "1)\na) Diese Ergänzungsvereinbarung wird in einer Urschrift in französischer Sprache unterzeichnet und bei der schwedischen Regierung hinterlegt.\nb) Amtliche Texte werden vom Generaldirektor nach Konsultierung der beteiligten Regierungen in anderen Sprachen hergestellt, die die Versammlung bestimmen kann.\n2) Diese Ergänzungsvereinbarung liegt bis zum 13. Januar 1968 in Stockholm zur Unterzeichnung auf.\n3) Der Generaldirektor übermittelt zwei von der schwedischen Regierung beglaubigte Abschriften des unterzeichneten Textes dieser Ergänzungsvereinbarung den Regierungen aller Länder des besonderen Verbandes und der Regierung jedes anderen Landes, die es verlangt.\n4) Der Generaldirektor lässt diese Ergänzungsvereinbarung beim Sekretariat der Vereinten Nationen registrieren.\n5) Der Generaldirektor notifiziert den Regierungen aller Länder des besonderen Verbandes die Unterzeichnungen, die Hinterlegungen von Ratifikations- oder Beitrittsurkunden, das Inkrafttreten und alle anderen erforderlichen Mitteilungen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmung",
      "content": "Bis zur Amtsübernahme durch den ersten Generaldirektor gelten Bezugnahmen in dieser Ergänzungsvereinbarung auf das Internationale Büro der Organisation oder den Generaldirektor als Bezugnahmen auf das Büro des durch die Pariser Verbandsübereinkunft zum Schutz des gewerblichen Eigentums errichteten Verbandes oder seinen Direktor.\nZu Urkund dessen haben die hierzu gehörig bevollmächtigten Unterzeichneten diese Ergänzungsvereinbarung unterschrieben.\nGeschehen zu Stockholm am 14. Juli 1967.\n(Es folgen die Unterschriften)\n1\nKundmachung der Ratifikation im LGBl. 1972 Nr. 25 .\n2\nArt. 2 Abs. 2 Bst. a Ziff. v in der Fassung vom 2. Oktober 1979.\n3\nArt. 2 Abs. 4 Bst. a in der Fassung vom 2. Oktober 1979."
    }
  ],
  "definitions": []
}
