{
  "id": "li-konso-2004030000",
  "type": "statute",
  "title": "Gesetz vom 26. November 2003 über die Bestellung der Richter (Richterbestellungsgesetz, RBG)",
  "title_en": "",
  "short_name": "RBG",
  "status": "in_force",
  "issued_date": "2003-11-26",
  "in_force_date": "2003-11-26",
  "url": "https://www.gesetze.li/konso/2004030000",
  "description": "Gesetz vom 26. November 2003 über die Bestellung der Richter (Richterbestellungsgesetz, RBG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die organisatorischen Voraussetzungen und das Verfahren zur Bestellung von Richtern gemäss den Art. 11, 95, 96, 102 und 105 der Landesverfassung.\n2) Richter im Sinne dieses Gesetzes sind: a) die Richter der ordentlichen Gerichte (Landgericht, Obergericht und Oberster Gerichtshof);\nb) die Richter des Obersten Gerichtshofes als Verwaltungsgerichtshof;\nc) die Richter des Staatsgerichtshofes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Das Gremium zur Richterauswahl"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Das Gremium zur Richterauswahl",
      "section": "3",
      "title": "Art. 3 Zusammensetzung",
      "content": "1) Zur Auswahl der zur Bestellung für eine frei werdende Richterstelle in Betracht kommenden Kandidaten ist ein besonderes Richterauswahlgremium (Gremium) berufen. Vorsitzender des Gremiums ist der Landesfürst.\n2) Das Gremium setzt sich zusammen aus: a) dem Landesfürsten;\nb) je einem Abgeordneten von jeder im Landtag vertretenen Wählergruppe; diese werden vom Landtag nach jeder Landtagswahl für die Mandatsdauer des Landtages entsendet;\nc) dem für die Justizverwaltung zuständigen Regierungsmitglied;\nd) einer den Landtagsvertretern entsprechenden Anzahl weiterer Mitglieder; diese werden vom Landesfürsten für die Mandatsdauer des Landtages nach jeder Landtagswahl in das Gremium berufen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Das Gremium zur Richterauswahl",
      "section": "4",
      "title": "Art. 4 Aufgaben",
      "content": "1) Das Gremium hat die Aufgabe, im Sinne der Art. 11, 96, 102 und 105 der Landesverfassung und gemäss den Bestimmungen dieses Gesetzes im Hinblick auf die Bestellung der Richter die Beurteilung und Auswahl der hierfür in Betracht kommenden Kandidaten zu treffen.\n2) Das Gremium kann zur näheren Ausführung der gesetzlichen Regelungen über die Richterbestellung eine Geschäftsordnung beschliessen. Diese ist im Landesgesetzblatt kundzumachen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Das Gremium zur Richterauswahl",
      "section": "5",
      "title": "Art. 5",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Das Gremium zur Richterauswahl",
      "section": "6",
      "title": "Art. 6 Vertraulichkeit der Beratungen",
      "content": "1) Die Beratungen des Gremiums über die einzelnen Richterkandidaten sind vertraulich.\n2) Die vom Landtag in das Gremium entsendeten Abgeordneten können dem Landtag im Hinblick auf die Behandlung dieses Geschäftes in nicht-öffentlicher Sitzung über die Beratungen des Gremiums vertraulich Bericht erstatten. Ebenso kann das für die Justizverwaltung zuständige Regierungsmitglied der Regierung über die Beratungen vertraulich Bericht erstatten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Das Gremium zur Richterauswahl",
      "section": "7",
      "title": "Art. 7 Entschädigung der Gremiumsmitglieder",
      "content": "1) Der Landesfürst und das für die Justizverwaltung zuständige Regierungsmitglied beziehen für ihre Tätigkeit im Gremium keine gesonderte Entschädigung.\n2) Die Entschädigung der in das Gremium entsendeten Landtagsabgeordneten erfolgt in sinngemässer Anwendung von Art. 2 des Gesetzes über die Bezüge der Mitglieder des Landtages und von Beiträgen an die im Landtag vertretenen Wählergruppen.\n3) Die Entschädigung der durch den Landesfürsten bestellten Mitglieder des Gremiums erfolgt in sinngemässer Anwendung der für die Mitglieder von Kommissionen massgebenden Bestimmungen des Gesetzes über die Bezüge der Mitglieder der Regierung und der Kommissionen sowie der nebenamtlichen Richter und der Ad-hoc-Richter.\nIII. Einleitung des Auswahlverfahrens und Verfahren innerhalb des Gremiums"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Einleitung des Auswahlverfahrens und Verfahren innerhalb des Gremiums",
      "section": "8",
      "title": "Art. 8 Einberufung und Sitzungen",
      "content": "1) Das Gremium wird bei Bedarf durch den Vorsitzenden einberufen.\n2) Die Einberufung erfolgt ferner über Antrag der Regierung, die dem Gremium jeweils rechtzeitig anzeigt, wenn Richterstellen zu besetzen sind.\n3) Die Sitzungen des Gremiums sind so anzusetzen, dass für die Beurteilung der einzelnen Kandidaten ausreichend Zeit zur Verfügung steht, und dass die Richterstellen auch dann rechtzeitig besetzt werden können, wenn es zu einem Verständigungsverfahren zwischen Gremium und Landtag, oder wenn es zu einer Volkswahl von Richtern kommt."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Einleitung des Auswahlverfahrens und Verfahren innerhalb des Gremiums",
      "section": "9",
      "title": "Art. 9 Öffentliche Ausschreibung",
      "content": "1) Richterstellen sind in jedem Fall öffentlich auszuschreiben. Die Ausschreibungen erfolgen durch die Regierung.\n2) Die Regierung teilt dem Gremium das Ergebnis der öffentlichen Ausschreibung mit. Die Mitteilung umfasst eine Auflistung der Bewerber und die Bewerbungsunterlagen.\n3) Kandidaten, welche die Voraussetzungen gemäss der Ausschreibung nicht erfüllen, können durch die Regierung in ihrer Mitteilung an das Gremium gesondert hervorgehoben werden.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Einleitung des Auswahlverfahrens und Verfahren innerhalb des Gremiums",
      "section": "10",
      "title": "Art. 10 Beratung",
      "content": "1) Das Gremium hat über die durch öffentliche Ausschreibung ermittelten Kandidaten zu beraten und kann Kandidaten zu Gesprächen einladen.\n2) Das Gremium richtet sich bei der Beratung, bei der Auswahl und bei der Beschlussfassung über den Vorschlag von Kandidaten an den Landtag nach den gesetzlich vorgesehenen Kriterien für die Richterbestellung und im Sinn der Ausschreibung nach dem Qualifikationsprinzip. Darüber hinaus hat das Gremium auch die persönliche Eignung eines Kandidaten für die Richterstelle zu prüfen. Das Gremium kann zur Prüfung der Eignung eines Kandidaten ein externes Assessment durchführen lassen.\n3) Vor einer Beschlussfassung nach Art. 11 hat das Gremium den Präsidenten des Gerichtes zu hören, bei welchem die Richterstelle zu besetzen ist. Davon ausgenommen sind dringende Fälle und Routinegeschäfte im Sinne von Art. 11 Abs. 2."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Einleitung des Auswahlverfahrens und Verfahren innerhalb des Gremiums",
      "section": "11",
      "title": "Art. 11 Abstimmung und Beschluss über den Vorschlag",
      "content": "1) Der Beschluss des Gremiums über die Auswahl von Kandidaten für bestimmte Richterstellen, die dem Landtag zur Annahme durch Wahl vorgeschlagen werden sollen, erfolgt durch einfache Stimmenmehrheit. Das Gremium ist beschlussfähig, wenn mindestens drei Viertel der Mitglieder anwesend sind. Bei Stimmengleichheit hat der Landesfürst als Vorsitzender den Stichentscheid. Kandidaten können nur mit Zustimmung des Landesfürsten vom Gremium dem Landtag vorgeschlagen werden.\n2) In dringenden Fällen oder wenn es sich um Routinegeschäfte handelt, können Zirkularbeschlüsse gefasst werden. Zur Gültigkeit eines Zirkularbeschlusses ist die schriftliche Zustimmung aller Gremiumsmitglieder zur Beschlussfassung auf dem Zirkularweg erforderlich. Für die Beschlussfassung selbst findet Abs. 1 Anwendung."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Einleitung des Auswahlverfahrens und Verfahren innerhalb des Gremiums",
      "section": "12",
      "title": "Art. 12 Vorschlag an den Landtag",
      "content": "Nach Abschluss eines Auswahlverfahrens teilt das Gremium dem Landtag seinen Vorschlag schriftlich mit, begründet seinen Entscheid und informiert über die Qualifikationen des vorgeschlagenen Kandidaten. Dieser Bericht ist öffentlich. Das Gremium kann dem Landtag für eine freiwerdende Richterstelle auch mehr als einen geeigneten Kandidaten zur Auswahl vorschlagen.\nIV. Wahl der Richter durch den Landtag"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Wahl der Richter durch den Landtag",
      "section": "13",
      "title": "Art. 13 Verfahren bei der Wahl vorgeschlagener Kandidaten",
      "content": "1) Der Landtag wählt aus den vom Gremium vorgeschlagenen Kandidaten die zu ernennenden Richter mit einfacher Stimmenmehrheit.\n2) Der Landtag teilt das Wahlergebnis dem Landesfürsten und dem Gremium mit.\n3) Die vom Gremium vorgeschlagenen und vom Landtag gewählten Kandidaten werden vom Landesfürsten zu Richtern ernannt."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Wahl der Richter durch den Landtag",
      "section": "14",
      "title": "Art. 14 Verfahren bei Ablehnung aller vorgeschlagenen Kandidaten",
      "content": "1) Lehnt der Landtag die vom Gremium gemäss Art. 12 vorgeschlagenen Kandidaten ab, dann teilt er seinen Beschluss dem Gremium unverzüglich mit.\n2) Die Mitteilung an das Gremium enthält das Abstimmungsergebnis. Der Mitteilung ist ein Protokollauszug der entsprechenden Diskussionen in der öffentlichen Landtagssitzung beizulegen.\n3) Kann innerhalb von vier Wochen zwischen dem Gremium und dem Landtag über einen neuen Kandidaten keine Einigung erzielt werden, dann hat der Landtag einen Gegenkandidaten vorzuschlagen und eine Volksabstimmung anzuberaumen (Art. 96 Abs. 2 LV).\nV. Volkswahl von Richtern"
    },
    {
      "provision_ref": "art15",
      "chapter": "V. Volkswahl von Richtern",
      "section": "15",
      "title": "Art. 15 Anordnung einer Volkswahl",
      "content": "1) Können der Landtag und das Gremium keine Einigung erzielen, dann teilt der Landtag dies der Regierung zwecks unverzüglicher Durchführung einer Volkswahl mit. Die Anordnung der Volkswahl ist von der Regierung in den amtlichen Kundmachungsorganen zu veröffentlichen.\n2) Die Regierung setzt den Termin für die Volkswahl im Rahmen einer amtlichen Kundmachung so an, dass für die Einreichung von Wahlvorschlägen durch das Volk ausreichend Zeit bleibt, dass aber die Wahl dennoch möglichst rasch durchgeführt werden kann. Die Volkswahl hat in jedem Fall spätestens vier Monate nach der amtlichen Kundmachung zu erfolgen."
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Volkswahl von Richtern",
      "section": "16",
      "title": "Art. 16 Kandidaten",
      "content": "1) Die zur Wahl stehenden Kandidaten sind: a) ein vom Gremium vorgeschlagener Kandidat;\nb) ein vom Landtag vorgeschlagener Gegenkandidat;\nc) allfällige vom Volk zur Wahl vorgeschlagene Kandidaten.\n2) Die Einreichung von Wahlvorschlägen durch das Volk richtet sich nach Art. 86a des Gesetzes betreffend die Ausübung der politischen Volksrechte in Landesangelegenheiten."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Volkswahl von Richtern",
      "section": "17",
      "title": "Art. 17 Durchführung der Volkswahl und Ernennung",
      "content": "1) Die zur Wahl stehenden Kandidaten werden den wahlberechtigten Landesbürgern mittels einer Informationsbroschüre durch die Regierung vorgestellt. Die Broschüre hat die Darstellung der zu besetzenden Richterstelle, der gesetzlich vorgesehenen Kriterien für eine Richterbestellung, die Ausschreibungsbedingungen und Angaben in Bezug auf die Qualifikationen der einzelnen Kandidaten zu enthalten, die für die Ausübung des betreffenden Richteramtes von Bedeutung sind.\n2) Als gewählt gilt jener Kandidat, der das absolute Mehr der gültig abgegebenen Stimmen auf sich vereint.\n3) Stehen mehr als zwei Kandidaten zur Verfügung und erreicht keiner der Kandidaten im ersten Wahlgang die absolute Mehrheit, dann ist ein zweiter Wahlgang über die beiden Kandidaten durchzuführen, die im ersten Wahlgang gemäss Art. 113 Abs. 2 LV die meisten Stimmen erhielten.\n4) Der vom Volk gewählte Kandidat wird vom Landesfürsten zum Richter ernannt.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Schlussbestimmung",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\n2) Nach dem Inkrafttreten dieses Gesetzes wird das Gremium zur Richterbestellung zum ersten Mal konstituiert.\n3) Das neue Bestellungsverfahren für die Richter findet erstmals nach Ablauf der derzeit laufenden Amtsperioden für die einzelnen Gerichte Anwendung.\ngez. Hans-Adam\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 1 abgeändert durch LGBl. 2025 Nr. 18 .\n2\nArt. 4 Abs. 1 abgeändert durch LGBl. 2025 Nr. 18 .\n3\nArt. 5 aufgehoben durch LGBl. 2022 Nr. 122 .\n4\nArt. 7 Abs. 3 abgeändert durch LGBl. 2014 Nr. 347 .\n5\nArt. 9 Abs. 1 abgeändert durch LGBl. 2022 Nr. 122 .\n6\nArt. 9 Abs. 4 aufgehoben durch LGBl. 2022 Nr. 122 .\n7\nArt. 10 Abs. 1 abgeändert durch LGBl. 2022 Nr. 122 .\n8\nArt. 10 Abs. 2 abgeändert durch LGBl. 2025 Nr. 18 .\n9\nArt. 10 Abs. 3 eingefügt durch LGBl. 2022 Nr. 122 ."
    }
  ],
  "definitions": []
}
