{
  "id": "li-konso-2009015000",
  "type": "statute",
  "title": "Kundmachung vom 20. Januar 2009 des Beschlusses Nr. 110/2008 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2009.015",
  "status": "in_force",
  "issued_date": "2009-01-20",
  "in_force_date": "2009-01-20",
  "url": "https://www.gesetze.li/konso/2009015000",
  "description": "Kundmachung vom 20. Januar 2009 des Beschlusses Nr. 110/2008 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll 32 zum Abkommen wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am Tag nach Eingang der letzten Mitteilung an den Gemeinsamen EWR-Ausschuss nach Art. 103 Abs. 1 des Abkommens in Kraft ."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR Abschnitt und in der EWR Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 5. November 2008.\n(Es folgen die Unterschriften)\nAnhang\nDer Text von Protokoll 32 zum Abkommen erhält folgende Fassung:"
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4 Abrechnung des EFTA-Beitrags unter Berücksichtigung der Ausführung",
      "content": "1) Der Beitrag der EFTA-Staaten, der für die entsprechenden Haushaltslinien nach Art. 82 des Abkommens festgesetzt wird, bleibt im Haushaltsjahr (n) unverändert.\n2) Nach Rechnungsabschluss für das jeweilige Haushaltsjahr ermittelt die Europäische Kommission bei der Erstellung der Jahresrechnung im Jahr (n+1) das Haushaltsergebnis für die EFTA-Staaten, wobei Folgendes berücksichtigt wird:\na) die Höhe der von den EFTA-Staaten nach Art. 2 gezahlten Beiträge,\nb) die Höhe des Anteils der EFTA-Staaten an den insgesamt verwendeten Mitteln aus den Haushaltslinien, für die die Beteiligung der EFTA-Staaten vereinbart wurde, und\nc) gemeinschaftsbezogene Ausgaben, die von einzelnen EFTA-Staaten übernommen wurden, oder von EFTA-Staaten erbrachte Sachleistungen (z. B. administrative Unterstützung).\n3) Alle von Dritten eingezogenen Beträge im Rahmen der einzelnen Haushaltslinien, für die die Beteiligung der EFTA-Staaten vereinbart wurde, werden nach Art. 18 Abs. 1 Bst. f der Haushaltsordnung im Rahmen der jeweiligen Haushaltslinie als zweckgebundene Einnahmen behandelt.\n4) Die Abrechnung des Beitrags der EFTA-Staaten für das Haushaltsjahr (n) auf der Grundlage des Haushaltsergebnisses erfolgt im Rahmen des Mittelabrufs für das Haushaltsjahr (n+2) und stützt sich auf die endgültige Aufteilung des Beitrags auf die EFTA-Staaten für das Jahr (n).\n5) Bei Bedarf erlässt der Gemeinsame EWR-Ausschuss ergänzende Bestimmungen für die Anwendung der Abs. 1 und 4. Dies gilt insbesondere für die von einzelnen EFTA-Staaten zu übernehmenden Gemeinschaftsausgaben und für ihre Sachleistungen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5 Information",
      "content": "1) Am Ende eines jeden Quartals legt die Europäische Kommission dem Ständigen Ausschuss der EFTA-Staaten einen Auszug aus ihrer Rechnungsführung vor, der Aufschluss über Einnahmen und Ausgaben im Zusammenhang mit der Durchführung von Programmen und sonstigen Aktionen gibt, an denen die EFTA-Staaten finanziell beteiligt sind.\n2) Nach Abschluss des Haushaltsjahres (n) übermittelt die Europäische Kommission dem Ständigen Ausschuss der EFTA-Staaten zu den Programmen und sonstigen Aktionen, an denen die EFTA-Staaten finanziell beteiligt sind, die Angaben aus dem betreffenden Band der Jahresrechnung, die gemäss den Art. 126 und 127 der Haushaltsordnung erstellt wird.\n3) Die Europäische Kommission legt dem Ständigen Ausschuss der EFTA-Staaten alle sonstigen zu Recht angeforderten Finanzdaten zu den Programmen und sonstigen Aktionen vor, an denen die EFTA-Staaten finanziell beteiligt sind."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6 Kontrolle",
      "content": "1) Die Kontrolle der Festlegung und der Bereitstellung aller Einnahmen sowie die Kontrolle der Mittelbindungen und des Fälligkeitsplans für alle Ausgaben im Zusammenhang mit der Beteiligung der EFTA-Staaten erfolgt gemäss den Bestimmungen des Vertrags zur Gründung der Europäischen Gemeinschaft, der Haushaltsordnung und der geltenden Verordnungen in den in den Art. 76 und 78 des Abkommens genannten Bereichen.\n2) Zwischen den Rechnungsprüfungsstellen der Europäischen Kommission und der EFTA-Staaten werden entsprechende Vereinbarungen getroffen, um die gemäss Abs. 1 erfolgende Kontrolle der Einnahmen und Ausgaben, die der Beteiligung der EFTA-Staaten an Tätigkeiten der Gemeinschaft entsprechen, zu vereinfachen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Anhang",
      "section": "7",
      "title": "Art. 7 Bei der Berechnung des Proportionalitätsfaktors zugrunde gelegtes BIP",
      "content": "Bei den in Art. 82 des Abkommens genannten Daten zum BIP zu Marktpreisen handelt es sich um die in Anwendung von Art. 76 des Abkommens veröffentlichten Daten.\"\n1\nLR 170.50\n2\nABl. L 248 vom 16.9.2002, S. 1 .\n3\nABl. L 390 vom 30.12.2006, S. 1 .\n4\nABl. L 343 vom 27.12.2007, S. 9 .\n5\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n6\nVerordnung (EG, Euratom) Nr. 1605/2002 des Rates vom 25. Juni 2002 über die Haushaltsordnung für den Gesamthaushaltsplan der Europäischen Gemeinschaften ( ABl. L 248 vom 16.9.2002, S. 1 )."
    }
  ],
  "definitions": []
}
