{
  "id": "li-konso-1981035000",
  "type": "statute",
  "title": "Vereinbarung zur Durchführung des Übereinkommens zwischen der Bundesrepublik Deutschland, dem Fürstentum Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft im Bereich der Sozialen Sicherheit",
  "title_en": "",
  "short_name": "LGBl 1981.035",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1981035000",
  "description": "Vereinbarung zur Durchführung des Übereinkommens zwischen der Bundesrepublik Deutschland, dem Fürstentum Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft im Bereich der Sozialen Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "In dieser Vereinbarung werden die im Übereinkommen angeführten Ausdrücke in der dort festgelegten Bedeutung verwendet."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Verbindungsstellen nach Art. 11 Abs. 2 des Übereinkommens sind\nin der Bundesrepublik Deutschland\nfür die Rentenversicherung der Arbeiter\nim Verhältnis zu Liechtenstein und der Schweiz\ndie Landesversicherungsanstalt Baden, Karlsruhe,\nim Verhältnis zu Österreich\ndie Landesversicherungsanstalt Oberbayern, München,\nfür die Rentenversicherung der Angestellten\ndie Bundesversicherungsanstalt für Angestellte, Berlin,\nfür die knappschaftliche Rentenversicherung\ndie Bundesknappschaft, Bochum;\nin Liechtenstein\nfür die Alters- und Hinterlassenenversicherung\ndie Anstalt \"Liechtensteinische Alters- und Hinterlassenenversicherung\", Vaduz,\nfür die Invalidenversicherung\ndie Anstalt \"Liechtensteinische Invalidenversicherung\", Vaduz;\nin Österreich\nder Hauptverband der österreichischen Sozialversicherungsträger, Wien;\nin der Schweiz\ndie Schweizerische Ausgleichskasse, Genf."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3",
      "content": "Den in Art. 2 bezeichneten Verbindungsstellen und den deutschen Trägern, deren Zuständigkeit nach den zweiseitigen Abkommen unberührt bleibt, obliegen zur Erleichterung der Durchführung des Übereinkommens ausser den in dieser Vereinbarung festgelegten Aufgaben alle sonstigen Verwaltungsmassnahmen, insbesondere die Leistung und Vermittlung von Amtshilfe und Rechtshilfe sowie die Festlegung von Formblättern."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4",
      "content": "Die in Betracht kommenden Träger sollen im Rahmen ihrer Zuständigkeit die vom Übereinkommen erfassten Personen über ihre Rechte nach dem Übereinkommen allgemein aufklären; innerstaatliche Rechtsvorschriften über die Pflicht zur Aufklärung bleiben unberührt.\nAbschnitt II\nBesondere Bestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Besondere Bestimmungen",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die in Betracht kommenden Träger unterrichten einander unverzüglich, gegebenenfalls über die Verbindungsstellen, über Leistungsanträge, auf die Abschnitt II des Übereinkommens anzuwenden ist.\n2) Die Träger teilen in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mit."
    },
    {
      "provision_ref": "art6",
      "chapter": "Besondere Bestimmungen",
      "section": "6",
      "title": "Art. 6",
      "content": "Die zuständigen Träger unterrichten einander über das Ergebnis des Feststellungsverfahrens und in der Folge über jede Änderung der Leistungshöhe, soweit die Änderung nicht Folge einer allgemeinen Anpassung ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "Besondere Bestimmungen",
      "section": "7",
      "title": "Art. 7",
      "content": "Leistungen der Renten- oder Pensionsversicherung werden an die Anspruchsberechtigten direkt gezahlt. Nachzahlungen an Renten oder Pensionen können entweder direkt, über die Verbindungsstelle oder den zuständigen Träger des Wohnortstaates des Anspruchsberechtigten gezahlt werden."
    },
    {
      "provision_ref": "art8",
      "chapter": "Besondere Bestimmungen",
      "section": "8",
      "title": "Art. 8",
      "content": "Bescheide eines deutschen Trägers können einer Person, die sich im Gebiet eines anderen Vertragsstaates aufhält, unmittelbar durch Einschreibebrief zugestellt werden, soweit das anzuwendende zweiseitige Abkommen nichts anderes bestimmt. Dies gilt auch in Fällen des Art. 5 Abs. 2 des Übereinkommens.\nAbschnitt III\nSonstige Bestimmungen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Sonstige Bestimmungen",
      "section": "9",
      "title": "Art. 9",
      "content": "Zur Beschleunigung der Leistungsfeststellung stellen die Träger auf Antrag einer nach Art. 4 des Übereinkommens in Betracht kommenden Person ein Jahr vor Erreichen eines für eine Leistung bei Alter massgebenden Lebensalters, soweit möglich, die Versicherungslaufbahn zusammen.\nAbschnitt IV\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "Schlussbestimmungen",
      "section": "10",
      "title": "Art. 10",
      "content": "Diese Vereinbarung gilt auch für das Land Berlin, sofern nicht die Regierung der Bundesrepublik Deutschland gegenüber den zuständigen Behörden der anderen Vertragsstaaten innerhalb von drei Monaten nach Inkrafttreten dieser Vereinbarung eine gegenteilige Erklärung abgibt."
    },
    {
      "provision_ref": "art11",
      "chapter": "Schlussbestimmungen",
      "section": "11",
      "title": "Art. 11",
      "content": "Diese Vereinbarung tritt gleichzeitig mit dem Übereinkommen in Kraft, sobald die Regierung der Bundesrepublik Deutschland den zuständigen Behörden der anderen Vertragsstaaten mitgeteilt hat, dass die nach deutschem Recht erforderlichen Voraussetzungen vorliegen.\nGeschehen zu Bern, am 28. März 1979, in vier Urschriften.\nFür die Regierung der Bundesrepublik Deutschland:\nUlrich Lebsanft\nFür die Regierung des Fürstentums Liechtenstein:\nHeinrich Prinz von Liechtenstein\nFür das\nBundesamt für Sozialversicherung:\nHans Thalberg\nFür den\nBundesminister für soziale Verwaltung:\nAdelrich Schuler"
    }
  ],
  "definitions": []
}
