{
  "id": "li-konso-1945009000",
  "type": "statute",
  "title": "Gesetz vom 3. März 1945 betreffend den Organistendienst",
  "title_en": "",
  "short_name": "LGBl 1945.009",
  "status": "in_force",
  "issued_date": "1945-03-03",
  "in_force_date": "1945-03-03",
  "url": "https://www.gesetze.li/konso/1945009000",
  "description": "Gesetz vom 3. März 1945 betreffend den Organistendienst",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Anstellung eines Organisten erfolgt auf Grund eines von der Fürstlichen Regierung genehmigten einheitlichen Anstellungsvertrages durch den Kirchenrat der Gemeinde.\n2) Die Enthebung vom Organistendienste kann nur durch den Kirchenrat erfolgen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Lehrer sind zur Übernahme des Organistendienst grundsätzlich verpflichtet, besitzen aber bei Besetzung von Organistenstellen ein ausdrückliches Vorzugsrecht und können ohne schwerwiegende Gründe nicht übergangen werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Der Organist hat für eine gute, den kirchlichen Vorschriften entsprechende Kirchenmusik zu sorgen und mit dem Kirchenchor die zur Aufführung bestimmten kirchlichen Gesangsstücke gut einzuüben und die betreffenden Gesangsaufführungen zu leiten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Für die ordentlichen Funktionen mit Einschluss der Leitung des Kirchenchores hat der Organist folgende Entlöhnung zu Recht:\na) in den Gemeinden Vaduz und Schaan Fr. 600.-\nb) in allen übrigen Gemeinden Fr. 500.-\nc) für Kapellen bei entsprechender Verminderung der\nPflichten Fr. 250.-\n2) Zu den ordentlichen Funktionen der Organisten gehört das, was üblicherweise zur musikalischen Ausschmückung des Gottesdienstes in der Gemeinde verlangt werden kann.\n3) Bei veränderten Verhältnissen ist die Regierung nach Rücksprache mit den Gemeinden berechtigt, entsprechende Änderungen der vorstehenden Gehaltsansätze vorzunehmen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Entlöhnung erfolgt durch den Kirchenrat. Die Gemeinden sind wie bisher verpflichtet, für die Entlöhnung aufzukommen, soweit für diese nicht in anderer Weise, z.B. durch Leistungen der Parteien, Zuwendungen aus den laufenden Interessen des für die Bestreitung der Kirchenbedürfnisse vorhandenen Vermögens, Stiftungen und dgl. gesorgt ist."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "Die in Art. 4 bestimmten Minimalbezüge dürfen durch keinerlei Lasten und Auflagen, wie Entlöhnung des Blasbalgziehers, Entschädigung des Kirchenchores, Beistellung von Heizungs- und Beleuchtungsmaterial, Anschaffung der für die Kirchensänger erforderlichen Noten u. a. geschmälert werden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Soferne der Organist und Chordirigent zur Einübung und Aufführung erforderliche Instrumente selbst beistellt, wozu er nicht verpflichtet ist, ist ihm hierfür eine entsprechende jährliche Vergütung zu leisten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Der Organist und Chordirigent soll sich bestreben, sein Wissen und Können zu vervollkommnen. Die Regierung unterstützt gemeinsame Kurse durch fallweise festzusetzende Beiträge."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Das Gesetz wird als nicht dringlich erklärt und tritt mit Rückwirkung auf 1. Januar 1942 in Kraft.\nVaduz, am 23. März 1945\ngez. Franz Josef\nFürstliche Regierung:\ngez. Dr. Hoop"
    }
  ],
  "definitions": []
}
