{
  "id": "li-konso-2002044000",
  "type": "statute",
  "title": "Verordnung vom 2. April 2002 über die Energieeffizienzanforderungen an elektrische Geräte im Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 2002.044",
  "status": "in_force",
  "issued_date": "2002-04-02",
  "in_force_date": "2002-04-02",
  "url": "https://www.gesetze.li/konso/2002044000",
  "description": "Verordnung vom 2. April 2002 über die Energieeffizienzanforderungen an elektrische Geräte im Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Diese Verordnung regelt die Energieeffizienzanforderungen an elektrische Geräte nach Massgabe von Anhang IV des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum (EWRA), LGBl. 1995 Nr. 68.\n2) Diese Verordnung regelt insbesondere:\na) das Inverkehrbringen;\nb) die Marktüberwachung;\nc) die Organisation und Durchführung."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Diese Verordnung findet Anwendung auf Energieeffizienzanforderungen an elektrische Geräte nach Massgabe von Anhang IV EWRA (Energie)."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe",
      "content": "Auf diese Verordnung finden Anwendung die Begriffsbestimmungen von:\na) Art. 2 des Gesetzes über die Verkehrsfähigkeit von Waren;\nb) Anhang IV EWRA."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Anlage",
      "content": "Einen integrierenden Bestandteil dieser Verordnung bilden:\na) die Anlage;\nb) die Regelungen des in der Anlage enthaltenen Rechtsaktes."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Verweis auf EWR-Rechtsvorschriften",
      "content": "1) Wird in dieser Verordnung auf EWR-Rechtsvorschriften verwiesen, auf die im EWRA Bezug genommen wird, so beziehen sich diese Verweise auf deren jeweils gültige Fassung, einschliesslich deren Abänderungen und Ergänzungen durch das EWRA.\n2) Die Bestimmungen der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, sind unmittelbar anwendbar und allgemein verbindlich.\n3) Die gültige Fassung der in Abs. 1 genannten Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt gemäss Art. 3 Bst. k des Kundmachungsgesetzes.\n4) Der vollständige Wortlaut der EWR-Rechtsvorschriften, auf die in dieser Verordnung verwiesen wird, ist im Amtsblatt der Europäischen Union kundgemacht.\nII. Inverkehrbringen"
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Inverkehrbringen",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "Elektrische Geräte können in Verkehr gebracht werden, sofern dies Anhang IV EWRA entspricht.\nIII. Marktüberwachung"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Marktüberwachung",
      "section": "7",
      "title": "Art. 7 Hinweise",
      "content": "1) Wer elektrische Geräte, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat auf das Verbot eines gewerblichen oder privaten Umgehungsverkehrs in die Schweiz gemäss Art. 9 des Gesetzes über die Verkehrsfähigkeit von Waren hinzuweisen.\n2) Die Energiefachstelle erstellt ein Merkblatt über den Inhalt und die Form des Hinweises."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Marktüberwachung",
      "section": "8",
      "title": "Art. 8 Nachweise",
      "content": "1) Wer elektrische Geräte, die die Voraussetzungen für ein Verbringen in die Schweiz oder ein Inverkehrbringen in der Schweiz nicht erfüllen, entgeltlich oder unentgeltlich überlässt, hat hierüber Nachweis zu führen.\n2) Der Nachweis enthält insbesondere Angaben über:\na) den Namen und die Anschrift des Abnehmers;\nb) den Zeitpunkt der Abgabe.\n3) Der Nachweis ist drei Jahre vollständig und geordnet aufzubewahren.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Organisation und Durchführung",
      "section": "9",
      "title": "Art. 9 Zuständigkeit",
      "content": "1) Die Durchführung dieser Verordnung obliegt der Energiefachstelle.\n2) Der Energiefachstelle obliegen insbesondere:\na) die Aufsicht über den Verkehr mit elektrischen Geräten;\nb) die Zusammenarbeit mit Behörden sowie die Mitarbeit in Fachgremien.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. Schlussbestimmung",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Rita Kieber-Beck\nRegierungschef-Stellvertreterin\nAnlage\nRechtsakt, auf den Bezug genommen wird\n(Stand: 1. April 2002)\nReferenzvermerk in der EWR-Rechtssammlung\nCelex-Nummer; Titel von EWR-Rechtsvorschriften sowie deren Publikations- und Änderungsdaten; Beschluss des Gemeinsamen EWR-Ausschusses\nLGBl.\nAnh. IV - 15.01\n32000 L 0055: Richtlinie 2000/55/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über Energieeffizienzanforderungen an Vorschaltgeräte für Leuchtstofflampen (ABl. Nr. L 279 vom 1. 11. 2000, S. 33)\nBeschluss Nr. 116/2001\n2001 184\n1\nwww.eur-lex.europa.eu\n2\nArt. 5 Abs. 4 abgeändert durch LGBl. 2020 Nr. 466 .\n3\nDie Anlage enthält den Rechtsakt gemäss Art. 4 Abs. 1 Bst. b dieser Verordnung. Nach dem Inkrafttreten dieser Verordnung ergibt sich die gültige Fassung der Anlage sowie der Regelungen des in der Anlage enthaltenen Rechtsaktes aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt. Diese Kundmachung gilt nach Massgabe von Art. 5 Abs. 1 und 2 dieser Verordnung als Abänderung oder Ergänzung sowohl der Anlage als auch des in der Anlage enthaltenen Rechtsaktes. In der linken Spalte steht der Referenzvermerk des in der Anlage enthaltenen Rechtsaktes in der EWR-Rechtssammlung. In der mittleren Spalte steht die Dokumentationsnummer des in der Anlage enthaltenen Rechtsaktes (fettgedruckt; CELEX-Nummer), der Titel des in der Anlage enthaltenen Rechtsaktes sowie ein Verweis auf die Fundstelle des in der Anlage enthaltenen Rechtsaktes im Amtsblatt der Europäischen Gemeinschaften (Klammer). In der rechten Spalte steht ein Verweis auf das Stück des Liechtensteinischen Landesgesetzblattes, in dem der in der Anlage enthaltene Rechtsakt mit Titel und Fundstelle kundgemacht worden ist. Der vollständige Wortlaut des in der Anlage enthaltenen Rechtsaktes wird in der EWR-Rechtssammlung kundgemacht. Die EWR-Rechtssammlung kann bei der Regierungskanzlei bezogen werden. Sie steht in der Regierungskanzlei sowie in der Landesbibliothek zur Einsichtnahme zur Verfügung."
    }
  ],
  "definitions": []
}
