{
  "id": "li-konso-2024406000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über den Austausch von Daten betreffend gesperrte Spielerinnen und Spieler im Geldspielbereich",
  "title_en": "",
  "short_name": "LGBl 2024.406",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2024406000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über den Austausch von Daten betreffend gesperrte Spielerinnen und Spieler im Geldspielbereich",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Abkommen regelt:\na) den Austausch von Daten betreffend gesperrte Spielerinnen und Spieler zwischen den schweizerischen und liechtensteinischen Veranstalterinnen und Veranstaltern von Geldspielen; und\nb) die Pflicht zur gegenseitigen Anerkennung und Anwendung der verhängten Spielsperren."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "Das Abkommen bezweckt die Stärkung des Schutzes der Spielerinnen und Spieler vor exzessivem Geldspiel."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Geltungsbereich",
      "content": "Dieses Abkommen gilt für Veranstalterinnen und Veranstalter von Geldspielen, die Spielsperren nach dem jeweiligen für sie anwendbaren Recht verhängen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Spielsperre und Datenaustausch",
      "content": "Die Veranstalterinnen und Veranstalter von Geldspielen, die einen Sperrgrund nach dem jeweiligen für sie anwendbaren Recht feststellen, verhängen die Spielsperre, heben sie auf und sind verantwortlich für den Datenaustausch nach diesem Abkommen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Umsetzung des Datenaustauschs",
      "content": "1) Die Veranstalterinnen und Veranstalter von Geldspielen teilen sich die zur Anerkennung und Anwendung der Spielsperre notwendigen Daten der gesperrten Spielerinnen und Spieler unverzüglich gegenseitig mit.\n2) Sie tauschen dazu die folgenden Angaben der gesperrten Personen aus:\na) Name und Vorname;\nb) Geburtsdatum;\nc) Staatsangehörigkeit;\nd) Ausstellungsdatum der Sperre.\n3) Sobald eine Spielsperre aufgehoben wird, dürfen die Daten der betroffenen Person den Veranstalterinnen und Veranstaltern von Geldspielen des anderen Landes unverzüglich nicht mehr zugänglich sein."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Register",
      "content": "Die Veranstalterinnen und Veranstalter von Geldspielen können zum Zweck des Datenaustauschs nach diesem Abkommen ein gemeinsames Register führen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Anerkennung und Anwendung der Spielsperren",
      "content": "Die im einen Vertragsstaat verhängten Spielsperren werden von den Veranstalterinnen und Veranstaltern von Geldspielen im jeweils anderen Vertragsstaat anerkannt und angewandt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Informationspflicht der Veranstalterinnen und Veranstalter von Geldspielen",
      "content": "Die Veranstalterinnen und Veranstalter von Geldspielen, welche die Sperre verhängen, informieren die betroffene Person schriftlich darüber, dass die Sperre auch im jeweils anderen Land gilt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Rechte der Spielerinnen und Spieler",
      "content": "Die gesperrten Spielerinnen und Spieler können nach dem jeweiligen auf die Veranstalterin oder den Veranstalter von Geldspielen, die oder der die Sperre verhängt hat, anwendbaren Recht, insbesondere:\na) ihren Eintrag im Register der gesperrten Personen bestreiten;\nb) die Aufhebung der Spielsperre verlangen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Datenschutz",
      "content": "Die Veranstalterinnen und Veranstalter von Geldspielen befolgen die jeweiligen auf sie anwendbaren Datenschutzbestimmungen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Folgen bei Verstössen",
      "content": "Verstösse gegen die in diesem Abkommen festgelegten Pflichten werden nach dem jeweiligen auf die fehlbare Veranstalterin oder den fehlbaren Veranstalter von Geldspielen anwendbaren Recht geahndet."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Übergangsbestimmung",
      "content": "Die Veranstalterinnen und Veranstalter von Geldspielen informieren die von ihnen vor Inkrafttreten des Abkommens gesperrten Spielerinnen und Spieler über die Ausdehnung der Spielsperre, soweit der Aufwand dafür zumutbar ist."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Geltungsdauer und Kündigung des Abkommens",
      "content": "1) Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen.\n2) Jeder Vertragsstaat kann das Abkommen jederzeit durch Notifizierung an den anderen Vertragsstaat kündigen.\n3) Das Abkommen tritt zwölf Monate nach dem Zeitpunkt dieser Notifikation ausser Kraft."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Dieses Abkommen tritt 60 Tage nach dem Tag in Kraft, an dem die Vertragsstaaten einander mitgeteilt haben, dass die innerstaatlichen Voraussetzungen erfüllt sind. Massgebend ist das Datum der letzten Mitteilung.\nGeschehen zu Bern am 20. Oktober 2022 in zwei Urschriften, jede in deutscher Sprache.\nFür das\nFürstentum Liechtenstein:\nFür die\nSchweizerische Eidgenossenschaft:\ngez. Sabine Monauni\ngez. Karin Keller-Sutter\n1\nBericht und Antrag der Regierung Nr. 41/2023"
    }
  ],
  "definitions": []
}
