{
  "id": "li-konso-1997138000",
  "type": "statute",
  "title": "Verordnung vom 1. Juli 1997 über die obligatorische betriebliche Personalvorsorge von arbeitslosen Personen",
  "title_en": "",
  "short_name": "LGBl 1997.138",
  "status": "in_force",
  "issued_date": "1997-07-01",
  "in_force_date": "1997-07-01",
  "url": "https://www.gesetze.li/konso/1997138000",
  "description": "Verordnung vom 1. Juli 1997 über die obligatorische betriebliche Personalvorsorge von arbeitslosen Personen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Versicherte Personen",
      "content": "Für die Risiken Tod und Invalidität sind obligatorisch versichert arbeitslose Personen, welche a) die Anspruchsvoraussetzungen nach Art. 8 des Arbeitslosenversicherungsgesetzes (ALVG) für den Bezug von Taggeldern der Arbeitslosenversicherung erfüllen oder Entschädigungen nach Art. 36 ALVG beziehen, und\nb) einen versicherten Tagesverdienst nach Art. 3 erzielen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Beginn der Versicherung",
      "content": "1) Die Versicherung beginnt nach Ablauf der Wartezeiten nach Art. 21 ALVG.\n2) Personen, deren Anspruchsberechtigung eingestellt ist, sind versichert (Art. 38 ALVG)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Versicherter Tagesverdienst",
      "content": "Basis für die Leistungsbestimmung und die Beitragsfestsetzung ist der effektiv bezogene Tagesverdienst."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Grundlage für die Berechnung der Hinterlassenen- und Invalidenleistungen",
      "content": "Als Grundlage für die Berechnung der Leistungen im Todesfalle oder bei Invalidität gilt die Summe der innerhalb der letzten zwölf Monate vor Eintritt des versicherten Ereignisses erzielten Tagesverdienste. Liegt der Beginn des Versicherungsschutzes nach Art. 2 nicht ein volles Jahr zurück, so wird die Summe der Tagesverdienste auf ein volles Jahr umgerechnet. Tage mit Einstellung in der Anspruchsberechtigung (Art. 38 ALVG) werden bei der Berechnung dieser Grundlage als Tage mit Tagesverdienst berücksichtigt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Wartefrist",
      "content": "Auf die Invalidenrenten und Invaliden-Kinderrenten besteht kein Anspruch, solange nach Eintritt eines Versicherungsfalles ein Taggeld der gesetzlichen Unfallversicherung ausgerichtet wird."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Festsetzung des Beitragssatzes",
      "content": "1) Der Beitragssatz für die Risiken Tod und Invalidität beträgt für Frauen und für Männer 1.0 % des Tagesverdienstes.\n2) Die mit der Durchführung der Risikoversicherung beauftragte Versicherungsgesellschaft prüft regelmässig, ob der Beitragssatz angemessen ist. Ist aufgrund des Risikoverlaufes der Beitragssatz anzupassen, stellt die mit der Durchführung beauftragte Versicherungsgesellschaft der Finanzmarktaufsicht zuhanden der Regierung Antrag auf Anpassung.\n3) Der Antrag auf Änderung des Beitragssatzes ist der Finanzmarktaufsicht spätestens drei Monate vor dem Zeitpunkt einzureichen, auf den die Anpassung wirksam werden soll.\n4) Die mit der Durchführung beauftragte Versicherungsgesellschaft führt eine Statistik über die Risiken Tod und Invalidität der arbeitslosen Personen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Beiträge",
      "content": "Die arbeitslose Person und die Arbeitslosenversicherung tragen die Beiträge je zur Hälfte."
    },
    {
      "provision_ref": "art7a",
      "section": "7a",
      "title": "Art. 7a Organisation und Verfahren",
      "content": "1) Die mit der Durchführung beauftragte Versicherungsgesellschaft führt die Risikoversicherung für Arbeitslose in eigenem Namen durch. Sie beurteilt dabei insbesondere Ansprüche von Destinatären und Dritten und setzt alle für die Durchführung notwendigen rechtlichen Massnahmen selbständig um.\n2) Die Ansprüche von Destinatären und Dritten richten sich direkt gegen die mit der Durchführung beauftragte Versicherungsgesellschaft."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. April 1997 in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2018 Nr. 463 .\n2\nArt. 1 Bst. a abgeändert durch LGBl. 2010 Nr. 467 .\n3\nArt. 2 abgeändert durch LGBl. 2010 Nr. 467 .\n4\nArt. 4 abgeändert durch LGBl. 2010 Nr. 467 .\n5\nArt. 6 Abs. 1 abgeändert durch LGBl. 2023 Nr. 295 .\n6\nArt. 6 Abs. 2 abgeändert durch LGBl. 2009 Nr. 165 .\n7\nArt. 6 Abs. 3 abgeändert durch LGBl. 2009 Nr. 165 .\n8\nArt. 7a eingefügt durch LGBl. 2009 Nr. 165 ."
    }
  ],
  "definitions": []
}
