{
  "id": "li-konso-1996077000",
  "type": "statute",
  "title": "Gesetz vom 20. März 1996 über die Bürgergenossenschaften",
  "title_en": "",
  "short_name": "LGBl 1996.077",
  "status": "in_force",
  "issued_date": "1996-03-20",
  "in_force_date": "1996-03-20",
  "url": "https://www.gesetze.li/konso/1996077000",
  "description": "Gesetz vom 20. März 1996 über die Bürgergenossenschaften",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Bestand und Zweck",
      "section": "1",
      "title": "Art. 1 Begriff",
      "content": "1) Die Bürgergenossenschaften sind Körperschaften öffentlichen Rechts. Sie bestehen aus der Gesamtheit der Personen, die Mitglieder der Bürgergenossenschaft sind.\n2) Bürgergenossenschaften bilden sich aufgrund von Regelungsverfahren, die nach Art. 19 bis 26 mit der jeweiligen Gemeinde abgeschlossen sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Bestand und Zweck",
      "section": "2",
      "title": "Art. 2 Zweck",
      "content": "1) In Fortführung der alten Rechte und Übungen verwalten und wahren die Bürgergenossenschaften das Genossenschaftsgut und gewähren ihren Mitgliedern Anteil an dessen Nutzung.\n2) Erträgnisse, die über den nach Statut zustehenden Naturalnutzen oder dessen Abgeltung hinausgehen, sind zur Wahrung und Mehrung des Genossenschaftsgutes, vorzüglich zu Pflege und Schutz von Wald und Weide, sowie für andere, insbesondere kulturelle Gemeinschaftsaufgaben zu verwenden.\nII. Mitgliedschaft und Nutzung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Mitgliedschaft und Nutzung",
      "section": "3",
      "title": "Art. 3 Erwerb der Mitgliedschaft",
      "content": "1) Mitglieder der Bürgergenossenschaft sind mit deren Bildung kraft Gesetzes: a) die in der Bürgerversammlung in Angelegenheiten des Bürgernutzens gemäss bisherigem Gemeindegesetz, LGBl. 1960 Nr. 2, in der Fassung von LGBl. 1986 Nr. 105, stimmberechtigten Bürger (Art. 67 Abs. 1 und 3);\nb) Bürger mit Wohnsitz ausserhalb der Gemeinde, deren Anspruch am Gemeindenutzen ruht (Art. 67 Abs. 2, LGBl. 1960 Nr. 2);\nc) Bürger, denen Anteil am Gemeindenutzen gewährt ist (Art. 67 Abs. 5, LGBl. 1960 Nr. 2).\n2) Als Mitglieder werden über Antrag handlungsfähige liechtensteinische Landesbürger, die nicht Mitglieder einer anderen Bürgergenossenschaft sind, unter einer der folgenden Voraussetzungen aufgenommen: a) Abstammung in direkter Linie von einem Mitglied oder Legitimation durch ein Mitglied;\nb) Annahme an Kindesstatt, wenn der Wahlvater oder die Wahlmutter Mitglied ist;\nc) Heirat oder Begründung einer eingetragenen Partnerschaft eines Liechtensteiners oder einer Liechtensteinerin mit einem Mitglied;\nd) Aufnahme des ausländischen Ehegatten bzw. der ausländischen Ehegattin oder des ausländischen eingetragenen Partners bzw. der ausländischen eingetragenen Partnerin eines Mitglieds ins Landes- und Gemeindebürgerrecht infolge Eheschliessung oder Begründung einer eingetragenen Partnerschaft.\n3) Die Bürgergenossenschaften können als Mitglieder auch Landesbürger aufnehmen, die die Voraussetzungen nach den Abs. 1 und 2 nicht erfüllen, sofern sie keiner anderen Bürgergenossenschaft angehören. Für die Aufnahme kann ein Entgelt bestimmt werden."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Mitgliedschaft und Nutzung",
      "section": "4",
      "title": "Art. 4 Verlust der Mitgliedschaft",
      "content": "Die Mitgliedschaft geht verloren: a) durch Verlust des liechtensteinischen Landesbürgerrechts;\nb) durch Erwerb der Mitgliedschaft in einer anderen Bürgergenossenschaft;\nc) durch Verzicht;\nd) durch Ausschluss aus wichtigen Gründen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Mitgliedschaft und Nutzung",
      "section": "5",
      "title": "Art. 5 Teilnahme an der Nutzung",
      "content": "1) Mitglieder der Bürgergenossenschaft erhalten über Anmeldung Nutzung zugeteilt, wenn die gesetz- und statutenmässigen Voraussetzungen erfüllt sind.\n2) Besondere Voraussetzungen, Art und Ausmass der Teilnahme an der Nutzung des Genossenschaftsgutes werden unter Beachtung des Verwaltungs-, Pflege- und Erhaltungsaufwandes durch die Statuten geregelt.\n3) Der Holzbezug setzt Eigenbedarf und die Führung eines Haushaltes in der Gemeinde voraus.\n4) Die Nutzung von land- oder alpwirtschaftlichem Genossenschaftsgut setzt den Betrieb einer Landwirtschaft oder Selbstbewirtschaftung in der Gemeinde voraus.\n5) Die Statuten können in Abweichung von Abs. 3 und 4 die Teilnahme an der Nutzung bei Führung eines eigenen Haushaltes oder Landwirtschaftsbetriebes auch in einer anderen Gemeinde des Landes vorsehen.\n6) Eine Verteilung von Genossenschaftsgut oder von Verkaufserlösen an die einzelnen Mitglieder ist unzulässig. Die Statuten können Zuteilung von Genossenschaftsgut zu Bauzwecken für Eigenbedarf der Genossenschaftsmitglieder im Baurecht vorsehen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Mitgliedschaft und Nutzung",
      "section": "6",
      "title": "Art. 6 Verlust des Nutzungsrechtes",
      "content": "1) Das Nutzungsrecht geht bei Verzicht und Verlust der Mitgliedschaft verloren. Die Teilnahme an der Nutzung ruht bei Wegfall der gesetzlichen oder statutengemässen Voraussetzungen.\n2) Die Statuten können die Einstellung der Nutzung für die Dauer und im Ausmass rückständiger Leistungen eines Mitglieds an die Genossenschaft vorsehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Mitgliedschaft und Nutzung",
      "section": "7",
      "title": "Art. 7 Tragung der Kosten",
      "content": "Kosten und Aufwendungen der Bürgergenossenschaften sind, soweit sie nicht durch Erträgnisse und andere Einnahmen gedeckt sind, von den Mitgliedern im Verhältnis ihres Anteils an der Nutzung zu tragen.\nIII. Organe"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Organe",
      "section": "8",
      "title": "Art. 8 Organe",
      "content": "Organe der Bürgergenossenschaft sind: a) die Genossenschaftsversammlung;\nb) der Genossenschaftsvorstand;\nc) die Rechnungsrevisoren."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Organe",
      "section": "9",
      "title": "Art. 9 Genossenschaftsversammlung",
      "content": "1) In der Genossenschaftsversammlung sind alle im Land wohnhaften Mitglieder stimmberechtigt. Die Statuten können das Stimmrecht an den Wohnsitz in der Gemeinde knüpfen; wer nutzungsberechtigt ist, ist in jedem Fall stimmberechtigt.\n2) Die Genossenschaftsversammlung ist oberstes Organ. Ihr obliegen: a) Erlass und Änderung von Verwaltungs- und Nutzungsstatuten;\nb) Wahl des Vorsitzenden und der übrigen Mitglieder des Vorstandes;\nc) Wahl von zwei Rechnungsrevisoren;\nd) Aufnahme (Art. 3 Abs. 3) und Ausschluss (Art. 4 Bst. d) von Mitgliedern;\ne) Festlegung von Leistungen und Taxen an die Genossenschaft und von Sätzen für die Abgeltung an die Mitglieder;\nf) Genehmigung von Jahresbericht und Jahresrechnung sowie Entlastung der Organe;\ng) Erwerb von Liegenschaften;\nh) Veräusserung von Liegenschaften, wobei der jeweiligen Gemeinde ein Vorkaufsrecht zum Verkehrswert zusteht;\ni) grundbücherliche Belastung von Liegenschaften, Aufnahme von Darlehen sowie Verpachtungen für eine Dauer von mehr als zehn Jahren;\nk) Auflösung der Bürgergenossenschaft, wobei die Liegenschaften in das unbelastete Gemeindevermögen fallen.\n3) Eine ordentliche Genossenschaftsversammlung wird einmal jährlich vom Vorstand einberufen. Ausserordentliche Genossenschaftsversammlungen werden vom Vorstand von sich aus oder auf Antrag eines Sechstels der Mitglieder einberufen. Die Einberufung und die Traktanden der Versammlung sind mindestens 14 Tage im voraus bekanntzugeben.\nVorstand\nArt. 10\na) Bestand, Aufgaben\n1) Der Vorstand besteht aus der in den Statuten bestimmten Zahl von Mitgliedern, mindestens jedoch drei. Er wird für eine Mandatsdauer von vier Jahren bestellt.\n2) Dem Vorstand kommen alle nicht ausdrücklich anderen Organen übertragenen Genossenschaftsaufgaben zu.\n3) Dem Vorstand obliegen insbesondere: a) Aufnahme von Mitgliedern nach Art. 3 Abs. 2;\nb) Zuteilung der Nutzung;\nc) Anträge auf Erlass oder Änderung von Statuten;\nd) Festsetzung des Voranschlags;\ne) Vorlage des Jahresberichts und der Jahresrechnung an die Genossenschaftsversammlung;\nf) Abschluss von Rechtsgeschäften unter Beachtung gesetz- und statutengemässer Zustimmungserfordernisse der Genossenschaftsversammlung;\ng) Bestellung besonderer Verwaltungsausschüsse wie für Alpen und Wälder;\nh) Anstellung und Entlassung von Personal;\ni) Wahrnehmung des Behördenverkehrs und Ausführung von Aufträgen der Genossenschaftsversammlung oder der Aufsichtsbehörden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Organe",
      "section": "11",
      "title": "Art. 11 b) Vertretung, Leitung",
      "content": "1) Der Vorstand vertritt die Genossenschaft nach aussen.\n2) Der Vorsitzende leitet den Vorstand und die Genossenschaftsversammlung. Er zeichnet gemeinsam mit einem weiteren Vorstandsmitglied."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Organe",
      "section": "12",
      "title": "Art. 12 Rechnungsrevisoren",
      "content": "1) Die Rechnungsrevisoren nehmen die Finanz- und Verwaltungskontrolle vor.\n2) Sie prüfen die laufende Gebarung und Geschäftsführung und stellen der Genossenschaftsversammlung Antrag auf Entlastung der Organe.\n3) Die Rechnungsrevisoren sind berechtigt, bei Gefahr im Verzug eine ausserordentliche Genossenschaftsversammlung einzuberufen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Organe",
      "section": "13",
      "title": "Art. 13 Ergänzende Bestimmungen",
      "content": "Die Bestimmungen des Personen- und Gesellschaftsrechtes über die Genossenschaften sind für die Genossenschaftsverwaltung ergänzend anwendbar.\nIV. Behörden"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Behörden",
      "section": "14",
      "title": "Art. 14 Selbstverwaltung",
      "content": "1) Die Bürgergenossenschaften ordnen und verwalten ihre Angelegenheiten selbständig, wobei sie die Gemeinden mit der Wahrnehmung von Verwaltungsaufgaben beauftragen können.\n2) Falls die Gemeinden nicht mit der Wahrnehmung von Verwaltungsaufgaben betraut werden, sollten ausreichend finanzielle Mittel vorhanden sein, um die Verwaltung der Bürgergenossenschaft auf Sicht gewährleisten zu können.\n3) Die Bürgergenossenschaften haben ihre Angelegenheiten im Rahmen der Gesetze und Statuten zu verwalten. Sie stehen hierbei unter Aufsicht des Landes.\n4) Die Bürgergenossenschaften geben sich Verwaltungs- und Nutzungsstatuten nach Massgabe dieses Gesetzes."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Behörden",
      "section": "15",
      "title": "Art. 15 Behörden",
      "content": "Behörden in Angelegenheiten der Bürgergenossenschaften sind: a) die Regelungskommission;\nb) der Verwaltungsgerichtshof.\nRegelungskommission\nArt. 16 a) Bestand, Verfahren\n1) Die Regelungskommission besteht aus einem Landrichter als Präsident und vier weiteren Mitgliedern, die zusammen mit zwei Ersatzmitgliedern vom Landtag auf vier Jahre gewählt werden. Für den Präsidenten ist vom Landtag ein Landrichter als Stellvertreter zu wählen.\n2) Die Mitglieder der Regelungskommission unterliegen den Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege über Ausstand, Verantwortlichkeit und Verbot des Berichtens. Sie haben mit Ausnahme des Präsidenten und seines Stellvertreters vor ihrem Amtsantritt bei der Regierung einen Amtseid abzulegen.\n3) Die Regelungskommission ist beschlussfähig, wenn wenigstens vier Mitglieder anwesend sind. Im Fall der Verhinderung eines Mitglieds tritt ein Ersatzmitglied in dessen Funktion ein.\n4) Soweit in diesem Gesetz nichts Abweichendes bestimmt ist, finden auf das Verfahren vor der Regelungskommission die Bestimmungen des Landesverwaltungspflegegesetzes Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Behörden",
      "section": "17",
      "title": "Art. 17 b) Aufgaben",
      "content": "1) Der Regelungskommission obliegt die Durchführung von Regelungsverfahren im Sinne von Art. 19 bis 26 sowie die Entscheidung und Wahrnehmung der ihr mit diesem Gesetz übertragenen Angelegenheiten der Bürgergenossenschaften.\n2) Der Regelungskommission obliegen: a) in Regelungsverfahren die Mitwirkung zur Erzielung eines Übereinkommens zwischen der Gemeinde und den Vertretern der Bürgerversammlung sowie dessen Genehmigung;\nb) in Regelungsverfahren, wenn kein Übereinkommen erzielt wird, die Entscheidung im Sinne von Art. 21;\nc) Genehmigung der von der Genossenschaftsversammlung beschlossenen Statuten und Statutenänderungen;\nd) Entscheidung über die innerhalb der Genossenschaft nicht geregelten Streitigkeiten über Bestand von Mitglieds- und Nutzungsrechten zwischen Mitgliedern und der Genossenschaft oder Mitgliedern untereinander aus dem Genossenschaftsverhältnis;\ne) Entscheidung über Beschwerden gegen den Ausschluss von Mitgliedern durch die Genossenschaftsversammlung."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Behörden",
      "section": "18",
      "title": "Art. 18 Verwaltungsgerichtshof",
      "content": "Über Beschwerden gegen Entscheidungen der Regelungskommission entscheidet der Verwaltungsgerichtshof.\nV. Regelungsverfahren"
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Regelungsverfahren",
      "section": "19",
      "title": "Art. 19 Zweck",
      "content": "Die Regelung der Eigentums- und Vermögensverhältnisse an den nach bisherigem Gemeinderecht, nach alten überkommenen Rechten, Übungen und Statuten genutzten Liegenschaften ist Voraussetzung der Bildung von Bürgergenossenschaften (Art. 1)."
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Regelungsverfahren",
      "section": "20",
      "title": "Art. 20 Einleitung, Ausschuss",
      "content": "1) Das Regelungsverfahren wird über Beschluss einer in Angelegenheiten des Bürgernutzens gemäss Art. 30 Abs. 1 und 2 Bst. e erster Satzteil bis Bst. g des Gemeindegesetzes (LGBl. 1960 Nr. 2) zuständigen Bürgerversammlung eingeleitet.\n2) Mit dem Beschluss auf Einleitung des Regelungsverfahrens bestellt die Bürgerversammlung zu ihrer Vertretung einen mindestens drei, jedoch nicht mehr als sieben Mitglieder umfassenden Ausschuss. Mitglieder des Gemeinderates dürfen dem Ausschuss nicht angehören. Der Ausschuss konstituiert sich selbst.\n3) Der Ausschuss darf Einsicht nehmen in die Akten der Gemeinde, soweit dies zur Regelung der Eigentums- und Vermögensverhältnisse erforderlich ist."
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Regelungsverfahren",
      "section": "21",
      "title": "Art. 21 Regelungen",
      "content": "Regelungen zwischen dem Ausschuss und der Gemeinde bedürfen der Zustimmung der Gemeindeversammlung und der Bürgerversammlung (Art. 20), die vom Vorsitzenden des Ausschusses geleitet wird. Die Regelungen bedürfen überdies der Genehmigung der Regelungskommission."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Regelungsverfahren",
      "section": "22",
      "title": "Art. 22 Entscheidung der Regelungskommission",
      "content": "Wird eine Regelung (Art. 21) nicht erzielt, kann nach einer Frist von drei Jahren jede Partei bei der Regelungskommission Antrag auf Entscheidung stellen."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Regelungsverfahren",
      "section": "23",
      "title": "Art. 23 Zuordnung",
      "content": "Mit der Regelung (Art. 21) oder der Entscheidung der Regelungskommission (Art. 22) werden die Vermögenswerte, die Inventar- und sonstigen Verwaltungsunterlagen sowie die Dienstverhältnisse der Bürgergenossenschaft oder der Gemeinde zugeordnet."
    },
    {
      "provision_ref": "art24",
      "chapter": "V. Regelungsverfahren",
      "section": "24",
      "title": "Art. 24 Kriterien",
      "content": "1) Für die Zuordnung von Gütern sollen in erster Linie ihre tatsächliche Nutzung, dann die Regelung der bisherigen Statuten und schliesslich die Bezeichnung im Grundbuch oder im Inventar herangezogen werden.\n2) Wo die Anwendung dieser Kriterien nicht möglich ist oder vom Ausschuss und der Gemeinde gemeinsam als nicht zielführend erachtet wird, können andere Kriterien, wie der Zeitpunkt des Vermögenserwerbs oder das Aufwand- und Ertragsverhältnis eines Vermögensbestandteiles, herangezogen werden."
    },
    {
      "provision_ref": "art25",
      "chapter": "V. Regelungsverfahren",
      "section": "25",
      "title": "Art. 25 Anteil der Gemeinde",
      "content": "1) Der Gemeinde ist ein Genossenschaftsanteil zuzumessen.\n2) Ein durch Regelung (Art. 21) festgesetzter Anteil der Gemeinde kann durch Realabfindung beglichen oder unter Einbeziehung nicht zweifelsfrei zuzuordnender Liegenschaften, wie jener des Armengutes, in wertentsprechender Höhe bemessen werden.\n3) Im Falle der Entscheidung durch die Regelungskommission ist ein Genossenschaftsanteil der Gemeinde mit höchstens 10 % festzusetzen.\n4) Ist die Gemeinde Mitglied der Bürgergenossenschaft, ist ihr ein Sitz im Vorstand vorbehalten."
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Regelungsverfahren",
      "section": "26",
      "title": "Art. 26 Bereinigung des Grundbuches",
      "content": "1) Aufgrund der genehmigten Regelung (Art. 21) oder der rechtskräftigen Entscheidung der Regelungskommission (Art. 22) ist der Grundbuchstand von Amts wegen zu bereinigen.\n2) Rechtsübertragungen, Verwaltungs- und Grundbuchamtshandlungen im Zuge von Regelungsverfahren bedürfen keiner weiteren behördlichen Genehmigung und sind von Abgaben befreit.\nVI. Rechtspflege"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Rechtspflege",
      "section": "27",
      "title": "Art. 27 Aufsichtsbeschwerde",
      "content": "Tatsachen, die im öffentlichen Interesse ein Einschreiten gegen ein Organ der Bürgergenossenschaft von Amts wegen erfordern, können jederzeit der Regelungskommission angezeigt werden."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Rechtspflege",
      "section": "28",
      "title": "Art. 28 Verwaltungsbeschwerde",
      "content": "1) Gegen Beschlüsse der Genossenschaftsversammlung ist kein Rechtsmittel gegeben. Vorbehalten bleibt das Recht auf Aufsichtsbeschwerde und das Recht auf Verwaltungsbeschwerde gemäss Abs. 2.\n2) Gegen den Ausschluss aus der Bürgergenossenschaft kann binnen 14 Tagen ab Zustellung des Beschlusses Verwaltungsbeschwerde an die Regelungskommission erhoben werden (Art. 17 Abs. 2 Bst. e).\n3) Gegen Entscheidungen der Regelungskommission kann binnen 14 Tagen ab Zustellung Verwaltungsbeschwerde an den Verwaltungsgerichtshof erhoben werden.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Weitergeltung bisheriger Bestimmungen",
      "content": "Für die Verwaltung und Nutzung des Bürgervermögens gelten bis zur Bildung der Bürgergenossenschaften die bisherigen Bestimmungen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Verfallfrist",
      "content": "1) Ist bis zum 13. Juni 2004 eine Regelung (Art. 21) nicht zustande gekommen und auch nicht Antrag auf Entscheidung (Art. 22) gestellt, fallen die Liegenschaften in das unbelastete Gemeindevermögen. Rechte und Ansprüche auf Teilnahme an der Nutzung und Verwaltung erlöschen.\n2) Die Regelungskommission sorgt für die Publikation des Verfalls der Liegenschaften."
    },
    {
      "provision_ref": "art31",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Erlass neuer Statuten",
      "content": "Die Bürgergenossenschaften haben innert einem Jahr nach Abschluss des Regelungsverfahrens die Statuten den neuen gesetzlichen Bestimmungen anzupassen. Bis dahin gelten bisherige Übung und Statuten; die Bestimmungen des Personen- und Gesellschaftsrechtes über die Genossenschaften sind ergänzend anwendbar."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nArt. 3 Abs. 2 Bst. c abgeändert durch LGBl. 2011 Nr. 353 .\n2\nArt. 3 Abs. 2 Bst. d abgeändert durch LGBl. 2011 Nr. 353 .\n3\nArt. 15 Bst. b abgeändert durch LGBl. 2004 Nr. 33 .\n4\nArt. 18 abgeändert durch LGBl. 2004 Nr. 33 .\n5\nArt. 28 Abs. 3 abgeändert durch LGBl. 2004 Nr. 33 .\n6\nArt. 30 Abs. 1 abgeändert durch LGBl. 2001 Nr. 100 ."
    }
  ],
  "definitions": []
}
