{
  "id": "li-konso-2009220000",
  "type": "statute",
  "title": "Verordnung vom 11. August 2009 über die Kontrolle der Lenk- und Ruhezeit der Führer von Motorfahrzeugen zum Güter- und Personentransport (LRKV)",
  "title_en": "",
  "short_name": "LRKV",
  "status": "in_force",
  "issued_date": "2009-08-11",
  "in_force_date": "2009-08-11",
  "url": "https://www.gesetze.li/konso/2009220000",
  "description": "Verordnung vom 11. August 2009 über die Kontrolle der Lenk- und Ruhezeit der Führer von Motorfahrzeugen zum Güter- und Personentransport (LRKV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Kontrollen der Lenk- und Ruhezeit der berufsmässigen Motorfahrzeugführer auf der Strasse und in den Betrieben.\n2) Sie dient der Durchführung:\na) der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Fahrtenschreiber im Strassenverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates über das Kontrollgerät im Strassenverkehr und zur Änderung der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Strassenverkehr (EWR-Rechtssammlung: Anh. XIII - 21b.01);\nb) der Verordnung (EG) Nr. 561/2006 des Europäischen Parlaments und des Rates vom 15. März 2006 zur Harmonisierung bestimmter Sozialvorschriften im Strassenverkehr und zur Änderung der Verordnungen (EWG) Nr. 3821/85 und (EG) Nr. 2135/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820/85 des Rates (EWR-Rechtssammlung: Anh. XIII-24e.01);\nc) der Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr sowie zur Aufhebung der Richtlinie 88/599/EWG des Rates (EWR-Rechtssammlung: Anh. XIII-21a.01);\nd) der Richtlinie 2009/4/EG der Kommission vom 23. Januar 2009 über Gegenmassnahmen zur Verhinderung und Aufdeckung der Manipulation von Fahrtenschreiberaufzeichnungen und zur Änderung der Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates über Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr sowie zur Aufhebung der Richtlinie 88/599/EWG des Rates (ABl. Nr. L 21 vom 24.1.2009, S. 39) ;\ne) der Richtlinie 2009/5/EG der Kommission vom 30. Januar 2009 zur Änderung von Anhang III der Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates über Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr (ABl. Nr. L 29 vom 31.1.2009, S. 45) .\n3) Die geltende Fassung der in Abs. 2 genannten EWR-Rechtsvorschriften ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen-, Funktions- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Kontrollen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Kontrollen",
      "section": "3",
      "title": "Art. 3 Durchführung von Kontrollen",
      "content": "1) Die Landespolizei führt regelmässig Strassen- und Betriebskontrollen durch, durch die ein bedeutender, repräsentativer Teil der Fahrzeugführer, der Unternehmen und der Motorfahrzeuge jeder Beförderungsart erfasst wird, die in den Geltungsbereich der Verordnungen (EG) Nr. 561/2006 und (EU) Nr. 165/2014 fallen.\n2) Die Kontrollen werden in der Weise durchgeführt, dass jährlich mindestens 2 %, ab dem 1. Januar 2010 mindestens 3 %, der Tage, an denen Führer von in den Geltungsbereich der Verordnungen (EG) Nr. 561/2006 und (EU) Nr. 165/2014 fallenden Motorfahrzeugen arbeiten, erfasst werden; hiervon müssen mindestens 30 % aller überprüften Arbeitstage bei Strassenkontrollen und mindestens 50 % der überprüften Arbeitstage bei Betriebskontrollen geprüft werden.\n3) Das von der Landespolizei für die Durchführung von Kontrollen eingesetzte Personal muss für die Analyse der aufgezeichneten Daten und die Überprüfung des Fahrtenschreibers angemessen geschult sein."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Kontrollen",
      "section": "4",
      "title": "Art. 4 Berechnung des Kontrollumfangs",
      "content": "1) Der prozentuale Mindestumfang der Kontrollen der Fahrtage nach Art. 3 Abs. 2 wird erbracht durch die Überprüfung des entsprechenden Prozentsatzes der Summe der Fahrtage der Fahrzeugführer.\n2) Die Zahl der Fahrtage errechnet sich aus dem Produkt von 240 jährlichen Einsatztagen und der Zahl der zugelassenen Motorfahrzeuge, die in den Geltungsbereich der Verordnungen (EG) Nr. 561/2006 und (EU) Nr. 165/2014 fallen.\n3) Die Mindestzahlen der zu kontrollierenden Fahrtage richten sich nach den Motorfahrzeugbestandszahlen, die jährlich durch das Amt für Strassenverkehr zur Verfügung gestellt werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Kontrollen",
      "section": "5",
      "title": "Art. 5 Strassenkontrollen",
      "content": "1) Die Strassenkontrollen sind an verschiedenen Orten und zu beliebigen Zeiten in einem Teil des Strassennetzes durchzuführen, der so gross ist, dass eine Umgehung der Kontrollposten schwierig ist.\n2) Die Landespolizei stellt sicher, dass:\na) auf oder in der Nähe von bestehenden und geplanten Strassen Kontrollposten in ausreichender Zahl vorgesehen werden, und dass - soweit erforderlich - insbesondere Tankstellen und andere sichere Plätze als Kontrollposten dienen können;\nb) Kontrollen nach einem System der Zufallsrotation mit einem angemessenen geografischen Gleichgewicht durchgeführt werden.\n3) Bei den Strassenkontrollen sind mindestens zu prüfen:\na) tägliche und wöchentliche Lenkzeiten, Ruhepausen sowie tägliche und wöchentliche Ruhezeiten; daneben die Einlageblätter der vorhergehenden Tage, die nach Art. 36 der Verordnung (EU) Nr. 165/2014 im Motorfahrzeug mitzuführen sind, und/oder die für den gleichen Zeitraum auf der Fahrerkarte und/oder im Speicher des Fahrtschreibers aufgezeichneten Daten und/oder Ausdrucke;\nb) während des in Art. 36 der Verordnung (EU) Nr. 165/2014 genannten Zeitraums jede Überschreitung der zulässigen Höchstgeschwindigkeit des Motorfahrzeugs, das heisst jeder Zeitraum von mehr als einer Minute, während dessen die Geschwindigkeit des Motorfahrzeugs bei Motorfahrzeugen der Klasse N3 90 km/h bzw. bei Fahrzeugen der Klasse M3 105 km/h überschritten hat, wobei die Fahrzeugklassen N3 und M3 der Definition des Anhangs II Teil A der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (Rahmenrichtlinie) entsprechen;\nc) erforderlichenfalls die nach den Aufzeichnungen des Fahrtschreibers in den letzten höchstens 24 Stunden oder bei einer Doppel- oder Mehrfachbesatzung 30 Stunden der Motorfahrzeugnutzung zeitweilig vom Motorfahrzeug erreichten Geschwindigkeiten;\nd) das einwandfreie Funktionieren des Fahrtschreibers (Feststellung eines möglichen Missbrauchs des Geräts und/oder der Fahrerkarte und/oder der Einlageblätter) oder gegebenenfalls Vorlage der in Art. 16 Abs. 2 Satz 2 der Verordnung (EG) Nr. 561/2006 genannten Dokumente;\ne) erforderlichenfalls und unter gebührender Beachtung der Sicherheitsaspekte die in den Motorfahrzeugen eingebauten Fahrtschreiber, um die Anbringung und/oder Verwendung von Geräten festzustellen, mit denen Daten zerstört, unterdrückt, manipuliert oder verändert oder der elektronische Datenaustausch zwischen den Komponenten des Fahrtschreibers gestört oder die Daten auf derartige Weise schon vor der Verschlüsselung blockiert oder verändert werden sollen.\n4) Die Kontrollen sind ohne Diskriminierung nach gebietsansässigen oder gebietsfremden Motorfahrzeugen und Führern durchzuführen. Insbesondere darf die Landespolizei nicht nach einem der folgenden Gesichtspunkte diskriminieren:\na) Land der Zulassung des Motorfahrzeugs;\nb) Land des Wohnsitzes des Führers;\nc) Land der Niederlassung des Unternehmens;\nd) Ursprung und Bestimmung der Beförderung;\ne) Art des Fahrtschreibers: analog oder digital.\n5) Der Landespolizei stehen zur Erfüllung ihrer Aufgaben zur Verfügung:\na) eine Liste der zu überprüfenden Punkte nach Abs. 3;\nb) eine Standardausrüstung, bestehend aus:\n1. einer Ausrüstung, die es ermöglicht, Daten vom Fahrzeuggerät und der Fahrerkarte des digitalen Fahrtschreibers herunterzuladen, zu lesen und zu analysieren und/oder zur Analyse an eine zentrale Datenbank zu übertragen;\n2. einer Ausrüstung zur Überprüfung der Einlageblätter;\n3. einer besonderen Analyseausrüstung mit geeigneter Software zur Überprüfung und Bestätigung der mit den Daten verknüpften digitalen Signatur sowie besondere Analysesoftware, die ein detailliertes Geschwindigkeitsprofil der Motorfahrzeuge von der Kontrolle ihres Fahrtschreibers liefert.\n6) Die Landespolizei kann für die Früherkennung von Missbräuchen und Manipulationen des Fahrtschreibers, als Entscheidungshilfe, ob ein Fahrzeug zur Kontrolle anzuhalten ist, per Funkverbindung die folgenden Daten abrufen:\na) letzter Versuch einer Sicherheitsverletzung;\nb) längste Unterbrechung der Stromversorgung in den letzten zehn Tagen;\nc) Sensorstörung in den letzten zehn Tagen;\nd) Datenfehler in Bezug auf Weg und Geschwindigkeit in den letzten zehn Tagen;\ne) Datenkonflikt Fahrzeugbewegung in den letzten zehn Tagen;\nf) Fahren ohne gültige Karte;\ng) Einstecken der Karte während des Lenkens in den letzten zehn Tagen;\nh) Zeiteinstellungsdaten;\ni) Kalibrierungsdaten einschliesslich des Datums der zwei letzten Kalibrierungen;\nk) Kontrollschildnummer des Fahrzeugs;\nl) vom Fahrtschreiber aufgezeichnete Geschwindigkeit.\n7) Die per Funkverbindung übertragenen Daten nach Abs. 6 müssen von der Landespolizei spätestens drei Stunden nach ihrer Übermittlung vernichtet werden, ausser die Daten lassen eine Manipulation oder einen Missbrauch des Fahrtschreibers vermuten. Bestätigt sich diese Vermutung im Lauf der anschliessenden Strassenkontrolle nicht, so sind die übertragenen Daten zu vernichten."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Kontrollen",
      "section": "6",
      "title": "Art. 6 Koordinierte Kontrollen",
      "content": "Die Landespolizei koordiniert die Strassenkontrollaktionen, die mindestens sechs Mal jährlich in Abstimmung mit anderen EWR-Mitgliedstaaten durchzuführen sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Kontrollen",
      "section": "7",
      "title": "Art. 7 Betriebskontrollen",
      "content": "1) Bei der Planung der Kontrollen in den Betrieben nach Art. 3 sind die Erfahrungen mit den verschiedenen Beförderungsarten und Unternehmenstypen zu berücksichtigen.\n2) Kontrollen in den Betrieben werden auch dann durchgeführt, wenn die Strassenkontrollen schwere Zuwiderhandlungen gegen die Verordnungen (EG) Nr. 561/2006 und (EU) Nr. 165/2014 sowie gegen die Verordnung über die Arbeits-, Lenk- und Ruhezeit der Führer von Motorfahrzeugen zum Güter- und Personentransport (ARV) ergeben haben.\n3) Bei den Betriebskontrollen sind zusätzlich zu den Prüfgegenständen bei Strassenkontrollen mindestens zu prüfen:\na) wöchentliche Ruhezeiten und Lenkzeiten zwischen diesen Ruhezeiten;\nb) die Einhaltung der vierzehntägigen Begrenzung der Lenkzeiten;\nc) Einlageblätter, Daten des digitalen Fahrtschreibers und auf der Fahrerkarte sowie Ausdrucke.\n4) Der Landespolizei stehen zur Erfüllung ihrer Aufgaben zur Verfügung:\na) eine Liste der zu überprüfenden Punkte nach Abs. 3;\nb) eine Standardausrüstung nach Art. 5 Abs. 5 Bst. b.\n5) Im Zuge ihrer Kontrolle berücksichtigt die Landespolizei alle Informationen, die von einer nach Art. 7 Abs. 2 der Richtlinie 2006/22/EG benannten Verbindungsstelle eines anderen EWR-Mitgliedstaats zur Geschäftstätigkeit des betreffenden Unternehmens übermittelt wurden.\n6) Als Betriebskontrolle gilt auch die Überprüfung von Unterlagen und/oder Daten, die der Landespolizei auf Verlangen übersandt werden.\n7) Die Befugnis der Landespolizei zu weitergehenden Kontrollen bleibt unberührt."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Kontrollen",
      "section": "8",
      "title": "Art. 8 Risikoeinstufungssystem",
      "content": "1) Unternehmen mit Sitz im Inland werden im Hinblick auf das Risiko von Verstössen gegen die Verordnungen (EG) Nr. 561/2006 oder (EU) Nr. 165/2014 klassifiziert. Unternehmen mit einer hohen Risikoeinstufung sind strenger und häufiger zur prüfen.\n2) Als Verstoss im Sinne von Abs. 1 gelten insbesondere die in der Liste des Anhangs III der Richtlinie 2006/22/EG aufgeführten Handlungen.\nIII. Berichterstattung, Statistiken und Zusammenarbeit"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Berichterstattung, Statistiken und Zusammenarbeit",
      "section": "9",
      "title": "Art. 9 Berichte und Statistiken",
      "content": "1) Die Landespolizei übermittelt dem Amt für Volkswirtschaft folgende bei Strassen- und Betriebskontrollen erhobene Daten:\na) die Zahl der bei Strassenkontrollen überprüften Führer;\nb) die Zahl der auf dem Betriebsgelände von Unternehmen durchgeführten Kontrollen;\nc) die Zahl der überprüften Arbeitstage; und\nd) die Zahl sowie die Art der gemeldeten Verstösse mit dem Vermerk, ob es sich um Personenbeförderung oder Gütertransport handelte.\n2) Die erhobenen statistischen Daten sind nach folgenden Kategorien aufzuschlüsseln:\na) bei Strassenkontrollen:\n1. Art der Strasse und Land, in dem das kontrollierte Fahrzeug zugelassen ist;\n2. Art des Fahrtschreibers: analog oder digital;\nb) bei Betriebskontrollen:\n1. Art der Beförderungen wie grenzüberschreitender oder Binnenverkehr, Personen- oder Güterverkehr, Werksverkehr oder gewerblicher Verkehr;\n2. Flottengrösse des Unternehmens;\n3. Art des Fahrtschreibers: analog oder digital.\n3) Das Amt für Volkswirtschaft erstellt alle zwei Jahre aus den von der Landespolizei übermittelten Daten einen Bericht im Sinne von Art. 17 Abs. 1 und 2 der Verordnung (EG) Nr. 561/2006 und übermittelt diesen der EFTA-Überwachungsbehörde (ESA) und dem Ständigen Ausschuss der EFTA-Staaten.\n4) Die erhobenen statistischen Daten des letzten Jahres sind von den zuständigen Behörden aufzubewahren.\n5) Die für den Führer verantwortlichen Unternehmen bewahren die ihnen von der Landespolizei überlassenen Ergebnisprotokolle und andere relevante Daten über bei ihnen im Betrieb oder bei ihren Führern auf der Strasse vorgenommene Kontrollen ein Jahr lang auf."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Berichterstattung, Statistiken und Zusammenarbeit",
      "section": "10",
      "title": "Art. 10 Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die für den Vollzug dieser Verordnung zuständigen Behörden dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach der Strassenverkehrsgesetzgebung erforderlich ist.\n2) Das Amt für Volkswirtschaft übermittelt nach Erhalt der entsprechenden Daten von der Landespolizei den zuständigen Behörden der EWR-Mitgliedstaaten und dem Ständigen Ausschuss der EFTA-Staaten mindestens alle sechs Monate oder auf ausdrückliches Ersuchen eines EWR-Mitgliedstaats auch in Einzelfällen alle verfügbaren Angaben über:\na) die von Gebietsfremden begangenen Zuwiderhandlungen gegen die Bestimmungen der Verordnungen (EG) Nr. 561/2006 und (EU) Nr. 165/2014 und ihre Ahndung;\nb) die von Liechtenstein verhängten Massnahmen zur Ahndung von Zuwiderhandlungen, die Gebietsansässige in anderen EWR-Mitgliedstaaten begangen haben.\n3) Entsprechende Mitteilungen anderer EWR-Mitgliedstaaten leitet das Amt für Volkswirtschaft an die Landespolizei weiter."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Berichterstattung, Statistiken und Zusammenarbeit",
      "section": "11",
      "title": "Art. 11 Amtshilfe bei Verdachtsfällen",
      "content": "1) Legt das Ergebnis einer Strassenkontrolle, welcher der Fahrzeugführer eines in einem anderen EWR-Mitgliedstaat zugelassenen Motorfahrzeuges unterzogen wird, den Verdacht auf Verstösse gegen die Bestimmungen dieser Verordnung nahe, die während der Kontrolle aufgrund fehlender Angaben nicht aufgedeckt werden konnten, so kann die Landespolizei die zuständigen Behörden des betreffenden EWR-Mitgliedstaats um Amtshilfe ersuchen.\n2) Im umgekehrten Fall leistet die Landespolizei der zuständigen Behörde eines anderen EWR-Mitgliedstaats Amtshilfe."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Berichterstattung, Statistiken und Zusammenarbeit",
      "section": "12",
      "title": "Art. 12 Bewährte Verfahren",
      "content": "1) Zusammen mit den anderen EWR-Mitgliedstaaten werden gemeinsame Ausbildungsprogramme über bewährte Verfahren eingerichtet, die mindestens einmal jährlich durchzuführen sind.\n2) Mindestens einmal jährlich tauscht die Landespolizei Personal mit den jeweiligen Verbindungsstellen nach Art. 7 der Richtlinie 2006/22/EG der anderen EWR-Mitgliedstaaten aus.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Schlussbestimmungen",
      "section": "13",
      "title": "Art. 13 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 17. Dezember 1996 über die Kontrollen auf der Strasse und in den Betrieben betreffend die Einhaltung der Lenk- und Ruhezeit der berufsmässigen Motorfahrzeugführer, LGBl. 1997 Nr. 8, wird aufgehoben."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Schlussbestimmungen",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2011 Nr. 199 .\n2\nLR 741.01\n3\nArt. 1 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 45 .\n4\nArt. 1 Abs. 3 eingefügt durch LGBl. 2019 Nr. 45 .\n5\nArt. 3 abgeändert durch LGBl. 2019 Nr. 45 .\n6\nArt. 4 Abs. 2 abgeändert durch LGBl. 2019 Nr. 45 .\n7\nArt. 4 Abs. 3 abgeändert durch LGBl. 2019 Nr. 222 .\n8\nArt. 5 Abs. 3 Bst. a abgeändert durch LGBl. 2019 Nr. 45 .\n9\nArt. 5 Abs. 3 Bst. b abgeändert durch LGBl. 2019 Nr. 45 .\n10\nArt. 5 Abs. 6 eingefügt durch LGBl. 2019 Nr. 45 .\n11\nArt. 5 Abs. 7 eingefügt durch LGBl. 2019 Nr. 45 .\n12\nArt. 7 Abs. 2 abgeändert durch LGBl. 2019 Nr. 45 .\n13\nArt. 8 Abs. 1 abgeändert durch LGBl. 2019 Nr. 45 .\n14\nArt. 9 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 552 .\n15\nArt. 9 Abs. 3 abgeändert durch LGBl. 2011 Nr. 552 .\n16\nArt. 10 abgeändert durch LGBl. 2019 Nr. 45 ."
    }
  ],
  "definitions": []
}
