{
  "id": "li-konso-1988019000",
  "type": "statute",
  "title": "Protokoll zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung betreffend die langfristige Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa (EMEP)",
  "title_en": "",
  "short_name": "EMEP",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1988019000",
  "description": "Protokoll zum Übereinkommen von 1979 über weiträumige grenzüberschreitende Luftverunreinigung betreffend die langfristige Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa (EMEP)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls\n1. bedeutet \"UNO-Beitragsanteil\" den Anteil einer Vertragspartei für das betreffende Haushaltsjahr entsprechend dem für die Aufteilung der Ausgaben der Vereinten Nationen aufgestellten Beitragsschlüssel;\n2. bedeutet \"Haushaltsjahr\" das Haushaltsjahr der Vereinten Nationen; die Ausdrücke \"jährliche Grundlage\" und \"jährliche Ausgaben\" sind entsprechend auszulegen;\n3. bedeutet \"allgemeiner Treuhandfonds\" den vom Generalsekretär der Vereinten Nationen errichteten allgemeinen Treuhandfonds für die Finanzierung der Durchführung des Übereinkommens über weiträumige grenzüberschreitende Luftverunreinigung;\n4. bedeutet \"geographischer Anwendungsbereich des EMEP\" das Gebiet, in dem Messungen vorgenommen werden, die durch die internationalen EMEP-Zentren koordiniert werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Finanzierungsmittel des EMEP",
      "content": "Die Finanzierungsmittel des EMEP dienen zur Deckung der jährlichen Ausgaben der im Rahmen des EMEP zusammenarbeitenden internationalen Zentren für die im Arbeitsprogramm des Lenkungsorgans des EMEP aufgeführten Tätigkeiten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Beiträge",
      "content": "1) Im Einklang mit diesem Artikel bestehen die Finanzierungsmittel des EMEP aus Pflichtbeiträgen, die durch freiwillige Beiträge ergänzt werden. Die Beiträge können in konvertierbarer Währung, nichtkonvertierbarer Währung oder als Sachleistung erbracht werden.\n2) Die Pflichtbeiträge werden auf jährlicher Grundlage von allen Vertragsparteien dieses Protokolls geleistet, die sich im geographischen Anwendungsbereich des EMEP befinden.\n3) Freiwillige Beiträge können von den Vertragsparteien oder Unterzeichnern dieses Protokolls geleistet werden, selbst wenn sich ihr Hoheitsgebiet ausserhalb des geographischen Anwendungsbereichs des EMEP befindet, sowie auf Empfehlung des Lenkungsorgans des EMEP und vorbehaltlich der Zustimmung des Exekutivorgans von anderen Ländern, Organisationen oder Einzelpersonen, die zum Arbeitsprogramm beizutragen wünschen.\n4) Die jährlichen Ausgaben für das Arbeitsprogramm werden durch die Pflichtbeiträge gedeckt. Die Bar- und Sachleistungen, wie beispielsweise die der Gastländer der internationalen Zentren, werden im Arbeitsprogramm aufgeführt. Die freiwilligen Beiträge können auf Empfehlung des Lenkungsorgans und vorbehaltlich der Zustimmung des Exekutivorgans dazu verwendet werden, entweder die Pflichtbeiträge zu senken oder bestimmte Tätigkeiten im Rahmen des EMEP zu finanzieren.\n5) Die freiwilligen und Pflichtbeiträge in bar werden in den allgemeinen Treuhandfonds eingezahlt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Aufteilung der Ausgaben",
      "content": "1) Die Pflichtbeiträge werden nach Massgabe des Anhangs zu diesem Protokoll geleistet.\n2) Das Exekutivorgan prüft die Notwendigkeit einer Änderung des Anhangs:\na) wenn sich der Jahreshaushalt des EMEP gegenüber dem für das Jahr des Inkrafttretens dieses Protokolls bzw. für das Jahr der letzten Änderung des Anhangs, sofern diese später erfolgt, angenommenen Jahreshaushalt um das Zweieinhalbfache erhöht;\nb) wenn das Exekutivorgan auf Empfehlung des Lenkungsorgans ein neues internationales Zentrum bestimmt;\nc) sechs Jahre nach Inkrafttreten dieses Protokolls bzw. sechs Jahre nach der letzten Änderung des Anhangs, sofern diese später erfolgt.\n3) Die Änderungen des Anhangs werden vom Exekutivorgan einvernehmlich angenommen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Jahreshaushalt",
      "content": "Der Jahreshaushalt des EMEP wird vom Lenkungsorgan des EMEP aufgestellt und spätestens ein Jahr vor Beginn des entsprechenden Haushaltsjahrs vom Exekutivorgan angenommen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Änderungen des Protokolls",
      "content": "1) Jede Vertragspartei dieses Protokolls kann Änderungen des Protokolls vorschlagen.\n2) Der Wortlaut der vorgeschlagenen Änderungen wird dem Exekutivsekretär der Wirtschaftskommission für Europa schriftlich unterbreitet; dieser übermittelt ihn allen Vertragsparteien des Protokolls. Das Exekutivorgan erörtert die vorgeschlagenen Änderungen auf seiner nächsten jährlichen Sitzung, sofern die Vorschläge den Vertragsparteien des Protokolls vom Exekutivsekretär der Wirtschaftskommission für Europa mindestens neunzig Tage vorher mitgeteilt worden sind.\n3) Änderungen dieses Protokolls mit Ausnahme von Änderungen des Anhangs bedürfen der einvernehmlichen Annahme durch die Vertreter der Vertragsparteien des Protokolls; sie treten für die Vertragsparteien des Protokolls, die sie angenommen haben, am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem zwei Drittel dieser Vertragsparteien ihre Urkunde über die Annahme der Änderung beim Depositär hinterlegt haben. Danach treten Änderungen für jede andere Vertragspartei am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem die betreffende Vertragspartei ihre Urkunde über die Annahme der Änderung hinterlegt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Beilegung von Streitigkeiten",
      "content": "Entsteht zwischen zwei oder mehreren Vertragsparteien dieses Protokolls eine Streitigkeit über seine Auslegung oder Anwendung, so bemühen sich diese Vertragsparteien um eine Lösung durch Verhandlungen oder durch ein anderes Verfahren der Beilegung, das für die Streitparteien annehmbar ist."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Unterzeichnung",
      "content": "1) Dieses Protokoll liegt vom 28. September bis zum 5. Oktober 1984 im Büro der Vereinten Nationen in Genf und anschliessend bis zum 4. April 1985 am Sitz der Vereinten Nationen in New York für die Mitgliedstaaten der Wirtschaftskommission für Europa, für Staaten, die in der Wirtschaftskommission für Europa nach Abs. 8 der Entschliessung 36 (IV) des Wirtschafts- und Sozialrats vom 28. März 1947 beratenden Status haben, sowie für die Organisationen der regionalen Wirtschaftsintegration, die von den souveränen Staaten, die Mitglieder der Wirtschaftskommission für Europa sind, gebildet werden und für die Aushandlung, den Abschluss und die Anwendung internationaler Übereinkünfte über Angelegenheiten zuständig sind, die in den Geltungsbereich dieses Protokolls fallen, zur Unterzeichnung auf, vorausgesetzt, dass die betreffenden Staaten und Organisationen Vertragsparteien des Übereinkommens sind.\n2) Solche Organisationen der regionalen Wirtschaftsintegration üben in Angelegenheiten, die in ihren Zuständigkeitsbereich fallen, in ihrem eigenen Namen die Rechte aus und nehmen die Verantwortlichkeiten wahr, die dieses Protokoll den Mitgliedstaaten dieser Organisationen überträgt. In diesen Fällen sind die Mitgliedstaaten dieser Organisationen nicht berechtigt, solche Rechte einzeln auszuüben."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Ratifikation, Annahme, Genehmigung und Beitritt",
      "content": "1) Dieses Protokoll bedarf der Ratifikation, Annahme oder Genehmigung durch die Unterzeichner.\n2) Dieses Protokoll steht vom 5. Oktober 1984 an für die in Art. 8 Abs. 1 genannten Staaten und Organisationen zum Beitritt offen.\n3) Die Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden werden beim Generalsekretär der Vereinten Nationen hinterlegt; dieser erfüllt die Aufgaben des Depositärs."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am neunzigsten Tag nach dem Zeitpunkt in Kraft, an dem:\na) mindestens neunzehn der in Art. 8 Abs. 1 bezeichneten Staaten und Organisationen, die sich im geographischen Anwendungsbereich des EMEP befinden, Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden hinterlegt haben und\nb) die UNO-Beitragsanteile dieser Staaten und Organisationen insgesamt 40 Prozent übersteigen.\n2) Für alle in Art. 8 Abs. 1 bezeichneten Staaten und Organisationen, die dieses Protokoll ratifizieren, annehmen oder genehmigen oder ihm beitreten, nachdem die Voraussetzungen für sein Inkrafttreten nach Abs. 1 erfüllt sind, tritt das Protokoll am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch den betreffenden Staat oder die betreffende Organisation in Kraft."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Kündigung",
      "content": "1) Eine Vertragspartei kann jederzeit nach Ablauf von fünf Jahren nach dem Zeitpunkt, zu dem dieses Protokoll für sie in Kraft getreten ist, durch eine an den Depositär gerichtete schriftliche Notifikation das Protokoll kündigen. Die Kündigung wird am neunzigsten Tag nach dem Eingang der Notifikation bei dem Depositär wirksam.\n2) Die finanziellen Verpflichtungen der Vertragspartei, die das Protokoll kündigt, bleiben unberührt, bis die Kündigung wirksam wird."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Protokolls, dessen englischer, französischer und russischer Wortlaut gleichermassen verbindlich sind, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Genf am 28. September 1984.\n(Es folgen die Unterschriften)\nAnhang nach Art. 4 des Protokolls\nDie Pflichtbeiträge im Rahmen der Aufteilung der Ausgaben zur Finanzierung des Programms über die Zusammenarbeit bei der Messung und Bewertung der weiträumigen Übertragung von luftverunreinigenden Stoffen in Europa (EMEP) werden nach folgendem Schlüssel berechnet:\nin %\nBulgarien 0,35\nDeutsche Demokratische Republik 2,74\nFinnland 1,07\nHeiliger Stuhl 0,02\nIsland 0,06\nJugoslawien 0,60\nLiechtenstein 0,02\nNorwegen 1,13\nÖsterreich 1,59\nPolen 1,42\nPortugal 0,30\nRumänien 0,37\nSan Marino 0,02\nSchweden 2,66\nSchweiz 2,26\nSpanien 3,54\nTschechoslowakei 1,54\nTürkei 0,60\nUdSSR 20,78\nUkrainische SSR 2,60\nUngarn 0,45\nWeissrussische SSR 0,71\nMitgliedstaaten der Europäischen Wirtschaftsgemeinschaft:\nBelgien 2,36\nDänemark 1,38\nDeutschland, Bundesrepublik 15,73\nFrankreich 11,99\nGriechenland 1,00\nIrland 0.50\nItalien 6,89\nLuxemburg 0,10\nNiederlande 3,28\nVereinigtes Königreich 8,61\nEuropäische Wirtschaftsgemeinschaft 3,33\nInsgesamt 100,00\nDie Reihenfolge, in der die Vertragsparteien in diesem Anhang aufgeführt werden, wird eigens für das vom Exekutivorgan für das Übereinkommen vereinbarte System der Aufteilung der Ausgaben aufgestellt. Diese Aufzählung ist somit ein spezifischer Bestandteil des Protokolls über die Finanzierung des EMEP.\n1\nDiese internationalen Zentren sind zur Zeit das Koordinierungszentrum für chemische Fragen, das Zentrum für meteorologische Synthesen Ost und das Zentrum für meteorologische Synthesen West."
    }
  ],
  "definitions": []
}
