{
  "id": "li-konso-2005249000",
  "type": "statute",
  "title": "Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum",
  "title_en": "",
  "short_name": "LGBl 2005.249",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2005249000",
  "description": "Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Tschechische Republik, die Republik Estland, die Republik Zypern, die Republik Lettland, die Republik Litauen, die Republik Ungarn, die Republik Malta, die Republik Polen, die Republik Slowenien und die Slowakische Republik werden Vertragsparteien des EWR-Abkommens und werden im Folgenden \"neue Vertragsparteien\" genannt.\n2) Ab Inkrafttreten des vorliegenden Übereinkommens sind die Bestimmungen des EWR-Abkommens in der Fassung, die sie durch die vor dem 1. November 2002 angenommenen Beschlüsse des Gemeinsamen EWR-Ausschusses erhalten haben, für die neuen Vertragsparteien unter den gleichen Bedingungen wie für die derzeitigen Vertragparteien und unter den Bedingungen des vorliegenden Übereinkommens verbindlich.\n3) Die Anhänge dieses Übereinkommens sind Bestandteil dieses Übereinkommens."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "..."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Alle Änderungen, die mit der Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der Verträge, auf denen die Europäische Union beruht, (im Folgenden \"Beitrittsakte vom 16. April 2003\" genannt) an den in das EWR-Abkommen aufgenommenen Rechtsakten der Gemeinschaftsorgane vorgenommen worden sind, werden als Bestandteil in das EWR-Abkommen aufgenommen.\n2) Zu diesem Zweck wird in den Anhängen und Protokollen zum EWR-Abkommen unter den Nummern, in denen auf die betreffenden Rechtsakte der Gemeinschaftsorgane Bezug genommen wird, folgender Gedankenstrich eingefügt:\n\"- [CELEX-Nummer]: Akte über die Bedingungen des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik und die Anpassungen der Verträge, auf denen die Europäische Union beruht, angenommen am 16. April 2003\".\n3) Ist der in Abs. 2 genannte Gedankenstrich der erste Gedankenstrich unter der betreffenden Nummer, so werden ihm die Worte \", geändert durch: \" vorangestellt.\n4) In Anhang A dieses Übereinkommens sind die Nummern der Anhänge und Protokolle zum EWR-Abkommen aufgeführt, unter denen der in den Abs. 2 und 3 genannte Wortlaut einzufügen ist.\n5) Müssen vor Inkrafttreten dieses Übereinkommens in das EWR-Abkommen aufgenommene Rechtsakte wegen der Beteiligung der neuen Vertragsparteien angepasst werden und sind die erforderlichen Anpassungen nicht in diesem Übereinkommen vorgesehen, so werden diese Anpassungen nach den im EWR-Abkommen festgelegten Verfahren vorgenommen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die in Anhang B dieses Übereinkommens aufgeführten Regelungen werden als Bestandteil in das EWR-Abkommen aufgenommen.\n2) Alle Regelungen, die für das EWR-Abkommen von Belang sind und die in der Beitrittsakte vom 16. April 2003, nicht aber in Anhang B dieses Übereinkommens aufgeführt sind, werden nach den im EWR-Abkommen festgelegten Verfahren behandelt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Jede Vertragspartei dieses Übereinkommens kann den Gemeinsamen EWR-Ausschuss mit allen Fragen im Zusammenhang mit der Auslegung oder Durchführung dieses Übereinkommens befassen. Der Gemeinsame EWR-Ausschuss prüft die Fragen, um eine annehmbare Lösung zu finden und das reibungslose Funktionieren des EWR-Abkommens aufrechtzuerhalten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Dieses Übereinkommen muss von den derzeitigen Vertragsparteien und den neuen Vertragsparteien nach ihren eigenen Verfahren ratifiziert oder genehmigt werden. Die Ratifikations- bzw. Genehmigungsurkunden werden beim Generalsekretariat des Rates der Europäischen Union hinterlegt.\n2) Es tritt am selben Tag in Kraft wie der Beitrittsvertrag, sofern alle Ratifikations- bzw. Genehmigungsurkunden zu diesem Übereinkommen vor diesem Zeitpunkt hinterlegt worden sind und sofern folgende Nebenabkommen und Protokolle am selben Tag in Kraft treten:\na) Abkommen zwischen dem Königreich Norwegen und der Europäischen Gemeinschaft über den Norwegischen Finanzierungsmechanismus für den Zeitraum 2004-2009,\nb) Zusatzprotokoll zum Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und der Republik Island aus Anlass des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik zur Europäischen Union,\nc) Zusatzprotokoll zum Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und dem Königreich Norwegen aus Anlass des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik zur Europäischen Union und\nd) Abkommen in Form eines Briefwechsels zwischen der Europäischen Gemeinschaft und dem Königreich Norwegen über bestimmte landwirtschaftliche Erzeugnisse.\n3) Haben nicht alle neuen Vertragsparteien ihre Ratifikations- bzw. Genehmigungsurkunde zu diesem Übereinkommen rechtzeitig hinterlegt, so tritt dieses für die Staaten in Kraft, die dies rechtzeitig getan haben. In diesem Fall beschliesst der EWR-Rat unverzüglich über die Anpassungen, die an diesem Übereinkommen und gegebenenfalls am EWR-Abkommen vorzunehmen sind."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Dieses Übereinkommen ist in einer Urschrift in dänischer, deutscher, englischer, estnischer, finnischer, französischer, griechischer, isländischer, italienischer, lettischer, litauischer, maltesischer, niederländischer, norwegischer, polnischer, portugiesischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist, und wird beim Generalsekretariat des Rates der Europäischen Union hinterlegt; dieses übermittelt der Regierung jeder Vertragspartei dieses Übereinkommens eine beglaubigte Abschrift.\nZu Urkund dessen haben die unterzeichnenden Bevollmächtigten ihre Unterschriften unter dieses Abkommen gesetzt.\nGeschehen zu Luxemburg am vierzehnten Oktober zweitausendunddrei.\n(Es folgen die Unterschriften)\nAnhang A\nVerzeichnis nach Art. 3 des Abkommens\n...\nAnhang B\nVerzeichnis nach Art. 4 des Abkommens\n...\nSchlussakte\nDie Bevollmächtigten\nder Europäischen Gemeinschaft,\nim Folgenden \"Gemeinschaft\" genannt, und\ndes Königreichs Belgien,\ndes Königreichs Dänemark,\nder Bundesrepublik Deutschland,\nder Hellenischen Republik,\ndes Königreichs Spanien,\nder Französischen Republik,\nIrlands,\nder Italienischen Republik,\ndes Grossherzogtums Luxemburg,\ndes Königreichs der Niederlande,\nder Republik Österreich,\nder Portugiesischen Republik,\nder Republik Finnland,\ndes Königreichs Schweden,\ndes Vereinigten Königreichs Grossbritannien und Nordirland,\nVertragsparteien des Vertrages zur Gründung der Europäischen Gemeinschaft,\nim Folgenden \"EG-Mitgliedstaaten\" genannt,\ndie Bevollmächtigten\nder Republik Island,\ndes Fürstentums Liechtenstein,\ndes Königreichs Norwegen,\nim Folgenden \"EFTA-Staaten\" genannt, alle zusammen Vertragsparteien des am 2. Mai 1992 in Porto unterzeichneten Abkommens über den Europäischen Wirtschaftsraum, im Folgenden \"EWR-Abkommen\" genannt, zusammen im Folgenden \"derzeitige Vertragsparteien\" genannt,\nund\ndie Bevollmächtigten\nder Tschechischen Republik,\nder Republik Estland,\nder Republik Zypern,\nder Republik Lettland,\nder Republik Litauen,\nder Republik Ungarn,\nder Republik Malta,\nder Republik Polen,\nder Republik Slowenien,\nder Slowakischen Republik,\nim Folgenden \"neue Vertragsparteien\" genannt,\ndie am vierzehnten Oktober zweitausendunddrei in Luxemburg zur Unterzeichnung des Übereinkommens über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum zusammengetreten sind, haben folgende Texte angenommen:\nI. Übereinkommen über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum (im Folgenden \"Übereinkommen\" genannt)\nII. folgende, dem Übereinkommen beigefügte Texte:\nAnhang A: Verzeichnis nach Art. 3 des Übereinkommens\nAnhang B: Verzeichnis nach Art. 4 des Übereinkommens\nDie Bevollmächtigten der derzeitigen Vertragsparteien und die Bevollmächtigten der neuen Vertragsparteien haben folgende, dieser Schlussakte beigefügte Gemeinsame Erklärungen angenommen:\n1. Gemeinsame Erklärung zur gleichzeitigen Erweiterung der Europäischen Union und des Europäischen Wirtschaftsraums\n2. Gemeinsame Erklärung zur Anwendung der Ursprungsregeln nach Inkrafttreten des Übereinkommens über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum\n3. Gemeinsame Erklärung zu Art. 126 des EWR-Abkommens.\nDie Bevollmächtigten der Gemeinschaft, der EG-Mitgliedstaaten, der EFTA-Staaten und der neuen Vertragsparteien haben folgende, dieser Schlussakte beigefügte Erklärungen zur Kenntnis genommen:\n1. Allgemeine Gemeinsame Erklärung der EFTA-Staaten\n2. Gemeinsame Erklärung der EFTA-Staaten zur Freizügigkeit der Arbeitnehmer\n3. Gemeinsame Erklärung der EFTA-Staaten zum Elektrizitätsbinnenmarkt\n4. Erklärung der Regierung Liechtensteins\n5. Erklärung der Tschechischen Republik zur einseitigen Erklärung des Fürstentums Liechtenstein\n6. Erklärung der Slowakischen Republik zur einseitigen Erklärung des Fürstentums Liechtenstein\n7. Erklärung Estlands, Lettlands, Maltas und Sloweniens zu Art. 5 des Protokolls 38a zum EWR-Finanzierungsmechanismus\n8. Erklärung der Kommission der Europäischen Gemeinschaften zu den Ursprungsregeln für Fisch und Fischereierzeugnisse.\nDie Bevollmächtigten der derzeitigen Vertragsparteien und die Bevollmächtigten der neuen Vertragsparteien sind ebenfalls übereingekommen, dass die neuen Vertragsparteien in der Zeit vor ihrer Beteiligung am Europäischen Wirtschaftsraum in geeigneter Weise über die im EWR-Rat und im Gemeinsamen EWR-Ausschuss zu behandelnden relevanten Fragen unterrichtet und dazu konsultiert werden.\nSie sind ferner übereingekommen, dass das EWR-Abkommen, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, und der vollständige Wortlaut aller Beschlüsse des Gemeinsamen EWR-Ausschusses spätestens bis zum Inkrafttreten des Übereinkommens in estnischer, lettischer, litauischer, maltesischer, polnischer, slowakischer, slowenischer, tschechischer und ungarischer Sprache abzufassen und von den Vertretern der Vertragsparteien auszufertigen sind.\nSie nehmen das dieser Schlussakte beigefügte Abkommen zwischen dem Königreich Norwegen und der Europäischen Gemeinschaft über einen norwegischen Finanzierungsmechanismus für den Zeitraum 2004-2009 zur Kenntnis.\nSie nehmen ferner das dieser Schlussakte beigefügte Zusatzprotokoll zum Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und der Republik Island aus Anlass des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik zur Europäischen Union zur Kenntnis.\nSie nehmen ausserdem das dieser Schlussakte beigefügte Zusatzprotokoll zum Abkommen zwischen der Europäischen Wirtschaftsgemeinschaft und dem Königreich Norwegen aus Anlass des Beitritts der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik zur Europäischen Union zur Kenntnis.\nWeiter nehmen sie ebenfalls das dieser Schlussakte beigefügte Abkommen in Form eines Briefwechsels zwischen der Europäischen Gemeinschaft und dem Königreich Norwegen über bestimmte landwirtschaftliche Erzeugnisse zur Kenntnis.\nSie weisen darauf hin, dass die genannten Übereinkünfte und Protokolle Bestandteile einer Gesamtlösung der im Zusammenhang mit der Beteiligung der neuen Vertragsparteien am Europäischen Wirtschaftsraum behandelten Fragen sind und dass das Übereinkommen und die vier Nebenabkommen gleichzeitig in Kraft treten sollten.\nGeschehen zu Luxemburg am vierzehnten Oktober zweitausendunddrei.\n(Es folgen die Unterschriften)\nGemeinsame Erklärungen der Vertragsparteien des Übereinkommens\nGemeinsame Erklärung zur Gleichzeitigen Erweiterung der\nEuropäischen Union und des Europäischen Wirtschaftsraums\nDie Vertragsparteien weisen mit Nachdruck darauf hin, wie wichtig eine rechtzeitige Ratifikation oder Genehmigung durch die derzeitigen Vertragsparteien und die neuen Vertragsparteien nach ihren jeweiligen verfassungsrechtlichen Bestimmungen ist, um die gleichzeitige Erweiterung der Europäischen Union und des Europäischen Wirtschaftsraums am 1. Mai 2004 zu gewährleisten.\nGemeinsame Erklärung zur Anwendung der Ursprungsregeln nach Inkrafttreten des Übereinkommens über die Beteiligung der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik am Europäischen Wirtschaftsraum\n1. Ursprungsnachweise, die von einem EFTA-Staat oder einer neuen Vertragspartei aufgrund eines Präferenzabkommens zwischen den EFTA-Staaten und der neuen Vertragspartei oder aufgrund einseitiger nationaler Rechtsvorschriften eines EFTA-Staates oder einer neuen Vertragspartei ordnungsgemäss ausgestellt worden sind, gelten als Nachweis für den Präferenzursprung im EWR, sofern\na) der Ursprungsnachweis und die Beförderungspapiere spätestens am Tag vor Inkrafttreten des Übereinkommens ausgestellt worden sind;\nb) der Ursprungsnachweis den Zollbehörden innerhalb von vier Monaten nach Inkrafttreten des Übereinkommens vorgelegt wird.\nSind Waren aus einem EFTA-Staat oder einer neuen Vertragspartei vor Inkrafttreten des Übereinkommens aufgrund einer zu diesem Zeitpunkt geltenden Präferenzregelung zwischen einem EFTA-Staat und einer neuen Vertragspartei zur Einfuhr in eine neue Vertragspartei bzw. einen EFTA-Staat angemeldet worden, so kann auch ein aufgrund dieser Regelung nachträglich ausgestellter Ursprungsnachweis in den EFTA-Staaten oder den neuen Vertragsparteien anerkannt werden, sofern er den Zollbehörden innerhalb von vier Monaten nach Inkrafttreten des Übereinkommens vorgelegt wird.\n2. Die EFTA-Staaten einerseits und die Tschechische Republik, Estland, Lettland, Litauen, Ungarn, Polen, Slowenien und die Slowakei andererseits können die Bewilligungen aufrechterhalten, mit denen aufgrund von Abkommen zwischen den EFTA-Staaten einerseits und der Tschechischen Republik, Estland, Lettland, Litauen, Ungarn, Polen, Slowenien und der Slowakei andererseits der Status des \"ermächtigten Ausführers\" verliehen worden ist, sofern die ermächtigten Ausführer die EWR-Ursprungsregeln anwenden.\nDiese Bewilligungen werden von den EFTA-Staaten und der Tschechischen Republik, Estland, Lettland, Litauen, Ungarn, Polen, Slowenien und der Slowakei spätestens ein Jahr nach dem Tag des Beitritts durch neue Bewilligungen ersetzt, die unter den Voraussetzungen des Protokolls 4 zum Abkommen über den Europäischen Wirtschaftsraum erteilt werden.\n3. Die zuständigen Behörden der EFTA-Staaten und der neuen Vertragsparteien geben Ersuchen um nachträgliche Prüfung von Ursprungsnachweisen, die aufgrund der unter den Nr. 1 und 2 genannten Präferenzabkommen und -regelungen ausgestellt wurden, in den drei Jahren nach Ausstellung des betreffenden Ursprungsnachweises statt; ein solches Ersuchen kann von den genannten Behörden in den drei Jahren nach Anerkennung des Ursprungsnachweises gestellt werden.\nGemeinsame Erklärung zu Art. 126 des EWR-Abkommens\nDie Vertragsparteien bestätigen, dass die in Art. 126 des EWR-Abkommens enthaltenen Verweise auf den \"Vertrag zur Gründung der Europäischen Wirtschaftsgemeinschaft\" und auf die \"Massgaben jenes Vertrags\", auch das Protokoll 10 über Zypern umfassen, das der Beitrittsakte vom 16. April 2003 beigefügt wurde.\nWeitere Erklärungen einer oder mehrerer Vertragsparteien des Übereinkommens\nAllgemeine Gemeinsame Erklärung der EFTA-Staaten\nDie EFTA-Staaten nehmen die der Schlussakte des Vertrages über den Beitritt der Tschechischen Republik, der Republik Estland, der Republik Zypern, der Republik Lettland, der Republik Litauen, der Republik Ungarn, der Republik Malta, der Republik Polen, der Republik Slowenien und der Slowakischen Republik zur Europäischen Union beigefügten Erklärungen, die für das EWR-Abkommen von Bedeutung sind, zur Kenntnis.\nDie EFTA-Staaten weisen darauf hin, dass die der Schlussakte des in Abs. 1 genannten Vertrages beigefügten Erklärungen, die für das EWR-Abkommen von Bedeutung sind, nicht in einer Weise ausgelegt oder angewandt werden können, die im Widerspruch zu den Verpflichtungen der Vertragsparteien aus diesem Übereinkommen oder aus dem EWR-Abkommen steht.\nGemeinsame Erklärung der EFTA-Staaten zur Freizügigkeit der\nArbeitnehmer\nDie EFTA-Staaten weisen mit Nachdruck auf die wichtige Rolle hin, die Differenzierung und Flexibilität in der Regelung für die Freizügigkeit der Arbeitnehmer spielen. Sie bemühen sich, den Zugang zum Arbeitsmarkt für Staatsangehörige der Tschechischen Republik, Estlands, Lettlands, Litauens, Ungarns, Polens, Sloweniens und der Slowakei im Rahmen des nationalen Rechts zu erweitern, um die Angleichung an den Besitzstand zu beschleunigen. Daher sollten sich die Beschäftigungsmöglichkeiten in den EFTA-Staaten für Staatsangehörige der Tschechischen Republik, Estlands, Lettlands, Litauens, Ungarns, Polens, Sloweniens und der Slowakei nach dem Beitritt dieser Staaten erheblich verbessern. Ferner werden die EFTA-Staaten die vorgeschlagene Regelung bestmöglich nutzen, um so bald wie möglich zur vollen Anwendung des Besitzstands im Bereich der Freizügigkeit der Arbeitnehmer überzugehen. Für Liechtenstein wird dies nach Massgabe der in den Sektoralen Anpassungen zu Anhang V (Freizügigkeit der Arbeitnehmer) und Anhang VIII (Niederlassungsrecht) des EWR-Abkommens vorgesehenen Sonderregelungen geschehen.\nGemeinsame Erklärung der EFTA-Staaten zum\nElektrizitätsbinnenmarkt\nIm Zusammenhang mit der Übergangsregelung für Estland in Anhang 6 Kapitel 8 Nr. 2 der Beitrittsakte vom 16. April 2003 und mit der Erklärung Nr. 8 zu Ölschiefer, zum Elektrizitätsbinnenmarkt und zur Richtlinie 96/92/EG des Europäischen Parlaments und des Rates vom 19. Dezember 1996 betreffend gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt (Elektrizitätsrichtlinie): Estland, nehmen die EFTA-Staaten zur Kenntnis, dass zur Begrenzung der potenziellen Wettbewerbsverzerrung im Elektrizitätsbinnenmarkt möglicherweise Schutzmechanismen wie die Gegenseitigkeitsklausel der Richtlinie 96/92/EG angewandt werden müssen.\nErklärung der Regierung Liechtensteins\nDie Regierung Liechtensteins geht davon aus, dass alle Vertragsparteien das Fürstentum Liechtenstein als einen seit langer Zeit bestehenden, souveränen und anerkannten Staat respektieren, der sowohl im 1. als auch im 2. Weltkrieg ein neutraler Staat war.\nErklärung der Tschechischen Republik zur einseitigen Erklärung des Fürstentums Liechtenstein\nDie Tschechische Republik begrüsst den Abschluss des Übereinkommens zwischen den Bewerberländern und den Mitgliedern des Europäischen Wirtschaftsraums als wichtigen Schritt zur Überwindung der früheren Teilung Europas und zu seiner weiteren politischen und wirtschaftlichen Entwicklung. Die Tschechische Republik ist bereit, im Europäischen Wirtschaftsraum mit allen Mitgliedstaaten zusammenzuarbeiten, einschliesslich des Fürstentums Liechtenstein.\nGegenüber dem Fürstentum Liechtenstein hat die Tschechische Republik seit ihrer Gründung ein deutliches Interesse an der Aufnahme diplomatischer Beziehungen gezeigt. Bereits 1992 übersandte sie den Regierungen aller Staaten, einschliesslich des Fürstentums Liechtenstein, Ersuchen um Anerkennung als neues Völkerrechtssubjekt mit Wirkung vom 1. Januar 1993. Während praktisch alle Regierungen positiv reagierten, ist das Fürstentum Liechtenstein bisher eine Ausnahme.\nDie Tschechische Republik misst Erklärungen, die nicht im Zusammenhang mit dem Gegenstand und dem Zweck dieses Übereinkommens stehen, keine rechtlichen Wirkungen bei.\nErklärung der Slowakischen Republik zur einseitigen Erklärung des Fürstentums Liechtenstein\nDie Slowakische Republik begrüsst den Abschluss des Übereinkommens zwischen den Bewerberländern und den Mitgliedern des Europäischen Wirtschaftsraums als wichtigen Schritt zur weiteren wirtschaftlichen und politischen Entwicklung in Europa.\nSeit ihrer Gründung erkennt die Slowakische Republik das Fürstentum Liechtenstein als souveränen und unabhängigen Staat an und ist bereit, diplomatische Beziehungen zum Fürstentum aufzunehmen.\nDie Slowakische Republik misst Erklärungen, die nicht im Zusammenhang mit dem Gegenstand und dem Zweck dieses Übereinkommens stehen, keine rechtlichen Wirkungen bei.\nErklärung Estlands, Zyperns, Lettlands, Maltas und Sloweniens zu Art. 5 des Protokolls 38a zum EWR-Finanzierungsmechanismus\nEstland, Zypern, Lettland, Malta und Slowenien betonen, dass der in Art. 5 verwendete Verteilungsschlüssel ausschliesslich für die Zwecke des EWR-Finanzierungsmechanismus bestimmt war. Ihres Erachtens präjudiziert dieser Verteilungsschlüssel nicht künftige Vorschläge zu den Verteilungsschlüsseln im Rahmen der Kohäsions- und Strukturinstrumente der Gemeinschaft.\nErklärung der Kommission der Europäischen Gemeinschaften zu den Ursprungsregeln für Fisch und Fischereierzeugnisse\nDie Kommission der Europäischen Gemeinschaften wird prüfen, ob die Ursprungsregeln bis zum 1. Mai 2004 angeglichen werden können.\n1\nVorläufig angewendet seit 1. Mai 2004.\n2\nDas EWR-Abkommen in der aktualisierten Fassung ist in LR 0.110 enthalten, weshalb sich ein Abdruck der Anpassungsanweisungen zum EWR-Abkommen erübrigt.\n3\nDas EWR-Abkommen in der aktualisierten Fassung ist in LR 0.110 enthalten, weshalb sich ein Abdruck der Anpassungsanweisungen zum EWR-Abkommen erübrigt.\n4\nDas EWR-Abkommen in der aktualisierten Fassung ist in LR 0.110 enthalten, weshalb sich ein Abdruck der Anpassungsanweisungen zum EWR-Abkommen erübrigt."
    }
  ],
  "definitions": []
}
