{
  "id": "li-konso-2017281000",
  "type": "statute",
  "title": "Verordnung vom 17. Oktober 2017 über die berufliche Grundbildung Carrosserielackiererin/Carrosserielackierer mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2017-10-17",
  "in_force_date": "2017-10-17",
  "url": "https://www.gesetze.li/konso/2017281000",
  "description": "Verordnung vom 17. Oktober 2017 über die berufliche Grundbildung Carrosserielackiererin/Carrosserielackierer mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Carrosserielackiererinnen/Carrosserielackierer beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie beurteilen den Aufbau und Zustand der bestehenden Lackierung und bestimmen die nachfolgenden Arbeitsschritte; sie gleichen Unebenheiten durch Auftragen und Schleifen von Füllstoffen aus; die nicht zu lackierenden Bereiche decken sie sorgfältig ab.\nb) Sie bestimmen die Fahrzeugfarbe mit Hilfe des Farbcodes oder des Farbtonmessgerätes, legen die benötigte Lackmenge fest und mischen die Farbe; das Aufbringen des Lacks erfolgt möglichst emissionsarm in der Lackierkabine mit einer Lackierpistole.\nc) Sie kleben Embleme, kleinere Beschriftungen oder Schutzfolien auf und führen pflichtbewusst einfache Demontage- und Montagearbeiten in Zusammenhang mit den Lackierarbeiten aus.\nd) Sie beheben Lack-Fehlstellen, bereiten Altlackierungen auf und schützen diese mit Pflegeprodukten; sie führen Auftrags- und Abschlussarbeiten aus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert vier Jahre.\n2) Inhaberinnen/Inhabern eines Berufsattests Lackierassistentin/Lackierassistent wird das erste Jahr der beruflichen Grundbildung angerechnet.\n3) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Die Handlungskompetenzen umfassen Fach-, Methoden-, Sozial- und Selbstkompetenzen.\n3) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Erstellen der Grundbeschichtung:\n1. Auftragsablauf und Vorgaben der Betriebsorganisation umsetzen;\n2. Untergründe beurteilen, vorbehandeln und schützen;\n3. Grundbeschichtungsmaterialien vorbereiten, auftragen und bearbeiten;\n4. Objekte zur Decklackierung vorbereiten;\nb) Festlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung:\n1. Farbton finden sowie Farb- und Lackmengen festlegen;\n2. Farben nach Rezeptur mischen und Farbton angleichen;\n3. Lackierprozess bestimmen und Decklackmaterial vorbereiten;\n4. Decklackmaterial applizieren sowie Trocknungsprozesse bestimmen und durchführen;\nc) Ausführen von Gestaltungs- und Instandsetzungsarbeiten:\n1. Gestaltungsarbeiten durchführen;\n2. Fahrzeugteile demontieren und montieren;\n3. Formgebungs- und Reparaturarbeiten ausführen;\nd) Ausführen von Abschlussarbeiten:\n1. Fehler in der Endbeschichtung beheben;\n2. Lacke aufbereiten und pflegen;\n3. Fahrzeuge reinigen und bereitstellen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis im Betrieb und an vergleichbaren Lernorten",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 1 440 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\n3. Lehrjahr\n4. Lehrjahr\nTotal\na) Berufskenntnisse\n- Erstellen der Grundbeschichtung, Festlegen der Basis-, Effekt- sowie Decklacke und Erstellen der Endbeschichtung\n150\n150\n140\n120\n560\n- Ausführen von Gestaltungs- und Instandsetzungsarbeiten, Ausführen von Abschlussarbeiten\n50\n50\n60\n80\n240\nTotal Berufskenntnisse\n200\n200\n200\n200\n800\nb) Allgemeinbildung\n120\n120\n120\n120\n480\nc) Sport\n40\n40\n40\n40\n160\nTotal Lektionen\n360\n360\n360\n360\n1 440\n2) Geringfügige Abweichungen von der vorgegebenen Anzahl Lektionen pro Lehrjahr innerhalb eines Handlungskompetenzbereichs sind in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n3) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n4) Unterrichtssprache ist in der Regel die Landessprache. Die Regierung kann neben der Landessprache andere Unterrichtssprachen zulassen.\n5) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen 48 Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf vier Kurse aufgeteilt:\nLJ\nKurse\nHandlungskompetenzbereich/Handlungskompetenz\nDauer\n1\nKurs 1\nErstellen der Grundbeschichtung\n10,5 Tage\nFestlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung\n1 Tag\nAusführen von Gestaltungs- und Instandsetzungsarbeiten\n0,5 Tage\nTotal\n12 Tage\n2\nKurs 2\nErstellen der Grundbeschichtung\n8 Tage\nFestlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung\n1,5 Tage\nAusführen von Gestaltungs- und Instandsetzungsarbeiten\n1 Tag\nAusführen von Abschlussarbeiten\n1,5 Tage\nTotal\n12 Tage\n3\nKurs 3\nErstellen der Grundbeschichtung\n5 Tage\nFestlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung\n4 Tage\nAusführen von Gestaltungs- und Instandsetzungsarbeiten\n2 Tage\nAusführen von Abschlussarbeiten\n1 Tag\nTotal\n12 Tage\n4\nKurs 4\nErstellen der Grundbeschichtung\n6,5 Tage\nFestlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung\n3 Tage\nAusführen von Gestaltungs- und Instandsetzungsarbeiten\n1 Tag\nAusführen von Abschlussarbeiten\n1,5 Tage\nTotal\n12 Tage\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Der von den verantwortlichen Organisationen der Arbeitswelt erarbeitete und vom Staatssekretariat für Bildung, Forschung und Innovation (SBFI) genehmigte Bildungsplan gilt in Liechtenstein als anerkannt.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufes.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus und bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\nc) Aufgehoben\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Förderung der Qualität der beruflichen Grundbildung mit Angabe der Bezugsquelle.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Carrosserielackiererin/Carrosserielackierer mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Carrossierin Lackiererei/Carrossier Lackiererei mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nc) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Carrosserielackiererin/des Carrosserielackierer und mit mindestens vier Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Abschluss der höheren Berufsbildung."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Die Berufsbildnerin/der Berufsbildner kontrolliert und unterzeichnet die Lerndokumentation mindestens einmal pro Semester. Sie oder er bespricht sie mindestens einmal pro Semester mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschulen dokumentieren die Leistungen der Lernenden in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellen ihnen am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentation",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in Form eines Kompetenznachweises für jeden überbetrieblichen Kurs.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen ein in die Berechnung der Erfahrungsnote.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Carrosserielackiererin/des Carrosserielackierers erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von 20 Stunden. Dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\n4. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nErstellen der Grundbeschichtung\n40 %\n2\nFestlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung\n40 %\n3\nAusführen von Gestaltungs- und Instandsetzungsarbeiten\n10 %\n4\nAusführen von Abschlussarbeiten\n10 %\nb) Berufskenntnisse, im Umfang von vier Stunden. Dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche und Prüfungsformen mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereich\nPrüfungsform/Dauer\nGewichtung\nschriftlich\nmündlich\n1\nErstellen der Grundbeschichtung\n60 Min.\n25 %\n2\nFestlegen der Basis-, Effekt- und Decklacke sowie Erstellen der Endbeschichtung\n60 Min.\n25 %\n3\nAusführen von Gestaltungs- und Instandsetzungsarbeiten\n60 Min.\n20 %\n4\nAusführen von Abschlussarbeiten\n30 Min.\n10 %\n5\nHandlungskompetenzbereiche 1 bis 4 vernetzen (Fachgespräch)\n30 Min.\n20 %\nb) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der Noten für:\na) den Unterricht in den Berufskenntnissen;\nb) die überbetrieblichen Kurse.\n4) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der acht Semesterzeugnisnoten.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier benoteten Kompetenznachweise.\n6) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 40 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 20 %."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Note beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Qualifikationen ausserhalb eines geregelten Bildungsganges (Spezialfall)",
      "content": "1) Hat eine kandidierende Person die erforderlichen Handlungskompetenzen ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden in diesem Fall die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Carrosserielackiererin FZ\"/\"Carrosserielackierer FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 21 Abs. 1, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Carrosserielackiererinnen/Carrosserielackierer obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist der Schweizerische Carrosserieverband VSCI.\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Die Regierung regelt mit der zuständigen Trägerschaft die Organisation und Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "25",
      "title": "Art. 25 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 17. August 2010 über die berufliche Grundbildung Carrossierin Lackiererei/Carrossier Lackiererei mit Fähigkeitszeugnis (FZ), LGBl. 2010 Nr. 202 , wird aufgehoben."
    },
    {
      "provision_ref": "art26",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Übergangsbestimmungen",
      "content": "1) Lernende, die ihre Bildung als Carrossierin Lackiererei/Carrossier Lackiererei vor dem Inkrafttreten dieser Verordnung begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2023.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Carrossierin Lackiererei/Carrossier Lackiererei bis zum 31. Dezember 2023 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt.\n3) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 16 bis 22) kommen erstmalig ab dem 1. Januar 2022 zur Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2018 in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\n45307 Carrosserielackiererin/Carrosserielackierer\n2\nArt. 5 abgeändert durch LGBl. 2018 Nr. 161 .\n3\nArt. 9 Abs. 2 Bst. c aufgehoben durch LGBl. 2018 Nr. 161 ."
    }
  ],
  "definitions": []
}
