{
  "id": "li-konso-1939008000",
  "type": "statute",
  "title": "Vereinbarung vom 20. April 1939 über die Ausübung der Krankenkassen- und Unfallversicherungspraxis in der Schweizerischen Nachbarschaft durch die liechtensteinischen Ärzte",
  "title_en": "",
  "short_name": "LGBl 1939.008",
  "status": "in_force",
  "issued_date": "1939-04-20",
  "in_force_date": "1939-04-20",
  "url": "https://www.gesetze.li/konso/1939008000",
  "description": "Vereinbarung vom 20. April 1939 über die Ausübung der Krankenkassen- und Unfallversicherungspraxis in der Schweizerischen Nachbarschaft durch die liechtensteinischen Ärzte",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über die Ausübung der Krankenkassen- und Unfallversicherungspraxis in der Schweizerischen Nachbarschaft durch die liechtensteinischen Ärzte",
      "section": "1",
      "title": "Abs. 1",
      "content": "Durch Notenwechsel zwischen der Fürstlichen Regierung und dem Eidgenössischen Politischen Departemente vom 8. Oktober und 7. Dezember 1938/4. Januar 1939 ist vereinbart worden, dass die zuständigen Schweizerischen Bundesbehörden die Bedingungen für die Ausgabe einer Gegenseitigkeitserklärung schweizerischerseits gegenüber dem Fürstentum Liechtenstein im Sinne von Ziff. 2 des Bundesratsbeschlusses vom 8. Jänner 1937 betreffend die Zulassung ausländischer Ärzte im Gebiete der Kranken- und Unfallversicherung als vorhanden erachten und erklären, dass die liechtensteinischen Ärzte ebenfalls zur Ausübung der Krankenkassen- und Unfallversicherungspraxis in der schweizerischen Nachbarschaft zugelassen sind."
    },
    {
      "provision_ref": "abs2",
      "chapter": "über die Ausübung der Krankenkassen- und Unfallversicherungspraxis in der Schweizerischen Nachbarschaft durch die liechtensteinischen Ärzte",
      "section": "2",
      "title": "Abs. 2",
      "content": "Die Fürstliche Regierung hat eine gleiche Gegenseitigkeitserklärung für die schweizerischen Grenzärzte abgegeben.\nVaduz, am 20. April 1939.\nFürstliche Regierung:\ngez. Dr. Vogt"
    }
  ],
  "definitions": []
}
