{
  "id": "li-konso-1995121000",
  "type": "statute",
  "title": "Verordnung vom 25. April 1995 über die Beurteilung der Kinder und deren Beförderung an der Primarschule",
  "title_en": "",
  "short_name": "LGBl 1995.121",
  "status": "in_force",
  "issued_date": "1995-04-25",
  "in_force_date": "1995-04-25",
  "url": "https://www.gesetze.li/konso/1995121000",
  "description": "Verordnung vom 25. April 1995 über die Beurteilung der Kinder und deren Beförderung an der Primarschule",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Beurteilung der Kinder und deren Beförderung an der Primarschule."
    },
    {
      "provision_ref": "art1a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1a",
      "title": "Art. 1a Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als \"Eltern\" alle zur Erziehung berechtigten Personen.\n2) Unter den in dieser Verordnung verwendeten Personen-, Berufs- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nIa. Beurteilung der Kinder\nA. Allgemeine Bestimmungen"
    },
    {
      "provision_ref": "art1b",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "1b",
      "title": "Art. 1b Zweck und Aufgabe der Beurteilung",
      "content": "1) Die Beurteilung steht im Dienst der Förderung des einzelnen Kindes und seiner schulischen Leistungen. Sie fördert das Selbstvertrauen und das Vertrauen des Kindes in sein Können und in seine Leistungsfähigkeit und befähigt es, in zunehmendem Masse sich selbst zu beurteilen.\n2) Die Beurteilung trägt dazu bei, die Lernvorgänge im Unterricht so zu gestalten, dass das einzelne Kind die im Lehrplan vorgegebenen Kompetenzen erwerben kann. Sie verschafft Kenntnis über den Leistungsstand des einzelnen Kindes und der ganzen Klasse, damit die Wirkung des Unterrichts überprüft werden kann.\n3) Die Beurteilung ist eine wichtige Information für die Eltern und eine wichtige Grundlage für Entscheidungen über die dem Kind entsprechenden schulischen Ausbildungswege."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Beurteilungsverfahren",
      "content": "1) Zur Erfüllung von Zweck und Aufgabe der Beurteilung werden die folgenden Verfahren unterschieden:\na) die formative Beurteilung;\nb) die summative Beurteilung;\nc) die prognostische Beurteilung.\n2) Die Beurteilung erfolgt ohne Ziffernnoten."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Hilfsmittel",
      "content": "Das Schulamt kann Hilfsmittel für die sachgerechte Beurteilung abgeben.\nB. Die formative Beurteilung"
    },
    {
      "provision_ref": "art4",
      "chapter": "B. Die formative Beurteilung",
      "section": "4",
      "title": "Art. 4 Förderung der Selbstbeurteilung im Unterricht",
      "content": "Das Vermögen des einzelnen Kindes, seine personalen, sozialen und methodischen Kompetenzen angemessen zu beurteilen, ist im Unterricht zu fördern."
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Die formative Beurteilung",
      "section": "5",
      "title": "Art. 5 Rückmeldungen im Unterricht",
      "content": "1) Zur Förderung von Lernfortschritten erhält jedes Kind direkte Rückmeldungen im Unterricht.\n2) Die Rückmeldungen erfolgen aufgrund von Beobachtungen des Kindes in seinen personalen, sozialen und methodischen Kompetenzen."
    },
    {
      "provision_ref": "art6",
      "chapter": "B. Die formative Beurteilung",
      "section": "6",
      "title": "Art. 6 Formative Gesamtbeurteilung",
      "content": "1) Die formative Gesamtbeurteilung hat auf der Grundlage der durch die Rückmeldungen im Unterricht bewirkten Lernfortschritte und der Selbstbeurteilung des Kindes zu erfolgen.\n2) Dabei sind die Lernfortschritte des einzelnen Kindes entsprechend zu berücksichtigen.\nC. Die summative Beurteilung"
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Die summative Beurteilung",
      "section": "7",
      "title": "Art. 7 Feststellung des Leistungsstandes",
      "content": "1) In den einzelnen Fächern wird der Leistungsstand mittels Lernkontrollen festgestellt.\n2) Die Lernkontrollen haben sich an den vom Lehrplan vorgegebenen Kompetenzen zu orientieren.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Die summative Beurteilung",
      "section": "8",
      "title": "Art. 8 Durchführung der Lernkontrollen",
      "content": "1) Lernkontrollen werden durchgeführt, sobald die Kinder nach Massgabe ihrer Leistungsfähigkeit die in der Unterrichtsplanung vorgesehenen Kompetenzen erarbeitet haben.\n2) Durch die Lernkontrolle wird festgestellt, ob die im Lehrplan vorgegebenen Kompetenzen erworben worden sind.\n3) Bevor eine Lernkontrolle durchgeführt wird, ist den Kindern bekanntzugeben, nach welchen Gesichtspunkten der Kompetenzerwerb beurteilt wird."
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Die summative Beurteilung",
      "section": "9",
      "title": "Art. 9 Summative Gesamtbeurteilung",
      "content": "1) Die summative Gesamtbeurteilung hat auf der Grundlage der in den einzelnen Fächern und Fachbereichen durchgeführten Lernkontrollen zu erfolgen.\n2) Dabei sind die Fähigkeiten und Fertigkeiten des einzelnen Kindes entsprechend zu berücksichtigen.\nD. Die prognostische Beurteilung"
    },
    {
      "provision_ref": "art10",
      "chapter": "D. Die prognostische Beurteilung",
      "section": "10",
      "title": "Art. 10 Prognostische Gesamtbeurteilung",
      "content": "1) Die prognostische Gesamtbeurteilung erfolgt auf der Grundlage der formativen und summativen Gesamtbeurteilungen (Art. 6 und 9).\n2) Sie enthält Aussagen über die voraussichtliche weitere schulische Entwicklung des einzelnen Kindes.\nII. Massnahmen"
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Massnahmen",
      "section": "11",
      "title": "Art. 11 Massnahmen im Unterricht",
      "content": "Für jedes einzelne Kind sind im Unterricht die sich aus der formativen Beurteilung ergebenden geeigneten didaktischen Massnahmen durchzuführen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Massnahmen",
      "section": "12",
      "title": "Art. 12 Schulische Fördermassnahmen",
      "content": "Ergibt sich aus den verschiedenen Gesamtbeurteilungen die Notwendigkeit einer weitergehenden Förderung, sind Massnahmen nach der Verordnung über die schulischen Fördermassnahmen durchzuführen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Massnahmen",
      "section": "13",
      "title": "Art. 13 Freiwillige Wiederholung einer Schulstufe",
      "content": "1) Eine Schulstufe kann vorbehaltlich Abs. 3 freiwillig wiederholt werden.\n2) Die 5. Schulstufe kann mit Bewilligung der Schulleitung freiwillig wiederholt werden bei Vorliegen:\na) Aufgehoben\nb) einer längeren Krankheit;\nc) Aufgehoben\nd) eines unregelmässigen Bildungsganges;\ne) ungünstiger Familienverhältnisse.\n3) Die Primarschulzeit darf einschliesslich der Wiederholung von Schulstufen insgesamt sieben Schuljahre, bei Zurückstellung nach Art. 86 des Schulgesetzes sechs Schuljahre nicht überschreiten."
    },
    {
      "provision_ref": "art13a",
      "chapter": "II. Massnahmen",
      "section": "13a",
      "title": "Art. 13a Überspringen einer Schulstufe",
      "content": "Besonders begabte Schüler, die aussergewöhnliche Leistungen zeigen, können mit Bewilligung der Schulleitung und im Einverständnis mit dem Schulpsychologischen Dienst eine Schulstufe überspringen.\nIII. Orientierung der Eltern"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Orientierung der Eltern",
      "section": "14",
      "title": "Art. 14 Das Elterngespräch",
      "content": "1) Über die verschiedenen Gesamtbeurteilungen (Art. 6, 9 und 10) sowie über die sich daraus ergebenden Massnahmen (Art. 11, 12 und 13) sind die Eltern in einem ausführlichen Gespräch in Kenntnis zu setzen.\n2) Es sind je Schuljahr mindestens zwei ausführliche Elterngespräche zu führen, eines in der Mitte und eines gegen Ende des Schuljahres."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Orientierung der Eltern",
      "section": "15",
      "title": "Art. 15 Bestätigung des Elterngespräches",
      "content": "1) Es ist den Eltern schriftlich zu bestätigen, dass ein ausführliches Gespräch über die verschiedenen Gesamtbeurteilungen bezüglich der personalen, sozialen und methodischen Kompetenzen sowie über den Leistungsstand stattgefunden hat.\n2) Die Bestätigung enthält darüber hinaus die folgenden Angaben:\na) die Personalien des Kindes;\nb) den vom Kind besuchten Schulort;\nc) die vom Kind besuchte Schulstufe;\nd) die Anzahl der Absenzen des Kindes seit dem letzten Gespräch;\ne) das Datum des Gespräches;\nf) die Unterschrift der Klassenlehrperson.\n3) Ab der zweiten Schulstufe sind die Eltern überdies schriftlich über den Erwerb der im Lehrplan vorgegebenen Kompetenzen, einschliesslich der personalen, sozialen und methodischen Kompetenzen, zu informieren. Darüber hinaus können nähere Erläuterungen zu den Beurteilungen gemacht werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Orientierung der Eltern",
      "section": "16",
      "title": "Art. 16 Kenntnisnahme der Bestätigung durch die Eltern",
      "content": "1) Durch die Gegenzeichnung nehmen die Eltern von der Beurteilung Kenntnis.\n2) Die Gegenzeichnung bedeutet keine Anerkennung der von der Klassenlehrperson vorgenommenen Beurteilungen."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Orientierung der Eltern",
      "section": "17",
      "title": "Art. 17 Orientierung ohne Elterngespräch",
      "content": "1) Erscheinen die Eltern trotz schriftlicher Einladung nicht zum Gespräch, sind ihnen die folgenden Angaben schriftlich mitzuteilen:\na) die Personalien des Kindes;\nb) den vom Kind besuchten Schulort;\nc) die vom Kind besuchte Schulstufe;\nd) die Anzahl der Absenzen des Kindes seit dem letzten Gespräch;\ne) das Datum der schriftlichen Einladung zum Gespräch;\nf) die Unterschrift der Klassenlehrperson.\n2) Ab der zweiten Schulstufe sind die Eltern überdies schriftlich über den Erwerb der im Lehrplan vorgegebenen Kompetenzen, einschliesslich der personalen, sozialen und methodischen Kompetenzen, zu informieren. Darüber hinaus können nähere Erläuterungen zu den Beurteilungen gemacht werden.\n3) Aufgehoben"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Orientierung der Eltern",
      "section": "18",
      "title": "Art. 18 Verfahren",
      "content": "1) Die Bestätigungen gemäss Art. 15 und 17 sind amtlich und müssen an allen Primarschulen nach einheitlichen Gesichtspunkten vorgenommen werden.\n2) Die Gestaltung der entsprechenden Formulare steht unter der Aufsicht des Schulamtes."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Orientierung der Eltern",
      "section": "19",
      "title": "Art. 19",
      "content": "Aufgehoben\nIV. Beförderung"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Beförderung",
      "section": "20",
      "title": "Art. 20 Grundsatz und Ausnahme",
      "content": "1) Am Ende des Schuljahres werden alle Kinder einer Schulstufe in die nächst höhere Schulstufe befördert.\n2) Davon ausgenommen sind Kinder, welche eine Schulstufe freiwillig wiederholen (Art. 13).\nIVa. Rechtsschutz"
    },
    {
      "provision_ref": "art20a",
      "chapter": "IVa. Rechtsschutz",
      "section": "20a",
      "title": "Art. 20a Beschwerde",
      "content": "Gegen Entscheidungen der Schulleitung nach Art. 13 Abs. 2 und Art. 13a kann binnen 14 Tagen ab Zustellung Beschwerde beim Schulamt erhoben werden.\nV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft."
    },
    {
      "provision_ref": "art22",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Aufhebung bisherigen Rechts",
      "content": "Mit Inkrafttreten dieser Verordnung werden folgende Vorschriften aufgehoben:\na) Verordnung vom 1. April 1986 über die Notengebung und Beförderung an der Primarschule, LGBl. 1986 Nr. 41, in der Fassung der Verordnung vom 20. März 1991, LGBl. 1991 Nr. 23, soweit sie das Beurteilungsverfahren in den ersten und zweiten Stufen der Primarschulen betrifft;\nb) Verordnung vom 9. November 1993 betreffend die Abänderung der Verordnung über die Notengebung und Beförderung an der Primarschule, LGBl. 1993 Nr. 99, soweit sie das Beurteilungsverfahren in den ersten und zweiten Stufen der Primarschulen betrifft."
    },
    {
      "provision_ref": "art23",
      "chapter": "V. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Übergangsbestimmung",
      "content": "1) Für die dritten, vierten und fünften Stufen der einzelnen Primarschulen bestimmt die Regierung mit Regierungsbeschluss den Zeitpunkt, ab welchem das Beurteilungsverfahren gemäss dieser Verordnung angewendet wird. Bis zu diesem Zeitpunkt ist das Beurteilungsverfahren gemäss der Verordnung vom 1. April 1986 über die Notengebung und Beförderung an der Primarschule, LGBl. 1986 Nr. 41, in der Fassung der Verordnung vom 20. März 1991, LGBl. 1991 Nr. 23, und der Verordnung vom 9. November 1993, LGBl. 1993 Nr. 99, massgebend.\n2) Die Regierung hat diese Verordnung für die dritten, vierten und fünften Stufen einer Primarschule für anwendbar zu erklären, wenn die Lehrpersonen einer Schule durch Fortbildung genügend auf die Anwendung dieser Verordnung vorbereitet worden sind.\n3) Bis spätestens zum Beginn des Schuljahres 1999/2000 ist diese Verordnung für alle dritten, vierten und fünften Stufen der einzelnen Primarschulen für anwendbar zu erklären.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 411.0\n2\nÜberschrift vor Art. 1 abgeändert durch LGBl. 2019 Nr. 135 .\n3\nArt. 1 abgeändert durch LGBl. 2019 Nr. 135 .\n4\nArt. 1a eingefügt durch LGBl. 2019 Nr. 135 .\n5\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2019 Nr. 135 .\n6\nÜberschrift vor Art. 1b eingefügt durch LGBl. 2019 Nr. 135 .\n7\nArt. 1b eingefügt durch LGBl. 2019 Nr. 135 .\n8\nArt. 4 abgeändert durch LGBl. 2019 Nr. 135 .\n9\nArt. 5 Abs. 2 abgeändert durch LGBl. 2019 Nr. 135 .\n10\nArt. 7 Abs. 2 abgeändert durch LGBl. 2019 Nr. 135 .\n11\nArt. 7 Abs. 3 aufgehoben durch LGBl. 2019 Nr. 135 .\n12\nArt. 8 abgeändert durch LGBl. 2019 Nr. 135 .\n13\nArt. 12 abgeändert durch LGBl. 2019 Nr. 135 .\n14\nArt. 13 Abs. 1 abgeändert durch LGBl. 2010 Nr. 86 .\n15\nArt. 13 Abs. 2 Bst. a aufgehoben durch LGBl. 2019 Nr. 135 .\n16\nArt. 13 Abs. 2 Bst. c aufgehoben durch LGBl. 2019 Nr. 135 .\n17\nArt. 13 Abs. 2 abgeändert durch LGBl. 2012 Nr. 220 .\n18\nArt. 13 Abs. 3 abgeändert durch LGBl. 2010 Nr. 86 .\n19\nArt. 13a eingefügt durch LGBl. 2012 Nr. 220 .\n20\nArt. 15 Abs. 1 abgeändert durch LGBl. 2019 Nr. 135 .\n21\nArt. 15 Abs. 3 abgeändert durch LGBl. 2019 Nr. 135 .\n22\nArt. 16 Abs. 1 abgeändert durch LGBl. 2010 Nr. 86 .\n23\nArt. 17 Abs. 2 abgeändert durch LGBl. 2019 Nr. 135 .\n24\nArt. 17 Abs. 3 aufgehoben durch LGBl. 2010 Nr. 86 .\n25\nArt. 18 Abs. 1 abgeändert durch LGBl. 2010 Nr. 86 .\n26\nArt. 19 aufgehoben durch LGBl. 2010 Nr. 86 .\n27\nÜberschrift vor Art. 20a eingefügt durch LGBl. 2012 Nr. 220 .\n28\nArt. 20a eingefügt durch LGBl. 2012 Nr. 220 ."
    }
  ],
  "definitions": []
}
