{
  "id": "li-konso-2011280000",
  "type": "statute",
  "title": "Verordnung vom 21. Juni 2011 über die berufliche Grundbildung Veranstaltungsfachfrau/Veranstaltungsfachmann mit Fähigkeitszeugnis (FZ)",
  "title_en": "",
  "short_name": "FZ",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-06-21",
  "url": "https://www.gesetze.li/konso/2011280000",
  "description": "Verordnung vom 21. Juni 2011 über die berufliche Grundbildung Veranstaltungsfachfrau/Veranstaltungsfachmann mit Fähigkeitszeugnis (FZ)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Veranstaltungsfachfrauen/Veranstaltungsfachmänner beherrschen namentlich folgende Tätigkeiten und zeichnen sich durch folgende Haltungen aus:\na) Sie installieren ton-, video-, beleuchtungs- und bühnentechnische Anlagen, richten sie ein und bedienen sie.\nb) Aufgehoben\nc) Sie integrieren neue Medien und deren Steuerungen im Veranstaltungsbereich und setzen diese bei Bedarf in einfacherem Umfang ein.\nd) Sie beurteilen und bewerten den Einsatz von Spezialeffekten während der Veranstaltung oder Produktion und setzen sie in Teilen ein.\ne) Sie beurteilen die sicherheitstechnischen Einrichtungen sowie die Sicherheit der räumlichen Gegebenheiten. Ausserdem setzen sie die einschlägigen Vorschriften zur Sicherheit und zum Gesundheitsschutz in ihrer täglichen Arbeit um.\nf) Sie arbeiten strukturiert, gewährleisten wirtschaftliche Arbeitsabläufe und einen schonenden Umgang mit allen ihnen zu Verfügung stehenden Ressourcen als auch einen aktiven Umweltschutz im Sinn eines nachhaltigen Veranstaltungsmanagements."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert vier Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Bildungsinhalte",
      "content": "1) Die Ziele und Anforderungen der beruflichen Grundbildung werden, basierend auf dem Qualifikationsprofil, in Form von Handlungskompetenzen beschrieben.\n2) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte eng zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst nachfolgende Handlungskompetenzbereiche mit den jeweiligen Handlungskompetenzen:\na) Aufbauen, Einrichten und Bedienen der Beleuchtungstechnik:\n1. Beleuchtungspläne verstehen und anwenden;\n2. Scheinwerfer auswählen und einrichten;\n3. lichttechnische Grössen messen;\n4. Lastkomponenten auswählen, einrichten und konfigurieren;\n5. beleuchtungstechnische Zusatzgeräte auswählen und einrichten;\n6. einfache Lichtstellpulte einrichten und konfigurieren;\n7. lichttechnische Signale und Signalleiter überprüfen;\n8. Projektoren einsetzen;\n9. einfache Szenen ausleuchten und Ausleuchtungen einordnen.\nb) Aufbauen, Einrichten und Bedienen der Tontechnik:\n1. Beschallungspläne verstehen und anwenden;\n2. Beschallungsanlage auswählen und einrichten;\n3. Funktion der Beschallungsanlage prüfen und Soundcheck durchführen;\n4. Mikrofone auswählen und positionieren;\n5. Signalbearbeitungsgeräte auswählen und in die Tonanlage integrieren;\n6. Richtlinien für die Sprachbeschallung verstehen und anwenden;\n7. einfache Ton-Mischpulte einrichten, konfigurieren und bedienen;\n8. tontechnische Signale und Signalleiter überprüfen. Zuspieler und ihre Schnittstellen kennen;\n9. Toneinspielungen mit Rücksicht auf Pegel bereitstellen;\n10. mit Besonderheiten bei der Aufnahme und Nachbearbeitung von Film und Videoton umgehen.\nc) Aufnehmen, Übertragen und Projizieren der Videotechnik:\n1. Signallaufpläne von videotechnischen Einrichtungen verstehen und anwenden;\n2. grundlegende videotechnische Geräte nach Anforderungen beurteilen, auswählen und bereitstellen;\n3. einfache Kamerainstallationen gemäss Vorgaben einrichten, verbinden und testen;\n4. Datensignale mit Projektoren und Displays nach Vorgaben visualisieren;\n5. Videomaterial beurteilen, sichten und für die Veranstaltung bereitstellen;\n6. Videoregie bei Kleinproduktion einrichten und bedienen;\n7. Fehler bei verschiedenen Signalarten erkennen und beheben.\nd) Aufstellen, Montieren, Demontieren und Bedienen der Bühnenbauten:\n1. Pläne für Bühnen- und Szenenflächen, sowie Dekorationen verstehen und anwenden;\n2. Pläne für temporäre Bauten verstehen und anwenden;\n3. Metall-, Kunststoff- und Holzteile bearbeiten, verbinden und sichern;\n4. Leitern, Hebezeuge und Gerüste auswählen und einsetzen;\n5. Gerüste, Tragkonstruktionen und temporäre Bauten aufbauen, sichern und abbauen;\n6. Bühnenaufbauten und Dekorationen aufstellen und anbringen;\n7. Stand- und Tragfähigkeit von temporären Bauten bzw. Tragwerken, bühnentechnischen Anlagen und Aufbauten beurteilen und Prüfungen veranlassen;\n8. bühnen- und szenentechnische Einrichtungen bedienen.\ne) Verwalten der Medien, Computer und Datennetze:\n1. einfache Computersysteme in Betrieb nehmen;\n2. die Vernetzung von Computern durch einfache Netzwerkkomponenten implementieren und betreiben;\n3. medienspezifische Software auf dem Computer installieren, konfigurieren und betreiben;\n4. Software und Hardware für externe Daten- und Mediensteuerung auswählen und einsetzen.\nf) Bewerten und Einsetzen der Spezialeffekte:\n1. Spezialeffekte wie Rauch- oder Nebeleffekte auswählen und einsetzen;\n2. Aufgehoben\n3. Einsatzmöglichkeiten für Lasereffekte gemäss Vorschriften bewerten;\n4. Aufbau einer Laseranlage beurteilen.\ng) Beurteilen und Umsetzen der Sicherheitstechnik:\n1. räumliche Gegebenheiten und Infrastruktur auf die Durchführbarkeit von Veranstaltungen und eingesetzter Technik bewerten;\n2. Emissionsvorschriften in der Veranstaltungsbranche anwenden;\n3. vorbeugende Massnahmen gegen Unfälle, Brände oder sonstige Gefahren umsetzen;\n4. sicherheitstechnische Einrichtungen von Veranstaltungsstätten und temporären Bauten beurteilen;\n5. Genehmigungen, Anzeigen und Rechtsgrundlagen benennen;\n6. Vorschriften des Brandschutzes anwenden, Regeln für das Verhalten bei Bränden formulieren und Brandbekämpfung einleiten;\n7. Arbeitssicherheits- und Unfallverhütungsvorschriften verstehen und anwenden;\n8. Regeln für das Verhalten bei Unfällen beschreiben und erste Massnahmen einleiten.\nh) Organisieren, Bereitstellen und Prüfen der Energieversorgung:\n1. Bestimmungen und Sicherheitsregeln im Umgang mit elektrischen Betriebsmitteln anwenden;\n2. Schaltungsunterlagen, Blockschaltbilder und Anschlusspläne verstehen und anwenden;\n3. Stromkreise dimensionieren;\n4. Leitungen und Verteileinrichtungen auswählen und verlegen, Potentialausgleich herstellen;\n5. Geräte unter Beachtung der elektromagnetischen Verträglichkeit an die Energieversorgung anschliessen;\n6. Wirksamkeit der Schutzmassnahmen bei direktem bzw. indirektem Berühren prüfen;\n7. Energieversorgung in Bezug auf anzuschliessende Geräte sicherheitstechnisch beurteilen;\n8. Stromaggregate prüfen und in Betrieb nehmen.\ni) Planen und Durchführen der Produktionsabläufe:\n1. technischen Ablauf der Veranstaltung dokumentieren;\n2. Veranstaltungsorganisation mit den Beteiligten abstimmen;\n3. Havariekonzepte planen und abstimmen;\n4. Aufbauten an Kundinnen und Kunden übergeben und Benutzerinnen und Benutzer einweisen, Abnahmeprotokolle anfertigen;\n5. Preise, Leistungen und Konditionen vergleichen;\n6. einfache Ressourcenplanung vornehmen und umsetzen;\n7. Urheber-, Nutzungs- und Persönlichkeitsrechte sowie Regelungen zum Datenschutz beachten.\nk) Sicherstellen der Materialbewirtschaftung:\n1. Geräte und Anlagenteile auf Schäden prüfen, lagern und verwalten;\n2. Geräte und Anlagenteile verpacken und transportieren;\n3. Geräte und Anlagenteile gegen Witterungseinflüsse und Diebstahl sichern;\n4. Reststofflogistik organisieren;\n5. Werkzeuge und Hilfsmittel auswählen, bereitstellen, pflegen und prüfen.\nIII. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz und Umweltschutz",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahrenkommunikation (Gefahrensymbole, Piktogramme, Gebotszeichen) in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Den Lernenden wird an allen Lernorten das Wissen über nachhaltige Entwicklung, insbesondere über den Ausgleich zwischen gesellschaftlichen, ökologischen und wirtschaftlichen Interessen, vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die im Anhang zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden im Anhang zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Anteile der Lernorte und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Anteile der Lernorte",
      "content": "1) Die Bildung in beruflicher Praxis erfolgt in den beiden ersten Jahren an drei Tagen, in den folgenden zwei Jahren an vier Tagen pro Woche.\n2) Die schulische Bildung im obligatorischen Unterricht erfolgt in 2 160 Lektionen. Davon entfallen auf den Sportunterricht 240 Lektionen.\n3) Die überbetrieblichen Kurse umfassen insgesamt mindestens 38 und höchstens 41 Tage zu acht Stunden. Im letzten Semester der beruflichen Grundbildung finden keine überbetrieblichen Kurse mehr statt."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Anteile der Lernorte und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Unterrichtssprache",
      "content": "1) Unterrichtssprache ist in der Regel die Landessprache.\n2) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen.\n3) Die Regierung kann andere Unterrichtssprachen zulassen.\nV. Bildungsplan und Allgemeinbildung"
    },
    {
      "provision_ref": "art8",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "8",
      "title": "Art. 8 Bildungsplan",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisationen der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus und bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\nb) Er beinhaltet die Lektionentafel der Berufsfachschule.\nc) Er bezeichnet die Trägerschaft der überbetrieblichen Kurse und legt deren Organisation und Aufteilung über die Dauer der beruflichen Grundbildung fest.\nd) Er bezieht die Handlungskompetenzen konsistent auf das Qualifikationsverfahren und beschreibt dessen System.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle."
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan und Allgemeinbildung",
      "section": "9",
      "title": "Art. 9 Allgemeinbildung",
      "content": "Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\nVI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Veranstaltungsfachfrau/Veranstaltungsfachmann mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nb) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Veranstaltungsfachfrau/des Veranstaltungsfachmannes und mit mindestens fünf Jahren beruflicher Praxis im Lehrgebiet;\nc) einschlägiger Abschluss der höheren Berufsbildung;\nd) einschlägiger Abschluss einer Fachhochschule oder universitären Hochschule mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 100 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 100 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art12a",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12a",
      "title": "Art. 12a Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Leistungsdokumentation in der schulischen Bildung und in der schulisch organisierten Grundbildung",
      "content": "Die Anbieter der schulischen Bildung und die Anbieter schulisch organisierter Grundbildungen dokumentieren die Leistungen der Lernenden in den unterrichteten Bereichen und stellen ihnen am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "1) Die Anbieter der überbetrieblichen Kurse dokumentieren die Leistungen der Lernenden in der Form von Kompetenznachweisen nach den Ausführungen des Bildungsplans.\n2) Diese Kompetenznachweise werden in Noten ausgedrückt und fliessen ein in die Berechnung der Erfahrungsnote nach Art. 18 Abs. 3.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art15",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "15",
      "title": "Art. 15 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung erworben hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür zugelassenen Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsganges, soweit sie oder er:\n1. die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben hat;\n2. von dieser beruflichen Erfahrung mindestens drei Jahre im Bereich der Veranstaltungsfachfrau/des Veranstaltungsfachmannes erworben hat; und\n3. glaubhaft macht, den Anforderungen der jeweiligen Qualifikationsverfahren gewachsen zu sein."
    },
    {
      "provision_ref": "art16",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "16",
      "title": "Art. 16 Gegenstand der Qualifikationsverfahren",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben worden sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die nachstehenden Qualifikationsbereiche wie folgt geprüft:\na) Praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von acht Stunden oder als individuelle praktische Arbeit (IPA) im Umfang von 16 bis 40 Stunden. Das Amt für Berufsbildung und Berufsberatung entscheidet in Absprache mit der zuständigen Organisation der Arbeitswelt über die Prüfungsform. Der Qualifikationsbereich praktische Arbeit wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen. Die Lerndokumentation, die Fachliteratur und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\nb) Berufskenntnisse, im Umfang von drei bis vier Stunden: Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft. Die lernende Person wird schriftlich oder sowohl schriftlich wie mündlich befragt. Wird eine mündliche Prüfung durchgeführt, so dauert diese höchstens eine halbe Stunde.\nc) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/-experten die Leistungen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mit der Note 4 oder höher bewertet wird; und\nb) die Gesamtnote 4 oder höher erreicht wird.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel der gewichteten Noten aus der Summe der Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung sowie der gewichteten Erfahrungsnote. Dabei gilt folgende Gewichtung:\na) praktische Arbeit: 30 %;\nb) Berufskenntnisse: 20 %;\nc) Allgemeinbildung: 20 %;\nd) Erfahrungsnote: 30 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der Noten für:\na) den berufskundlichen Unterricht;\nb) die überbetrieblichen Kurse.\n4) Die Note für den berufskundlichen Unterricht ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der acht Semesterzeugnisnoten des berufskundlichen Unterrichts.\n5) Die Note für die überbetrieblichen Kurse ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der benoteten Kompetenznachweise."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich. Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n2) Wird die Abschlussprüfung ohne erneuten Besuch der Berufsfachschule wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der berufskundliche Unterricht während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n3) Wird die Abschlussprüfung ohne erneuten Besuch von überbetrieblichen Kursen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Werden die letzten zwei bewerteten überbetrieblichen Kurse wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Spezialfall",
      "content": "1) Hat eine lernende Person die Vorbildung ausserhalb der geregelten beruflichen Grundbildung erworben und die Abschlussprüfung nach dieser Verordnung absolviert, so entfällt die Erfahrungsnote.\n2) Für die Berechnung der Gesamtnote werden die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 50 %;\nb) Berufskenntnisse: 30 %;\nc) Allgemeinbildung: 20 %.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Ausweise und Titel",
      "section": "21",
      "title": "Art. 21 Fähigkeitszeugnis",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält ein Fähigkeitszeugnis.\n2) Das Fähigkeitszeugnis berechtigt, den gesetzlich geschützten Titel \"Veranstaltungsfachfrau FZ\"/\"Veranstaltungsfachmann FZ\" zu führen.\n3) Ist das Fähigkeitszeugnis mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so wird im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 20 Abs. 1, die Erfahrungsnote.\nX. Kommission für Berufsentwicklung und Qualität"
    },
    {
      "provision_ref": "art22",
      "chapter": "X. Kommission für Berufsentwicklung und Qualität",
      "section": "22",
      "title": "Art. 22",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Veranstaltungsfachfrauen/Veranstaltungsfachmänner obliegt.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22a",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "22a",
      "title": "Art. 22a Übergangsbestimmungen zur Änderung vom 23. Februar 2021",
      "content": "1) Lernende, die ihre Bildung als Veranstaltungsfachfrau/Veranstaltungsfachmann vor dem Inkrafttreten der Änderung 23. Februar 2021 begonnen haben, schliessen sie nach bisherigem Recht ab, längstens jedoch bis zum 31. Dezember 2026.\n2) Kandidierende, die das Qualifikationsverfahren mit Abschlussprüfung für Veranstaltungsfachfrau/Veranstaltungsfachmann bis zum 31. Dezember 2026 wiederholen, werden nach bisherigem Recht beurteilt. Auf ihren schriftlichen Antrag hin werden sie nach neuem Recht beurteilt."
    },
    {
      "provision_ref": "art23",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\n66500 Veranstaltungsfachfrau/Veranstaltungsfachmann\n2\nArt. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 84 .\n3\nArt. 1 Bst. b aufgehoben durch LGBl. 2021 Nr. 84 .\n4\nArt. 4 Bst. e abgeändert durch LGBl. 2021 Nr. 84 .\n5\nArt. 4 Bst. f Ziff. 2 aufgehoben durch LGBl. 2021 Nr. 84 .\n6\nArt. 4 Bst. i Ziff. 6 abgeändert durch LGBl. 2021 Nr. 84 .\n7\nArt. 5 abgeändert durch LGBl. 2018 Nr. 161 .\n8\nArt. 8 abgeändert durch LGBl. 2021 Nr. 84 .\n9\nÜberschrift vor Art. 10 abgeändert durch LGBl. 2021 Nr. 84 .\n10\nArt. 10 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 84 .\n11\nArt. 10 Einleitungssatz abgeändert durch LGBl. 2021 Nr. 84 .\n12\nArt. 11 abgeändert durch LGBl. 2021 Nr. 84 .\n13\nÜberschrift vor Art. 12 abgeändert durch LGBl. 2021 Nr. 84 .\n14\nArt. 12 abgeändert durch LGBl. 2021 Nr. 84 .\n15\nArt. 12a eingefügt durch LGBl. 2021 Nr. 84 .\n16\nArt. 13 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 84 .\n17\nArt. 14 Sachüberschrift abgeändert durch LGBl. 2021 Nr. 84 .\n18\nArt. 15 Bst. c Ziff. 3 abgeändert durch LGBl. 2021 Nr. 84 .\n19\nArt. 18 Abs. 4 abgeändert durch LGBl. 2021 Nr. 84 .\n20\nÜberschrift vor Art. 22a eingefügt durch LGBl. 2021 Nr. 84 .\n21\nArt. 22a eingefügt durch LGBl. 2021 Nr. 84 ."
    }
  ],
  "definitions": []
}
