{
  "id": "li-konso-2009199000",
  "type": "statute",
  "title": "Verordnung vom 7. Juli 2009 über die Milchmengenregelung (Milchmengenregelungsverordnung; MMRV)",
  "title_en": "",
  "short_name": "MMRV",
  "status": "in_force",
  "issued_date": "2009-07-07",
  "in_force_date": "2009-07-07",
  "url": "https://www.gesetze.li/konso/2009199000",
  "description": "Verordnung vom 7. Juli 2009 über die Milchmengenregelung (Milchmengenregelungsverordnung; MMRV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die Beschränkung der Verkehrsmilchproduktion, insbesondere: a) die Kriterien für die Festlegung eines Landeskontingentes und einer allfälligen Mehrmenge;\nb) die Aufteilung des Landeskontingentes und der Mehrmenge auf die einzelnen Milchproduzenten oder Milchverarbeiter;\nc) die Erhebung einer Abgabe bei Überschreitung der Toleranzmenge.\n2) Sie dient: a) der Angleichung der Verkehrsmilchproduktion an den Inlandverbrauch;\nb) der Gewährleistung einer effizienten Verteilung des Landeskontingentes auf die einzelnen Milchproduzenten;\nc) der Sicherstellung einer geregelten Fortführung der Milchmengenregelung bis zu deren vollständigen Aufhebung.\n3) Ziel der landesweiten Milchmengenregelung ist es insbesondere, die Wettbewerbsfähigkeit der produzierenden Landwirtschaft zu steigern, eine grösstmögliche Wertschöpfung zu erreichen, den Absatz zu fördern, eine angemessene Selbstversorgung sicherzustellen sowie eine Unter- oder Überversorgung zu verhindern."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Inverkehrbringen von Milch",
      "content": "Milchproduzenten dürfen nur Milch von betriebseigenen Kühen in Verkehr bringen. Ausgenommen davon sind Milchproduzenten, die auch Hofverarbeiter sind und einen Teil der verarbeiteten Milch von anderen Milchproduzenten erhalten."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Milchlieferverträge",
      "content": "1) Milchproduzenten dürfen ihre Milch nur einem durch das Amt für Umwelt anerkannten Milchverarbeiter oder Milchkäufer liefern.\n2) Sie sind verpflichtet, mit einem anerkannten Milchverarbeiter oder Milchkäufer Milchlieferverträge für mindestens ein Jahr abzuschliessen.\n3) Direktvermarkter, insbesondere Alpen (Alpbetriebe) und Hofverarbeiter, sind hinsichtlich der direkt vermarkteten Mengen von der Vertragspflicht ausgenommen.\nII. Beschränkung der Verkehrsmilchproduktion\nA. Landeskontingent und einzelbetriebliche Liefermenge"
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Landeskontingent und einzelbetriebliche Liefermenge",
      "section": "5",
      "title": "Art. 5 Festlegung des Landeskontingentes",
      "content": "1) Die Regierung legt jeweils für ein Kalenderjahr mit Beschluss die Milchmenge fest, die in Liechtenstein produziert und in Verkehr gebracht werden darf (Landeskontingent).\n2) Die Höhe des Landeskontingentes richtet sich nach dem Inlandverbrauch. Kriterien für die Berechnung des Inlandverbrauchs sind: a) die Anzahl der in Liechtenstein wohnhaften Personen;\nb) die Anzahl der regelmässig in Liechtenstein tätigen und nicht in Liechtenstein wohnhaften Personen;\nc) der durchschnittliche Verbrauch von Milch und Milchprodukten pro Person; zur Ermittlung des Durchschnittsverbrauchs werden die entsprechenden Daten der Schweiz herangezogen."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Landeskontingent und einzelbetriebliche Liefermenge",
      "section": "6",
      "title": "Art. 6 Zuteilung der einzelbetrieblichen Liefermenge",
      "content": "1) Die Produzentenorganisation teilt das Landeskontingent jährlich auf die einzelnen Milchproduzenten auf und bestimmt die Milchmenge, die von diesen in Verkehr gebracht werden darf (einzelbetriebliche Liefermenge).\n2) Bei der Zuteilung der einzelbetrieblichen Liefermenge hat die Produzentenorganisation folgende Grundsätze und Mindestkriterien zu beachten: a) alle Milchproduzenten sind, unabhängig davon, ob sie Mitglied des Liechtensteiner Milchverbandes sind oder nicht, gleich zu behandeln;\nb) eine einzelbetriebliche Liefermenge darf nur gekürzt werden, wenn: 1. diese im Vorjahr unterschritten wurde;\n2. das Landeskontingent herabgesetzt wird;\n3. auf eine bestimmte Liefermenge freiwillig verzichtet wird.\nDies gilt auch für Betriebe, die im Rahmen einer Betriebsgemeinschaft oder Betriebszweiggemeinschaft zusammenarbeiten.\n3) Die Produzentenorganisation ist verpflichtet, mit allen Milchproduzenten eine Vereinbarung über die einzelbetriebliche Liefermenge abzuschliessen, unabhängig davon, ob sie Mitglieder der Produzentenorganisation sind oder nicht.\n4) Alpbetriebe, denen keine einzelbetriebliche Liefermenge zugeteilt wurde, können die in Verkehr gebrachte Milch der einzelbetrieblichen Liefermenge desjenigen Betriebes anrechnen lassen, dessen Kühe sich zur Sömmerung auf der Alpe befinden."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Landeskontingent und einzelbetriebliche Liefermenge",
      "section": "7",
      "title": "Art. 7 Neuaufnahme der Milchproduktion",
      "content": "1) Betriebe, welche die Milchproduktion neu aufnehmen wollen, haben die Zuteilung der einzelbetrieblichen Liefermenge schriftlich bei der Produzentenorganisation zu beantragen.\n2) Die maximale Höhe der einzelbetrieblichen Liefermenge hat sich am Produktionspotenzial des Betriebes bei ausgeglichener Nährstoff- und Futterbilanz (ohne Wegfuhr von Hofdüngern) zu orientieren; dabei sind die Tierzahlen, die Gebäudeauslastung sowie die landwirtschaftliche Nutzfläche und deren Produktionspotential zu berücksichtigen.\n3) Die einzelbetriebliche Liefermenge für Betriebe nach Abs. 1 beträgt maximal 90 % der höchsten an einen bestehenden Einzelbetrieb zugeteilten einzelbetrieblichen Liefermenge."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Landeskontingent und einzelbetriebliche Liefermenge",
      "section": "8",
      "title": "Art. 8 Reglement",
      "content": "1) Die Produzentenorganisation erlässt in einem von der Regierung zu genehmigenden Reglement: a) die näheren Kriterien für die Zuteilung der einzelbetrieblichen Liefermenge;\nb) die Rechte und Pflichten der Milchproduzenten;\nc) die Massnahmen bei einer Überschreitung der einzelbetrieblichen Liefermenge.\n2) Das Reglement ist von der Produzentenorganisation auf geeignete Weise zu veröffentlichen.\nB. Mehrmengen"
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Mehrmengen",
      "section": "9",
      "title": "Art. 9 Festlegung",
      "content": "Die Regierung kann das Landeskontingent jeweils für ein Kalenderjahr um eine Mehrmenge erhöhen, wenn: a) die Produzentenorganisation einen diesbezüglichen Bedarf nachweist; und\nb) die Milch ausschliesslich ausserhalb des schweizerisch-liechtensteinischen Binnenmarktes in Verkehr gebracht werden soll oder ohne Verdrängung bestehender Produkte innerhalb des Binnenmarktes in Verkehr gebracht werden kann."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Mehrmengen",
      "section": "10",
      "title": "Art. 10 Zuteilung",
      "content": "1) Die Produzentenorganisation hat die Mehrmenge nach Art. 9 denjenigen Milchverarbeitern zuzuteilen, die den Nachweis eines entsprechenden Bedarfs erbringen.\n2) Der Milchverarbeiter bestimmt, welchen Milchproduzenten die Mehrmenge zur Produktion zugeteilt wird.\nC. Erhebung einer Abgabe bei Überschreitung der Toleranzmenge"
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Erhebung einer Abgabe bei Überschreitung der Toleranzmenge",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Wird das Landeskontingent oder die Mehrmenge um eine Toleranzmenge von 7 % überschritten, hat die Produzentenorganisation eine Abgabe zu entrichten.\n2) Die Produzentenorganisation kann die Abgabe nach Abs. 1 weiterverrechnen: a) den Milchproduzenten, die ihre einzelbetriebliche Liefermenge überschreiten;\nb) den Milchverarbeitern, die ihre Mehrmenge überschreiten."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Erhebung einer Abgabe bei Überschreitung der Toleranzmenge",
      "section": "12",
      "title": "Art. 12 Erhebung der Abgabe",
      "content": "1) Das Amt für Umwelt berechnet jährlich die Milchmenge, die über der Toleranzmenge liegt.\n2) Für jedes Kilogramm Milch, das die Toleranzmenge übersteigt, hat die Produzentenorganisation eine Abgabe von 85 % des Produzentenpreises zu leisten.\n3) Der Produzentenpreis berechnet sich aus dem gewichteten Jahresmittel der vom Liechtensteiner Milchverband bezahlten Produzentenpreise.\n4) Das Amt für Umwelt erhebt die Abgabe nach Abs. 2 mit Verfügung.\nD. Aufzeichnungs- und Meldepflichten"
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Aufzeichnungs- und Meldepflichten",
      "section": "13",
      "title": "Art. 13 Grundsatz",
      "content": "1) Die Milchverarbeiter und Milchkäufer zeichnen die Milchmengen, die ihnen die Milchproduzenten liefern, täglich in Kilogramm auf.\n2) Sie teilen der Produzentenorganisation die aufsummierte Menge je Milchproduzent monatlich bis zum 10. Tag des folgenden Monats unaufgefordert mit.\n3) Die Alpbetriebe teilen der Produzentenorganisation die nach Abs. 4 der einzelbetrieblichen Liefermenge anzurechnende Milchmenge innerhalb von 30 Tagen nach Abschluss der Sömmerung mit.\n4) Der einzelbetrieblichen Liefermenge von Alpbetrieben wird die gesamte, während der Sömmerung produzierte Milchmenge angerechnet, abzüglich der Milch, die: a) auf dem Alpbetrieb verfüttert wurde;\nb) der Selbstversorgung dient; oder\nc) im Haushalt des Alpbetriebes frisch konsumiert wurde.\n5) Hofverarbeiter zeichnen die Milchmenge, die sie auf dem Betrieb zu Milchprodukten verarbeiten, täglich in Kilogramm auf und teilen die aufsummierte Menge monatlich bis zum 10. Tag des folgenden Monats der Produzentenorganisation mit.\nIII. Organisation und Durchführung"
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Regierung",
      "content": "Der Regierung obliegen: a) die Festlegung des Landeskontingentes und der Mehrmenge (Art. 5 und 9);\nb) die Genehmigung des Reglements der Produzentenorganisation (Art. 8 Abs. 1);\nc) der Abschluss einer Leistungsvereinbarung mit der Produzentenorganisation (Art. 17 Abs. 4)."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15 Amt für Umwelt",
      "content": "Dem Amt für Umwelt obliegen: a) die Überwachung und Kontrolle der Einhaltung der Bestimmungen dieser Verordnung, soweit nichts anderes bestimmt ist;\nb) die Anerkennung der Milchverarbeiter und Milchkäufer (Art. 4);\nc) die Erhebung der Abgabe bei Überschreitung der Toleranzmenge (Art. 12);\nd) der Erlass einer Verfügung bei erfolglosem Schlichtungsverfahren (Art. 19)."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Produzentenorganisation",
      "content": "1) Der Produzentenorganisation obliegen: a) die Verwaltung und die Zuteilung der einzelbetrieblichen Liefermengen an die einzelnen Milchproduzenten (Art. 6 und 7 );\nb) die Zuteilung der Mehrmenge an die Milchverarbeiter (Art. 10);\nc) die Weiterverrechnung der Abgabe bei Überschreitung der Toleranzmenge (Art. 11 Abs. 2);\nd) der Erlass und die Veröffentlichung des von der Regierung genehmigten Reglements (Art. 8);\ne) die Einholung von Auskünften (Art. 18);\nf) weitere Aufgaben, die ihr durch Gesetzgebung oder Leistungsvereinbarung übertragen sind.\n2) Sie hat dafür zu sorgen, dass das Landeskontingent nicht überschritten wird.\n3) Sie ist verpflichtet, der Regierung und dem Amt für Umwelt alle Auskünfte zu erteilen und dem Amt für Umwelt jährlich Bericht zu erstatten.\n4) Mit den Aufgaben der Produzentenorganisation wird der Liechtensteiner Milchverband betraut. Die Einzelheiten über die Aufgabenerfüllung und die Entschädigung werden in einer Leistungsvereinbarung zwischen der Regierung und dem Liechtensteiner Milchverband festgelegt."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Organisation und Durchführung",
      "section": "18",
      "title": "Art. 18 Auskunftspflicht",
      "content": "1) Milchproduzenten, Milchverarbeiter, Milchkäufer und die Produzentenorganisation sind verpflichtet, dem Amt für Umwelt die für den Vollzug dieser Verordnung notwendigen Auskünfte zu erteilen und die erforderlichen Kontrollen zuzulassen.\n2) Milchproduzenten, Milchverarbeiter und Milchkäufer sind verpflichtet, der Produzentenorganisation die für den Vollzug dieser Verordnung notwendigen Auskünfte zu erteilen und die erforderlichen Kontrollen zuzulassen.\n3) Milchproduzenten haben die Produzentenorganisation und den Milchverarbeiter oder Milchkäufer unverzüglich und unaufgefordert über allfällige behördlich verfügte Milchliefersperren zu informieren.\nIV. Rechtsschutz"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Rechtsschutz",
      "section": "19",
      "title": "Art. 19 Schlichtungsverfahren",
      "content": "1) Bei Streitigkeiten zwischen der Produzentenorganisation und Milchproduzenten ist zwingend ein Schlichtungsverfahren beim Amt für Umwelt durchzuführen.\n2) Das Amt für Umwelt als Schlichtungsstelle berät die Parteien und versucht, eine Einigung herbeizuführen.\n3) Kann keine Einigung erzielt werden, erlässt das Amt für Umwelt eine Verfügung."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Rechtsschutz",
      "section": "20",
      "title": "Art. 20 Beschwerde",
      "content": "1) Gegen Entscheidungen des Amtes für Umwelt kann binnen 14 Tagen ab Zustellung Beschwerde bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Beschwerde an den Verwaltungsgerichtshof kann sich nur gegen rechtswidriges Vorgehen und Erledigen oder gegen aktenwidrige oder unrichtige Sachverhaltsdarstellungen richten.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "V. Strafbestimmungen",
      "section": "21",
      "title": "Art. 21 Übertretungen",
      "content": "Nach Art. 76 des Gesetzes wird bestraft, wer: a) Milch entgegen Art. 3 und 4 in Verkehr bringt;\nb) die Aufzeichnungs- und Meldepflicht nach Art. 13 verletzt;\nc) der Auskunftspflicht nach Art. 18 nicht nachkommt.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Übergangsbestimmungen",
      "content": "1) Auf die Milchmengenregelung für das Kalenderjahr 2009 findet das bisherige Recht Anwendung; die darauf gestützten Entscheide bleiben aufrecht.\n2) Bestehende Verträge über die Zusammenlegung und Übertragung von Milchkontingenten im Rahmen von Betriebsgemeinschaften und Betriebszweiggemeinschaften bleiben aufrecht. Die einzelbetrieblichen Liefermengen werden weiterhin gesondert zugeteilt."
    },
    {
      "provision_ref": "art23",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 11. Dezember 2007 zum Milchmengenregelungsgesetz (Milchmengenregelungsverordnung; MMRV), LGBl. 2007 Nr. 342, wird aufgehoben."
    },
    {
      "provision_ref": "art24",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "24",
      "title": "Art. 24 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nLR 910.0\n2\nArt. 4 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n3\nArt. 12 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n4\nArt. 12 Abs. 4 abgeändert durch LGBl. 2012 Nr. 321 .\n5\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 321 .\n6\nArt. 15 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 321 .\n7\nArt. 16 aufgehoben durch LGBl. 2017 Nr. 304 .\n8\nArt. 17 Abs. 3 abgeändert durch LGBl. 2012 Nr. 321 .\n9\nArt. 18 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n10\nArt. 19 abgeändert durch LGBl. 2017 Nr. 304 .\n11\nArt. 20 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 ."
    }
  ],
  "definitions": []
}
