{
  "id": "li-konso-2009040000",
  "type": "statute",
  "title": "Gesetz vom 10. Dezember 2008 über die Vermittlung von und den Handel mit nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern (Kernenergie-Güterkontroll-Gesetz; KEGKG)",
  "title_en": "",
  "short_name": "KEGKG",
  "status": "in_force",
  "issued_date": "2008-12-10",
  "in_force_date": "2008-12-10",
  "url": "https://www.gesetze.li/konso/2009040000",
  "description": "Gesetz vom 10. Dezember 2008 über die Vermittlung von und den Handel mit nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern (Kernenergie-Güterkontroll-Gesetz; KEGKG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz bezweckt, insbesondere durch die Kontrolle der Vermittlung von nuklearen Gütern, radioaktiven Abfällen und doppelt verwendbaren Gütern sowie besonderen militärischen Gütern die internationalen Verpflichtungen des Fürstentums Liechtenstein zu erfüllen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Diesem Gesetz unterstehen:\na) die Vermittlung von nuklearen Gütern und radioaktiven Abfällen;\nb) die Vermittlung von doppelt verwendbaren Gütern und besonderen militärischen Gütern, die Gegenstand internationaler Abkommen sind;\nc) der Handel mit nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern sowie besonderen militärischen Gütern von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes.\n2) Die Regierung kann vom Geltungsbereich dieses Gesetzes ausnehmen:\na) nukleare Güter, die nicht der Nutzung der Kernenergie dienen;\nb) nukleare Güter und radioaktive Abfälle mit geringer Strahlenwirkung.\n3) Die Regierung bestimmt, welche doppelt verwendbaren Güter und welche besonderen militärischen Güter, die Gegenstand völkerrechtlich nicht verbindlicher internationaler Kontrollmassnahmen sind, diesem Gesetz unterstellt werden.\n4) Soweit die Herstellung, der Handel oder die Ein-, Aus- und Durchfuhr von nuklearen Gütern, radioaktiven Abfällen und doppelt verwendbaren Gütern sowie besonderen militärischen Gütern betroffen sind, gelangen die aufgrund des Zollvertrages in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften, insbesondere die schweizerische Kernenergie- und Güterkontrollgesetzgebung, zur Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) In diesem Gesetz bedeuten:\na) \"Güter\": Waren, Technologie und Software;\nb) \"besondere militärische Güter\": Güter, die für militärische Zwecke konzipiert oder abgeändert worden sind, die aber weder Waffen, Munition, Sprengmittel noch sonstige Kampf- oder Gefechtsführungsmittel sind, sowie militärische Trainingsflugzeuge mit Aufhängepunkten;\nc) \"doppelt verwendbare Güter\": Güter, die sowohl für zivile als auch für militärische Zwecke verwendet werden können;\nd) \"Handel\": jedes gewerbsmässige Anbieten, Erwerben oder Weitergeben von nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern;\ne) \"Kernmaterialien\": Stoffe, die zur Energiegewinnung mittels Kernspaltungsprozessen benutzt werden können;\nf) \"nukleare Güter\":\n1. Kernmaterialien,\n2. Materialien und Ausrüstungen, die zur Nutzung der Kernenergie bestimmt sind oder benötigt werden,\n3. Technologie, die zur Entwicklung, Herstellung und Anwendung von Gütern nach den Ziff. 1 und 2 erforderlich ist;\ng) \"radioaktive Abfälle\": radioaktive Stoffe oder radioaktiv kontaminierte Materialien, die nicht weiter verwendet werden;\nh) \"Technologie\": Informationen für die Entwicklung, Herstellung oder Verwendung eines Gutes, die weder allgemein zugänglich sind noch der wissenschaftlichen Grundlagenforschung dienen;\ni) \"Vermittlung\":\n1. die Schaffung von wesentlichen Voraussetzungen für den Abschluss von Verträgen betreffend die Herstellung, das Anbieten, Erwerben oder Weitergeben von nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern, ungeachtet des Ortes, wo sich diese befinden,\n2. der Abschluss solcher Verträge, wenn die Leistung durch Dritte erbracht werden soll.\n2) Die in diesem Gesetz verwendeten Personenbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts.\nII. Nukleare Güter und radioaktive Abfälle"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Nukleare Güter und radioaktive Abfälle",
      "section": "4",
      "title": "Art. 4 Bewilligungspflichten",
      "content": "1) Wer Kernmaterialien vermittelt oder von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes mit Kernmaterialien handelt, braucht eine Bewilligung der Regierung.\n2) Die Regierung kann die Bewilligungspflicht einführen für:\na) die Vermittlung von Materialien und Ausrüstungen, die für die Nutzung der Kernenergie bestimmt sind oder benötigt werden, und den Handel mit diesen von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes;\nb) die Vermittlung von Technologie im Sinne von Art. 3 Bst. f Ziff. 3;\nc) die Vermittlung von radioaktiven Abfällen oder den Handel mit diesen von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes.\n3) Die Bewilligung wird befristet und ist nicht übertragbar.\n4) Die Regierung regelt das Bewilligungsverfahren mit Verordnung."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Nukleare Güter und radioaktive Abfälle",
      "section": "5",
      "title": "Art. 5 Bewilligungsvoraussetzungen",
      "content": "Die Bewilligung wird erteilt, wenn:\na) der Schutz von Mensch und Umwelt und die nukleare Sicherheit und Sicherung gewährleistet sind;\nb) keine Gründe der Nichtverbreitung von Kernwaffen, insbesondere völkerrechtlich nicht verbindliche internationale Kontrollmassnahmen, die von Liechtenstein unterstützt werden, entgegenstehen;\nc) keine entsprechenden Zwangsmassnahmen nach dem Gesetz über die Durchsetzung internationaler Sanktionen erlassen worden sind;\nd) keine völkerrechtlichen Verpflichtungen entgegenstehen und die äussere Sicherheit Liechtensteins nicht berührt wird; und\ne) die verantwortlichen Personen die erforderliche Sachkunde haben."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Nukleare Güter und radioaktive Abfälle",
      "section": "6",
      "title": "Art. 6 Entzug und Erlöschen von Bewilligungen",
      "content": "1) Die Regierung entzieht die Bewilligung, wenn:\na) die Voraussetzungen für die Erteilung nicht oder nicht mehr erfüllt sind;\nb) der Bewilligungsinhaber eine Auflage oder eine verfügte Massnahme trotz Mahnung nicht erfüllt.\n2) Die Bewilligung erlischt, wenn:\na) die in der Bewilligung gesetzte Frist abläuft;\nb) der Bewilligungsinhaber gegenüber der Regierung den Verzicht erklärt."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Nukleare Güter und radioaktive Abfälle",
      "section": "7",
      "title": "Art. 7 Massnahmen im Einzelfall und gegenüber einzelnen Bestimmungsländern, Ausnahmen von der Bewilligungspflicht",
      "content": "1) Unabhängig davon, ob eine Bewilligungspflicht besteht, kann die Regierung die Vermittlung von nuklearen Gütern und radioaktiven Abfällen im Einzelfall verbieten oder mit Bedingungen oder Auflagen versehen, wenn dies im Interesse der Nichtverbreitung von Kernwaffen geboten ist.\n2) Zur Durchführung von internationalen Abkommen kann die Regierung mit Verordnung vorsehen, dass für einzelne Bestimmungsländer oder eine Gruppe von Ländern keine Bewilligungen erteilt werden.\n3) Die Regierung kann mit Verordnung Erleichterungen und Ausnahmen von der Bewilligungspflicht vorsehen, insbesondere für Lieferungen in Länder, die Vertragsparteien von internationalen Abkommen über die Nichtverbreitung von Kernwaffen sind oder die sich an von Liechtenstein unterstützten Kontrollmassnahmen beteiligen.\nIII. Doppelt verwendbare Güter und besondere militärische Güter"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Doppelt verwendbare Güter und besondere militärische Güter",
      "section": "8",
      "title": "Art. 8 Durchführung von internationalen Abkommen",
      "content": "Zur Durchführung von internationalen Abkommen kann die Regierung:\na) Bewilligungs- und Meldepflichten einführen sowie Überwachungsmassnahmen anordnen für:\n1. die Forschung, Entwicklung, Lagerung, Weitergabe und Verwendung von doppelt verwendbaren Gütern und besonderen militärischen Gütern;\n2. die Vermittlung von doppelt verwendbaren Gütern und besonderen militärischen Gütern;\n3. den Handel mit doppelt verwendbaren Gütern und besonderen militärischen Gütern von Liechtenstein aus ausserhalb des liechtensteinisch-schweizerischen Zollgebietes;\nb) Vorschriften über Inspektionen erlassen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Doppelt verwendbare Güter und besondere militärische Güter",
      "section": "9",
      "title": "Art. 9 Unterstützung anderer internationaler Kontrollmassnahmen",
      "content": "Zur Unterstützung internationaler Kontrollmassnahmen, die völkerrechtlich nicht verbindlich sind, kann die Regierung, sofern diese Massnahmen auch von den wichtigsten Handelspartnern Liechtensteins unterstützt werden, für die Vermittlung von Gütern:\na) Bewilligungs- und Meldepflichten einführen;\nb) Überwachungsmassnahmen anordnen."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Doppelt verwendbare Güter und besondere militärische Güter",
      "section": "10",
      "title": "Art. 10 Verweigerung von Bewilligungen",
      "content": "1) Die Erteilung von Bewilligungen ist ausgeschlossen, wenn:\na) die beantragte Tätigkeit internationalen Abkommen widerspricht;\nb) die beantragte Tätigkeit völkerrechtlich nicht verbindlichen internationalen Kontrollmassnahmen widerspricht, die von Liechtenstein unterstützt werden;\nc) entsprechende Zwangsmassnahmen nach dem Gesetz über die Durchsetzung internationaler Sanktionen erlassen worden sind.\n2) Bewilligungen werden zudem verweigert, wenn Grund zur Annahme besteht, dass mit der beantragten Tätigkeit terroristische Kreise oder das organisierte Verbrechen unterstützt würden.\n3) Bewilligungen für besondere militärische Güter werden zudem verweigert, wenn die Vereinten Nationen oder Staaten, die sich zusammen mit Liechtenstein an internationalen Exportkontrollmassnahmen beteiligen, die Ausfuhr solcher Güter verbieten und wenn sich an diesen Verboten die wichtigsten Handelspartner Liechtensteins beteiligen."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Doppelt verwendbare Güter und besondere militärische Güter",
      "section": "11",
      "title": "Art. 11 Widerruf von Bewilligungen",
      "content": "1) Bewilligungen werden widerrufen, wenn sich nach ihrer Erteilung die Verhältnisse so geändert haben, dass die Voraussetzungen für die Verweigerung nach Art. 10 erfüllt sind.\n2) Bewilligungen können widerrufen werden, wenn die daran geknüpften Bedingungen und Auflagen nicht eingehalten werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Doppelt verwendbare Güter und besondere militärische Güter",
      "section": "12",
      "title": "Art. 12 Massnahmen gegenüber einzelnen Bestimmungsländern",
      "content": "1) Zur Durchführung von internationalen Abkommen kann die Regierung mit Verordnung vorsehen, dass für einzelne Bestimmungsländer keine Bewilligungen erteilt werden.\n2) Die Regierung kann für einzelne Bestimmungsländer Erleichterungen oder Ausnahmen von den Kontrollmassnahmen mit Verordnung vorsehen, insbesondere für:\na) Vertragsparteien internationaler Abkommen; oder\nb) Länder, die sich an den völkerrechtlich nicht verbindlichen Kontrollmassnahmen beteiligen, die von Liechtenstein unterstützt werden.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Organisation und Durchführung",
      "section": "13",
      "title": "Art. 13 Vollzugsbehörde",
      "content": "1) Der Vollzug dieses Gesetzes obliegt der Regierung.\n2) Sie kann mit Verordnung den Vollzug dieses Gesetzes unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle übertragen."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Organisation und Durchführung",
      "section": "14",
      "title": "Art. 14 Auskunftspflicht",
      "content": "Soweit es der Vollzug dieses Gesetzes oder der dazu erlassenen Verordnungen erfordert, sind den zuständigen Vollzugsorganen die Auskünfte zu erteilen und die Unterlagen einzureichen, die für eine umfassende Beurteilung und Kontrolle erforderlich sind."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Organisation und Durchführung",
      "section": "15",
      "title": "Art. 15 Befugnisse der zuständigen Vollzugsorgane",
      "content": "1) Die zuständigen Vollzugsorgane sind befugt, die Geschäftsräume der auskunftspflichtigen Personen ohne Voranmeldung zu betreten und zu besichtigen sowie die einschlägigen Unterlagen einzusehen. Sie stellen belastendes Material sicher. Sie können die Landespolizei beiziehen.\n2) Zur Durchsetzung der in Abs. 1 erwähnten Befugnisse haben die zuständigen Vollzugsorgane Antrag beim Landgericht zu stellen. Die Strafprozessordnung ist analog anwendbar.\n3) Die zuständigen Vollzugsorgane sowie von ihnen beigezogene Dritte unterstehen dem Amtsgeheimnis."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Organisation und Durchführung",
      "section": "16",
      "title": "Art. 16 Verarbeitung personenbezogener Daten",
      "content": "1) Die zuständigen Vollzugsbehörden dürfen personenbezogene Daten verarbeiten, soweit dies für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen erforderlich ist.\n2) Besondere Kategorien personenbezogener Daten sowie personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten dürfen sie nur verarbeiten, wenn diese verwaltungs- oder strafrechtliche Verfolgungen und Sanktionen betreffen oder zur Behandlung des Einzelfalls unentbehrlich sind."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Organisation und Durchführung",
      "section": "17",
      "title": "Art. 17 Gebühren",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Erteilung von Bewilligungen, werden Gebühren erhoben.\n2) Die Regierung legt die Höhe der Gebühren mit Verordnung fest.\nV. Rechtsschutz"
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Rechtsschutz",
      "section": "18",
      "title": "Art. 18 Beschwerde",
      "content": "1) Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n2) Im Übrigen finden auf das Verfahren die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung.\nVI. Zusammenarbeit"
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Zusammenarbeit",
      "section": "19",
      "title": "Art. 19 Zusammenarbeit im Inland",
      "content": "Die liechtensteinischen Behörden, insbesondere die Gerichte, die Staatsanwaltschaft, die FMA, die Stabsstelle FIU und die Landespolizei, sind verpflichtet, einander alle für den Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen notwendigen Daten, einschliesslich besonderer Kategorien von personenbezogenen Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, offenzulegen und Unterlagen zu übermitteln."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Zusammenarbeit",
      "section": "20",
      "title": "Art. 20 Zusammenarbeit mit ausländischen Behörden und den Vereinten Nationen",
      "content": "1) Die zuständigen Vollzugsorgane können mit den zuständigen ausländischen Behörden sowie mit den Vereinten Nationen zusammenarbeiten und die Erhebungen koordinieren, soweit:\na) dies zum Vollzug dieses Gesetzes und der dazu erlassenen Verordnungen, entsprechender ausländischer Vorschriften oder solcher der Vereinten Nationen erforderlich ist; und\nb) die ausländischen Behörden oder die Vereinten Nationen an das Amtsgeheimnis oder an eine entsprechende Verschwiegenheitspflicht gebunden sind und in ihrem Bereich den Schutz vor Wirtschaftsspionage garantieren.\n2) Sie können ausländische Behörden und die Vereinten Nationen namentlich um Übermittlung der erforderlichen Daten ersuchen. Zu deren Erlangung können sie ihnen Daten, einschliesslich besonderer Kategorien von personenbezogenen Daten und personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, übermitteln, namentlich über:\na) Beschaffenheit, Menge, Bestimmungs- und Verwendungsort, Verwendungszweck sowie Empfänger von nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern;\nb) Personen, die an der Herstellung, Lieferung oder Vermittlung von nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern beteiligt sind;\nc) die finanzielle Abwicklung des Geschäfts und daran beteiligte Personen.\n3) Die zuständigen Vollzugsorgane können die Daten nach Abs. 2 von sich aus oder auf Ersuchen des ausländischen Staates übermitteln, wenn der betreffende Staat:\na) Gegenrecht hält;\nb) zusichert, dass die Daten nur für die Zwecke nach diesem Gesetz verarbeitet werden; und\nc) zusichert, dass die Daten nur dann in einem Strafverfahren verwendet werden, wenn diese Daten nachträglich nach den Bestimmungen des Rechtshilfegesetzes beschafft worden sind.\n4) Die zuständigen Vollzugsorgane können die Daten unter den Voraussetzungen von Abs. 3 auch den Vereinten Nationen übermitteln. Sie können dabei auf das Erfordernis des Gegenrechts verzichten.\n5) Die Bestimmungen des Rechtshilfegesetzes bleiben vorbehalten. Strafbare Handlungen nach diesem Gesetz gelten nicht als Verletzung von Abgabe-, Monopol-, Zoll- oder Devisenvorschriften oder von Vorschriften über die Warenbewirtschaftung oder über den Aussenhandel im Sinne von Art. 15 des Rechtshilfegesetzes.\nVII. Strafbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VII. Strafbestimmungen",
      "section": "21",
      "title": "Art. 21 Verbrechen und Vergehen",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer vorsätzlich:\na) ohne entsprechende Bewilligung oder entgegen den in einer Bewilligung festgesetzten Bedingungen oder Auflagen nukleare Güter, radioaktive Abfälle, doppelt verwendbare Güter oder besondere militärische Güter vermittelt oder damit im Sinne von Art. 2 Abs. 1 Bst. c handelt;\nb) in einem Gesuch Angaben, die für die Erteilung einer Bewilligung wesentlich sind, unrichtig oder unvollständig macht oder ein von einem Dritten verfasstes Gesuch dieser Art verwendet;\nc) an einen anderen als den in der Bewilligung genannten Empfänger oder Bestimmungsort nukleare Güter, radioaktive Abfälle, doppelt verwendbare Güter oder besondere militärische Güter vermittelt beziehungsweise vermitteln lässt, liefert oder überträgt;\nd) bei der finanziellen Abwicklung eines illegalen Geschäfts mit nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern oder besonderen militärischen Gütern mitwirkt oder dessen Finanzierung vermittelt.\n2) Wer die in Abs. 1 bezeichneten Taten gewerbsmässig oder als Mitglied einer kriminellen Vereinigung begeht, wird vom Landgericht mit Freiheitsstrafe von einem bis zu zehn Jahren bestraft.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII. Strafbestimmungen",
      "section": "22",
      "title": "Art. 22 Übertretungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 100 000 Franken, im Nichteinbringlichkeitsfall mit Freiheitsstrafe bis zu sechs Monaten bestraft, wer vorsätzlich:\na) die Auskünfte, die Vorlage von Unterlagen oder den Zutritt zu den Geschäftsräumen nach Art. 14 und 15 Abs. 1 verweigert oder in diesem Zusammenhang falsche Angaben macht;\nb) auf andere Weise einer Bestimmung dieses Gesetzes oder einer Ausführungsvorschrift, deren Übertretung für strafbar erklärt wird, oder einer unter Hinweis auf die Strafdrohung dieses Artikels erlassenen Verfügung zuwiderhandelt, ohne dass ein strafbares Verhalten nach einem anderen Straftatbestand vorliegt.\n2) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n3) Die Verjährungsfrist für die Übertretungen nach Abs. 1 beträgt fünf Jahre."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII. Strafbestimmungen",
      "section": "23",
      "title": "Art. 23 Verantwortlichkeit",
      "content": "Werden die Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv- oder Kommanditgesellschaft oder einer Einzelfirma begangen, finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für die Geldstrafen, Bussen und Kosten."
    },
    {
      "provision_ref": "art24",
      "chapter": "VII. Strafbestimmungen",
      "section": "24",
      "title": "Art. 24 Einziehung",
      "content": "1) Gegenstände, auf die sich eine Widerhandlung bezieht, und Gegenstände, die zu ihrer Begehung verwendet worden oder bestimmt gewesen sind, können eingezogen werden. § 26 des Strafgesetzbuches findet Anwendung.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung."
    },
    {
      "provision_ref": "art25",
      "chapter": "VII. Strafbestimmungen",
      "section": "25",
      "title": "Art. 25 Verfall",
      "content": "1) Unrechtmässig erlangte Vermögensvorteile aus Widerhandlungen können nach Massgabe des Allgemeinen Teils des Strafgesetzbuches für verfallen erklärt werden.\n2) Das Verfahren richtet sich nach den Bestimmungen der §§ 353 bis 357 der Strafprozessordnung.\nVIII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art26",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "26",
      "title": "Art. 26 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen, insbesondere über:\na) die näheren Voraussetzungen, den Inhalt und das Verfahren zur Erteilung von Bewilligungen;\nb) die Gebühren."
    },
    {
      "provision_ref": "art27",
      "chapter": "VIII. Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 10. Dezember 2008 über die Durchsetzung internationaler Sanktionen in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 2018 Nr. 386 .\n2\nBericht und Antrag der Regierung Nr. 90/2008\n3\nArt. 16 abgeändert durch LGBl. 2018 Nr. 386 .\n4\nArt. 19 abgeändert durch LGBl. 2018 Nr. 386 .\n5\nArt. 20 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 386 .\n6\nArt. 20 Abs. 3 Einleitungssatz abgeändert durch LGBl. 2018 Nr. 386 .\n7\nArt. 20 Abs. 3 Bst. b abgeändert durch LGBl. 2018 Nr. 386 .\n8\nArt. 20 Abs. 4 abgeändert durch LGBl. 2018 Nr. 386 .\n9\nArt. 25 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 171 .\n10\nArt. 25 Abs. 1 abgeändert durch LGBl. 2016 Nr. 171 ."
    }
  ],
  "definitions": [
    {
      "term": "Güter",
      "definition": "Waren, Technologie und Software;",
      "source_provision": "art3"
    },
    {
      "term": "besondere militärische Güter",
      "definition": "Güter, die für militärische Zwecke konzipiert oder abgeändert worden sind, die aber weder Waffen, Munition, Sprengmittel noch sonstige Kampf- oder Gefechtsführungsmittel sind, sowie militärische Trainingsflugzeuge mit Aufhängepunkten;",
      "source_provision": "art3"
    },
    {
      "term": "doppelt verwendbare Güter",
      "definition": "Güter, die sowohl für zivile als auch für militärische Zwecke verwendet werden können;",
      "source_provision": "art3"
    },
    {
      "term": "Handel",
      "definition": "jedes gewerbsmässige Anbieten, Erwerben oder Weitergeben von nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern;",
      "source_provision": "art3"
    },
    {
      "term": "Kernmaterialien",
      "definition": "Stoffe, die zur Energiegewinnung mittels Kernspaltungsprozessen benutzt werden können;",
      "source_provision": "art3"
    },
    {
      "term": "nukleare Güter",
      "definition": "1. Kernmaterialien,",
      "source_provision": "art3"
    },
    {
      "term": "radioaktive Abfälle",
      "definition": "radioaktive Stoffe oder radioaktiv kontaminierte Materialien, die nicht weiter verwendet werden;",
      "source_provision": "art3"
    },
    {
      "term": "Technologie",
      "definition": "Informationen für die Entwicklung, Herstellung oder Verwendung eines Gutes, die weder allgemein zugänglich sind noch der wissenschaftlichen Grundlagenforschung dienen;",
      "source_provision": "art3"
    },
    {
      "term": "Vermittlung",
      "definition": "1. die Schaffung von wesentlichen Voraussetzungen für den Abschluss von Verträgen betreffend die Herstellung, das Anbieten, Erwerben oder Weitergeben von nuklearen Gütern, radioaktiven Abfällen, doppelt verwendbaren Gütern und besonderen militärischen Gütern, ungeachtet des Ortes, wo sich diese befinden,",
      "source_provision": "art3"
    }
  ]
}
