{
  "id": "li-konso-1995068121",
  "type": "statute",
  "title": "Protokoll 21 über die Durchführung der Wettbewerbsregeln für Unternehmen",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068121",
  "description": "Protokoll 21 über die Durchführung der Wettbewerbsregeln für Unternehmen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Die EFTA-Überwachungsbehörde erhält durch eine Vereinbarung zwischen den EFTA-Staaten gleichwertige Befugnisse und ähnliche Aufgaben, wie sie die EG-Kommission zum Zeitpunkt der Unterzeichnung dieses Abkommens in Bezug auf die Anwendung der Wettbewerbsregeln des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl besitzt. Die EFTA-Überwachungsbehörde wird dadurch ermächtigt, den in Art. 1 Abs. 2 Bst. e und in den Art. 53 bis 60 des Abkommens sowie im Protokoll 25 niedergelegten Grundsätzen Wirksamkeit zu verleihen.\nDie Gemeinschaft erlässt, soweit erforderlich, die Vorschriften, die den in Art. 1 Abs. 2 Bst. e und in den Art. 53 bis 60 des Abkommens sowie im Protokoll 25 zum Abkommen genannten Grundsätzen Wirksamkeit verleihen, damit gewährleistet ist, dass die EG-Kommission aufgrund dieses Abkommens über gleichwertige Befugnisse und ähnliche Aufgaben verfügt, wie sie sie zum Zeitpunkt der Unterzeichnung des Abkommens in Bezug auf die Anwendung der Wettbewerbsregeln des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft und des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl besitzt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Sofern gemäss den Verfahren in Teil VII des Abkommens weitere Rechtsakte zur Durchführung der Art. 1 Abs. 2 Bst. e und 53 bis 60 sowie des Protokolls 25 oder zur Änderung der in Art. 3 dieses Protokolls aufgeführten Rechtsakte angenommen werden, so werden entsprechende Änderungen in der Vereinbarung über die Einsetzung der EFTA-Überwachungsbehörde vorgenommen, damit gewährleistet ist, dass die EFTA-Überwachungsbehörde gleichzeitig mit gleichwertigen Befugnissen und ähnlichen Aufgaben wie die EG-Kommission ausgestattet wird."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Zusätzlich zu den in Anhang XIV aufgeführten Rechtsakten beinhalten folgende Rechtsakte die Befugnisse und Aufgaben der EG-Kommission bei der Anwendung der Wettbewerbsregeln des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft:\nKontrolle von Unternehmenszusammenschlüssen\n1. 32004 R 0139: Art. 4 Abs. 4 und 5 und Art. 6 bis 26 der Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (EG-Fusionskontrollverordnung) (ABl. L 24 vom 29.1.2004, S. 1) .\n2. 32004 R 0802: Verordnung (EG) Nr. 802/2004 der Kommission vom 7. April 2004 zur Durchführung der Verordnung (EG) Nr. 139/2004 des Rates über die Kontrolle von Unternehmenszusammenschlüssen (ABl. L 133 vom 30.4.2004, S. 1) , berichtigt in ABl. L 172 vom 6.5.2004, S. 9 , geändert durch:\n- 32006 R 1792: Verordnung (EG) Nr. 1792/2006 der Kommission vom 23. Oktober 2006 (ABl. L 362 vom 20.12.2006, S. 1) ;\n- 32008 R 1033: Verordnung (EG) Nr. 1033/2008 der Kommission vom 20. Oktober 2008 (ABl. L 279 vom 22.10.2008, S. 3) ;\n- 32013 R 1269 : Durchführungsverordnung (EU) Nr. 1269/2013 der Kommission vom 5. Dezember 2013 (ABl. L 336 vom 14.12.2013, S. 1) ;\n- 32013 R 0519 : Verordnung (EU) Nr. 519/2013 der Kommission vom 21. Februar 2013 (ABl. L 158 vom 10.6.2013, S. 74) .\nAllgemeine Verfahrensregeln\n3. 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 zur Durchführung der in den Art. 81 und 82 des Vertrags niedergelegten Wettbewerbsregeln (ABl. L 1 vom 4.1.2003, S. 1) , geändert durch:\n- 32004 R 0411: Verordnung (EG) Nr. 411/2004 des Rates vom 26. Februar 2004 (ABl. L 68 vom 6.3.2004, S. 1) ;\n- 32006 R 1419: Verordnung (EG) Nr. 1419/2006 des Rates vom 25. September 2006 (ABl. L 269 vom 28.9.2006, S. 1 .).\n4. 32004 R 0773: Verordnung (EG) Nr. 773/2004 der Kommission vom 7. April 2004 über die Durchführung von Verfahren auf der Grundlage der Art. 81 und 82 EG-Vertrag durch die Kommission (ABl. L 123 vom 27.4.2004, S. 18) , geändert durch:\n- 32006 R 1792: Verordnung (EG) Nr. 1792/2006 der Kommission vom 23. Oktober 2006 (ABl. L 362 vom 20.12.2006, S. 1) ;\n- 32008 R 0622: Verordnung (EG) Nr. 622/2008 der Kommission vom 30. Juni 2008 (ABl. L 171 vom 1.7.2008, S. 3) ;\n- 32013 R 0519 : Verordnung (EU) Nr. 519/2013 der Kommission vom 21. Februar 2013 (ABl. L 158 vom 10.6.2013, S. 74) ;\n- 32015 R 1348 : Verordnung (EU) 2015/1348 der Kommission vom 3. August 2015 (ABl. L 208 vom 5.8.2015, S. 3) .\n5. Aufgehoben\nVerkehr\n6. Aufgehoben\n7. Aufgehoben\n8. Aufgehoben\n9. Aufgehoben\n10. 374 R 2988: Verordnung (EWG) Nr. 2988/74 vom 26. November 1974 über die Verfolgungs- und Vollstreckungsverjährung im Verkehrs- und Wettbewerbsrecht der Europäischen Wirtschaftsgemeinschaft (ABl. Nr. L 319 vom 29.11.1974, S. 1) , geändert durch:\n- 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 (ABl. L 1 vom 4.1.2003, S. 1) .\n11. Aufgehoben\n12. Aufgehoben\n13. 387 R 3975: Verordnung (EWG) Nr. 3975/87 des Rates vom 14. Dezember 1987 über die Einzelheiten der Anwendung der Wettbewerbsregeln auf Luftfahrtunternehmen (ABl. Nr. L 374 vom 31.12.1987, S. 1) , geändert durch:\n- 391 R 1284: Verordnung (EWG) Nr. 1284/91 des Rates vom 14. Mai 1991 (ABl. Nr. L 122 vom 15.5.1991, S. 2) ;\n- 392 R 2410: Verordnung (EWG) Nr. 2410/92 des Rates vom 23. Juli 1992 (ABl. Nr. L 240 vom 24.8.1992, S. 18) ;\n- 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 (ABl. L 1 vom 4.1.2003, S. 1) ;\n- 32004 R 0411: Verordnung (EG) Nr. 411/2004 des Rates vom 26. Februar 2004 (ABl. L 68 vom 6.3.2004, S. 1) .\n14. Aufgehoben\n15. Aufgehoben\n16. Aufgehoben\n2) Zusätzlich zu den in Anhang XIV aufgeführten Rechtsakten beinhalten die folgenden Rechtsakte die Befugnisse und Aufgaben der EG-Kommission zur Anwendung der Wettbewerbsregeln des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl (EGKS):\n1. EGKSV Art. 65 Abs. 2 Unterabsätze 3 bis 5, Abs. 3, Abs. 4 Unterabs. 2 und Abs. 5.\n2. EGKSV Art. 66 Abs. 2 Unterabsätze 2 bis 4 und Abs. 4 bis 6.\n3. 354 D 7026: EGKS Hohe Behörde: Entscheidung Nr. 26/54 betreffend eine Verordnung über die Auskunftspflicht aufgrund des Art. 66 Abs. 4 des Vertrages vom 6. Mai 1954 (ABl. Nr. 9 der EGKS vom 11.5.1954, S. 350/54).\n4. 378 S 0715: Entscheidung Nr. 715/78/EGKS der Kommission vom 6. April 1978 über die Verfolgungs- und Vollstreckungsverjährung im Geltungsbereich des Vertrages über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl (ABl. Nr. L 94 vom 8.4.1978, S. 22) .\n5. 384 S 0379: Entscheidung Nr. 379/84/EGKS der Kommission vom 15. Februar 1984 zur Festlegung der Befugnisse der mit den im EGKS-Vertrag und den in Anwendung des Vertrages ergangenen Entscheidungen vorgesehenen Nachprüfungen beauftragten Beamten und Bevollmächtigten der Kommission (ABl. Nr. L 46 vom 16.2.1984, S. 23) ."
    },
    {
      "provision_ref": "art4bis7",
      "section": "4bis7",
      "title": "Art. 4bis7",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die vor Inkrafttreten dieses Abkommens bei der EG-Kommission eingereichten Anträge gelten als ordnungsgemäss im Sinne der Vorschriften für Anträge im Rahmen des Abkommens.\nDie gemäss Art. 56 des Abkommens und Art. 10 des Protokolls 23 zuständige Überwachungsbehörde kann verlangen, dass bei ihr binnen einer von ihr festgesetzten Frist ein gemäss den Vorschriften zur Durchführung des Abkommens ordnungsgemäss ausgefülltes Formblatt eingereicht wird. In diesem Fall gilt der Antrag nur dann als ordnungsgemäss, wenn die Formblätter innerhalb der festgesetzten Frist nach Massgabe der Bestimmungen des Abkommens eingereicht werden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Die Vertragsparteien sorgen dafür, dass Massnahmen zur Gewährung der erforderlichen Unterstützung für die Beamten der EFTA-Überwachungsbehörde und der EG-Kommission innerhalb von sechs Monaten nach Inkrafttreten dieses Abkommens getroffen werden, damit diese ihre in dem Abkommen vorgesehenen Nachprüfungen durchführen können."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "Auf Vereinbarungen, Beschlüsse und aufeinander abgestimmte Verhaltensweisen, die bei Inkrafttreten des Abkommens bestehen und zu den in Art. 53 Abs. 1 genannten Gruppen gehören, ist das Verbot gemäss Art. 53 Abs. 1 nicht anwendbar, wenn die Vereinbarungen, Beschlüsse und Verhaltensweisen innerhalb von sechs Monaten nach Inkrafttreten des Abkommens derart abgeändert werden, dass sie die in Anhang XIV vorgesehenen Voraussetzungen für Gruppenfreistellungen erfüllen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Auf Vereinbarungen, Beschlüsse von Unternehmensvereinigungen und aufeinander abgestimmte Verhaltensweisen, die bei Inkrafttreten dieses Abkommens bestehen und zu den in Art. 53 Abs. 1 genannten Gruppen gehören, ist das Verbot gemäss Art. 53 Abs. 1 nach Inkrafttreten dieses Abkommens nicht anwendbar, wenn die Vereinbarungen, Beschlüsse und Verhaltensweisen innerhalb von sechs Monaten nach Inkrafttreten des Abkommens derart abgeändert werden, dass sie nicht mehr unter das Verbot gemäss Art. 53 Abs. 1 fallen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Vereinbarungen, Beschlüsse von Unternehmensvereinigungen und aufeinander abgestimmte Verhaltensweisen, für die nach Art. 85 Abs. 3 des Vertrages zur Gründung der Europäischen Wirtschaftsgemeinschaft vor dem Inkrafttreten des Abkommens Einzelfreistellungen gewährt wurden, bleiben bis zum Ablauf der in den entsprechenden Entscheidungen genannten Freistellungsfristen oder bis zu einer abweichenden Entscheidung der EG-Kommission von den Bestimmungen dieses Abkommens freigestellt. Ausschlaggebend ist das jeweils frühere Datum.\nÜberprüfungsklausel\nBis Ende 2005 und auf Ersuchen einer der Vertragsparteien werden die Parteien die Mechanismen für die Durchsetzung der Art. 53 und 54 des Abkommens sowie die Mechanismen für die Zusammenarbeit im Rahmen des Protokolls 23 des Abkommens überprüfen, um eine einheitliche und effiziente Anwendung dieser Artikel zu gewährleisten. Die Parteien werden vor allem den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 130/2004 vom 24. September 2004 im Hinblick auf die Erfahrungen der Parteien mit dem neuen System der Durchsetzung der Wettbewerbsregeln überarbeiten und die Möglichkeit prüfen, im EWR das System zu spiegeln, das in der EU durch die Verordnung (EG) Nr. 1/2003 des Rates für die Anwendung der Art. 81 und 82 des Vertrages durch die nationalen Wettbewerbsbehörden, die horizontale Zusammenarbeit zwischen nationalen Wettbewerbsbehörden und den Mechanismus für die einheitliche Anwendung der Wettbewerbsregeln durch die nationalen Behörden eingerichtet wurde.\n1\nProtokoll 21 abgeändert durch LGBl. 1995 Nr. 71 , LGBl. 1997 Nr. 126 , LGBl. 1998 Nr. 145, LGBl. 1998 Nr. 200 , LGBl. 1999 Nr. 136 , LGBl. 2000 Nr. 176 , LGBl. 2004 Nr. 234, LGBl. 2005 Nr. 102 , LGBl. 2005 Nr. 103 , LGBl. 2005 Nr. 104 , LGBl. 2005 Nr. 174, LGBl. 2005 Nr. 175 , LGBl. 2005 Nr. 249 , LGBl. 2007 Nr. 145 , LGBl. 2009 Nr. 393 , LGBl. 2012 Nr. 256 , LGBl. 2014 Nr. 305 , LGBl. 2015 Nr. 47 und LGBl. 2020 Nr. 47 ."
    }
  ],
  "definitions": []
}
