{
  "id": "li-konso-1999148000",
  "type": "statute",
  "title": "Kundmachung vom 29. Juni 1999 des Beschlusses Nr. 71/1999 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 1999.148",
  "status": "in_force",
  "issued_date": "1999-06-29",
  "in_force_date": "1999-06-29",
  "url": "https://www.gesetze.li/konso/1999148000",
  "description": "Kundmachung vom 29. Juni 1999 des Beschlusses Nr. 71/1999 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Art. 10 (Katastrophenschutz) des Protokolls 31 zum Abkommen wird Folgendes angefügt:\n\"5) Die EFTA-Staaten beteiligen sich ab dem 1. Januar 1998 an dem in Abs. 8 genannten Aktionsprogramm der Gemeinschaft.\n6) Die EFTA-Staaten beteiligen sich finanziell gemäss Art. 82 Abs. 1 Bst. a des Abkommens an dem in Abs. 8 genannten Aktionsprogramm der Gemeinschaft.\n7) Die EFTA-Staaten beteiligen sich uneingeschränkt an der Arbeit des EG-Ausschusses, der die Kommission der Europäischen Gemeinschaften bei der Verwaltung, Entwicklung und Durchführung des in Abs. 8 genannten Aktionsprogramms der Gemeinschaft unterstützt.\n8) Der folgende Rechtsakt der Gemeinschaft sowie die davon abgeleiteten Rechtsakte sind Gegenstand dieses Artikels:\n- 398 D 0022 : Entscheidung 98/22/EG des Rates vom 19. Dezember 1997 über ein Aktionsprogramm der Gemeinschaft für den Katastrophenschutz ( ABl. L 8 vom 14.1.1998, S. 20 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 3. Juni 1999 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen.\nEr gilt mit Wirkung vom 1. Januar 1998."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und im EWR-Supplement des Amtsblatts der Europäischen Gemeinschaften veröffentlicht.\nBrüssel, den 2. Juni 1999\n(Es folgen die Unterschriften)\n1\nABl. L 8 vom 14.1.1998, S. 20 ."
    }
  ],
  "definitions": []
}
