{
  "id": "li-konso-2021077000",
  "type": "statute",
  "title": "Europäisches Zusatzübereinkommen zum Übereinkommen über den Strassenverkehr, das in Wien am 8. November 1968 zur Unterzeichnung aufgelegt wurde",
  "title_en": "",
  "short_name": "LGBl 2021.077",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2021077000",
  "description": "Europäisches Zusatzübereinkommen zum Übereinkommen über den Strassenverkehr, das in Wien am 8. November 1968 zur Unterzeichnung aufgelegt wurde",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Die Vertragsparteien, die auch Vertragsparteien des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über den Strassenverkehr sind, treffen die erforderlichen Massnahmen, damit die in ihrem Hoheitsgebiet geltenden Verkehrsregeln in ihrem sachlichen Gehalt mit den Bestimmungen des Anhangs dieses Zusatzübereinkommens übereinstimmen.\n2) Unter der Bedingung, dass sie in keinem Punkt mit den Bestimmungen des Anhangs dieses Zusatzübereinkommens unvereinbar sind,\na) brauchen diese Regeln jene Bestimmungen nicht zu übernehmen, die für Verhältnisse gelten, die im Hoheitsgebiet der betreffenden Vertragsparteien nicht vorkommen;\nb) können diese Regeln Bestimmungen enthalten, die in dem Anhang dieses Zusatzübereinkommens nicht vorgesehen sind.\n3) Dieser Artikel verpflichtet die Vertragsparteien nicht, Strafmassnahmen für jede Verletzung der Bestimmungen des Anhangs dieses Zusatzübereinkommens vorzusehen, die in ihre Verkehrsregeln übernommen wurden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Dieses Zusatzübereinkommen liegt bis zum 31. Dezember 1972 den Staaten zur Unterzeichnung auf, die das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über den Strassenverkehr unterzeichnet haben oder diesem beigetreten sind, und die entweder Mitglied der Wirtschaftskommission für Europa der Vereinten Nationen oder zur Kommission nach Abs. 8 ihres Auftrags in beratender Eigenschaft zugelassen sind.\n2) Dieses Zusatzübereinkommen bedarf der Ratifikation, nachdem der Staat das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über den Strassenverkehr ratifiziert hat oder diesem beigetreten ist. Die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen.\n3) Dieses Zusatzübereinkommen bleibt für jeden der in Abs. 1 erwähnten Staaten zum Beitritt offen, der Vertragspartei des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über den Strassenverkehr ist. Die Beitrittsurkunden sind beim Generalsekretär zu hinterlegen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Jeder Staat kann bei der Unterzeichnung, der Ratifikation, dem Beitritt oder jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation erklären, dass dieses Zusatzübereinkommen auf alle oder einzelne Hoheitsgebiete anwendbar ist, deren internationale Beziehungen er wahrnimmt. Das Zusatzübereinkommen wird in den in der Notifikation genannten Gebieten dreissig Tage nach Eingang der Notifikation beim Generalsekretär anwendbar oder am Tage des Inkrafttretens des Zusatzübereinkommens für den notifizierenden Staat, wenn dieser Tag später ist.\n2) Jeder Staat, der nach Abs. 1 eine Erklärung abgegeben hat, kann jederzeit danach durch eine an den Generalsekretär gerichtete Notifikation erklären, dass dieses Zusatzübereinkommen auf das in der Notifikation genannte Hoheitsgebiet keine Anwendung mehr finden soll, und das Zusatzübereinkommen tritt sodann ein Jahr nach dem Eingang dieser Notifikation beim Generalsekretär für das betreffende Hoheitsgebiet ausser Kraft."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Dieses Zusatzübereinkommen tritt zwölf Monate nach der Hinterlegung der zehnten Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der dieses Zusatzübereinkommen nach der Hinterlegung der zehnten Ratifikations- oder Beitrittsurkunde ratifiziert oder ihm beitritt, tritt sie zwölf Monate nach der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde in Kraft.\n3) Liegt der sich aus den Abs. 1 und 2 ergebende Tag des Inkrafttretens vor dem sich aus der Anwendung des Art. 47 des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über den Strassenverkehr ergebenden Tag, so tritt dieses Zusatzübereinkommen nach Abs. 1 zu dem letztgenannten Zeitpunkt in Kraft."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Im Verhältnis unter den Vertragsparteien hebt dieses Zusatzübereinkommen bei seinem Inkrafttreten die Bestimmungen über den Strassenverkehr der am 16. September 1950 in Genf unterzeichneten Europäischen Zusatzvereinbarung zum Abkommen über den Strassenverkehr und zum Protokoll über Strassenverkehrszeichen des Jahres 1949 sowie die Europäische Vereinbarung vom 16. September 1950 über die Anwendung des Art. 23 des Abkommens vom Jahre 1949 über den Strassenverkehr hinsichtlich der Abmessungen und Gewichte der auf bestimmten Strassen der Vertragsparteien zugelassenen Fahrzeuge auf und ersetzt sie."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Ist dieses Zusatzübereinkommen zwölf Monate in Kraft gewesen, so kann jede Vertragspartei eine oder mehrere Änderungen des Zusatzübereinkommens vorschlagen. Der Wortlaut jedes Änderungsvorschlages ist mit einer Begründung dem Generalsekretär der Vereinten Nationen mitzuteilen, der ihn allen Vertragsparteien übermittelt. Diese können dem Generalsekretär binnen zwölf Monaten nach dem Tage dieser Übermittlung mitteilen, ob sie:\na) die Änderung annehmen; oder\nb) die Änderung ablehnen; oder\nc) die Einberufung einer Konferenz zur Prüfung dieser Änderung wünschen. Der Generalsekretär übermittelt den Text der vorgeschlagenen Änderung auch allen anderen in Art. 2 bezeichneten Staaten.\n2)\na) Jeder Änderungsvorschlag, der nach Abs. 1 übermittelt wurde, gilt als angenommen, wenn während der vorerwähnten Zwölfmonatsfrist weniger als ein Drittel der Vertragsparteien dem Generalsekretär mitteilt, dass sie entweder die Änderung ablehnen oder die Einberufung einer Konferenz zur Prüfung dieser Änderung wünschen. Der Generalsekretär notifiziert allen Vertragsparteien alle Annahmen und Ablehnungen der vorgeschlagenen Änderung und alle Wünsche nach Einberufung einer Konferenz. Wenn die Gesamtzahl der innerhalb der genannten Zwölfmonatsfrist eingegangenen Ablehnungen oder Wünsche nach Einberufung einer Konferenz weniger als ein Drittel aller Vertragsparteien beträgt, notifiziert der Generalsekretär allen Vertragsparteien, dass die Änderung sechs Monate nach Ablauf der im Abs. 1 festgesetzten Zwölfmonatsfrist für alle Vertragsparteien in Kraft tritt, ausgenommen für jene, die binnen der festgesetzten Frist die Änderung abgelehnt oder die Einberufung einer Konferenz zur Prüfung gewünscht haben.\nb) Jede Vertragspartei, die während der erwähnten Zwölfmonatsfrist einen Änderungsvorschlag abgelehnt oder die Einberufung einer Konferenz zur Prüfung gewünscht hat, kann jederzeit nach Ablauf dieser Frist dem Generalsekretär notifizieren, dass sie die Änderung annimmt; der Generalsekretär übermittelt diese Notifikation allen anderen Vertragsparteien. Die Änderung tritt für die Vertragspartei, die ihre Annahme notifiziert hat, sechs Monate nach Eingang ihrer Notifikation beim Generalsekretär in Kraft.\n3) Wenn ein Änderungsvorschlag nicht nach Abs. 2 angenommen wurde und während der im Abs. 1 festgesetzten Zwölfmonatsfrist weniger als die Hälfte der Gesamtzahl der Vertragsparteien dem Generalsekretär notifizieren, dass sie den Vorschlag ablehnen, und wenn wenigstens ein Drittel der Gesamtzahl der Vertragsparteien, aber nicht weniger als fünf, ihm mitteilen, dass sie den Vorschlag annehmen oder dass sie die Einberufung einer Konferenz wünschen, um die Änderung zu prüfen, beruft der Generalsekretär eine Konferenz zur Prüfung der vorgeschlagenen Änderung oder jedes anderen Vorschlags ein, der ihm gegebenenfalls auf Grund von Abs. 4 vorgelegt wird.\n4) Wenn nach Abs. 3 eine Konferenz einberufen wird, lädt der Generalsekretär alle in Art. 2 bezeichneten Vertragsparteien und die anderen Staaten dazu ein. Er bittet alle zur Konferenz eingeladenen Staaten, ihm spätestens sechs Monate vor deren Eröffnung alle Vorschläge zu unterbreiten, die sie ausser der vorgeschlagenen Änderung auf der Konferenz geprüft zu sehen wünschen, und übermittelt diese Vorschläge mindestens drei Monate vor der Eröffnung der Konferenz allen zur Konferenz eingeladenen Staaten.\n5)\na) Jede Änderung dieses Zusatzübereinkommens gilt als angenommen, wenn sie durch eine Zweidrittelmehrheit der auf der Konferenz vertretenen Staaten gebilligt wird, sofern diese Mehrheit mindestens zwei Drittel der Gesamtzahl der auf der Konferenz vertretenen Vertragsparteien umfasst. Der Generalsekretär notifiziert allen Vertragsparteien die Annahme der Änderung, und diese tritt für alle Vertragsparteien zwölf Monate nach dem Zeitpunkt dieser Notifikation in Kraft, ausgenommen für jene, die binnen dieser Frist dem Generalsekretär notifizieren, dass sie die Änderung ablehnen.\nb) Jede Vertragspartei, die während der erwähnten Zwölfmonatsfrist eine Änderung abgelehnt hat, kann jederzeit dem Generalsekretär notifizieren, dass sie die Änderung annimmt, und der Generalsekretär übermittelt diese Notifikation allen anderen Vertragsparteien. Die Änderung tritt für die Vertragspartei, die ihre Annahme notifiziert hat, sechs Monate nach Eingang der Notifikation beim Generalsekretär oder nach Ablauf der genannten Zwölfmonatsfrist, wenn dieser Zeitpunkt später ist, in Kraft.\n6) Gilt der Änderungsvorschlag nach Abs. 2 als nicht angenommen und sind die in Abs. 3 vorgeschriebenen Bedingungen für die Einberufung einer Konferenz nicht erfüllt, so gilt der Änderungsvorschlag als abgelehnt.\n7) Unabhängig von dem in den Abs. 1 bis 6 vorgesehenen Änderungsverfahren kann der Anhang dieses Zusatzübereinkommens im Einvernehmen zwischen den zuständigen Verwaltungen aller Vertragsparteien abgeändert werden. Wenn die Verwaltung einer Vertragspartei erklärt hat, dass sie ihr Einverständnis auf Grund ihrer innerstaatlichen Rechtsvorschriften von der Erwirkung einer Sondergenehmigung oder von der Zustimmung eines gesetzgebenden Organs abhängig machen muss, so gilt die Zustimmung der zuständigen Verwaltung der betreffenden Vertragspartei zu der Änderung des Anhangs erst von dem Zeitpunkt ab als gegeben, an dem diese Verwaltung dem Generalsekretär erklärt, dass die erforderlichen Genehmigungen oder Zustimmungen erwirkt wurden. Dieses Übereinkommen zwischen den zuständigen Verwaltungen kann eine Bestimmung vorsehen, nach der die früheren Bestimmungen des Anhangs während einer Übergangsfrist ganz oder teilweise mit den neuen Bestimmungen in Kraft bleiben. Der Generalsekretär setzt den Zeitpunkt des Inkrafttretens der neuen Bestimmungen fest.\n8) Jeder Staat notifiziert dem Generalsekretär bei der Unterzeichnung, der Ratifikation oder dem Beitritt die Bezeichnung und Anschrift seiner zuständigen Verwaltung für die Abgabe des in Abs. 7 vorgesehenen Einverständnisses."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "Jede Vertragspartei kann dieses Zusatzübereinkommen durch eine an den Generalsekretär gerichtete schriftliche Notifikation kündigen. Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär wirksam. Jede Vertragspartei, die nicht mehr Vertragspartei des am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommens über den Strassenverkehr ist, ist von dem gleichen Zeitpunkt ab auch nicht mehr Vertragspartei dieses Zusatzübereinkommens."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Dieses Zusatzübereinkommen tritt ausser Kraft, wenn zu irgendeinem Zeitpunkt die Zahl der Vertragsparteien während zwölf aufeinanderfolgender Monate weniger als fünf beträgt sowie wenn das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über den Strassenverkehr ausser Kraft tritt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Jede Streitigkeit zwischen zwei oder mehreren Vertragsparteien über die Auslegung oder Anwendung dieses Zusatzübereinkommens, die die Parteien nicht durch Verhandlungen oder auf andere Weise beilegen konnten, wird auf Antrag einer der streitenden Vertragsparteien einem Schiedsrichter oder mehreren Schiedsrichtern zur Entscheidung vorgelegt, die von den streitenden Parteien im gegenseitigen Einvernehmen ausgewählt werden. Einigen sich die streitenden Parteien nicht innerhalb einer Frist von drei Monaten seit dem Tage des Antrags auf Schiedsverfahren über die Wahl eines Schiedsrichters oder der Schiedsrichter, so kann jede dieser Parteien den Generalsekretär der Vereinten Nationen ersuchen, einen einzigen Schiedsrichter zu benennen, dem der Fall zur Entscheidung vorgelegt wird.\n2) Die Entscheidung des nach Abs. 1 bestellten Schiedsrichters oder der nach Abs. 1 bestellten Schiedsrichter ist für die streitenden Vertragsparteien bindend."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Dieses Zusatzübereinkommen ist nicht so auszulegen, als hindere es eine Vertragspartei, Massnahmen zu ergreifen, die sie für ihre innere oder äussere Sicherheit als notwendig erachtet und die mit der Charta der Vereinten Nationen vereinbar und auf die Erfordernisse der Lage beschränkt sind."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Jeder Staat kann bei der Unterzeichnung dieses Zusatzübereinkommens oder bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde erklären, dass er sich durch Art. 9 nicht als gebunden betrachtet. Die anderen Vertragsparteien sind gegenüber einer Vertragspartei, die eine solche Erklärung abgegeben hat, durch Art. 9 nicht gebunden.\n2) Andere Vorbehalte zu diesem Zusatzübereinkommen als die nach Abs. 1 sind zulässig, wenn sie schriftlich erklärt und, wenn sie vor der Hinterlegung der Ratifikations- oder Beitrittsurkunde erklärt wurden, in dieser Urkunde bestätigt werden.\n3) Jeder Staat teilt bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde dem Generalsekretär schriftlich mit, inwieweit die von ihm zu dem am 8. November 1968 in Wien zur Unterzeichnung aufgelegten Übereinkommen über den Strassenverkehr gemachten Vorbehalte auf dieses Zusatzübereinkommen Anwendung finden. Jene dieser Vorbehalte, die nicht Gegenstand einer Notifikation bei der Hinterlegung der Ratifikations- oder Beitrittsurkunde zu diesem Zusatzübereinkommen gewesen wären, gelten als nicht anwendbar auf dieses Zusatzübereinkommen.\n4) Der Generalsekretär teilt die in Anwendung dieses Artikels gemachten Vorbehalte und abgegebenen Notifikationen allen in Art. 2 dieses Zusatzübereinkommens bezeichneten Staaten mit.\n5) Jeder Staat, der nach diesem Artikel einen Vorbehalt gemacht oder eine Erklärung oder Notifikation abgegeben hat, kann diese jederzeit durch eine an den Generalsekretär gerichtete Notifikation zurückziehen.\n6) Jeder nach Abs. 2 gemachte oder nach Abs. 3 notifizierte Vorbehalt\na) ändert für die Vertragspartei, die diesen Vorbehalt gemacht oder notifiziert hat, die Bestimmungen des Zusatzübereinkommens, auf die sich der Vorbehalt bezieht, nur in den Grenzen des Vorbehalts;\nb) ändert diese Bestimmungen in den gleichen Grenzen für die anderen Vertragsparteien hinsichtlich ihrer Beziehungen zu der Vertragspartei, die den Vorbehalt gemacht oder notifiziert hat."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Ausser den nach den Art. 6 und 11 vorgesehenen Erklärungen, Notifikationen und Mitteilungen notifiziert der Generalsekretär den in Art. 2 Abs. 1 bezeichneten Vertragsparteien und anderen Staaten\na) die Unterzeichnungen, Ratifikationen und Beitritte nach Art. 2;\nb) die Notifikationen und Erklärungen nach Art. 3;\nc) die Zeitpunkte des Inkrafttretens dieses Zusatzübereinkommens nach Art. 4;\nd) den Zeitpunkt des Inkrafttretens von Änderungen zu diesem Zusatzübereinkommen nach Art. 6 Abs. 2, 5 und 7;\ne) die Kündigungen nach Art. 7;\nf) das Ausserkrafttreten dieses Zusatzübereinkommens nach Art. 8."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Nach dem 31. Dezember 1972 wird die Urschrift dieses Zusatzübereinkommens beim Generalsekretär der Vereinten Nationen hinterlegt, der allen in Art. 2 bezeichneten Staaten beglaubigte Abschriften übersendet.\nZu Urkund dessen haben die von ihren Regierungen gehörig befugten Unterzeichneten dieses Zusatzübereinkommen unterschrieben.\nGeschehen zu Genf am ersten Mai neunzehnhunderteinundsiebzig, hergestellt in einer einzigen Urschrift in englischer, französischer und russischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist.\n(Es folgen die Unterschriften)\nAnhang\n1. Im Sinne dieses Anhangs ist \"Übereinkommen\" das am 8. November 1968 in Wien zur Unterzeichnung aufgelegte Übereinkommen über den Strassenverkehr.\n2. Dieser Anhang enthält nur Zusätze und Änderungen zu den entsprechenden Bestimmungen des Übereinkommens.\n3. Zu Art. 1 des Übereinkommens (Begriffsbestimmungen)\nBst. c lautet:\n\"Ortschaft ist ein Gebiet, das bebaute Grundstücke umfasst und dessen Ein- und Ausfahrten als solche besonders gekennzeichnet sind;\"\nZusätzlicher Buchstabe, der unmittelbar nach Bst. c einzufügen ist:\n\"Verkehrsberuhigter Bereich ist eine eigens eingerichtete Zone, in der besondere Verkehrsregeln gelten und deren Beginn und Ende entsprechend gekennzeichnet sind.\"\nBst. n:\nDreirädrige Fahrzeuge mit einem Leergewicht von nicht mehr als 400 kg (900 Pfund) sind den Krafträdern gleichgestellt.\nZusätzlicher Buchstabe, der am Ende dieses Artikels anzufügen ist:\n\"Den Fussgängern gleichgestellt sind Personen, die einen Kinderwagen, einen Krankenfahrstuhl oder ein anderes Kleinfahrzeuge, ohne Motor schieben oder ziehen, die zu Fuss gehend ein Fahrrad oder ein Motorfahrrad schieben sowie Körperbehinderte, die in einem Krankenfahrstuhl fahren, der von ihnen selbst angetrieben wird oder der mit Schrittgeschwindigkeit fährt.\"\n4. Zu Art. 3 des Übereinkommens (Verpflichtungen der Vertragsparteien)\nAbs. 4:\nDie in diesem Absatz aufgeführten Massnahmen können weder den Inhalt des Art.s 39 des Übereinkommens ändern noch den in ihm enthaltenen Bestimmungen die Verbindlichkeit nehmen.\n5. Zu Art. 6 des Übereinkommens (Zeichen und Weisungen der Verkehrspolizisten)\nAbs. 3:\nDie Bestimmungen dieses Absatzes, die in dem Übereinkommen Empfehlungen sind, sind verbindlich.\n6. Zu Art. 7 des Übereinkommens (Allgemeine Regeln)\nAbs. 2:\nDie Bestimmungen dieses Absatzes, die in dem Übereinkommen Empfehlungen sind, sind verbindlich.\nZusätzlicher Absatz, der am Ende dieses Artikels einzufügen ist:\n\"In den innerstaatlichen Rechtsvorschriften müssen für Kinder die Regeln für die Benutzung der Sicherheitsgurte oder entsprechender Einrichtungen festgelegt werden, ebenso die Regeln für die Beförderung von Kindern, die auf Vordersitzen mitgenommen werden dürfen.\"\n7. Zu Art. 8 des Übereinkommens (Führer)\nAbs. 2:\n\"Es ist in den innerstaatlichen Rechtsvorschriften vorzusehen, dass Zug-, Saum- und Reittiere und, ausser in Gebieten, die an ihrem Zugang besonders gekennzeichnet sind, Vieh, einzeln oder in Herden, einen Führer haben müssen, der imstande ist, seine Tiere dauernd zu führen.\"\nAbs. 5:\n\"Jeder Fahrzeugführer muss sein Fahrzeug jederzeit beherrschen, um den Sorgfaltspflichten genügen zu können. Er muss von den Verkehrsregeln und den Verkehrssicherheitsvorschriften Kenntnis haben und sich solcher Faktoren wie Müdigkeit, Einnahme von Medikamenten und Fahren unter Einfluss von Alkohol und Drogen bewusst sein, die sein Fahrverhalten beeinflussen können.\"\nZusätzlicher Absatz, der am Ende von Abs. 5 einzufügen ist:\n\"Es sind in den innerstaatlichen Rechtsvorschriften besondere Bestimmungen für das Fahren unter dem Einfluss von Alkohol vorzusehen und ein gesetzlich vorgeschriebener Alkoholgehalt im Blut und gegebenenfalls in der Atemluft festzulegen, der mit dem Führen eines Fahrzeugs nicht mehr vereinbar ist. Der in den innerstaatlichen Rechtsvorschriften festgelegte Alkoholgehalt darf auf keinen Fall 0,50 g je Liter reinen Alkohol im Blut oder 0,25 mg je Liter in der Atemluft überschreiten.\"\n8. Zu Art. 9 des Übereinkommens (Herden)\nDie Bestimmung dieses Artikels, die in dem Übereinkommen eine Empfehlung ist, ist verbindlich.\n9. Zu Art. 10 des Übereinkommens (Platz auf der Fahrbahn)\nDer Titel lautet: \"Platz auf der Strasse\".\nZusätzlicher Absatz, der unmittelbar nach Abs. 1 einzufügen ist:\n\"a) Abgesehen von äussersten Notfällen muss jeder Führer die für Verkehrsteilnehmer seiner Art vorhandenen und bestimmten Fahrbahnen, Fahrstreifen und sonstigen Wege benutzen;\nb) Führer von Motorfahrrädern, Radfahrer und Führer von motorlosen Fahrzeugen dürfen, wenn kein besonderer Fahrstreifen oder Weg für sie bestimmt ist, jeden ihrer Verkehrsrichtung entsprechenden befahrbaren Seitenstreifen benutzen, wenn dies ohne Behinderung der anderen Verkehrsteilnehmer möglich ist.\"\n10. Zu Art. 11 des Übereinkommens (Überholen und Fahren in Reihen)\nAbs. 5 Bst. b:\nDiese Bestimmung wird nicht angewendet.\nAbs. 6 Bst. b:\nAus der Nichtanwendung des Abs. 5 Bst. b ergibt sich, dass der letzte Satzteil dieses Buchstabens nicht angewendet wird.\nAbs. 8 Bst. b:\nDieser Buchstabe lautet: \"unmittelbar vor und während des Überquerens von Bahnübergängen ohne Schranken oder Halbschranken, ausser wo der Strassenverkehr durch Verkehrslichtzeichen geregelt ist, wie sie an Kreuzungen verwendet werden.\"\nAbs. 11:\n\"a) Art. 10 Abs. 3 des Übereinkommens gilt nicht für Fahrbahnen in Ortschaften, wo wenigstens zwei durch Längsmarkierungen abgetrennte Fahrstreifen dem Verkehr in der gleichen Richtung vorbehalten sind. Die Führer von Kraftfahrzeugen dürfen den Fahrstreifen benutzen, der am besten ihrem Fahrziel entspricht. Sie dürfen den Fahrstreifen nur wechseln, um nach rechts oder links abzubiegen, um zu überholen, zu halten oder zu parken, wobei sie die für diese Fahrbewegungen geltenden Regeln beachten müssen.\nb) In dem unter Bst. a vorgesehenen Fall gilt nicht als Überholen im Sinne dieses Artikels, wenn die Fahrzeuge auf einem Fahrstreifen schneller fahren als auf einem anderen; Abs. 9 bleibt jedoch anwendbar.\nc) Bst. a ist nicht anwendbar auf Autobahnen und andere dem Verkehr mit Kraftfahrzeugen vorbehaltene Strassen, die als solche ordnungsgemäss gekennzeichnet sind und zu denen von den angrenzenden Grundstücken keine Zufahrt besteht; er gilt ebenfalls nicht für Fahrbahnen mit einer zulässigen Geschwindigkeit von mehr als 80 km/h (50 Meilen).\"\n11. Zu Art. 12 des Übereinkommens (Ausweichen)\nAbs. 2:\nDieser Absatz lautet: \"Auf Gebirgsstrassen und auf steilen Strassen mit gleichartigen Merkmalen, wo das Ausweichen unmöglich oder schwierig ist, obliegt es dem Führer des bergabfahrenden Fahrzeugs, sein Fahrzeug zur Seite zu fahren, um jedes bergauffahrende Fahrzeug vorbeifahren zu lassen, ausser da, wo längs der Fahrbahn Ausweichstellen, die es den Fahrzeugen ermöglichen, zur Seite zu fahren, so angeordnet sind, dass unter Berücksichtigung der Geschwindigkeit und des Standorts der Fahrzeuge dem bergauffahrenden Fahrzeug eine vor ihm liegende Ausweichstelle zur Verfügung steht und eines der Fahrzeuge rückwärtsfahren müsste, wenn das bergauffahrende Fahrzeug jene Ausweichstelle nicht benutzte. Wenn eines der beiden Fahrzeuge, die einander ausweichen wollen, zu diesem Zweck rückwärtsfahren muss, haben miteinander verbundene Fahrzeuge Vorrang vor Einzelfahrzeugen, schwere Fahrzeuge vor leichten und Kraftomnibusse vor Lastkraftwagen; bei Fahrzeugen derselben Art muss der Führer des bergabfahrenden Fahrzeugs rückwärtsfahren, es sei denn, dass dies für den bergauffahrenden Führer einfacher ist, insbesondere wenn eine Ausweichstelle in seiner Nähe ist.\"\n12. Zu Art. 13 des Übereinkommens (Geschwindigkeit und Abstand zwischen Fahrzeugen)\nAbs. 1:\n\"Jeder Fahrzeugführer muss bei der Wahl der Geschwindigkeit seines Fahrzeugs ständig die Umstände berücksichtigen, insbesondere die örtlichen Verhältnisse, den Strassenzustand, den Zustand und die Beladung seines Fahrzeugs, die Witterungsverhältnisse und die Dichte des Verkehrs, um innerhalb der nach vorne übersehbaren Strecke und vor jedem vorhersehbaren Hindernis sein Fahrzeug anhalten zu können. Er muss langsamer fahren und, wenn nötig, anhalten, sobald die Umstände es verlangen, namentlich wenn die Sicht nicht gut ist.\"\nAbs. 6:\nDieser Absatz einschliesslich seiner Bst. a und b lautet: \"Um das Überholen zu erleichtern, müssen ausserhalb von Ortschaften auf Strassen mit nur einem Fahrstreifen für die betreffende Verkehrsrichtung die Führer von Fahrzeugen, die einer besonderen Geschwindigkeitsbeschränkung unterliegen, oder von Einzelfahrzeugen und von miteinander verbundenen Fahrzeugen mit mehr als 7 m (23 Fuss) Gesamtlänge ausser - wenn sie überholen oder sich anschicken, dies zu tun - zu vorausfahrenden Kraftfahrzeugen einen so grossen Abstand halten, dass sich ein überholendes Fahrzeug gefahrlos vor das überholte einordnen kann. Dies gilt nicht, wenn der Verkehr sehr dicht oder das Überholen verboten ist.\"\n13. Zu Art. 14 des Übereinkommens (Allgemeine Vorschriften für die Fahrbewegungen)\nAbs. 1:\nDieser Absatz lautet: \"Jeder Fahrzeugführer, der eine Fahrbewegung ausführen will, wie Herausfahren aus einer oder Einfahren in eine Parkreihe, Wechseln nach rechts oder nach links auf der Fahrbahn, insbesondere bei Fahrstreifenwechsel, Abbiegen nach links oder rechts in eine andere Strasse oder in ein angrenzendes Grundstück, muss sich zuvor vergewissern, dass er es ohne Gefährdung der anderen Verkehrsteilnehmer tun kann, die hinter ihm oder vor ihm sind oder die ihm begegnen, und zwar unter Berücksichtigung ihres Standorts, ihrer Richtung und ihrer Geschwindigkeit.\"\n14. Zu Art. 15 des Übereinkommens (Sondervorschriften bezüglich der Fahrzeuge des öffentlichen Linienverkehrs)\nDie Bestimmung dieses Artikels, die im Übereinkommen eine Empfehlung ist, ist verbindlich.\n15. Zu Art. 18 des Übereinkommens (Kreuzungen und Pflicht, die Vorfahrt zu gewähren)\nAbs. 3:\nDieser Absatz lautet: \"Jeder Fahrzeugführer, der aus einem angrenzenden Grundstück auf eine Strasse einführt, muss den auf dieser Strasse fahrenden Verkehrsteilnehmern die Vorfahrt gewähren.\"\nAbs. 4 Bst. b:\nDieser Buchstabe lautet: \"wird in Staaten mit Linksverkehr die Vorfahrt an Kreuzungen durch ein Strassenverkehrszeichen oder eine Strassenmarkierung geregelt.\"\nZusätzlicher Absatz, der unmittelbar nach Abs. 7 einzufügen ist:\n\"Dieser Artikel ist nicht so auszulegen, als hindere er die Vertragsparteien oder ihre Teilgebiete daran, die in Abs. 2 genannte Vorfahrt auf alle Strassenverkehrsteilnehmer auszudehnen.\"\n16. Zu Art. 20 des Übereinkommens (Vorschriften für Fussgänger)\nAbs. 1:\nDieser Absatz lautet: \"Fussgänger müssen nach Möglichkeit die Fahrbahn meiden; wenn sie sie jedoch benutzen, müssen sie dies mit Vorsicht tun und dürfen den Verkehr nicht unnötig behindern oder stören.\"\nZusätzlicher Absatz, der unmittelbar nach Abs. 2 einzufügen ist:\nDieser Absatz lautet: \"Ungeachtet des Abs. 2 dürfen Körperbehinderte, die in einem Krankenfahrstuhl fahren, in allen Fällen die Fahrbahn benutzen.\"\nAbs. 4:\nDieser Absatz lautet: \"Wenn Fussgänger entsprechend dem Abs. 2, dem zusätzlichen Absatz, der unmittelbar nach Abs. 2 einzufügen ist, und dem Abs. 3 die Fahrbahn benutzen, müssen sie sich so dicht wie möglich an den Fahrbahnrand halten.\"\nAbs. 5:\nDieser Absatz lautet:\n\"a) Wenn Fussgänger ausserhalb von Ortschaften die Fahrbahn benutzen, müssen sie, ausser wenn dies ihre Sicherheit gefährden würde oder besondere Umstände vorliegen, auf der der Verkehrsrichtung entgegengesetzten Seite gehen. Jedoch müssen Personen, die ein Fahrrad, ein Motorfahrrad oder ein Kraftrad schieben, Körperbehinderte, die in einem Krankenfahrstuhl fahren, sowie Fussgängergruppen, die von einer Aufsichtsperson geführt werden oder einen Umzug bilden, sich an die Fahrbahnseite halten, die der Verkehrsrichtung entspricht. Ausser wenn sie einen Umzug bilden, müssen die die Fahrbahn benutzenden Fussgänger, wenn es die Sicherheit des Verkehrs erfordert, insbesondere bei schlechter Sicht oder bei starker Dichte des Fahrzeugsverkehrs, nach Möglichkeit in einer Reihe gehen.\nb) Bst. a kann in den Ortschaften angewendet werden.\"\nAbs. 6 Bst. c:\nDieser Absatz lautet: \"Um ausserhalb eines als solchen gekennzeichneten oder durch Markierungen auf der Fahrbahn begrenzten Fussgängerüberweges die Fahrbahn zu überschreiten, dürfen die Fussgänger diese nicht betreten, bevor sie sich vergewissert haben, dass sie es ohne Behinderung des Fahrzeugverkehrs tun können. Die Fussgänger müssen die Fahrbahn auf dem kürzesten Weg überschreiten.\"\n17. Zu Art. 21 des Übereinkommens (Verhalten der Führer gegenüber Fussgängern)\nAbs. 3:\n\"Wenn kein als solcher gekennzeichneter oder durch Markierungen auf der Fahrbahn begrenzter Fussgängerüberweg vorhanden ist, müssen die Fahrzeugführer unbeschadet des Art. 7 Abs. 1 und des Art. 13 Abs. 1 beim Abbiegen in eine andere Strasse die Fussgänger, die sich auf die Fahrbahn begeben haben, vorbeilassen; nötigenfalls müssen sie anhalten. Sie müssen ebenso ganz besonders auf Fussgänger achten, die die Fahrbahn überqueren, ehe sie in ein öffentliches Verkehrsmittel einsteigen oder nachdem sie ausgestiegen sind.\"\nZusätzliche Absätze, die am Ende dieses Artikels einzufügen sind:\n\"- Wenn auf Strassen, die dem Fussgängerverkehr vorbehalten sind, bestimmte Fahrzeuge unter bestimmten Bedingungen zugelassen sind, kann die gemeinsame Nutzung in den innerstaatlichen Rechtsvorschriften so geregelt werden, dass jeglicher Konflikt zwischen den einzelnen Verkehrsteilnehmern vermieden wird, und eine Höchstgeschwindigkeit festgelegt werden, bei der die Fahrzeugführer rechtzeitig anhalten können und somit eine Gefährdung der Fussgänger vermieden wird.\n- Beim Heranfahren an einen Fussgängerüberweg muss sich der Fahrzeugführer zunächst versichern, dass ein Anhalten auf dem Fussgängerüberweg nicht erforderlich wird.\n- Die Fahrzeugführer, die aus einem angrenzenden Grundstück auf eine Strasse einfahren oder die von einer Strasse in ein angrenzendes Grundstück abbiegen, müssen den Fussgängern den Vorrang einräumen.\"\n18. Zu Art. 23 des Übereinkommens (Halten und Parken)\nAbs. 2 Bst. b:\nDieser Absatz lautet: \"Fahrzeuge ausser zweirädrigen Fahrrädern, zweirädrigen Motorfahrrädern oder zweirädrigen Krafträdern ohne Beiwagen dürfen auf der Fahrbahn nicht in doppelter Reihe parken. Haltende oder parkende Fahrzeuge müssen, ausser wo die örtlichen Verhältnisse etwas anderes erlauben, parallel zum Fahrbahnrand aufgestellt werden.\"\nAbs. 3 Bst. a:\nDieser Buchstabe lautet: \"Jedes Halten und Parken eines Fahrzeugs auf der Fahrbahn ist verboten\ni) in einer Entfernung von weniger als 5 m vor Fussgängerüberwegen und Radfahrüberwegen, auf Fussgängerüberwegen, auf Radfahrüberwegen und auf Bahnübergängen;\nii) auf den Schienen von Strassenbahnen oder Eisenbahnen auf der Strasse oder so dicht an den Schienen, dass der Verkehr dieser Strassenbahnen oder Eisenbahnen behindert werden könnte;\"\nZusätzliche Ziffer, die unmittelbar nach Bst. a Ziff. ii einzufügen ist:\nDieser Text lautet: \"an Kreuzungen in einer Entfernung von weniger als 5 m (16 &frac12; Fuss) von der Verlängerung des nächstliegenden Fahrbahnrandes der Querstrasse und auf Kreuzungen, wenn nicht durch ein Strassenverkehrszeichen oder eine Strassenmarkierung etwas anderes bestimmt ist.\"\nAbs. 3 Bst. c Ziff. i:\nDiese Bestimmung lautet: \"an Bahnübergängen innerhalb der in den innerstaatlichen Rechtsvorschriften festgelegten Entfernung sowie mindestens 15 m (50 Fuss) vor und hinter den Omnibus-, Oberleitungsomnibus- und Schienenfahrzeug-Haltestellen, ausser wenn die innerstaatlichen Rechtsvorschriften eine geringere Entfernung vorschreiben;\"\nAbs. 5:\nDieser Absatz lautet:\n\"a) Jedes Kraftfahrzeug ausser einem zweirädrigen Motorfahrrad oder einem zweirädrigen Kraftrad ohne Beiwagen und jeder angekuppelte oder nicht angekuppelte Anhänger, die ausserhalb einer Ortschaft auf der Fahrbahn abgestellt wurden, müssen gekennzeichnet sein, um herankommende Führer rechtzeitig zu warnen,\ni) wenn ein Führer gezwungen war, sein Fahrzeug an einer Stelle anzuhalten, wo das Halten nach Abs. 3 Bst. b Ziff. i oder ii dieses Artikels des Übereinkommens verboten ist,\nii) wenn die Verhältnisse so sind, dass die herankommenden Führer das durch das Fahrzeug gebildete Hindernis nicht oder nur schwer rechtzeitig erkennen können.\nb) Bst. a kann in den Ortschaften angewendet werden.\nc) Für die Anwendung dieser Bestimmungen wird empfohlen, in den innerstaatlichen Rechtsvorschriften die Benutzung einer der in Anhang 5 Abs. 56 des Übereinkommens genannten Vorrichtungen vorzusehen.\"\nZusätzlicher Absatz, der unmittelbar am Ende dieses Artikels einzufügen ist:\n\"a) Die innerstaatlichen Rechtsvorschriften können behinderten Personen gestatten, ihr Fahrzeug auf öffentlichen Strassen, wo ansonsten ein Parkverbot gilt, oder an Stellen mit eingeschränkter Parkdauer über die festgelegte Zeit hinaus, zu parken.\nb) Die Staaten können behinderten Personen mit verringerter Mobilität einen Ausweis ausstellen, der zumindest mit dem internationalen Behindertensymbol und dem Namen des Inhabers versehen sein muss. Dieser Ausweis ist in geeigneter Weise auszulegen, wenn der Behinderte die unter Bst. a genannten Vergünstigungen in Anspruch nimmt. Die Vertragsparteien erkennen die Gültigkeit von Ausweisen, die von anderen Vertragsparteien ausgestellt wurden, an und gestatten den Ausweisinhabern, die unter a) aufgeführten Vergünstigungen in Anspruch zu nehmen.\"\n19. Zu Art. 25 des Übereinkommens (Autobahnen und ähnliche Strassen)\nAbs. 1:\nDieser Absatz lautet: \"Auf den Autobahnen und auf den besonderen Zu- und Abfahrtsstrassen der Autobahnen\na) ist der Verkehr verboten für Fussgänger, Tiere und Fahrräder, für Motorfahrräder, wenn sie nicht den Krafträdern gleichgestellt sind, und für alle anderen Fahrzeuge, die nicht Kraftfahrzeuge (Art. 1 Bst. p) oder deren Anhänger sind, sowie für Kraftfahrzeuge oder ihre Anhänger, die auf ebener Strasse eine in den innerstaatlichen Rechtsvorschriften festgesetzte durch die Bauart bestimmte Geschwindigkeit nicht erreichen können, die jedoch nicht weniger als 40 km/h (25 Meilen) betragen darf;\nb) ist es den Führern verboten,\ni) mit ihren Fahrzeugen anderswo als auf den gekennzeichneten Parkplätzen zu halten oder zu parken; der Führer eines liegengebliebenen Fahrzeugs muss sich bemühen, sein Fahrzeug von der Fahrbahn und auch von dem befestigten Seitenstreifen zu entfernen, und, wenn er dies nicht kann, sofort das Fahrzeug in ausreichender Entfernung zu kennzeichnen, um herankommende Führer rechtzeitig zu warnen; wenn es sich um eines der Fahrzeuge handelt, für die Art. 23 Abs. 5 des Übereinkommens gilt, wird empfohlen, in den innerstaatlichen Rechtsvorschriften die Benutzung einer der in Anhang 5 Art. 56 des Übereinkommens genannten Vorrichtungen vorzusehen;\nii) zu wenden, rückwärts zu fahren oder den Mittelstreifen einschliesslich der die beiden Fahrbahnen verbindenden Überfahrt zu benutzen.\nc) sind Umzüge, Demonstrationen, Zusammenkünfte und Fahrzeugkolonnen zu Werbezwecken, sportliche Veranstaltungen sowie Testfahrten zur Erprobung von Fahrgestell- und Kraftfahrzeugprototypen unter Vorbehalt möglicher Regelungen im Rahmen der innerstaatlichen Rechtsvorschriften verboten.\"\nZusätzlicher Absatz, der unmittelbar nach Abs. 1 einzufügen ist:\nDieser Absatz lautet: \"Bei einer Autobahn mit drei oder mehr Fahrstreifen in einer Verkehrsrichtung ist es den Führern von Lastkraftwagen mit einem höchsten zulässigen Gesamtgewicht von mehr als 3,5 t (7700 Pfund) oder von miteinander verbundenen Fahrzeugen von mehr als 7 m Länge (23 Fuss) verboten, andere Fahrstreifen zu benutzen als jene beiden, die entsprechend der Verkehrsrichtung dem Fahrbahnrand am nächsten liegen.\"\nZusätzlicher Absatz, der unmittelbar nach Abs. 3 einzufügen ist:\n\"Vorbehaltlich der in den innerstaatlichen Rechtsvorschriften vorgesehenen besonderen Abweichungen, ist behelfsmässig abgeschleppten Fahrzeugen die Zufahrt auf Autobahnen verboten. Beim Abschleppen eines auf der Autobahn liegengebliebenen Fahrzeugs ist die Autobahn bei der nächsten Ausfahrt zu verlassen. Als behelfsmässige Abschleppvorrichtungen gelten insbesondere Seile, Kabel und dergleichen.\"\nAbs. 4:\n\"Die vorgenannten Absätze gelten ausser für Autobahnen auch für Strassen, die dem Verkehr mit Kraftfahrzeugen vorbehalten und als solche ordnungsgemäss gekennzeichnet sind und zu denen von den angrenzenden Grundstücken keine Zufahrt besteht.\"\n20. Zu Art. 27 des Übereinkommens (Besondere Vorschriften für Radfahrer, Führer von Motorfahrrädern und von Krafträdern)\nAbs. 2:\nDieser Absatz lautet: \"Den Radfahrern ist es verboten zu fahren, ohne zumindest mit einer Hand die Lenkstange zu halten, sich von einem anderen Fahrzeug ziehen zu lassen oder Gegenstände zu befördern, zu ziehen oder zu schieben, die sie beim Fahren behindern oder die andere Verkehrsteilnehmer gefährden. Dieselben Bestimmungen gelten für die Führer von Motorfahrrädern und von Krafträdern; diese müssen aber die Lenkstange mit beiden Händen halten, ausser um ein nach dem Übereinkommen vorgeschriebenes Zeichen zu geben.\"\nAbs. 4:\nDieser Absatz lautet:\n\"Den Führern von Motorfahrrädern kann erlaubt werden, den Radstreifen oder den Radweg zu benutzen, und nötigenfalls verboten werden, den übrigen Teil der Fahrbahn zu benutzen. In innerstaatlichen Rechtsvorschriften wird geregelt, unter welchen Umständen andere Verkehrsteilnehmer den Radstreifen oder den Radweg benutzen oder queren dürfen, wobei zu keiner Zeit die Sicherheit der Radfahrer beeinträchtigt werden darf.\"\nZusätzlicher Absatz, der am Ende dieses Artikels einzufügen ist:\n\"Die Führer von Motorfahrrädern und Krafträdern und ihre Beifahrer müssen während der Fahrt amtlich genehmigte Schutzhelme tragen, es sei denn, dass die innerstaatlichen Rechtsvorschriften Ausnahmen vorsehen.\"\nNach Abs. 20 des Anhangs zum Europäischen Zusatzübereinkommen wird folgender neuer Absatz angefügt:\n20 . Zusätzliche Artikel, die unmittelbar nach Art. 27 des Übereinkommens einzufügen sind:\nDiese Artikel lauten:"
    },
    {
      "provision_ref": "art27",
      "chapter": "Anhang",
      "section": "27",
      "title": "Art. 27 Besondere Regeln für verkehrsberuhigte Wohnbereiche, die als solche gekennzeichnet sind",
      "content": "In einem als solchen gekennzeichneten verkehrsberuhigten Wohnbereich\na) dürfen die Fussgänger die ganze Strassenbreite benutzen. Spiele auf der Fahrbahn sind gestattet;\nb) dürfen die Fahrzeugführer nur mit sehr geringer Geschwindigkeit fahren, die in den innerstaatlichen Rechtsvorschriften festgelegt ist und in keinem Fall mehr als 20 km/h (12 Meilen) betragen darf;\nc) dürfen die Fahrzeugführer die Fussgänger weder gefährden noch behindern, wenn nötig müssen sie anhalten;\nd) dürfen die Fussgänger den Fahrzeugverkehr nicht grundlos behindern;\ne) ist das Parken ausser auf den entsprechend gekennzeichneten Plätzen nicht gestattet;\nf) müssen an Kreuzungen die Verkehrsteilnehmer, die aus einem verkehrsberuhigten Wohnbereich kommen, den anderen Verkehrsteilnehmern die Vorfahrt, gewähren, es sei denn, dass die innerstaatlichen Rechtsvorschriften anderweitige Bestimmungen vorsehen."
    }
  ],
  "definitions": []
}
