{
  "id": "li-konso-2009166000",
  "type": "statute",
  "title": "Verordnung vom 16. Juni 2009 über Waffen, Waffenzubehör und Munition (Waffenverordnung; WaffV)",
  "title_en": "",
  "short_name": "WaffV",
  "status": "in_force",
  "issued_date": "2009-06-16",
  "in_force_date": "2009-06-16",
  "url": "https://www.gesetze.li/konso/2009166000",
  "description": "Verordnung vom 16. Juni 2009 über Waffen, Waffenzubehör und Munition (Waffenverordnung; WaffV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "1",
      "title": "Art. 1 Sprayprodukte",
      "content": "Als Waffen gelten Sprayprodukte zur Selbstverteidigung mit folgenden Reizstoffen:\na) CA (Brombenzylcyanid);\nb) CS (o-Chlorbenzylidenmalonsäuredinitril);\nc) CN (ω-Chloracetophenon);\nd) CR (Dibenz(b,f)-1,4-oxazepin)."
    },
    {
      "provision_ref": "art2",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "2",
      "title": "Art. 2 Elektroschockgeräte",
      "content": "Als Waffen gelten Elektroschockgeräte, die nicht den Bestimmungen der Verordnung über den Verkehr mit elektrischen Betriebsmitteln im Europäischen Wirtschaftsraum oder der schweizerischen Verordnung über elektrische Niederspannungserzeugnisse (SR 734.26) entsprechen. In Zweifelsfällen entscheidet die Landespolizei."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "3",
      "title": "Art. 3 Wesentliche Waffenbestandteile",
      "content": "Als wesentliche Waffenbestandteile gelten:\na) bei Pistolen:\n1. Griffstück;\n2. Verschluss;\n3. Lauf;\nb) bei Revolvern:\n1. Rahmen;\n2. Lauf;\n3. Trommel;\nc) bei Lang-Feuerwaffen:\n1. Verschlussgehäuse beziehungsweise Gehäuseoberteil und -unterteil;\n2. Verschluss;\n3. Lauf;\nd) bei militärischen Abschussgeräten mit Sprengwirkung:\n1. Zielgerät;\n2. Abschussbehälter oder Abschussrohr."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "4",
      "title": "Art. 4 Besonders konstruierte Bestandteile von Waffen oder Waffenzubehör",
      "content": "1) Als besonders konstruierte Waffenbestandteile gelten Bestandteile von Feuerwaffen, die speziell für diese Waffen entwickelt oder abgeändert wurden und in derselben Ausführung nicht auch für andere Zwecke verwendbar sind. Nicht als besonders konstruiert gelten Waffenbestandteile wie Federn, Normstifte, Splinte, Schrauben oder die Holz- und Kunststoffteile der Schäftung.\n2) Als besonders konstruierte Bestandteile von Waffenzubehör gelten:\na) für Laser und Nachtsichtzielgeräte: die Montagevorrichtung;\nb) für Schalldämpfer: speziell dafür konstruierte Lamellen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "4a",
      "title": "Art. 4a Lang- und Faustfeuerwaffe",
      "content": "1) Als Lang-Feuerwaffen gelten Feuerwaffen, deren Gesamtlänge 60 cm überschreitet oder die in der Regel zweihändig oder ab Schulter geschossen werden.\n2) Als Faustfeuerwaffen gelten Pistolen und Revolver sowie andere Feuerwaffen, die nicht unter Abs. 1 fallen."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "5",
      "title": "Art. 5 Militärische Abschussgeräte mit Sprengwirkung",
      "content": "Als militärische Abschussgeräte mit Sprengwirkung gelten Panzerfäuste, Raketenrohre, Granat- und Minenwerfer, die jeweils von einer einzigen Person getragen und bedient werden können."
    },
    {
      "provision_ref": "art5a",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "5a",
      "title": "Art. 5a Zu halbautomatischen Feuerwaffen umgebaute Seriefeuerwaffen",
      "content": "Seriefeuerwaffen gelten nur dann als zu halbautomatischen Feuerwaffen umgebaut, wenn die Seriefeuer-Funktion nicht oder nur mit grossem Aufwand von einer Fachperson wiederhergestellt werden kann."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "6",
      "title": "Art. 6 Mit Feuerwaffen verwechselbare Waffen",
      "content": "1) Druckluft-, CO 2 -, Imitations-, Schreckschuss- und Soft-Air-Waffen sind mit Feuerwaffen verwechselbar, wenn sie auf den ersten Blick echten Feuerwaffen gleichen, und zwar unabhängig davon, ob eine Fachperson oder sonst jemand nach kurzer Prüfung die Verwechselbarkeit erkennt.\n2) Waffen nach Abs. 1 gelten nicht als Waffen im Sinne von Art. 3 Abs. 1 Bst. a WaffG, wenn sie verwendet werden:\na) auf entsprechend gesicherten Sportstätten zur Durchführung des Schiesssports durch hierfür anerkannte Sportvereine;\nb) bei entsprechend gesicherten Schiessbuden auf Märkten oder Veranstaltungen."
    },
    {
      "provision_ref": "art6a",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "6a",
      "title": "Art. 6a Schreckschuss- und Signalwaffen",
      "content": "1) Schreckschuss- und Signalwaffen sind Gegenstände mit einem Patronenhalter, die dafür ausgelegt sind, nur Platzpatronen, Reizstoffe, sonstige aktive Substanzen oder pyrotechnische Signalpatronen abzufeuern.\n2) Sie gelten nur dann nicht als Feuerwaffen, wenn sie den technischen Spezifikationen für Schreckschuss- und Signalwaffen im Anhang entsprechen."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "7",
      "title": "Art. 7 Messer und Dolche",
      "content": "1) Messer gelten als Waffen, wenn sie:\na) einen einhändig bedienbaren Spring- oder anderen automatischen Auslösemechanismus aufweisen;\nb) geöffnet insgesamt mehr als 12 cm lang sind; und\nc) eine Klinge haben, die mehr als 5 cm lang ist.\n2) Schmetterlingsmesser gelten als Waffen, wenn sie die Voraussetzungen nach Abs. 1 Bst. b und c erfüllen.\n3) Wurfmesser und Dolche gelten als Waffen, wenn sie eine feststehende, spitz zulaufende, mehr als 5 cm und weniger als 30 cm lange symmetrische Klinge aufweisen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "8",
      "title": "Art. 8 Schleudern",
      "content": "Schleudern gelten als Waffen, wenn sie zur Erreichung einer möglichst grossen Bewegungsenergie über eine Armstütze oder eine vergleichbare Vorrichtung verfügen oder für eine solche Vorrichtung eingerichtet sind."
    },
    {
      "provision_ref": "art8a",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "8a",
      "title": "Art. 8a Vermitteln",
      "content": "Als Vermitteln gilt die Schaffung der wesentlichen Voraussetzungen für den Abschluss von Verträgen betreffend die Herstellung, das Anbieten, das Erwerben oder das Weitergeben von Waffen sowie das Organisieren solcher Transaktionen."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Begriffe und Bezeichnungen",
      "section": "9",
      "title": "Art. 9 Bezeichnungen",
      "content": "Die in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen gelten für Personen weiblichen und männlichen Geschlechts.\nB. Allgemeine Verbote und Einschränkungen sowie Ausnahmebewilligungen"
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Allgemeine Verbote und Einschränkungen sowie Ausnahmebewilligungen",
      "section": "10",
      "title": "Art. 10 Verbote für Messer und Dolche",
      "content": "1) Nicht übertragen, erworben, besessen oder an Empfänger im Inland vermittelt werden dürfen:\na) Dolche nach Art. 7 Abs. 3;\nb) Messer, deren Klinge durch einen einhändig bedienbaren Auslösemechanismus, namentlich durch Feder, Gasdruck oder Gummiband, automatisch ausgelöst wird;\nc) Schmetterlingsmesser;\nd) Wurfmesser.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Allgemeine Verbote und Einschränkungen sowie Ausnahmebewilligungen",
      "section": "11",
      "title": "Art. 11 Ausnahmebewilligung für verbotene Waffen, Waffenbestandteile, Waffenzubehör oder Ladevorrichtungen mit hoher Kapazität",
      "content": "1) Wer eine Ausnahmebewilligung nach Art. 4 Abs. 3 WaffG erhalten will, muss das dafür vorgesehene Formular ausfüllen. Jeder Gegenstand ist genau zu bezeichnen.\n2) Das Formular ist mit den folgenden Beilagen bei der Landespolizei einzureichen:\na) Aufgehoben\nb) Kopie eines gültigen Passes oder einer gültigen Identitätskarte;\nc) gegebenenfalls eine amtliche Bestätigung nach Art. 8 WaffG.\n3) Die Landespolizei prüft, ob die Bewilligungsvoraussetzungen erfüllt sind, und stellt gegebenenfalls eine Ausnahmebewilligung aus."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Allgemeine Verbote und Einschränkungen sowie Ausnahmebewilligungen",
      "section": "12",
      "title": "Art. 12 Verbot für Angehörige bestimmter Staaten",
      "content": "1) Der Erwerb, der Besitz, das Anbieten, das Vermitteln und die Übertragung von Waffen, wesentlichen oder besonders konstruierten Waffenbestandteilen, Waffenzubehör, Munition und Munitionsbestandteilen sowie das Tragen von Waffen und das Schiessen mit Feuerwaffen sind Angehörigen folgender Staaten verboten:\na) Serbien;\nb) Aufgehoben;\nc) Bosnien und Herzegowina;\nd) Kosovo;\ne) Aufgehoben;\nf) Nordmazedonien;\ng) Türkei;\nh) Sri Lanka;\ni) Algerien;\nk) Albanien.\n2) Die Landespolizei kann ausnahmsweise eine Bewilligung für den Erwerb, den Besitz und das Tragen von Waffen sowie für das Schiessen mit Feuerwaffen erteilen, insbesondere für Personen, die an Jagd- oder Sportveranstaltungen teilnehmen oder Aufgaben im Personen- oder Objektschutz wahrnehmen. Die Bewilligung ist zu befristen; sie kann mit Auflagen verbunden werden. Vorbehalten bleibt Art. 39.\n3) Personen, die um eine Ausnahmebewilligung nach Abs. 2 ersuchen, müssen das dafür vorgesehene Formular ausfüllen und mit den folgenden Beilagen bei der Landespolizei einreichen:\na) Aufgehoben\nb) amtliche Bestätigung nach Art. 13 WaffG;\nc) Kopie eines gültigen Passes oder einer gültigen Identitätskarte;\nd) schriftliche Begründung des Gesuchs."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Allgemeine Verbote und Einschränkungen sowie Ausnahmebewilligungen",
      "section": "13",
      "title": "Art. 13 Identifizierung der anbietenden Person",
      "content": "Um identifizierbar zu sein, muss die anbietende Person:\na) falls ihr Angebot anonym erscheint, bevor es veröffentlicht wird, eine Kopie ihres gültigen Passes oder ihrer gültigen Identitätskarte dem Veröffentlicher senden, der sie während der Dauer der Veröffentlichung, mindestens aber während sechs Monaten aufbewahren muss;\nb) falls ihr Angebot nicht anonym erscheint, mindestens ihren Namen, Vornamen und Wohnsitz im Angebot erwähnen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Allgemeine Verbote und Einschränkungen sowie Ausnahmebewilligungen",
      "section": "14",
      "title": "Art. 14 Ausnahmen vom Schiessverbot nach Art. 4 Abs. 2 Bst. c WaffG",
      "content": "Die Landespolizei kann ausnahmsweise eine Bewilligung für das Schiessen mit Feuerwaffen an öffentlich zugänglichen Orten ausserhalb behördlich genehmigter Schiessstätten erteilen, wenn:\na) der betroffene Grundeigentümer die schriftliche Zustimmung erteilt hat;\nb) die zuständige Gemeinde die schriftliche Zustimmung erteilt hat; und\nc) der Gesuchsteller eine Haftpflichtversicherung nachweisen kann.\nII. Erwerb und Besitz von Waffen und Munition\nA. Erwerb mit Waffenerwerbsschein"
    },
    {
      "provision_ref": "art15",
      "chapter": "A. Erwerb mit Waffenerwerbsschein",
      "section": "15",
      "title": "Art. 15 Gesuch um Erteilung eines Waffenerwerbsscheins",
      "content": "1) Wer einen Erwerbsschein für Waffen oder wesentliche Waffenbestandteile erhalten will, muss das dafür vorgesehene Formular ausfüllen. Jede Waffe oder jeder wesentliche Waffenbestandteil ist mit Angabe der Waffenart zu bezeichnen.\n2) Das Formular ist mit den folgenden Beilagen bei der Landespolizei einzureichen:\na) Aufgehoben\nb) Kopie eines gültigen Passes oder einer gültigen Identitätskarte;\nc) amtliche Bestätigung nach Art. 13 WaffG.\n3) Die Landespolizei prüft, ob die Voraussetzungen für den Waffenerwerb erfüllt sind, und stellt gegebenenfalls einen Waffenerwerbsschein aus."
    },
    {
      "provision_ref": "art16",
      "chapter": "A. Erwerb mit Waffenerwerbsschein",
      "section": "16",
      "title": "Art. 16 Ausnahmsweiser Erwerb von mehreren Waffen oder wesentlichen Waffenbestandteilen mit Waffenerwerbsschein",
      "content": "1) Die Landespolizei kann einen einzigen Waffenerwerbsschein ausstellen für den Erwerb von bis zu drei Waffen oder wesentlichen Waffenbestandteilen, sofern diese gleichzeitig und beim gleichen Veräusserer erworben werden.\n2) Die erwerbende Person muss den Empfang jeder Waffe oder jedes wesentlichen Waffenbestandteils auf dem Waffenerwerbsschein mit ihrer Unterschrift bestätigen."
    },
    {
      "provision_ref": "art17",
      "chapter": "A. Erwerb mit Waffenerwerbsschein",
      "section": "17",
      "title": "Art. 17 Erwerb von Feuerwaffen oder wesentlichen Waffenbestandteilen von Todes wegen",
      "content": "Sind die Voraussetzungen für die Erteilung eines Waffenerwerbsscheins erfüllt, so erteilt die Landespolizei einen einzigen Waffenerwerbsschein für sämtliche von Todes wegen erworbenen Gegenstände.\nB. Erwerb ohne Waffenerwerbsschein"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Erwerb ohne Waffenerwerbsschein",
      "section": "18",
      "title": "Art. 18 Sorgfaltspflicht",
      "content": "1) Ist für den Erwerb der Waffe oder des wesentlichen Waffenbestandteils kein Waffenerwerbsschein erforderlich, so muss die übertragende Person darauf achten, dass der Übertragung kein Hinderungsgrund nach Art. 12 Abs. 3 WaffG entgegensteht.\n2) Liegt kein gegenteiliger Hinweis vor, so darf die übertragende Person davon ausgehen, dass kein Hinderungsgrund gegeben ist, wenn der Erwerber:\na) ein Angehöriger nach § 72 des Strafgesetzbuches ist;\nb) für eine Waffe eine Ausnahmebewilligung oder einen Waffenerwerbsschein vorlegt, die oder der ihm vor weniger als zwei Jahren ausgestellt wurde; oder\nc) eine gültige Waffentragbewilligung, einen gültigen Europäischen Feuerwaffenpass oder eine gültige Jahresjagdkarte nach dem Jagdgesetz vorlegt.\n3) Muss die übertragende Person aufgrund der Umstände daran zweifeln, dass die Voraussetzungen für die Übertragung erfüllt sind, so muss sie von der erwerbenden Person einen Auszug aus dem liechtensteinischen Strafregister, der höchstens drei Monate vor der Übertragung ausgestellt wurde, oder mit dem schriftlichen Einverständnis der erwerbenden Person die erforderlichen Informationen von den zuständigen Behörden oder Personen verlangen.\n3a) Wird eine Feuerwaffe übertragen, so muss die übertragende Person eine Kopie des gültigen Passes oder der gültigen Identitätskarte der erwerbenden Person erstellen.\n4) Der schriftliche Vertrag, der Auszug aus dem liechtensteinischen Strafregister und die Kopie des gültigen Passes oder der gültigen Identitätskarte sind aufzubewahren."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Erwerb ohne Waffenerwerbsschein",
      "section": "19",
      "title": "Art. 19 Ausnahmen von der Waffenerwerbsscheinpflicht",
      "content": "1) Ohne Waffenerwerbsschein können erworben werden:\na) folgende Handrepetiergewehre:\n1. schweizerische Ordonnanzrepetiergewehre;\n2. Sportgewehre, für in der Schweiz übliche Militärkalibermunition oder für Sportkalibermunition, wie Standardgewehre mit einem Verschlussrepetiersystem;\n3. Jagdwaffen, die nach der liechtensteinischen Jagdgesetzgebung für die Jagd zugelassen sind;\n4. Sportgewehre, die für nationale und internationale Wettbewerbe des jagdsportlichen Schiessens zugelassen sind;\nb) Schreckschusswaffen, die zu Alarm-, Signal- oder Rettungszwecken oder für die Verwendung zu gewerblichen Zwecken über eine Abschussvorrichtung für pyrotechnische Gegenstände verfügen oder mit einer solchen ausgerüstet werden können.\n1a) Einen Waffenerwerbsschein benötigt jedoch, wer ein Repetiergewehr mit einem Unterhebelrepetiersystem erwerben will.\n2) Wer seine Waffe in einer Waffenhandlung reparieren lässt, benötigt für die Dauer der Reparatur keinen Waffenerwerbsschein für eine Ersatzwaffe der gleichen Art.\n3) Wird ein wesentlicher Waffenbestandteil durch einen neuen ersetzt, so ist für den neuen Bestandteil kein Waffenerwerbsschein erforderlich, wenn der ersetzte Bestandteil beim Veräusserer bleibt. Der Veräusserer muss der Landespolizei die Ersetzung unter Angabe der vollständigen Bezeichnung des ersetzten Bestandteils unverzüglich melden.\n4) Kann die Waffe auch durch Ersetzung eines wesentlichen Waffenbestandteils nicht repariert werden, so kann sie innerhalb von sechs Monaten nach dem Erwerb gegen eine identische Waffe ausgetauscht werden, wenn die ersetzte Waffe beim Veräusserer bleibt. Der Veräusserer muss den Austausch auf dem ursprünglichen Waffenerwerbsschein eintragen und der Landespolizei die neuen Angaben unverzüglich melden."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Erwerb ohne Waffenerwerbsschein",
      "section": "20",
      "title": "Art. 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Erwerb ohne Waffenerwerbsschein",
      "section": "21",
      "title": "Art. 21",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Erwerb ohne Waffenerwerbsschein",
      "section": "22",
      "title": "Art. 22",
      "content": "Aufgehoben\nC. Erwerb von Munition, Munitionsbestandteilen und Ladevorrichtungen mit hoher Kapazität"
    },
    {
      "provision_ref": "art23",
      "chapter": "C. Erwerb von Munition, Munitionsbestandteilen und Ladevorrichtungen mit hoher Kapazität",
      "section": "23",
      "title": "Art. 23 Erwerb von Munition und Munitionsbestandteilen",
      "content": "1) Wird Munition oder werden Munitionsbestandteile für eine Waffe übertragen, so muss die übertragende Person darauf achten, dass der Übertragung kein Hinderungsgrund nach Art. 12 Abs. 3 WaffG entgegensteht.\n2) Die übertragende Person darf davon ausgehen, dass kein Hinderungsgrund gegeben ist, wenn:\na) kein gegenteiliger Hinweis vorliegt; und\nb) die erwerbende Person für die Waffe eine Ausnahmebewilligung oder einen Waffenerwerbsschein, die oder der ihr höchstens zwei Jahre vor dem Erwerb ausgestellt wurde, eine gültige Waffentragbewilligung, einen gültigen Europäischen Feuerwaffenpass oder eine gültige Jahresjagdkarte nach dem Jagdgesetz vorlegt.\n3) Muss die übertragende Person aufgrund der Umstände daran zweifeln, dass die Voraussetzungen für die Übertragung erfüllt sind, so muss sie von der erwerbenden Person einen Auszug aus dem liechtensteinischen Strafregister, der höchstens drei Monate vor der Übertragung ausgestellt wurde, oder mit dem schriftlichen Einverständnis der erwerbenden Person die erforderlichen Informationen von den zuständigen Behörden oder Personen verlangen."
    },
    {
      "provision_ref": "art23a",
      "chapter": "C. Erwerb von Munition, Munitionsbestandteilen und Ladevorrichtungen mit hoher Kapazität",
      "section": "23a",
      "title": "Art. 23a Erwerb von Ladevorrichtungen mit hoher Kapazität",
      "content": "1) Wer eine Ladevorrichtung mit hoher Kapazität überträgt, muss prüfen, ob die erwerbende Person über eines der folgenden Dokumente verfügt:\na) eine Ausnahmebewilligung zur Verwendung einer Feuerwaffe nach Art. 4 Abs. 1 Bst. a WaffG; oder\nb) eine von der Landespolizei ausgestellte Bestätigung des rechtmässigen Besitzes für eine entsprechende Feuerwaffe nach dem WaffG.\n2) Ladevorrichtungen mit einer Kapazität von 11 bis 20 Patronen, die sowohl mit Lang- als auch mit Faustfeuerwaffen verwendet werden können, dürfen übertragen werden, wenn die erwerbende Person über eines der folgenden Dokumente verfügt:\na) eine Ausnahmebewilligung oder Bestätigung nach Abs. 1; oder\nb) einen Waffenerwerbsschein oder einen Europäischen Feuerwaffenpass für eine passende Faustfeuerwaffe.\nIII. Typenprüfung"
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Typenprüfung",
      "section": "24",
      "title": "Art. 24 Typenprüfung zur Bestimmung von Seriefeuerwaffen, zu halbautomatischen Feuerwaffen umgebauten Seriefeuerwaffen sowie Schreckschuss- und Signalwaffen, die als Feuerwaffen gelten",
      "content": "1) Eine Typenprüfung bei der Landespolizei muss beantragt werden, wenn Unklarheiten darüber bestehen, ob:\na) es sich bei einer Waffe um eine verbotene Waffe nach Art. 4 Abs. 1 Bst. a WaffG handelt;\nb) eine Schreckschuss- oder Signalwaffe als Feuerwaffe gilt.\n2) Ist für eine Waffe nach Abs. 1 eine Typenprüfung beantragt worden, so darf diese erst gehandelt werden, wenn die Prüfungen abgeschlossen sind.\n3) Die Landespolizei eröffnet die Ergebnisse der Prüfung den antragstellenden Personen oder Amtsstellen durch Verfügung und gibt sie den interessierten Vollzugsbehörden der anderen Schengen-Staaten bekannt. Die Landespolizei konsultiert vorgängig die schweizerische Zentralstelle Waffen.\n4) Bevor typengeprüfte Waffen nach Abs. 1 in den Handel gelangen, müssen sie mit der von der Landespolizei vergebenen Typenprüfnummer gekennzeichnet werden. Die Landespolizei führt ein Verzeichnis der vergebenen Typenprüfnummern.\n5) Die Landespolizei kann anordnen, dass eine typengeprüfte Waffe nach Abs. 1 zu Vergleichszwecken hinterlegt wird, solange mit dem entsprechenden Typ Handel getrieben wird.\nIIIa. Verbotene Munition"
    },
    {
      "provision_ref": "art25",
      "chapter": "IIIa. Verbotene Munition",
      "section": "25",
      "title": "Art. 25 Verbotene Munition",
      "content": "1) Es ist verboten, folgende Munitionsarten zu erwerben, zu besitzen oder herzustellen:\na) Munition mit Hartkerngeschossen (Stahl, Wolfram, Porzellan usw.);\nb) Munition mit Geschossen, die einen Explosiv- oder Brandsatz enthalten;\nc) Munition mit einem oder mehreren Geschossen zur Freisetzung von Stoffen, welche die Gesundheit von Menschen auf Dauer schädigen, insbesondere von Reizstoffen nach Art. 1 Bst. a bis d;\nd) Munition, Geschosse und Flugkörper für militärische Abschussgeräte mit Sprengwirkung;\ne) Munition mit Geschossen zur Übertragung von Elektroschocks;\nf) Munition für Faustfeuerwaffen mit Deformationswirkung oder hoher Penetrationsleistung nach Art. 26.\n2) Die Landespolizei kann insbesondere für industrielle Zwecke, für die Jagd oder für Sammlungen Ausnahmen vom Verbot bewilligen. Die Bewilligung ist zu befristen; sie kann mit Auflagen verbunden werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "IIIa. Verbotene Munition",
      "section": "26",
      "title": "Art. 26 Munition für Faustfeuerwaffen mit Deformationswirkung oder hoher Penetrationsleistung",
      "content": "1) Als Munition für Faustfeuerwaffen mit Deformationswirkung gilt eine Munition, bei der sich das Geschoss beim Testbeschuss auf 10 Meter in Glyzerinseife so deformiert, dass:\na) der Masseverlust bezogen auf die Nominalgrösse des Geschosses mehr als 5 % beträgt;\nb) der grösste Durchmesser nach dem Schuss grösser als der Nominaldurchmesser ist; und\nc) die Stauchung nach dem Schuss mehr als 10 % der Geschosslänge vor dem Schuss beträgt.\n2) Als Munition für Faustfeuerwaffen mit hoher Penetrationsleistung gilt Munition, deren Geschoss eine Schutzplatte der Beschussklasse 4 bei einem senkrechten Beschuss aus einer Distanz von mindestens 5 Metern und maximal 10 Metern durchschlägt. Die Prüfung erhöhter Penetrationsfähigkeit von Kurzwaffengeschossen richtet sich nach der technischen Richtlinie der schweizerischen Zentralstelle Waffen.\nIV. Waffenhandel und Waffenherstellung"
    },
    {
      "provision_ref": "art27",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "27",
      "title": "Art. 27 Gesuch um Erteilung einer Waffenhandelsbewilligung",
      "content": "1) Wer um eine Waffenhandelsbewilligung ersucht, muss das dafür vorgesehene Formular ausfüllen und mit den folgenden Beilagen der Landespolizei einreichen:\na) einen Strafregisterauszug des Heimatstaates bei ausländischen Staatsangehörigen, die keine Niederlassungs- oder Daueraufenthaltsbewilligung besitzen;\nb) Kopie eines gültigen Passes oder einer gültigen Identitätskarte;\nc) Nachweis der bestandenen Prüfung für die Waffenhandelsbewilligung;\nd) Pläne und Angaben über die Geschäftsräume.\n2) Die Landespolizei prüft, ob die Voraussetzungen für die Erteilung der Bewilligung erfüllt sind.\n3) Nach positiver Prüfung eines Antrags sichert die Landespolizei dem Antragsteller die Erteilung einer Waffenhandelsbewilligung mit der Auflage zu, die erforderlichen Eintragungen im Handelsregister vorzunehmen.\n4) Die Zusicherung berechtigt nicht zur Ausübung der beantragten Tätigkeit und ist auf höchstens sechs Monate zu befristen. Sie kann in begründeten Fällen auf Antrag verlängert werden.\n5) Die Landespolizei erteilt die Waffenhandelsbewilligung, wenn die notwendigen Eintragungen im Handelsregister erfolgt sind. Über die Eintragung ist die Landespolizei durch Übermittlung eines Handelsregisterauszugs zu informieren.\n6) Die praktische Teilprüfung ist nicht erforderlich für Personen, die:\na) nicht mit Feuerwaffen handeln;\nb) über ein von der Regierung anerkanntes Fähigkeitszeugnis für Büchsenmacher verfügen.\n7) Personen, die an öffentlichen Waffenbörsen in Liechtenstein teilnehmen wollen, benötigen für die Dauer der entsprechenden Veranstaltung keine liechtensteinische Waffenhandelsbewilligung, wenn sie bei der Landespolizei eine amtlich beglaubigte Kopie der gültigen ausländischen Waffenhandelsbewilligung einreichen."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "28",
      "title": "Art. 28 Mindestanforderungen an Geschäftsräume",
      "content": "1) Die Aussenhülle der Geschäftsräume (Wände, Decken und Böden) muss massiv gebaut sein und genügenden mechanischen Schutz gegen Einbruch bieten.\n2) Türen, Fenster und andere Öffnungen müssen genügenden mechanischen Schutz gegen Einbruch bieten. Ist dies nicht der Fall, so müssen zusätzliche mechanische Sicherungsmittel (Gitter, Fensterläden usw.) installiert werden.\n3) Die Geschäftsräume sind mit einer Einbruchmeldeanlage zu einer rund um die Uhr besetzten Einsatzleitstelle auszustatten.\n4) Feuerwaffen müssen in Verkaufsräumen in verschlossenen Vitrinen aufbewahrt oder durch elektronische oder mechanische Mittel gesichert werden. Munition ist verschlossen aufzubewahren.\n5) Die Geschäftsräume sind mit einer Überfall-Alarmanlage zu einer rund um die Uhr besetzten Einsatzleitstelle auszurüsten.\n6) Handelt die gesuchstellende Person weder mit Feuerwaffen noch mit Munition oder beschränkt sie sich auf das Vermitteln von Waffen, so kann die Landespolizei auch dann eine Waffenhandelsbewilligung mit entsprechender Auflage erteilen, wenn die Geschäftsräume die Mindestanforderungen nach dieser Verordnung nicht erfüllen. Dasselbe gilt, wenn die gesuchstellende Person lediglich einen Kleinhandel betreibt, der Geschäftsraum nicht dem Kundenverkehr offen steht und als solcher von aussen nicht erkennbar ist."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "29",
      "title": "Art. 29 Buchführung und Meldung",
      "content": "1) Die Inhaber von Waffenhandelsbewilligungen müssen die Unterlagen nach Art. 28 Abs. 2 WaffG geordnet aufbewahren.\n2) Sie müssen die Bücher nach Art. 28 Abs. 1 WaffG als fortlaufendes Verzeichnis führen und darin festhalten:\na) Anzahl, Art, Bezeichnung, Hersteller, Herstellungsland oder Herstellungsort, Ausfuhrstaat, Kaliber, Nummer und Markierung von Feuerwaffen, wesentlichen Waffenbestandteilen, Waffenzubehör und Ladevorrichtungen mit hoher Kapazität sowie Datum der Herstellung, der Beschaffung, der Übertragung, der Reparatur, der Markierung, des Verbringens in das liechtensteinisch-schweizerische Zollgebiet und der Ausfuhr;\nb) Anzahl, Art und Bezeichnung der hergestellten, beschafften oder übertragenen Munition und des Schiesspulvers sowie Datum der Herstellung, Beschaffung oder Übertragung;\nc) Personalien der liefernden oder erwerbenden Person;\nd) Lagerbestand.\n3) Sie müssen der Landespolizei jederzeit Einsicht in die einschlägigen Akten gewähren. Dritten ist die Einsicht zu verweigern.\n4) Die Inhaber von Waffenhandelsbewilligungen müssen der schweizerischen Zentralstelle Waffen jeweils bis Ende Januar die Waffen, wesentlichen Waffenbestandteile und Munition auf dem dafür vorgesehenen Formular melden, die sie im letzten Kalenderjahr gewerbsmässig ins liechtensteinisch-schweizerische Zollgebiet verbracht haben.\n5) Die Meldung muss folgende Angaben enthalten: Anzahl, Hersteller, Bezeichnung, Kaliber, Waffennummer und Herkunftsland der jeweiligen Lieferung."
    },
    {
      "provision_ref": "art29a",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "29a",
      "title": "Art. 29a Elektronische Meldung an die Landespolizei",
      "content": "1) Die Inhaber von Waffenhandelsbewilligungen müssen der Landespolizei folgende Vorgänge im Zusammenhang mit Feuerwaffen und wesentlichen Waffenbestandteilen unverzüglich elektronisch durch gesicherte E-Mail melden:\na) Beschaffung im und Verbringen ins liechtensteinisch-schweizerische Zollgebiet;\nb) Verkauf oder sonstiger Vertrieb;\nc) Vernichtung.\n2) Die elektronische Meldung muss folgende Angaben enthalten:\na) Art, Hersteller, Bezeichnung, Kaliber und Nummer der Waffe oder des wesentlichen Waffenbestandteils sowie Datum des Vorgangs;\nb) im Fall der Beschaffung oder des Verbringens: die Personalien der übertragenden Person;\nc) im Fall des Verkaufs oder sonstigen Vertriebs: die Personalien der erwerbenden Person.\n3) Mit der elektronischen Meldung entfallen die Meldepflichten nach Art. 15 und 18 Abs. 3 WaffG und Art. 43 Abs. 3 dieser Verordnung.\n4) Die Landespolizei informiert die schweizerische Zentralstelle Waffen auf Anfrage über die Meldungen und die registrierten Waffen."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "30",
      "title": "Art. 30 Markierung von Feuerwaffen",
      "content": "1) Auf Feuerwaffen, wesentlichen Bestandteilen von Feuerwaffen und Feuerwaffenzubehör, die in Liechtenstein hergestellt werden, sind von einem Inhaber einer Waffenhandelsbewilligung unverzüglich einzeln, unterschiedlich und deutlich sichtbar anzubringen:\na) die individuelle numerische oder alphabetische Markierung;\nb) die Bezeichnung des Herstellers;\nc) das Herstellungsland oder der Herstellungsort;\nd) das Herstellungsjahr.\n2) Bei zusammengebauten Feuerwaffen muss jeder wesentliche Bestandteil markiert werden. Dabei kann auf allen wesentlichen Bestandteilen dieselbe numerische oder alphabetische Markierung angebracht werden.\n3) Ist ein wesentlicher Bestandteil zu klein, um mit allen Angaben nach Abs. 1 markiert zu werden, so ist zumindest die individuelle numerische oder alphabetische Markierung anzubringen. Mindestens ein wesentlicher Bestandteil muss bei jedem Feuerwaffen-Modell mit allen Angaben nach Abs. 1 markiert werden.\n4) Die Landespolizei kann ein Abweichen von den Vorgaben nach Abs. 1 bewilligen, falls die Feuerwaffen, die wesentlichen Bestandteile von Feuerwaffen oder das Feuerwaffenzubehör zum Verbringen in einen Staat, der kein Schengen-Staat ist, bestimmt sind."
    },
    {
      "provision_ref": "art30a",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "30a",
      "title": "Art. 30a Technische Anforderungen an die Markierung von Feuerwaffen",
      "content": "1) Die Markierungen von Feuerwaffen, wesentlichen Bestandteilen von Feuerwaffen und von Feuerwaffenzubehör müssen lesbar und dauerhaft sein und so angebracht werden, dass sie nicht ohne das Hinterlassen von deutlichen Spuren entfernt werden können.\n2) Zulässig sind sämtliche formverändernden und spanabhebenden Methoden, mit denen diese Anforderungen erfüllt werden.\n3) Besteht ein Griffstück, ein Rahmen, ein Verschlussgehäuse oder ein Gehäuseoberteil oder -unterteil aus einem nichtmetallischen Material, das durch Prägen oder Gravieren nicht gemäss den Anforderungen markiert werden kann, so kann die Markierung auf einer Metallplatte angebracht werden. Die Metallplatte ist so in den wesentlichen Bestandteil einzubetten, dass:\na) sie nicht ohne mechanischen Aufwand entfernt werden kann; und\nb) ihre Entfernung den wesentlichen Bestandteil beschädigt und deutliche Spuren hinterlässt.\n4) Die Schriftgrösse muss mindestens 1,6 mm betragen. Die Landespolizei kann Ausnahmen bewilligen.\n5) Die Markierungstiefe muss mindestens 0,0762 mm betragen."
    },
    {
      "provision_ref": "art30b",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "30b",
      "title": "Art. 30b Markierung von Munition",
      "content": "Auf der kleinsten Verpackungseinheit von Munition, die in Liechtenstein hergestellt wird, ist unverzüglich einzeln und deutlich sichtbar anzubringen:\na) die Identifikationsnummer der Lieferung;\nb) die Bezeichnung des Herstellers;\nc) das Kaliber;\nd) der Munitionstyp."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "31",
      "title": "Art. 31 Ausnahmebewilligung für nichtgewerbsmässige Herstellung und nichtgewerbsmässigen Umbau",
      "content": "1) Ausnahmebewilligungen für die nichtgewerbsmässige Herstellung von wesentlichen oder besonders konstruierten Waffenbestandteilen dürfen von der Landespolizei erteilt werden, wenn diese Bestandteile für die Reparatur bestehender Waffen benötigt werden.\n2) Ausnahmebewilligungen für den nichtgewerbsmässigen Umbau von Waffen zu solchen nach Art. 4 Abs. 1 WaffG dürfen von der Landespolizei ausschliesslich für berufliche oder sportliche Zwecke erteilt werden.\n3) Für die nichtgewerbsmässige Herstellung von Waffen nach Art. 4 Abs. 1 WaffG und von verbotener Munition nach Art. 5 WaffG sowie für den nichtgewerbsmässigen Umbau von Feuerwaffen zu Seriefeuerwaffen dürfen keine Ausnahmebewilligungen erteilt werden."
    },
    {
      "provision_ref": "art31a",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "31a",
      "title": "Art. 31a Bewilligung für nichtgewerbsmässigen Umbau und Meldung des Umbaus bei Ausnahmen von der Bewilligungspflicht",
      "content": "1) Für die Bewilligung für den nichtgewerbsmässigen Umbau von Waffen zu anderen als in Art. 4 Abs. 1 WaffG erfassten Feuerwaffen und für die Ausnahmen von der Bewilligungspflicht gelten die Art. 15 und 19 sinngemäss.\n2) Die Bewilligung ist vom Besitzer der Waffe einzuholen. Sie kann mit Auflagen verbunden werden.\n3) Soll eine Waffe zu einer Feuerwaffe nach Art. 16 WaffG umgebaut werden, so muss die Person, die den Umbau vornimmt, diesen vorgängig der Landespolizei melden.\n4) Die Meldung nach Abs. 3 muss die vorzunehmenden Abänderungen sowie in Bezug auf den Besitzer der Waffe die Angaben nach Art. 18 Abs. 2 Bst. b, c und d WaffG enthalten. Der Meldung ist eine Kopie des gültigen Passes oder der gültigen Identitätskarte des Besitzers beizulegen.\n5) Die Landespolizei kann gegenüber dem Besitzer Auflagen erlassen."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV. Waffenhandel und Waffenherstellung",
      "section": "32",
      "title": "Art. 32 Ausnahmebewilligung für verbotene Abänderungen",
      "content": "1) Ausnahmebewilligungen für das Abändern oder Entfernen von Waffennummern dürfen zur Ersetzung eines wesentlichen Bestandteils einer markierten Waffe durch die Landespolizei erteilt werden, wenn:\na) der ersetzte wesentliche Bestandteil ebenfalls markiert ist; und\nb) das Abändern oder Entfernen dazu dient, die eine Waffennummer der anderen anzupassen.\n2) Ausnahmebewilligungen zum Verkürzen von Waffen dürfen für die Jagd durch die Landespolizei erteilt werden. Vorbehalten bleibt Art. 4 Abs. 1 Bst. b und d WaffG.\n3) Das Verkürzen von Lang-Feuerwaffen zu Faustfeuerwaffen ist verboten.\nV. Auslandsgeschäfte"
    },
    {
      "provision_ref": "art33",
      "chapter": "V. Auslandsgeschäfte",
      "section": "33",
      "title": "Art. 33 Einfuhr von Feuerwaffen aus der Schweiz",
      "content": "1) Wer Feuerwaffen sowie verbotene Waffen oder Munition (Art. 4 Abs. 1 und Art. 5 WaffG) im Rahmen einer Wohnsitzverlegung von der Schweiz nach Liechtenstein einführen will, hat dies vorgängig der Landespolizei auf dem dafür vorgesehenen Formular zu melden.\n2) Dem Formular sind beizulegen:\na) ein Auszug aus dem schweizerischen Strafregister, der höchstens drei Monate vor der Einreichung des Gesuchs ausgestellt wurde;\nb) Nachweis des rechtmässigen Erwerbs;\nc) eine Kopie des gültigen Passes oder der gültigen Identitätskarte."
    },
    {
      "provision_ref": "art34",
      "chapter": "V. Auslandsgeschäfte",
      "section": "34",
      "title": "Art. 34 Meldepflicht und Begleitschein",
      "content": "1) Wer Feuerwaffen, deren wesentliche Bestandteile oder die dazugehörige Munition in einen Staat, der an den Schengen-Besitzstand gebunden ist, ausführen will, muss dies der Landespolizei auf dem dafür vorgesehenen Formular melden.\n2) Die Meldung muss folgende Angaben enthalten:\na) Name und Adresse aller beteiligten Personen;\nb) Bestimmungsort;\nc) Anzahl, Art der Waffen, der wesentlichen Bestandteile oder der Munition, Hersteller, Bezeichnung, Kaliber und Waffennummer;\nd) Transportmittel;\ne) Absendetag und voraussichtlicher Ankunftstag.\n3) Die Landespolizei stellt den Begleitschein aus, wenn:\na) der sichere Transport gewährleistet ist;\nb) der Gesuchsteller eine amtliche Bestätigung des Bestimmungsstaates vorlegt, wonach der Endempfänger zum Besitz der betreffenden Gegenstände berechtigt ist; und\nc) der Gesuchsteller, sofern er nicht Inhaber einer Waffenhandelsbewilligung ist, bei einem auszuführenden Gegenstand, der waffenerwerbsscheinpflichtig ist, die Kopie des ausgestellten Waffenerwerbsscheins oder bei Waffen oder wesentlichen Waffenbestandteilen nach Art. 16 WaffG die Kopie des Vertrages nach Art. 18 WaffG beilegt.\n4) Werden die Gegenstände von einem Inhaber einer Waffenhandelsbewilligung an eine am Bestimmungsort zum Waffenhandel berechtigte Person ausgeführt, so sind die Angaben nach Abs. 2 Bst. d und e nicht erforderlich."
    },
    {
      "provision_ref": "art35",
      "chapter": "V. Auslandsgeschäfte",
      "section": "35",
      "title": "Art. 35",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art36",
      "chapter": "V. Auslandsgeschäfte",
      "section": "36",
      "title": "Art. 36 Europäischer Feuerwaffenpass",
      "content": "1) Wer im Reiseverkehr Feuerwaffen oder wesentliche Waffenbestandteile vorübergehend in einen Staat, der an den Schengen-Besitzstand gebunden ist, ausführen will, muss ein Gesuch um Ausstellung des Europäischen Feuerwaffenpasses stellen.\n2) Das Gesuch ist auf dem dafür vorgesehenen Formular bei der Landespolizei einzureichen.\n3) Dem Gesuch sind beizulegen:\na) Aufgehoben\nb) eine Kopie des gültigen Passes oder der gültigen Identitätskarte;\nc) ein aktuelles Passfoto; und\nd) gegebenenfalls eine amtliche Bestätigung nach Art. 13 Abs. 2 WaffG.\n4) Die Landespolizei vermerkt im Europäischen Feuerwaffenpass alle im Gesuch aufgeführten Waffen, zu deren Besitz der Gesuchsteller berechtigt ist.\n5) Der Europäische Feuerwaffenpass ist fünf Jahre gültig. Die Gültigkeitsdauer kann einmal um fünf Jahre verlängert werden."
    },
    {
      "provision_ref": "art37",
      "chapter": "V. Auslandsgeschäfte",
      "section": "37",
      "title": "Art. 37 Waffenbesitzbestätigung",
      "content": "1) Das Gesuch um Ausstellung einer Waffenbesitzbestätigung nach Art. 35 WaffG ist auf dem dafür vorgesehenen Formular bei der Landespolizei einzureichen.\n2) Dem Gesuch sind beizulegen:\na) Aufgehoben\nb) eine Kopie des gültigen Passes oder der gültigen Identitätskarte;\nc) ein aktuelles Passfoto; und\nd) gegebenenfalls eine amtliche Bestätigung nach Art. 13 Abs. 2 WaffG.\n3) Die Landespolizei vermerkt auf der Waffenbesitzbestätigung alle im Gesuch aufgeführten Waffen, zu deren Besitz der Gesuchsteller berechtigt ist.\n4) Die Waffenbesitzbestätigung ist fünf Jahre gültig. Die Gültigkeitsdauer kann einmal um zwei Jahre verlängert werden.\nVI. Tragen und Transportieren von Waffen und Munition\nA. Waffentragen"
    },
    {
      "provision_ref": "art38",
      "chapter": "A. Waffentragen",
      "section": "38",
      "title": "Art. 38 Waffentragbewilligung",
      "content": "1) Wer eine Waffentragbewilligung erhalten will, muss das dafür vorgesehene Formular ausfüllen und mit den folgenden Beilagen bei der Landespolizei einreichen:\na) Aufgehoben\nb) eine Kopie des gültigen Passes oder der gültigen Identitätskarte;\nc) ein aktuelles Passfoto; und\nd) gegebenenfalls eine amtliche Bestätigung nach Art. 13 Abs. 2 WaffG.\n2) Die Landespolizei prüft, ob die Voraussetzungen, insbesondere der Bedürfnisnachweis, erfüllt sind. Sind diese Voraussetzungen gegeben, so wird der Kandidat zur Prüfung zugelassen.\n3) Die praktische Prüfung muss nur für Feuerwaffen abgelegt werden. Die Landespolizei kann jedoch im Einzelfall auch eine praktische Prüfung für andere Waffen anordnen, wenn Bedenken gegen die sichere Handhabung einer solchen Waffe bestehen.\n4) Für das erneute Ausstellen der Waffentragbewilligung ist die praktische Prüfung nur abzulegen, wenn diese länger als drei Jahre zurückliegt. Auf die theoretische Prüfung kann unter der gleichen Voraussetzung verzichtet werden, wenn sich die gesetzlichen Vorschriften nicht massgeblich geändert haben und keine Zweifel an der ausreichenden Kenntnis der rechtlichen Voraussetzungen des Waffengebrauchs bestehen."
    },
    {
      "provision_ref": "art39",
      "chapter": "A. Waffentragen",
      "section": "39",
      "title": "Art. 39 Waffentragbewilligungen für Diplomaten und staatlich beauftragte Sicherheitsbegleiter",
      "content": "1) Bei ausländischen Mitgliedern des Personals der diplomatischen Missionen, der ständigen Missionen bei den internationalen Organisationen, der konsularischen Posten und der Sondermissionen nimmt die Landespolizei vor dem Erteilen der Bewilligung Rücksprache mit dem Amt für Auswärtige Angelegenheiten.\n2) Für staatlich beauftragte Sicherheitsbegleiter bei angemeldeten offiziellen Besuchen oder Durchreisen gilt Art. 38 nicht, sofern der Landespolizei die notwendigen Informationen vorliegen. Auf die Ausstellung einer förmlichen Waffentragbewilligung kann verzichtet werden.\nB. Transport von Waffen"
    },
    {
      "provision_ref": "art40",
      "chapter": "B. Transport von Waffen",
      "section": "40",
      "title": "Art. 40 Transport von Waffen",
      "content": "1) Eine Waffe darf nur so lange transportiert werden, als es für die Tätigkeit, die dazu berechtigt, angemessen erscheint.\n2) Beim Transport von Feuerwaffen darf sich in Magazinen keine Munition befinden.\nVII. Schiessstätten"
    },
    {
      "provision_ref": "art41",
      "chapter": "VII. Schiessstätten",
      "section": "41",
      "title": "Art. 41 Gesuch um Erteilung einer Betriebsbewilligung",
      "content": "1) Wer um eine Betriebsbewilligung für eine öffentlich zugängliche Schiessstätte ersucht, muss das dafür vorgesehene Formular ausfüllen und mit den folgenden Beilagen der Landespolizei einreichen:\na) Aufgehoben\nb) eine Kopie eines gültigen Passes oder einer gültigen Identitätskarte;\nc) Nachweis über die notwendigen Fach- und Sicherheitskenntnisse für den Betrieb einer Schiessstätte;\nd) Nachweis der gesetzlich vorgeschriebenen Haftpflichtversicherung;\ne) eine Kopie der Baubewilligung;\nf) ein Konzept, mit welchen Massnahmen sichergestellt werden soll, dass durch den Betrieb der Schiessstätte weder Personen gefährdet noch unnötig gestört und belästigt werden.\n2) Die Landespolizei prüft, ob die Voraussetzungen für die Erteilung der Bewilligung erfüllt sind und erteilt gegebenenfalls die Betriebsbewilligung.\nVIII. Bewilligungen, Kontrolle und administrative Sanktionen"
    },
    {
      "provision_ref": "art42",
      "chapter": "VIII. Bewilligungen, Kontrolle und administrative Sanktionen",
      "section": "42",
      "title": "Art. 42 Allgemeine Bewilligungsvoraussetzungen; Formulare",
      "content": "1) Die Bewilligungen nach dem Waffengesetz werden erteilt, wenn die gesuchstellende Person insbesondere folgende Voraussetzungen erbringt:\na) Identitätsnachweis;\nb) Handlungsfähigkeit;\nc) körperlicher oder geistiger Zustand, der kein erhöhtes Risiko für den Umgang mit Waffen schafft;\nd) guter Leumund;\ne) Nachweis der vom Waffengesetz verlangten besonderen Fähigkeiten.\n2) Die Landespolizei erstellt die Formulare für Gesuche, Bewilligungen und Verzeichnisse sowie einen Mustervertrag für die Übertragung einer Waffe oder eines wesentlichen Waffenbestandteils ohne Waffenerwerbsschein (Art. 18 Abs. 1 WaffG). Die Formulare und der Mustervertrag können bei der Landespolizei bezogen werden."
    },
    {
      "provision_ref": "art43",
      "chapter": "VIII. Bewilligungen, Kontrolle und administrative Sanktionen",
      "section": "43",
      "title": "Art. 43 Ausnahmebewilligungen",
      "content": "1) Ausnahmebewilligungen (Art. 4 Abs. 3, Art. 26 Abs. 2 und Art. 27 Abs. 2 WaffG) können nur in schriftlich begründeten Einzelfällen, für eine bestimmte Person und grundsätzlich nur für eine einzige Waffe, einen einzigen wesentlichen Waffenbestandteil, einen einzigen besonders konstruierten Waffenbestandteil im Sinne von Art. 4 Abs. 1 Bst. a WaffG oder ein einziges Waffenzubehör eines bestimmten Waffentyps erteilt werden. Sie können mit Auflagen verbunden werden.\n2) Ausnahmebewilligungen werden insbesondere erteilt für:\na) Sportwaffen, die durch Mitglieder von Sportschulen oder -vereinen verwendet werden;\nb) verbotene Messer, die durch Menschen mit Behinderungen oder bestimmte Berufsgruppen verwendet werden.\n3) Wer dem Inhaber einer Ausnahmebewilligung den darin bewilligten Gegenstand überträgt, muss der Landespolizei unverzüglich eine Kopie der Ausnahmebewilligung mit vollständiger Bezeichnung des Gegenstandes zustellen."
    },
    {
      "provision_ref": "art44",
      "chapter": "VIII. Bewilligungen, Kontrolle und administrative Sanktionen",
      "section": "44",
      "title": "Art. 44 Kontrolle",
      "content": "1) Die Landespolizei übt die Kontrolle aus über Herstellung, Umbau und Abänderung sowie Beschaffung, Vertrieb und Vermittlung von Waffen, wesentlichen und besonders konstruierten Waffenbestandteilen, Waffenzubehör, Munition und Munitionsbestandteilen.\n2) Sie kontrolliert mindestens alle zwei Jahre insbesondere, ob die Waffenhandlungen entsprechend den Bestimmungen des Waffengesetzes und dieser Verordnung sowie den an die Bewilligung geknüpften Bedingungen und Auflagen betrieben werden."
    },
    {
      "provision_ref": "art45",
      "chapter": "VIII. Bewilligungen, Kontrolle und administrative Sanktionen",
      "section": "45",
      "title": "Art. 45 Entzug von Bewilligungen",
      "content": "Die Landespolizei ist zuständige Entzugsbehörde nach Art. 44 WaffG."
    },
    {
      "provision_ref": "art46",
      "chapter": "VIII. Bewilligungen, Kontrolle und administrative Sanktionen",
      "section": "46",
      "title": "Art. 46 Beschlagnahme und Einziehung von sichergestellten Gegenständen",
      "content": "Für die Beschlagnahme und Einziehung nach Art. 47 Abs. 3 WaffG ist die Landespolizei zuständig."
    },
    {
      "provision_ref": "art47",
      "chapter": "VIII. Bewilligungen, Kontrolle und administrative Sanktionen",
      "section": "47",
      "title": "Art. 47 Verfahren nach der Sicherstellung ohne Rückgabemöglichkeit",
      "content": "1) Ist der nach Art. 47 WaffG sichergestellte Gegenstand verwertbar, so kann die Landespolizei frei darüber verfügen.\n2) Ist der Gegenstand nicht verwertbar, so kann ihn die Landespolizei aufbewahren, zerstören oder, wenn dieser für eine Lehr-, Versuchs-, Forschungs- oder sonstige Fachtätigkeit von Interesse ist, den dafür in Liechtenstein bestehenden staatlichen Einrichtungen und Sammlungen übertragen.\n3) Die eigentumsberechtigte Person ist zu entschädigen, wenn ihr der Gegenstand nicht zurückgegeben werden kann.\n4) Wird der Gegenstand veräussert, so entspricht die Entschädigung dem erzielten Erlös. In den übrigen Fällen entspricht sie dem effektiven Wert des Gegenstandes. Die Kosten der Aufbewahrung und der Veräusserung werden von der Entschädigung abgezogen.\n5) Kann kein Entschädigungsverfahren durchgeführt werden, insbesondere weil die eigentumsberechtigte Person unbekannt oder nicht auffindbar ist, so verfällt der erzielte Erlös dem Land.\nIX. Gebühren"
    },
    {
      "provision_ref": "art48",
      "chapter": "IX. Gebühren",
      "section": "48",
      "title": "Art. 48 Gebührensätze",
      "content": "Für die Bearbeitung von Bewilligungen, Prüfungen und Bestätigungen sowie für die Aufbewahrung sichergestellter Waffen erhebt die Landespolizei Gebühren nach Massgabe der Verordnung über die Einhebung von Verwaltungsgebühren durch die Landespolizei.\nX. Datenverarbeitung und Datenschutz"
    },
    {
      "provision_ref": "art49",
      "chapter": "X. Datenverarbeitung und Datenschutz",
      "section": "49",
      "title": "Art. 49 Waffenregister",
      "content": "1) Die Landespolizei führt für die Geschäfts- und Aktenverwaltung im Rahmen ihrer gesetzlichen Aufgaben sowie zur Dokumentation der Herkunft verbotener Waffen, waffenerwerbsscheinspflichtiger Waffen und Waffen nach Art. 16 Abs. 1 Bst. a bis c WaffG, deren wesentlichen Waffenbestandteile sowie von Waffenzubehör ein elektronisches Register (Waffenregister).\n2) Das Waffenregister enthält folgende Daten:\na) Registernummer, Name, Vorname, Rufname, Geburtsname, Geburtsdatum, Geburtsort, Bürgerort, Staatsangehörigkeit, Beruf, Arbeitgeber, Adresse, Telefonnummer, E-Mail-Adresse des Erwerbers und der übertragenden Person einer Waffe, eines wesentlichen oder besonders konstruierten Waffenbestandteils oder eines Waffenzubehörs, des Inhabers einer Waffenhandels-, Betriebs- oder Waffentragbewilligung oder des Geschäftsführers einer juristischen Person nach Bst. b;\nb) Registernummer, Firma, Sitz, Rechtsform, Adresse, Telefonnummer und E-Mail-Adresse der juristischen Person als Inhaberin einer Waffenhandels- oder Betriebsbewilligung;\nc) Antragsdatum, Antragsnummer, Erwerbsgrund, Status des Antrags und Bemerkungen, insbesondere auch über Umstände, die zur Verweigerung der Bewilligung geführt haben;\nd) Bewilligungsart, Bewilligungsnummer, Ausstellungsdatum, Gültigkeitsdauer, Auflagen und Bedingungen sowie Bemerkungen, insbesondere auch über Umstände, die zum Entzug der Bewilligung geführt haben;\ne) Art der Waffe, des wesentlichen oder besonders konstruierten Waffenbestandteils oder der Munition, Hersteller, Bezeichnung, Kaliber, Treibmittel, Waffennummer, Registernummer und Bemerkungen;\ne ) Art des Waffenzubehörs, Hersteller, Bezeichnung, Seriennummer und Bemerkungen;\nf) Datum der Übertragung sowie der Vernichtung des Gegenstandes."
    },
    {
      "provision_ref": "art50",
      "chapter": "X. Datenverarbeitung und Datenschutz",
      "section": "50",
      "title": "Art. 50 Offenlegung personenbezogener Daten",
      "content": "1) Die Landespolizei kann die Daten des Waffenregisters nach Art. 49 folgenden Behörden zur Erfüllung ihrer gesetzlichen Aufgaben offenlegen:\na) den zuständigen Behörden des Wohnsitz- oder Heimatstaates;\nb) den inländischen Strafverfolgungs- und Sicherheitsbehörden, den inländischen Gerichten sowie anderen für den Vollzug des Waffengesetzes zuständigen Behörden;\nc) den ausländischen Polizei-, Strafverfolgungs- und Sicherheitsbehörden sowie den INTERPOL-Stellen.\n2) Daten im Zusammenhang mit dem Erwerb von Feuerwaffen oder wesentlichen Waffenbestandteilen durch Personen mit Wohnsitz in einem anderen Staat, der an den Schengen-Besitzstand gebunden ist, müssen den zuständigen Behörden des Wohnsitzstaates bekannt gegeben werden.\n3) Zehn Jahre nach der Vernichtung einer Feuerwaffe oder eines wesentlichen Waffenbestandteils dürfen die Daten aus dem Waffenregister nur noch Behörden offengelegt werden, die für die Verhütung oder Verfolgung von Straftaten zuständig sind."
    },
    {
      "provision_ref": "art51",
      "chapter": "X. Datenverarbeitung und Datenschutz",
      "section": "51",
      "title": "Art. 51",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art52",
      "chapter": "X. Datenverarbeitung und Datenschutz",
      "section": "52",
      "title": "Art. 52",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art53",
      "chapter": "X. Datenverarbeitung und Datenschutz",
      "section": "53",
      "title": "Art. 53 Löschung von Daten",
      "content": "1) Im Waffenregister gelöscht werden vorbehaltlich Abs. 2 die Daten:\na) von Personen, deren Ableben von einer Behörde gemeldet wird;\nb) von Personen, die das 90. Lebensjahr vollendet haben.\n2) Personenbezogene Daten, die im Zusammenhang mit dem Erwerb und der Übertragung einer verbotenen Waffe, einer waffenerwerbsscheinspflichtigen Waffe, einer Feuerwaffe nach Art. 16 Abs. 1 und 2 WaffG oder eines wesentlichen Waffenbestandteils stehen, werden 30 Jahre nach der Vernichtung des Gegenstandes gelöscht.\nXI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art54",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Bauliche Massnahmen",
      "content": "Die Geschäftsräume von Inhabern einer Waffenhandelsbewilligung müssen bis zum 31. Dezember 2012 den Vorschriften über besondere Geschäftsräume entsprechen (Art. 28)."
    },
    {
      "provision_ref": "art55",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Nachträgliche Betriebsbewilligung für Schiessstätten",
      "content": "Für die nachträgliche Betriebsbewilligung für Schiessstätten nach Art. 68 WaffG ist die Landespolizei zuständig."
    },
    {
      "provision_ref": "art56",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 6. März 1979 zum Waffengesetz, LGBl. 1979 Nr. 33;\nb) Verordnung vom 25. September 2007 über die Abänderung der Verordnung zum Waffengesetz, LGBl. 2007 Nr. 246;\nc) Verordnung vom 30. September 1975 über den Erwerb und Besitz von Seriefeuerwaffen zu Sammelzwecken, LGBl. 1975 Nr. 51;\nd) Verordnung vom 28. März 2000 betreffend die Abänderung der Verordnung über den Erwerb und Besitz von Seriefeuerwaffen zu Sammelzwecken, LGBl. 2000 Nr. 83."
    },
    {
      "provision_ref": "art57",
      "chapter": "XI. Übergangs- und Schlussbestimmungen",
      "section": "57",
      "title": "Art. 57 Inkrafttreten",
      "content": "1) Diese Verordnung tritt unter Vorbehalt von Abs. 2 am 1. Juli 2009 in Kraft.\n2) Art. 34 bis 37, 50 Abs. 2 und Art. 51 treten gleichzeitig mit den Art. 32 bis 35, 49, 53 Abs. 2, Art. 54, 55 und Art. 61 Abs. 1 Bst. k und l WaffG in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang\n(Art. 6a Abs. 2)\nTechnische Spezifikationen für die unter Art. 6a Abs. 2 fallenden Objekte\n1. Ein solches Objekt erfüllt folgende Anforderungen:\na) Aufgehoben\nb) Innerhalb des Objekts befindet sich eine beständige Vorrichtung, die verhindert, dass damit Patronen mit einem/einer oder mehreren festen Schrotprojektilen, festen Kugeln oder festen Geschossen abgefeuert werden können.\nc) Es ist ausgelegt für eine Patrone, die den in Tabelle VIII der von der Ständigen Internationalen Kommission zur Prüfung von Handfeuerwaffen (C.I.P.) erstellten Patronen- und Patronenlagermasstabellen festgelegten Abmessungen und sonstigen Normen entspricht.\n2. Das Objekt kann weder mit allgemein gebräuchlichen Werkzeugen so verändert werden noch durch solche Veränderungen so umgebaut werden, dass es Schrot, eine Kugel oder ein Geschoss mittels Treibladung verschiesst.\n3. Alle wesentlichen Bestandteile des Objekts sind so beschaffen, dass sie nicht als wesentliche Bestandteile in Feuerwaffen eingebaut oder verwendet werden können.\n4. Der Lauf des Objekts kann nicht entfernt oder verändert werden, ohne dass das gesamte Objekt unbrauchbar wird.\n5. Ein Objekt, dessen Lauf nicht länger als 30 cm ist oder dessen Gesamtlänge 60 cm nicht übersteigt, enthält über die gesamte Länge des Laufs nichtentfernbare Barrieren, sodass weder Schrot noch eine Kugel oder ein Geschoss mittels Treibladung durch den Lauf geschossen werden kann, wobei ein etwaiger Freiraum an der Mündung höchstens 1 cm lang ist.\n6. Ein Objekt, das den unter Ziff. 5 genannten Kriterien nicht entspricht, enthält über mindestens ein Drittel der Gesamtlänge des Laufs nichtentfernbare Barrieren, sodass weder Schrot noch eine Kugel oder ein Geschoss mittels Treibladung durch den Lauf geschossen werden kann, wobei ein etwaiger Freiraum an der Mündung höchstens 1 cm lang ist.\n7. Unabhängig davon, ob das Objekt unter Ziff. 5 oder 6 fällt, befindet sich die erste Barriere im Lauf so nah wie möglich hinter dem Patronenlager des Objekts, wobei Gase durch Austrittslöcher ausgestossen werden können.\n8. Bei Objekten, die nur für das Abfeuern von Platzpatronen ausgelegt sind, blockieren die unter Ziff. 5 bzw. 6 genannten Barrieren den Lauf vollständig, mit Ausnahme eines oder mehrerer Austrittsöffnungen für den Gasdruck. Ausserdem blockieren die Barrieren den Lauf so, dass kein Gas an der Vorderseite des Gerätes herausschiessen kann.\n9. Alle Barrieren sind dauerhaft und können nicht herausgelöst werden, ohne das Patronenlager oder den Lauf des Objekts zu zerstören.\nBei Objekten, die nur für das Abfeuern von Platzpatronen ausgelegt sind, bestehen die Barrieren vollständig aus einem Werkstoff, der widerstandsfähig gegen Zerteilen, Bohren, Reiben und Schleifen (sowie ähnliche Verfahren) ist und eine Härte von mindestens 700HV30 (gemäss Vickers-Härteprüfung) aufweist.\nBei Objekten, die nicht unter Unterabs. 2 dieser Ziffer fallen, bestehen die Barrieren aus einem Werkstoff, der widerstandsfähig gegen Zerteilen, Bohren, Reiben und Schleifen (sowie ähnliche Verfahren) ist und eine Härte von mindestens 610HV30 aufweist. Der Lauf darf einen entlang der Achse geführten Kanal aufweisen, durch den Reiz- oder andere Wirkstoffe aus dem Gegenstand abgeleitet werden.\nDie Barrieren müssen in jedem Fall so beschaffen sein, dass Folgendes verhindert wird:\na) die Schaffung oder Erweiterung einer Bohrung entlang der Laufachse;\nb) das Entfernen des Laufs, ausser wenn dabei der Rahmen und das Patronenlager des Objekts unbrauchbar gemacht werden oder die Unversehrtheit des Objekts so beeinträchtigt wird, dass es nicht ohne erhebliche Reparaturen oder Hinzufügungen als Feuerwaffe verwendet werden kann.\n10. Sowohl das Patronenlager als auch der Lauf sind gekrümmt, gekröpft oder mit einem Versatz versehen, sodass keine Munition in das Objekt eingelegt und damit verschossen werden kann. Bei revolverähnlichen Objekten gilt zudem:\na) Die Vorderöffnungen des in der Trommel befindlichen Patronenlagers sind verengt, um sicherzustellen, dass Kugeln im Patronenlager blockiert werden.\nb) Diese Öffnungen sind gegenüber dem Patronenlager versetzt.\nÜbergangsbestimmungen\n514.11 Waffenverordnung (WaffV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 273 ausgegeben am 15. November 2019\nVerordnung\nvom 12. November 2019\nüber die Abänderung der Waffenverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Art. 4a gilt für Feuerwaffen, die ab dem Inkrafttreten dieser Verordnung erworben wurden.\n2) Feuerwaffen, die vor dem Inkrafttreten dieser Verordnung erworben worden sind, sind nach Anhang I Ziff. IV Bst. a und b der Richtlinie 91/477/EWG des Rates über die Kontrolle des Erwerbs und des Besitzes von Waffen (ABl. L 256 vom 13.9.1991, S. 51 , berichtigt in ABl. L 334 vom 21.11.2014, S. 104) zu beurteilen.\n...\n1\nLR 514.1\n2\nArt. 2 abgeändert durch LGBl. 2019 Nr. 183 .\n3\nArt. 3 Bst. b Ziff. 3 eingefügt durch LGBl. 2019 Nr. 273 .\n4\nArt. 3 Bst. c Einleitungssatz abgeändert durch LGBl. 2019 Nr. 273 .\n5\nArt. 3 Bst. c Ziff. 1 abgeändert durch LGBl. 2019 Nr. 273 .\n6\nArt. 4a eingefügt durch LGBl. 2019 Nr. 273 (Gilt für Feuerwaffen, die seit dem 1. Dezember 2019 erworben wurden).\n7\nArt. 5a eingefügt durch LGBl. 2019 Nr. 273 .\n8\nArt. 6 Abs. 2 eingefügt durch LGBl. 2020 Nr. 299 .\n9\nArt. 6a eingefügt durch LGBl. 2019 Nr. 273 .\n10\nArt. 7 Abs. 2 abgeändert durch LGBl. 2016 Nr. 290 .\n11\nArt. 7 Abs. 3 eingefügt durch LGBl. 2016 Nr. 290 .\n12\nArt. 8a eingefügt durch LGBl. 2019 Nr. 273 .\n13\nArt. 10 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 290 .\n14\nArt. 10 Abs. 2 aufgehoben durch LGBl. 2019 Nr. 273 .\n15\nArt. 11 abgeändert durch LGBl. 2012 Nr. 200 .\n16\nArt. 11 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 273 .\n17\nArt. 11 Abs. 2 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n18\nArt. 12 Abs. 1 Bst. b aufgehoben durch LGBl. 2014 Nr. 52 .\n19\nArt. 12 Abs. 1 Bst. e aufgehoben durch LGBl. 2014 Nr. 52 .\n20\nArt. 12 Abs. 1 Bst. f abgeändert durch LGBl. 2023 Nr. 207 .\n21\nArt. 12 Abs. 3 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n22\nArt. 15 Abs. 2 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n23\nArt. 17 abgeändert durch LGBl. 2014 Nr. 52 .\n24\nArt. 18 Abs. 3a eingefügt durch LGBl. 2019 Nr. 273 .\n25\nArt. 18 Abs. 4 abgeändert durch LGBl. 2019 Nr. 273 .\n26\nArt. 19 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 34 .\n27\nArt. 19 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2010 Nr. 34 .\n28\nArt. 19 Abs. 1 Bst. a Einleitungssatz abgeändert durch LGBl. 2010 Nr. 34 .\n29\nArt. 19 Abs. 1 Bst. a Ziff. 1 abgeändert durch LGBl. 2012 Nr. 200 .\n30\nArt. 19 Abs. 1 Bst. a Ziff. 2 abgeändert durch LGBl. 2010 Nr. 34 .\n31\nArt. 19 Abs. 1 Bst. a Ziff. 3 abgeändert durch LGBl. 2010 Nr. 34 .\n32\nArt. 19 Abs. 1 Bst. a Ziff. 4 abgeändert durch LGBl. 2010 Nr. 34 .\n33\nArt. 19 Abs. 1 Bst. b abgeändert durch LGBl. 2010 Nr. 34 .\n34\nArt. 19 Abs. 1a eingefügt durch LGBl. 2023 Nr. 207 .\n35\nArt. 19 Abs. 2 eingefügt durch LGBl. 2012 Nr. 200 .\n36\nArt. 19 Abs. 3 abgeändert durch LGBl. 2019 Nr. 273 .\n37\nArt. 19 Abs. 4 abgeändert durch LGBl. 2019 Nr. 273 .\n38\nArt. 20 aufgehoben durch LGBl. 2012 Nr. 200 .\n39\nArt. 21 aufgehoben durch LGBl. 2009 Nr. 259 .\n40\nArt. 22 aufgehoben durch LGBl. 2012 Nr. 200 .\n41\nÜberschrift vor Art. 23 abgeändert durch LGBl. 2019 Nr. 273 .\n42\nArt. 23 Abs. 1 abgeändert durch LGBl. 2009 Nr. 259 .\n43\nArt. 23a eingefügt durch LGBl. 2019 Nr. 273 .\n44\nÜberschrift vor Art. 24 abgeändert durch LGBl. 2020 Nr. 299 .\n45\nArt. 24 abgeändert durch LGBl. 2020 Nr. 299 .\n46\nÜberschrift vor Art. 25 eingefügt durch LGBl. 2020 Nr. 299 .\n47\nArt. 25 Abs. 1 Bst. f abgeändert durch LGBl. 2016 Nr. 290 .\n48\nArt. 26 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 290 .\n49\nArt. 26 Abs. 2 eingefügt durch LGBl. 2016 Nr. 290 .\n50\nArt. 27 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 290 .\n51\nArt. 27 Abs. 3 abgeändert durch LGBl. 2013 Nr. 12 .\n52\nArt. 27 Abs. 5 abgeändert durch LGBl. 2013 Nr. 12 .\n53\nArt. 28 Abs. 6 abgeändert durch LGBl. 2012 Nr. 200 .\n54\nArt. 29 Sachüberschrift abgeändert durch LGBl. 2016 Nr. 290 .\n55\nArt. 29 Abs. 1 abgeändert durch LGBl. 2012 Nr. 200 .\n56\nArt. 29 Abs. 2 Einleitungssatz abgeändert durch LGBl. 2012 Nr. 200 .\n57\nArt. 29 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 273 .\n58\nArt. 29 Abs. 4 eingefügt durch LGBl. 2016 Nr. 290 .\n59\nArt. 29 Abs. 5 eingefügt durch LGBl. 2016 Nr. 290 .\n60\nArt. 29a eingefügt durch LGBl. 2019 Nr. 273 .\n61\nArt. 30 abgeändert durch LGBl. 2020 Nr. 299 .\n62\nArt. 30a abgeändert durch LGBl. 2020 Nr. 299 .\n63\nArt. 30a Abs. 5 eingefügt durch LGBl. 2025 Nr. 371 .\n64\nArt. 30b eingefügt durch LGBl. 2020 Nr. 299 .\n65\nArt. 31 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 273 .\n66\nArt. 31 Abs. 2 abgeändert durch LGBl. 2019 Nr. 273 .\n67\nArt. 31a eingefügt durch LGBl. 2019 Nr. 273 .\n68\nArt. 32 Abs. 3 abgeändert durch LGBl. 2019 Nr. 273 .\n69\nArt. 34 abgeändert durch LGBl. 2012 Nr. 200 .\n70\nArt. 34 Abs. 3 abgeändert durch LGBl. 2016 Nr. 290 .\n71\nArt. 34 Abs. 4 abgeändert durch LGBl. 2016 Nr. 290 .\n72\nArt. 35 aufgehoben durch LGBl. 2012 Nr. 200 .\n73\nArt. 36 Abs. 3 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n74\nArt. 36 Abs. 3 Bst. c abgeändert durch LGBl. 2012 Nr. 200 .\n75\nArt. 36 Abs. 4 abgeändert durch LGBl. 2012 Nr. 200 .\n76\nArt. 36 Abs. 5 abgeändert durch LGBl. 2014 Nr. 52 .\n77\nArt. 37 Abs. 2 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n78\nArt. 37 Abs. 2 Bst. c abgeändert durch LGBl. 2012 Nr. 200 .\n79\nArt. 37 Abs. 3 abgeändert durch LGBl. 2012 Nr. 200 .\n80\nArt. 37 Abs. 4 abgeändert durch LGBl. 2012 Nr. 200 .\n81\nArt. 38 Abs. 1 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n82\nArt. 38 Abs. 1 Bst. c abgeändert durch LGBl. 2012 Nr. 200 .\n83\nArt. 41 Abs. 1 Bst. a aufgehoben durch LGBl. 2016 Nr. 290 .\n84\nArt. 42 Abs. 2 abgeändert durch LGBl. 2019 Nr. 273 .\n85\nArt. 43 Abs. 1 abgeändert durch LGBl. 2018 Nr. 52 .\n86\nArt. 43 Abs. 3 abgeändert durch LGBl. 2019 Nr. 273 .\n87\nArt. 47 Sachüberschrift abgeändert durch LGBl. 2012 Nr. 200 .\n88\nArt. 47 Abs. 1 abgeändert durch LGBl. 2012 Nr. 200 .\n89\nArt. 47 Abs. 2 abgeändert durch LGBl. 2012 Nr. 200 .\n90\nArt. 47 Abs. 3 abgeändert durch LGBl. 2012 Nr. 200 .\n91\nÜberschrift vor Art. 49 abgeändert durch LGBl. 2019 Nr. 273 .\n92\nArt. 49 Abs. 1 abgeändert durch LGBl. 2016 Nr. 290 .\n93\nArt. 49 Abs. 2 Bst. a abgeändert durch LGBl. 2019 Nr. 273 .\n94\nArt. 49 Abs. 2 Bst. e abgeändert durch LGBl. 2019 Nr. 273 .\n95\nArt. 49 Abs. 2 Bst. ebis eingefügt durch LGBl. 2016 Nr. 290 .\n96\nArt. 49 Abs. 2 Bst. f abgeändert durch LGBl. 2019 Nr. 273 .\n97\nArt. 50 Sachüberschrift abgeändert durch LGBl. 2019 Nr. 273 .\n98\nArt. 50 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 273 .\n99\nArt. 50 Abs. 1 Bst. c abgeändert durch LGBl. 2019 Nr. 273 .\n100\nArt. 50 Abs. 3 eingefügt durch LGBl. 2019 Nr. 273 .\n101\nArt. 51 aufgehoben durch LGBl. 2019 Nr. 273 .\n102\nArt. 52 aufgehoben durch LGBl. 2019 Nr. 273 .\n103\nArt. 53 Abs. 2 abgeändert durch LGBl. 2019 Nr. 273 .\n104\nArt. 54 abgeändert durch LGBl. 2010 Nr. 34 .\n105\nIn Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 565 ).\n106\nAnhang abgeändert durch LGBl. 2020 Nr. 299 .\n107\nInkrafttreten: 1. Dezember 2019."
    }
  ],
  "definitions": []
}
