{
  "id": "li-konso-2009114000",
  "type": "statute",
  "title": "Stiftungsrechtsverordnung (StRV) vom 24. März 2009",
  "title_en": "",
  "short_name": "LGBl 2009.114",
  "status": "in_force",
  "issued_date": "2009-03-24",
  "in_force_date": "2009-03-24",
  "url": "https://www.gesetze.li/konso/2009114000",
  "description": "Stiftungsrechtsverordnung (StRV) vom 24. März 2009",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt:\na) die Ausübung der Prüfbefugnis durch die Stiftungsaufsichtsbehörde nach Art. 552 § 21 PGR;\nb) die Voraussetzungen für die Befreiung von der Pflicht zur Bestellung einer Revisionsstelle nach Art. 552 § 27 Abs. 5 PGR;\nc) die Ausübung der Aufsicht nach Art. 552 § 29 PGR;\nd) die Gebühren und Kosten für die Tätigkeit der Stiftungsaufsichtsbehörde."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Ausübung der Prüfbefugnis"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ausübung der Prüfbefugnis",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die Stiftungsaufsichtsbehörde prüft nach pflichtgemässem Ermessen die Richtigkeit der Inhalte der Gründungs- und Änderungsanzeigen und bedient sich zu diesem Zweck des Kontrollorgans der Stiftung nach Art. 552 § 11 Abs. 2 PGR oder eines von der Stiftungsaufsichtsbehörde beauftragten Dritten.\n2) Der Stiftungsrat kann der Stiftungsaufsichtsbehörde zwei Vorschläge für die Bestellung eines beauftragten Dritten unterbreiten. Die Stiftungsaufsichtsbehörde beauftragt in der Regel den vorzugsweise vorgeschlagenen Dritten mit der Prüfung nach Abs. 1.\n3) Ergibt die Überprüfung Anhaltspunkte dafür, dass die Gründungs- oder Änderungsanzeige unrichtig ist, sind Kopien und Abschriften der Akten zu erstellen und der Stiftungsaufsichtsbehörde zu übergeben. Diese hat aufgrund der Unterlagen die entsprechenden Massnahmen nach Art. 552 § 21 Abs. 3 PGR in die Wege zu leiten und beim Gericht Anzeige nach § 66c SchlT PGR zu erstatten.\nIII. Befreiung von der Pflicht zur Bestellung einer Revisionsstelle"
    },
    {
      "provision_ref": "art4",
      "chapter": "III. Befreiung von der Pflicht zur Bestellung einer Revisionsstelle",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) In den Fällen nach Art. 5 und 6 kann die Stiftungsaufsichtsbehörde bei gemeinnützigen Stiftungen auf Antrag von der Pflicht zur Bestellung einer Revisionsstelle nach Art. 552 § 27 Abs. 5 PGR absehen.\n2) Wurde von der Pflicht zur Bestellung einer Revisionsstelle befreit, so übt die Stiftungsaufsichtsbehörde das Recht auf Einsichtnahme in der Regel selbst aus."
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Befreiung von der Pflicht zur Bestellung einer Revisionsstelle",
      "section": "5",
      "title": "Art. 5 Befreiung wegen geringen Vermögens und Nichtöffentlichkeit der Mittelbeschaffung",
      "content": "1) Auf Antrag des Stiftungsrats kann die Stiftungsaufsichtsbehörde eine gemeinnützige Stiftung von der Pflicht zur Bestellung einer Revisionsstelle befreien, wenn:\na) das Stiftungsvermögen weniger als 750 000 Franken beträgt; und\nb) die Stiftung nicht öffentlich zu Spenden oder sonstigen Zuwendungen aufruft oder ein nach kaufmännischer Art geführtes Gewerbe ausübt.\n2) Die Stiftungsaufsichtsbehörde widerruft die Befreiung, wenn:\na) die Voraussetzungen nach Abs. 1 nicht mehr erfüllt sind; oder\nb) dies für eine zuverlässige Beurteilung der Vermögenslage der Stiftung notwendig ist."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Befreiung von der Pflicht zur Bestellung einer Revisionsstelle",
      "section": "6",
      "title": "Art. 6 Befreiung wegen sonstiger Gründe",
      "content": "1) Auf Antrag des Stiftungsrats kann die Stiftungsaufsichtsbehörde eine Stiftung auch aus sonstigen Gründen von der Pflicht zur Bestellung einer Revisionsstelle befreien, wenn dies zweckmässig erscheint.\n2) Ein Befreiungsgrund nach Abs. 1 liegt insbesondere vor, wenn die gemeinnützige Stiftung:\na) katholischen Zwecken dient und die laufende Aufsicht über die zweckentsprechende Verwaltung und Verwendung des Stiftungsvermögens durch die Landeskirche wahrgenommen wird. Der Stiftungsrat hat in seinem Antrag auf Befreiung von der Revisionsstellenpflicht nachzuweisen, dass die Stiftung:\n1. nach dem Willen des Stifters als kirchliche Stiftung bezeichnet ist;\n2. gemäss Stiftungsurkunde der kirchlichen Aufsicht unterstellt ist; und\n3. durch die zuständigen kirchlichen Stiftungsaufsichtsorgane angenommen ist;\nb) eine Anlagepolitik und Art der Mittelverwendung verfolgt, welche eine Beaufsichtigung durch die Stiftungsaufsichtsbehörde erlaubt. Die Stiftungsaufsichtsbehörde kann hierzu ein ausführendes Reglement erlassen.\n3) Die Stiftungsaufsichtsbehörde widerruft die Befreiung, wenn die Voraussetzungen nach Abs. 1 und 2 nicht mehr erfüllt sind.\nIV. Aufsicht"
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Aufsicht",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "Die Stiftungsaufsichtsbehörde erfüllt die ihr von Gesetzes wegen zugewiesenen Aufgaben als Aufsichtsbehörde über gemeinnützige Stiftungen sowie über Stiftungen, die durch eine Bestimmung der Stiftungsurkunde der Aufsicht unterstellt sind, indem sie insbesondere:\na) in Rechtsfürsorgeverfahren zur Bestellung einer anerkannten Revisionsstelle als Partei Stellung bezieht;\nb) auf Grundlage des jährlich einzureichenden Prüfberichts der Revisionsstelle und allfälliger weiterer von der Revisionsstelle eingeholter Informationen für die zweckentsprechende Verwaltung und Verwendung des Stiftungsvermögens sorgt, indem sie die gebotenen Anordnungen beim Richter im Rechtsfürsorgeverfahren beantragt;\nc) in Rechtsfürsorgeverfahren bei der durch Stiftungsbeteiligte beim Richter beantragten Anordnung gebotener Massnahmen nach Art. 552 § 29 Abs. 3 PGR als Partei Stellung bezieht;\nd) in Rechtsfürsorgeverfahren bei der durch Stiftungsbeteiligte beim Richter beantragten Änderung des Stiftungszwecks oder anderer Inhalte der Stiftungsurkunde bzw. der Stiftungszusatzurkunde als Partei Stellung bezieht."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Aufsicht",
      "section": "8",
      "title": "Art. 8 Prüf- und Berichtspflichten der Revisionsstelle",
      "content": "1) Die Revisionsstelle ist als Organ der Stiftung verpflichtet, einmal jährlich zu überprüfen, ob das Stiftungsvermögen seinen Zwecken gemäss verwaltet und verwendet wird.\n2) Über das Ergebnis dieser Überprüfung legt die Revisionsstelle der Stiftungsaufsichtsbehörde einen Bericht vor.\n3) Besteht kein Grund zur Beanstandung, so genügt eine Bestätigung, wonach die Verwaltung und Verwendung des Stiftungsvermögens entsprechend dem Stiftungszweck und im Einklang mit den Bestimmungen des Gesetzes und der Stiftungsdokumente durchgeführt wurde.\n4) Stellt die Revisionsstelle Tatsachen fest, die eine zweckwidrige Verwendung oder Verwaltung des Stiftungsvermögens erkennen lassen oder den Bestand der Stiftung gefährden, so hat sie die Stiftungsaufsichtsbehörde hierüber in Form eines umfassenden Berichts zu informieren.\n5) Die Stiftungsaufsichtsbehörde kann von der Revisionsstelle Auskunft über alle ihr im Zuge der Prüfung bekannt gewordenen Tatsachen verlangen.\n6) Die Stiftungsaufsichtsbehörde kann Richtlinien über Inhalt und Form der Überprüfungen sowie der zu erstellenden Berichte erlassen."
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Aufsicht",
      "section": "9",
      "title": "Art. 9 Einsichtnahme",
      "content": "Die Stiftungsaufsichtsbehörde nimmt Einsicht in die bei ihr im Rahmen des Aufsichtsverfahrens eingereichten Prüfberichte und Stiftungsdokumente. Diese Einsichtnahme bewirkt keine Entlastung der verantwortlichen Stiftungsorgane."
    },
    {
      "provision_ref": "art10",
      "chapter": "IV. Aufsicht",
      "section": "10",
      "title": "Art. 10 Vorlage- und Mitteilungspflichten",
      "content": "Stiftungen, die von der Pflicht zur Bestellung einer Revisionsstelle befreit sind, haben der Stiftungsaufsichtsbehörde auf deren Verlangen die Stiftungsurkunde, die Stiftungszusatzurkunde, Reglemente und weitere Dokumente vorzulegen sowie Änderungen dieser Stiftungsdokumente unaufgefordert unverzüglich anzuzeigen."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Aufsicht",
      "section": "11",
      "title": "Art. 11 Beantragung gebotener Massnahmen",
      "content": "Die Stiftungsaufsichtsbehörde beantragt die Anordnung gebotener Massnahmen gemäss Art. 552 § 29 Abs. 3 PGR unmittelbar beim Richter. Diese Anträge sind einem abgesonderten Rechtsmittel nicht zugänglich."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Aufsicht",
      "section": "12",
      "title": "Art. 12 Vertraulichkeit",
      "content": "Die Stiftungsaufsichtsbehörde behandelt die Inhalte der ihr zur Kenntnis gebrachten Stiftungsdokumente sowie sonstige ihr im Rahmen ihrer Aufsichtstätigkeit zur Kenntnis gelangten Informationen vertraulich und verwendet diese ausschliesslich für die Wahrnehmung ihrer Aufgaben.\nV. Gebühren und Kosten"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Gebühren und Kosten",
      "section": "13",
      "title": "Art. 13 Gebühren",
      "content": "1) Die Stiftungsaufsichtsbehörde erhebt für folgende Tätigkeiten nachstehende Gebühren:\na) für die Evaluation von Revisionsberichten: je nach Aufwand, 200 bis 1 000 Franken;\nb) für Entscheidungen über die Befreiung von der Pflicht zur Bestellung einer Revisionsstelle: 150 Franken;\nc) für die Einsichtnahme in die Bücher und Schriften von Stiftungen im Fall der Befreiung von der Pflicht zur Bestellung einer Revisionsstelle: je nach Aufwand, 150 bis 2 000 Franken;\nd) für Tätigkeiten im Zusammenhang mit der Beantragung gebotener Massnahmen beim Richter im Rechtsfürsorgeverfahren: je nach Aufwand.\n2) Der Aufwandsberechnung nach Abs. 1 wird ein Stundensatz von 150 Franken zugrunde gelegt."
    },
    {
      "provision_ref": "art14",
      "chapter": "V. Gebühren und Kosten",
      "section": "14",
      "title": "Art. 14 Kosten",
      "content": "Die Stiftung trägt die Kosten für:\na) die Wahrnehmung der Prüfbefugnis nach Art. 552 § 21 Abs. 1 und 2 PGR durch ein Kontrollorgan oder einen beauftragten Dritten; und\nb) die Einsichtnahme in die Bücher und Schriften der Stiftung durch einen beauftragten Dritten nach Art. 552 § 29 Abs. 3 Satz 3 PGR.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Schlussbestimmung",
      "section": "15",
      "title": "Art. 15 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gesetz vom 26. Juni 2008 über die Abänderung des Personen- und Gesellschaftsrechts in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 216.0"
    }
  ],
  "definitions": []
}
