{
  "id": "li-konso-2006170000",
  "type": "statute",
  "title": "Kundmachung vom 18. Juli 2006 des Beschlusses Nr. 136/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.170",
  "status": "in_force",
  "issued_date": "2006-07-18",
  "in_force_date": "2006-07-18",
  "url": "https://www.gesetze.li/konso/2006170000",
  "description": "Kundmachung vom 18. Juli 2006 des Beschlusses Nr. 136/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Protokoll Nr. 4 zum Abkommen wird durch den diesem Beschluss beigefügten Wortlaut, einschliesslich der entsprechenden Gemeinsamen Erklärungen, ersetzt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieser Beschluss tritt am 22. Oktober 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen . Er gilt ab dem ersten Tag des Monats, der auf den Tag seiner Annahme folgt."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 21. Oktober 2005\n(Es folgen die Unterschriften)\nProtokoll 4\nüber die Ursprungsregeln\nInhaltsübersicht\nTitel I\nAllgemeines\nArt. 1\nBegriffsbestimmungen\nTitel II\nBestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder\n\"Ursprungserzeugnisse\"\nArt. 2\nAllgemeines\nArt. 3\nDiagonale Ursprungskumulierung\nArt. 4\nVollständig gewonnene oder hergestellte Erzeugnisse\nArt. 5\nIn ausreichendem Masse be- oder verarbeitete Erzeugnisse\nArt. 6\nNicht ausreichende Be- oder Verarbeitungen\nArt. 7\nMassgebende Einheit\nArt. 8\nZubehör, Ersatzteile und Werkzeuge\nArt. 9\nWarenzusammenstellungen\nArt. 10\nNeutrale Elemente\nTitel III\nTerritoriale Auflagen\nArt. 11\nTerritorialitätsprinzip\nArt. 12\nUnmittelbare Beförderung\nArt. 13\nAusstellungen\nTitel IV\nZollrückvergütung und Zollbefreiung\nArt. 14\nVerbot der Zollrückvergütung und der Zollbefreiung\nTitel V\nNachweis der Ursprungseigenschaft\nArt. 15\nAllgemeines\nArt. 16\nVerfahren für die Ausstellung der Warenverkehrsbescheinigung EUR.1 oder EUR-MED\nArt. 17\nNachträglich ausgestellte Warenverkehrsbescheinigung EUR.1 oder EUR-MED\nArt. 18\nAusstellung eines Duplikats der Warenverkehrsbescheinigung EUR.1 oder EUR-MED\nArt. 19\nAusstellung der Warenverkehrsbescheinigung EUR.1 oder EUR-MED auf der Grundlage eines vorher ausgestellten oder ausgefertigten Ursprungsnachweises\nArt. 20\nBuchmässige Trennung\nArt. 21\nVoraussetzungen für die Ausfertigung der Erklärung auf der Rechnung oder der Erklärung auf der Rechnung EUR-MED\nArt. 22\nErmächtigter Ausführer\nArt. 23\nGeltungsdauer der Ursprungsnachweise\nArt. 24\nVorlage der Ursprungsnachweise\nArt. 25\nEinfuhr in Teilsendungen\nArt. 26\nAusnahmen vom Ursprungsnachweis\nArt. 27\nLieferantenerklärung\nArt. 28\nBelege\nArt. 29\nAufbewahrung der Ursprungsnachweise, Lieferantenerklärungen und Belege\nArt. 30\nAbweichungen und Formfehler\nArt. 31\nIn Euro ausgedrückte Beträge\nTitel VI\nMethoden der Zusammenarbeit der Verwaltungen\nArt. 32\nGegenseitige Amtshilfe\nArt. 33\nPrüfung der Ursprungsnachweise\nArt. 34\nPrüfung der Lieferantenerklärung\nArt. 35\nStreitbeilegung\nArt. 36\nSanktionen\nArt. 37\nFreizonen\nTitel VII\nCeuta und Melilla\nArt. 38\nAnwendung des Protokolls\nArt. 39\nBesondere Bestimmungen\nTitel VIII\nSchlussbestimmungen\nArt. 40\nÜbergangsbestimmung für Durchgangs- und Lagerwaren\nListe der Anhänge\nAnhang I:\nEinleitende Bemerkungen zur Liste in Anhang II\nAnhang II:\nListe der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um der Ware die Ursprungseigenschaft zu verleihen\nAnhang IIIa:\nMuster der Warenverkehrsbescheinigung EUR.1 und des Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR.1\nAnhang IIIb:\nMuster der Warenverkehrsbescheinigung EUR-MED und des Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR-MED\nAnhang IVa:\nWortlaut der Erklärung auf der Rechnung\nAnhang IVb:\nWortlaut der Erklärung auf der Rechnung EUR-MED\nAnhang V:\nMuster der Lieferantenerklärung\nAnhang VI:\nMuster der Langzeit-Lieferantenerklärung\nGemeinsame Erklärungen\nGemeinsame Erklärung über die Anerkennung des im Rahmen der Abkommen Gemäss Art. 3 des Protokolls 4 augestellten oder ausgefertigten Ursprungsnachweise für Erzeugnisse mit Ursprung in der Gemeinschaft, in Island oder in Norwegen\nGemeinsame Erklärung zu dem Fürstentum Andorra\nGemeinsame Erklärung zu der Republik San Marino\nTitel I\nAllgemeines"
    },
    {
      "provision_ref": "art4",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "4",
      "title": "Art. 4 Vollständig gewonnene oder hergestellte Erzeugnisse",
      "content": "1) Als im EWR vollständig gewonnen oder hergestellt gelten: a) dort aus dem Boden oder dem Meeresgrund gewonnene mineralische Erzeugnisse;\nb) dort geerntete pflanzliche Erzeugnisse;\nc) dort geborene oder ausgeschlüpfte und dort aufgezogene lebende Tiere;\nd) Erzeugnisse von dort gehaltenen lebenden Tieren;\ne) dort erzielte Jagdbeute und Fischfänge;\nf) Erzeugnisse der Seefischerei und andere von eigenen Schiffen ausserhalb der Küstengewässer der Vertragsparteien aus dem Meer gewonnene Erzeugnisse;\ng) Erzeugnisse, die an Bord eigener Fabrikschiffe ausschliesslich aus den unter Bst. f genannten Erzeugnissen hergestellt werden;\nh) dort gesammelte Altwaren, die nur zur Gewinnung von Rohstoffen verwendet werden können, einschliesslich gebrauchter Reifen, die nur zur Runderneuerung oder als Abfall verwendet werden können;\ni) bei einer dort ausgeübten Produktionstätigkeit anfallende Abfälle;\nj) aus dem Meeresboden oder Meeresuntergrund ausserhalb der eigenen Küstengewässer gewonnene Erzeugnisse, sofern sie zum Zwecke der Nutzbarmachung Ausschliesslichkeitsrechte über diesen Teil des Meeresbodens oder Meeresuntergrunds ausüben;\nk) Waren, die dort ausschliesslich aus unter den Bst. a bis j aufgeführten Erzeugnissen hergestellt werden.\n2) Die Begriffe \"eigene Schiffe\" und \"eigene Fabrikschiffe\" in Abs. 1 Bst. f bzw. g sind nur anwendbar auf Schiffe und Fabrikschiffe, a) die in einem Mitgliedstaat der Gemeinschaft oder in einem EFTA-Staat ins Schiffsregister eingetragen oder dort angemeldet sind,\nb) die unter der Flagge eines Mitgliedstaats der Gemeinschaft oder eines EFTA-Staates fahren,\nc) die mindestens zur Hälfte Eigentum von Staatsangehörigen der Mitgliedstaaten der Gemeinschaft oder der EFTA-Staaten oder einer Gesellschaft sind, die ihren Hauptsitz in einem dieser Staaten hat, bei der der oder die Geschäftsführer, der Vorsitzende des Vorstands oder Aufsichtsrats und die Mehrheit der Mitglieder dieser Organe Staatsangehörige der Mitgliedstaaten der Gemeinschaft oder der EFTA-Staaten sind und - im Falle von Personengesellschaften und Gesellschaften mit beschränkter Haftung - ausserdem das Kapital mindestens zur Hälfte den betreffenden Staaten oder öffentlich-rechtlichen Körperschaften oder Staatsangehörigen dieser Staaten gehört,\nd) deren Schiffsführung aus Staatsangehörigen der Mitgliedstaaten der Gemeinschaft oder der EFTA-Staaten besteht und\ne) deren Besatzung zu mindestens 75 v.H. aus Staatsangehörigen der Mitgliedstaaten der Gemeinschaft oder der EFTA-Staaten besteht."
    },
    {
      "provision_ref": "art5",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "5",
      "title": "Art. 5 In ausreichendem Masse be- oder verarbeitete Erzeugnisse",
      "content": "1) Für die Zwecke des Art. 2 gelten Erzeugnisse, die nicht vollständig gewonnen oder hergestellt worden sind, als in ausreichendem Masse be- oder verarbeitet, wenn die Bedingungen der Liste in Anhang II erfüllt sind. In den genannten Bedingungen sind für alle unter das Abkommen fallenden Erzeugnisse die Be- oder Verarbeitungen festgelegt, die an den bei der Herstellung der Erzeugnisse verwendeten Vormaterialien vorgenommen werden müssen; sie gelten nur für diese Vormaterialien. Ein Erzeugnis, das nach den Bedingungen der Liste die Ursprungseigenschaft erworben hat und bei der Herstellung eines anderen Erzeugnisses verwendet wird, hat die für das andere Erzeugnis geltenden Bedingungen nicht zu erfüllen; die gegebenenfalls bei der Herstellung des ersten Erzeugnisses verwendeten Vormaterialien ohne Ursprungseigenschaft bleiben demnach unberücksichtigt.\n2) Vormaterialien ohne Ursprungseigenschaft, die nach den Bedingungen der Liste in Anhang II nicht bei der Herstellung eines Erzeugnisses verwendet werden dürfen, können ungeachtet des Abs. 1 dennoch verwendet werden, a) wenn ihr Gesamtwert 10 v.H. des Ab-Werk-Preises des Erzeugnisses nicht überschreitet;\nb) wenn die gegebenenfalls in der Liste aufgeführten Vomhundertsätze für den höchsten zulässigen Wert von Vormaterialien ohne Ursprungseigenschaft durch die Anwendung dieses Absatzes nicht überschritten werden.\nDieser Absatz gilt nicht für Erzeugnisse der Kapitel 50 bis 63 des Harmonisierten Systems.\n3) Die Abs. 1 und 2 gelten vorbehaltlich des Art. 6."
    },
    {
      "provision_ref": "art6",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "6",
      "title": "Art. 6 Nicht ausreichende Be- oder Verarbeitungen",
      "content": "1) Unbeschadet des Abs. 2 gelten folgende Be- oder Verarbeitungen ohne Rücksicht darauf, ob die Bedingungen des Art. 5 erfüllt sind, als nicht ausreichend, um die Ursprungseigenschaft zu verleihen: a) Behandlungen, die dazu bestimmt sind, die Erzeugnisse während des Transports oder der Lagerung in ihrem Zustand zu erhalten;\nb) Teilen oder Zusammenstellen von Packstücken;\nc) Waschen, Reinigen, Entfernen von Staub, Oxid, Öl, Farbe oder anderen Beschichtungen;\nd) Bügeln von Textilien;\ne) einfaches Anstreichen oder Polieren;\nf) Schälen, teilweises oder vollständiges Bleichen, Polieren oder Glasieren von Getreide und Reis;\ng) Färben von Zucker oder Formen von Würfelzucker;\nh) Enthülsen, Entsteinen oder Schälen von Früchten, Nüssen und Gemüsen;\ni) Schärfen, einfaches Schleifen oder einfaches Zerteilen;\nj) Sieben, Aussondern, Einordnen, Sortieren (einschliesslich des Zusammenstellens von Sortimenten);\nk) einfaches Abfüllen in Flaschen, Dosen, Fläschchen, Säcke, Etuis oder Schachteln, Befestigen auf Kasten oder Brettchen sowie alle anderen einfachen Verpackungsvorgänge;\nl) Anbringen oder Aufdrucken von Marken, Etiketten, Logos oder anderen gleichartigen Unterscheidungszeichen auf den Erzeugnissen selbst oder auf ihren Verpackungen;\nm) einfaches Mischen von Erzeugnissen, auch verschiedener Arten;\nn) einfaches Zusammenfügen von Teilen eines Erzeugnisses zu einem vollständigen Erzeugnis oder Zerlegen von Erzeugnissen in Einzelteile;\no) Zusammentreffen von zwei oder mehr der unter den Bst. a bis n genannten Behandlungen;\np) Schlachten von Tieren.\n2) Bei der Beurteilung, ob die an einem Erzeugnis vorgenommenen Be- oder Verarbeitungen als nicht ausreichend im Sinne des Abs. 1 gelten, sind alle im EWR an diesem Erzeugnis vorgenommenen Be- oder Verarbeitungen in Betracht zu ziehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "7",
      "title": "Art. 7 Massgebende Einheit",
      "content": "1) Massgebende Einheit für die Anwendung dieses Protokolls ist die für die Einreihung in die Position des Harmonisierten Systems massgebende Einheit jedes Erzeugnisses.\nDaraus ergibt sich, a) dass jede Gruppe oder Zusammenstellung von Erzeugnissen, die nach dem Harmonisierten System in eine einzige Position eingereiht wird, als Ganzes die massgebende Einheit darstellt;\nb) dass bei einer Sendung mit gleichen Erzeugnissen, die in dieselbe Position des Harmonisierten Systems eingereiht werden, jedes Erzeugnis für sich betrachtet werden muss.\n2) Werden Verpackungen nach der Allgemeinen Vorschrift 5 zum Harmonisierten System wie das darin enthaltene Erzeugnis eingereiht, so werden sie auch für die Bestimmung des Ursprungs wie das Erzeugnis behandelt."
    },
    {
      "provision_ref": "art8",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "8",
      "title": "Art. 8 Zubehör, Ersatzteile und Werkzeuge",
      "content": "Zubehör, Ersatzteile und Werkzeuge, die mit Geräten, Maschinen oder Fahrzeugen geliefert werden, werden mit diesen zusammen als Einheit angesehen, wenn sie als Bestandteil der Normalausrüstung in deren Preis enthalten sind oder nicht gesondert in Rechnung gestellt werden."
    },
    {
      "provision_ref": "art9",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "9",
      "title": "Art. 9 Warenzusammenstellungen",
      "content": "Warenzusammenstellungen im Sinne der Allgemeinen Vorschrift 3 zum Harmonisierten System gelten als Ursprungserzeugnisse, wenn alle Bestandteile Ursprungserzeugnisse sind. Jedoch gilt eine Warenzusammenstellung, die aus Bestandteilen mit Ursprungseigenschaft und Bestandteilen ohne Ursprungseigenschaft besteht, in ihrer Gesamtheit als Ursprungserzeugnis, sofern der Wert der Bestandteile ohne Ursprungseigenschaft 15 v.H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet."
    },
    {
      "provision_ref": "art10",
      "chapter": "Bestimmung des Begriffs \"Erzeugnisse mit Ursprung in\" oder \"Ursprungserzeugnisse\"",
      "section": "10",
      "title": "Art. 10 Neutrale Elemente",
      "content": "Bei der Feststellung, ob ein Erzeugnis ein Ursprungserzeugnis ist, braucht der Ursprung folgender gegebenenfalls bei seiner Herstellung verwendeter Erzeugnisse nicht berücksichtigt zu werden: a) Energie und Brennstoffe;\nb) Anlagen und Ausrüstung;\nc) Maschinen und Werkzeuge;\nd) Erzeugnisse, die nicht in die endgültige Zusammensetzung des Erzeugnisses eingehen und nicht eingehen sollen.\nTitel III\nTerritoriale Auflagen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Territoriale Auflagen",
      "section": "11",
      "title": "Art. 11 Territorialitätsprinzip",
      "content": "1) Vorbehaltlich des Art. 3 und des Abs. 3 müssen die in Titel II genannten Bedingungen für den Erwerb der Ursprungseigenschaft ohne Unterbrechung im EWR erfüllt werden.\n2) Ursprungswaren, die aus dem EWR in ein Drittland ausgeführt und anschliessend wieder eingeführt werden, gelten vorbehaltlich des Art. 3 als Erzeugnisse ohne Ursprungseigenschaft, es sei denn, den Zollbehörden kann glaubhaft dargelegt werden, a) dass die wieder eingeführten Waren dieselben wie die ausgeführten Waren sind und\nb) dass diese Waren während ihres Verbleibs in dem betreffenden Drittland oder während des Transports keine Behandlung erfahren haben, die über das zur Erhaltung ihres Zustands erforderliche Mass hinausgeht.\n3) Der Erwerb der Ursprungseigenschaft nach Titel II wird durch eine Be- oder Verarbeitung, die ausserhalb des EWR an aus dem EWR ausgeführten und anschliessend wieder eingeführten Vormaterialien vorgenommen wird, nicht berührt, sofern\na) die genannten Vormaterialien im EWR vollständig gewonnen oder hergestellt oder vor ihrer Ausfuhr einer Be- oder Verarbeitung unterzogen worden sind, die über die Be- oder Verarbeitungen im Sinne des Art. 6 hinausgeht, und\nb) den Zollbehörden glaubhaft dargelegt werden kann, i) dass die wieder eingeführten Waren durch Be- oder Verarbeitung der ausgeführten Vormaterialien hergestellt worden sind und\nii) dass der nach diesem Artikel ausserhalb des EWR insgesamt erzielte Wertzuwachs 10 v.H. des Ab-Werk-Preises des Erzeugnisses, für das die Ursprungseigenschaft beansprucht wird, nicht überschreitet.\n4) Für die Zwecke des Abs. 3 finden die in Titel II genannten Bedingungen für den Erwerb der Ursprungseigenschaft auf die Be- oder Verarbeitung ausserhalb des EWR keine Anwendung. Findet jedoch nach der Liste in Anhang II für die Bestimmung des Ursprungs des Erzeugnisses eine Regel Anwendung, die einen höchsten zulässigen Wert für alle verwendeten Vormaterialien ohne Ursprungseigenschaft vorsieht, so dürfen der Gesamtwert der im Gebiet der betreffenden Vertragspartei verwendeten Vormaterialien ohne Ursprungseigenschaft und der nach diesem Artikel ausserhalb des EWR insgesamt erzielte Wertzuwachs zusammengenommen den angegebenen Vomhundertsatz nicht überschreiten.\n5) Im Sinne der Abs. 3 und 4 bedeutet der Begriff \"insgesamt erzielter Wertzuwachs\" alle ausserhalb des EWR entstandenen Kosten einschliesslich des Wertes der dort verwendeten Vormaterialien.\n6) Die Abs. 3 und 4 gelten nicht für Erzeugnisse, die die Bedingungen der Liste in Anhang II nicht erfüllen und nur durch Anwendung der allgemeinen Toleranz nach Art. 5 Abs. 2 als in ausreichendem Masse be- oder verarbeitet angesehen werden können.\n7) Die Abs. 3 und 4 gelten nicht für Erzeugnisse der Kapitel 50 bis 63 des Harmonisierten Systems.\n8) Die unter diesen Artikel fallende Be- oder Verarbeitung ausserhalb des EWR wird im Rahmen der passiven Veredelung oder eines ähnlichen Verfahrens vorgenommen."
    },
    {
      "provision_ref": "art12",
      "chapter": "Territoriale Auflagen",
      "section": "12",
      "title": "Art. 12 Unmittelbare Beförderung",
      "content": "1) Die im Rahmen des Abkommens vorgesehene Präferenzbehandlung gilt nur für die den Voraussetzungen dieses Protokolls entsprechenden Erzeugnisse, die unmittelbar innerhalb des EWR oder im Durchgangsverkehr durch die Gebiete der in Art. 3 genannten Länder, mit denen die Kumulierung zulässig ist, befördert werden. Jedoch können Erzeugnisse, die eine einzige Sendung bilden, durch andere Gebiete befördert werden, gegebenenfalls auch mit einer Umladung oder vorübergehenden Einlagerung in diesen Gebieten, sofern sie unter der zollamtlichen Überwachung der Behörden des Durchfuhr- oder Einlagerungslands bleiben und dort nur ent- und wieder verladen werden oder eine auf die Erhaltung ihres Zustands gerichtete Behandlung erfahren. Ursprungserzeugnisse können in Rohrleitungen durch andere Gebiete als das Gebiet des EWR befördert werden.\n2) Der Nachweis, dass die in Abs. 1 genannten Voraussetzungen erfüllt sind, wird dadurch erbracht, dass den Zollbehörden des Einfuhrlands eines der folgenden Papiere vorgelegt wird:\na) ein durchgehendes Frachtpapier, mit dem die Beförderung vom Ausfuhrland durch das Durchfuhrland erfolgt ist, oder\nb) eine von den Zollbehörden des Durchfuhrlands ausgestellte Bescheinigung mit folgenden Angaben: i) einer genauen Beschreibung der Erzeugnisse,\nii) dem Datum des Ent- und Wiederverladens der Erzeugnisse oder der Ein- und Ausschiffung unter Angabe der benutzten Schiffe oder sonstigen Beförderungsmittel und\niii) den Bedingungen des Verbleibs der Erzeugnisse im Durchfuhrland, oder\nc) falls diese Papiere nicht vorgelegt werden können, alle sonstigen beweiskräftigen Unterlagen."
    },
    {
      "provision_ref": "art13",
      "chapter": "Territoriale Auflagen",
      "section": "13",
      "title": "Art. 13 Ausstellungen",
      "content": "1) Werden Ursprungserzeugnisse zu einer Ausstellung in ein Land versandt, bei dem es sich nicht um eines der in Art. 3 genannten Länder, mit denen die Kumulierung zulässig ist, handelt, und nach der Ausstellung zur Einfuhr in den EWR verkauft, so erhalten sie bei der Einfuhr die Begünstigungen des Abkommens, sofern den Zollbehörden des Einfuhrlands glaubhaft dargelegt wird, a) dass ein Ausführer diese Erzeugnisse aus dem Gebiet einer Vertragspartei in das Ausstellungsland versandt und dort ausgestellt hat,\nb) dass dieser Ausführer die Erzeugnisse einem Empfänger in einer anderen Vertragspartei verkauft oder überlassen hat,\nc) dass die Erzeugnisse während oder unmittelbar nach der Ausstellung in dem Zustand, in dem sie zur Ausstellung versandt worden waren, versandt worden sind und\nd) dass die Erzeugnisse ab dem Zeitpunkt, zu dem sie zu der Ausstellung versandt wurden, nicht zu anderen Zwecken als zur Vorführung auf der Ausstellung verwendet worden sind.\n2) Nach Massgabe des Titels V ist ein Ursprungsnachweis auszustellen oder auszufertigen und den Zollbehörden des Einfuhrlands unter den üblichen Voraussetzungen vorzulegen. Darin sind Bezeichnung und Anschrift der Ausstellung anzugeben. Falls erforderlich, kann ein zusätzlicher Nachweis über die Umstände verlangt werden, unter denen die Erzeugnisse ausgestellt worden sind.\n3) Abs. 1 gilt für Handels-, Industrie-, Landwirtschafts- und Handwerksmessen oder -ausstellungen und ähnliche öffentliche Veranstaltungen, bei denen die Erzeugnisse unter zollamtlicher Überwachung bleiben; ausgenommen sind Veranstaltungen zu privaten Zwecken für den Verkauf ausländischer Erzeugnisse in Läden oder Geschäftslokalen.\nTitel IV\nZollrückvergütung und Zollbefreiung"
    },
    {
      "provision_ref": "art14",
      "chapter": "Zollrückvergütung und Zollbefreiung",
      "section": "14",
      "title": "Art. 14 Verbot der Zollrückvergütung und der Zollbefreiung",
      "content": "1) Vormaterialien ohne Ursprungseigenschaft, die im EWR oder in einem der in Art. 3 genannten Länder bei der Herstellung von Ursprungserzeugnissen verwendet worden sind, für die nach Massgabe des Titels V ein Ursprungsnachweis ausgestellt oder ausgefertigt wird, dürfen im Gebiet einer Vertragspartei nicht Gegenstand einer wie auch immer gearteten Zollrückvergütung oder Zollbefreiung sein.\n2) Das Verbot nach Abs. 1 betrifft im Gebiet einer Vertragspartei geltende Regelungen, nach denen Zölle auf bei der Herstellung von Ursprungserzeugnissen verwendete Vormaterialien oder Abgaben gleicher Wirkung vollständig oder teilweise erstattet, erlassen oder nicht erhoben werden, sofern die Erstattung, der Erlass oder die Nichterhebung ausdrücklich oder faktisch gewährt wird, wenn die aus den betreffenden Vormaterialien hergestellten Erzeugnisse ausgeführt werden, nicht dagegen, wenn diese Erzeugnisse im Gebiet der betreffenden Vertragspartei in den zollrechtlich freien Verkehr übergehen.\n3) Der Ausführer von Erzeugnissen mit Ursprungsnachweis hat auf Verlangen der Zollbehörden jederzeit alle zweckdienlichen Unterlagen vorzulegen, um nachzuweisen, dass für die bei der Herstellung dieser Erzeugnisse verwendeten Vormaterialien ohne Ursprungseigenschaft keine Zollrückvergütung gewährt worden ist und sämtliche für solche Vormaterialien geltenden Zölle und Abgaben gleicher Wirkung tatsächlich entrichtet worden sind.\n4) Die Abs. 1 bis 3 gelten auch für Verpackungen im Sinne des Art. 7 Abs. 2, für Zubehör, Ersatzteile und Werkzeuge im Sinne des Art. 8 sowie für Warenzusammenstellungen im Sinne des Art. 9, wenn es sich dabei um Erzeugnisse ohne Ursprungseigenschaft handelt.\n5) Die Abs. 1 bis 4 gelten nur für Vormaterialien, die unter das Abkommen fallen. Ferner stehen sie der Anwendung eines Ausfuhrerstattungssystems für landwirtschaftliche Erzeugnisse nicht entgegen, das nach Massgabe des Abkommens bei der Ausfuhr gilt.\nTitel V\nNachweis der Ursprungseigenschaft"
    },
    {
      "provision_ref": "art15",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "15",
      "title": "Art. 15 Allgemeines",
      "content": "1) Ursprungserzeugnisse erhalten bei der Einfuhr in eine Vertragspartei die Begünstigungen des Abkommens, sofern einer der folgenden Ursprungsnachweise erbracht wird: a) eine Warenverkehrsbescheinigung EUR.1 nach dem Muster in Anhang IIIa;\nb) eine Warenverkehrsbescheinigung EUR-MED nach dem Muster in Anhang IIIb;\nc) in den in Art. 21 Abs. 1 genannten Fällen eine vom Ausführer abgegebene Erklärung mit dem in Anhang IVa oder IVb angegebenen Wortlaut auf einer Rechnung, einem Lieferschein oder einem anderen Handelspapier, in dem die Erzeugnisse so genau bezeichnet sind, dass die Feststellung der Nämlichkeit möglich ist (im Folgenden \"Erklärung auf der Rechnung\" bzw. \"Erklärung auf der Rechnung EUR-MED\" genannt).\n2) Abweichend von Abs. 1 erhalten Ursprungserzeugnisse im Sinne dieses Protokolls in den in Art. 26 genannten Fällen die Begünstigungen des Abkommens, ohne dass einer der in Abs. 1 genannten Ursprungsnachweise vorgelegt werden muss."
    },
    {
      "provision_ref": "art16",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "16",
      "title": "Art. 16 Verfahren für die Ausstellung der Warenverkehrsbescheinigung EUR.1 oder EUR-MED",
      "content": "1) Die Warenverkehrsbescheinigung EUR.1 oder EUR-MED wird von den Zollbehörden des Ausfuhrlands auf schriftlichen Antrag ausgestellt, der vom Ausführer oder unter der Verantwortung des Ausführers von seinem bevollmächtigten Vertreter gestellt worden ist.\n2) Der Ausführer oder sein bevollmächtigter Vertreter füllt zu diesem Zweck die Formblätter für die Warenverkehrsbescheinigung EUR.1 oder EUR-MED und den Antrag nach dem Muster in Anhang IIIa bzw. IIIb aus. Die Formblätter sind nach den nationalen Rechtsvorschriften des Ausfuhrlands in einer der Sprachen auszufüllen, in denen das Abkommen abgefasst ist. Werden die Formblätter handschriftlich ausgefüllt, so muss dies mit Tinte in Druckschrift erfolgen. Die Warenbezeichnung ist in dem dafür vorgesehenen Feld ohne Zeilenzwischenraum einzutragen. Ist das Feld nicht vollständig ausgefüllt, so ist unter der letzten Zeile der Warenbezeichnung ein waagerechter Strich zu ziehen und der nicht ausgefüllte Teil des Feldes durchzustreichen.\n3) Der Ausführer, der die Ausstellung der Warenverkehrsbescheinigung EUR.1 oder EUR-MED beantragt, hat auf Verlangen der Zollbehörden des Ausfuhrlands, in dem die Warenverkehrsbescheinigung EUR.1 oder EUR-MED ausgestellt wird, jederzeit alle zweckdienlichen Unterlagen zum Nachweis der Ursprungseigenschaft der betreffenden Erzeugnisse sowie der Erfüllung der übrigen Voraussetzungen dieses Protokolls vorzulegen.\n4) Unbeschadet des Abs. 5 wird von den Zollbehörden einer Vertragspartei eine Warenverkehrsbescheinigung EUR.1 ausgestellt, - wenn die betreffenden Erzeugnisse ohne Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem der in Art. 3 Abs. 2 genannten Länder als Ursprungserzeugnisse des EWR oder eines der in Art. 3 Abs. 1 genannten Länder, mit denen die Kumulierung zulässig ist, angesehen werden können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind;\n- wenn die betreffenden Erzeugnisse ohne Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem der in Art. 3 genannten Länder als Ursprungserzeugnisse eines der in Art. 3 Abs. 2 genannten Länder, mit denen die Kumulierung zulässig ist, angesehen werden können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind, sofern im Ursprungsland eine Warenverkehrsbescheinigung EUR-MED oder eine Erklärung auf der Rechnung EUR-MED ausgestellt bzw. ausgefertigt worden ist.\n5) Eine Warenverkehrsbescheinigung EUR-MED wird von den Zollbehörden einer Vertragspartei ausgestellt, wenn die betreffenden Erzeugnisse als Ursprungserzeugnisse des EWR oder eines der in Art. 3 genannten Länder, mit denen die Kumulierung zulässig ist, angesehen werden können, die Voraussetzungen dieses Protokolls erfüllt sind und - die Kumulierung mit Vormaterialien mit Ursprung in einem der in Art. 3 Abs. 2 genannten Länder angewandt wurde oder\n- die Erzeugnisse als Vormaterialien im Rahmen der Kumulierung bei der Herstellung von Erzeugnissen für die Ausfuhr in eines der in Art. 3 Abs. 2 genannten Länder verwendet werden können oder\n- die Erzeugnisse aus dem Bestimmungsland in eines der in Art. 3 Abs. 2 genannten Länder wieder ausgeführt werden können.\n6) In Feld 7 der Warenverkehrsbescheinigung EUR-MED ist einer der folgenden Vermerke in englischer Sprache einzutragen:\n- wenn die Ursprungseigenschaft durch Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem oder mehreren der in Art. 3 genannten Länder erworben wurde: \"CUMULATION APPLIED WITH ... (name of the country/countries)\";\n- wenn die Ursprungseigenschaft ohne Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem oder mehreren der in Art. 3 genannten Länder erworben wurde: \"NO CUMULATION APPLIED\".\n7) Die Zollbehörden, die die Warenverkehrsbescheinigung EUR.1 oder EUR-MED ausstellen, treffen die erforderlichen Massnahmen, um die Ursprungseigenschaft der Erzeugnisse und die Erfüllung der übrigen Voraussetzungen dieses Protokolls zu überprüfen. Sie sind befugt, zu diesem Zweck die Vorlage von Beweismitteln zu verlangen und jede Art von Überprüfung der Buchführung des Ausführers oder sonstige von ihnen für zweckdienlich erachtete Kontrolle durchzuführen. Sie achten auch darauf, dass die in Abs. 2 genannten Formblätter ordnungsgemäss ausgefüllt sind. Sie prüfen insbesondere, ob das Feld mit der Warenbezeichnung so ausgefüllt ist, dass jede Möglichkeit eines missbräuchlichen Zusatzes ausgeschlossen ist.\n8) In Feld 11 der Warenverkehrsbescheinigung EUR.1 ist das Datum der Ausstellung anzugeben.\n9) Die Warenverkehrsbescheinigung EUR.1 oder EUR-MED wird von den Zollbehörden ausgestellt und zur Verfügung des Ausführers gehalten, sobald die Ausfuhr tatsächlich erfolgt oder gewährleistet ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "17",
      "title": "Art. 17 Nachträglich ausgestellte Warenverkehrsbescheinigung EUR.1 oder EUR-MED",
      "content": "1) Abweichend von Art. 16 Abs. 9 kann die Warenverkehrsbescheinigung EUR.1 oder EUR-MED ausnahmsweise nach der Ausfuhr der Erzeugnisse, auf die sie sich bezieht, ausgestellt werden, a) wenn sie infolge eines Irrtums, eines unverschuldeten Versehens oder besonderer Umstände bei der Ausfuhr nicht ausgestellt worden ist oder\nb) wenn den Zollbehörden glaubhaft dargelegt wird, dass eine Warenverkehrsbescheinigung EUR.1 oder EUR-MED ausgestellt, aber bei der Einfuhr aus formalen Gründen nicht angenommen worden ist.\n2) Abweichend von Art. 16 Abs. 9 kann die Warenverkehrsbescheinigung EUR-MED nach der Ausfuhr der Erzeugnisse, auf die sie sich bezieht und für die bei der Ausfuhr eine Warenverkehrsbescheinigung EUR.1 ausgestellt worden ist, ausgestellt werden, sofern den Zollbehörden glaubhaft dargelegt wird, dass die Voraussetzungen des Art. 16 Abs. 5 erfüllt sind.\n3) Für die Zwecke der Abs. 1 und 2 hat der Ausführer in seinem Antrag Ort und Datum der Ausfuhr der Erzeugnisse, auf die sich die Warenverkehrsbescheinigung EUR.1 oder EUR-MED bezieht, sowie die Gründe für den Antrag anzugeben.\n4) Die Zollbehörden dürfen eine Warenverkehrsbescheinigung EUR.1 oder EUR-MED nachträglich erst ausstellen, nachdem sie geprüft haben, ob die Angaben im Antrag des Ausführers mit den Angaben in den entsprechenden Unterlagen übereinstimmen.\n5) Die nachträglich ausgestellte Warenverkehrsbescheinigung EUR.1 oder EUR-MED ist mit folgendem Vermerk in englischer Sprache zu versehen: \"ISSUED RETROSPECTIVELY\".\nDie nach Abs. 2 nachträglich ausgestellte Warenverkehrsbescheinigung EUR-MED ist mit folgendem Vermerk in englischer Sprache zu versehen:\n\"ISSUED RETROSPECTIVELY (Original EUR.1 no ... [date and place of issue])\".\n6) Der in Abs. 5 genannte Vermerk ist in Feld 7 der Warenverkehrsbescheinigung EUR. oder EUR-MED1 einzutragen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "18",
      "title": "Art. 18 Ausstellung eines Duplikats der Warenverkehrsbescheinigung EUR.1 oder EUR-MED",
      "content": "1) Bei Diebstahl, Verlust oder Vernichtung einer Warenverkehrsbescheinigung EUR.1 oder EUR-MED kann der Ausführer bei den Zollbehörden, die die Bescheinigung ausgestellt haben, ein Duplikat beantragen, das anhand der in ihrem Besitz befindlichen Ausfuhrpapiere ausgefertigt wird.\n2) Dieses Duplikat ist mit folgendem Vermerk in englischer Sprache zu versehen: \"DUPLICATE\".\n3) Der in Abs. 2 genannte Vermerk ist in Feld 7 der Warenverkehrsbescheinigung EUR.1 oder EUR-MED einzutragen.\n4) Das Duplikat trägt das Datum des Originals und gilt mit Wirkung von diesem Tag."
    },
    {
      "provision_ref": "art19",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "19",
      "title": "Art. 19 Ausstellung der Warenverkehrsbescheinigung EUR.1 oder EUR-MED auf der Grundlage eines vorher ausgestellten oder ausgefertigten Ursprungsnachweises",
      "content": "Werden Ursprungserzeugnisse im Gebiet einer Vertragspartei der Überwachung einer Zollstelle unterstellt, so kann der ursprüngliche Ursprungsnachweis im Hinblick auf den Versand sämtlicher oder eines Teils dieser Erzeugnisse zu anderen Zollstellen im EWR durch eine oder mehrere Warenverkehrsbescheinigungen EUR.1 oder EUR-MED ersetzt werden. Diese Warenverkehrsbescheinigungen EUR.1 oder EUR-MED werden von der Zollstelle ausgestellt, unter deren Überwachung sich die Erzeugnisse befinden."
    },
    {
      "provision_ref": "art20",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "20",
      "title": "Art. 20 Buchmässige Trennung",
      "content": "1) Ist die getrennte Lagerung von Vormaterialien mit Ursprungseigenschaft und Vormaterialien ohne Ursprungseigenschaft, die gleich und untereinander austauschbar sind, mit erheblichen Kosten oder tatsächlichen Schwierigkeiten verbunden, so können die Zollbehörden dem Beteiligten auf schriftlichen Antrag die Bewilligung erteilen, diese Lagerbestände nach der so genannten \"Methode der buchmässigen Trennung\" (im Folgenden \"Methode\" genannt) zu verwalten.\n2) Die Methode muss gewährleisten, dass in einem bestimmten Bezugszeitraum die Zahl der hergestellten Erzeugnisse, die als Ursprungserzeugnisse angesehen werden können, der Zahl der Erzeugnisse entspricht, die bei räumlicher Trennung der Lagerbestände hätte hergestellt werden können.\n3) Die Zollbehörden können die in Abs. 1 genannte Bewilligung von allen ihnen zweckdienlich erscheinenden Voraussetzungen abhängig machen.\n4) Die Anwendung der Methode und die Aufzeichnungen richten sich nach den allgemein anerkannten Buchführungsgrundsätzen, die im Gebiet des Landes gelten, in dem das Erzeugnis hergestellt wird.\n5) Der Begünstigte der Methode kann für die Menge der Erzeugnisse, die als Ursprungserzeugnisse angesehen werden können, Ursprungsnachweise ausfertigen bzw. beantragen. Auf Verlangen der Zollbehörden hat der Begünstigte eine Erklärung über die Verwaltung dieser Mengen vorzulegen.\n6) Die Zollbehörden überwachen die Verwendung der Bewilligung und können diese jederzeit widerrufen, wenn der Begünstigte von der Bewilligung in unzulässiger Weise Gebrauch macht oder die übrigen Voraussetzungen dieses Protokolls nicht erfüllt."
    },
    {
      "provision_ref": "art21",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "21",
      "title": "Art. 21 Voraussetzungen für die Ausfertigung der Erklärung auf der Rechnung oder der Erklärung auf der Rechnung EUR-MED",
      "content": "1) Die in Art. 15 Abs. 1 Bst. c genannte Erklärung auf der Rechnung oder Erklärung auf der Rechnung EUR-MED kann ausgefertigt werden a) von einem ermächtigten Ausführer im Sinne des Art. 22 oder\nb) von jedem Ausführer für Sendungen von einem oder mehreren Packstücken, die Ursprungserzeugnisse enthalten, deren Wert 6 000 EUR je Sendung nicht überschreitet.\n2) Unbeschadet des Abs. 3 kann eine Erklärung auf der Rechnung ausgefertigt werden, - wenn die betreffenden Erzeugnisse ohne Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem der in Art. 3 Abs. 2 genannten Länder als Ursprungserzeugnisse des EWR oder eines der in Art. 3 Abs. 1 genannten Länder, mit denen die Kumulierung zulässig ist, angesehen werden können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind;\n- wenn die betreffenden Erzeugnisse ohne Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem der in Art. 3 genannten Länder als Ursprungserzeugnisse eines der in Art. 3 Abs. 2 genannten Länder, mit denen die Kumulierung zulässig ist, angesehen werden können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind, sofern im Ursprungsland eine Warenverkehrsbescheinigung EUR-MED oder eine Erklärung auf der Rechnung EUR-MED ausgestellt bzw. ausgefertigt worden ist.\n3) Eine Erklärung auf der Rechnung EUR-MED kann ausgefertigt werden, wenn die betreffenden Erzeugnisse als Ursprungserzeugnisse des EWR oder eines der in Art. 3 genannten Länder, mit denen die Kumulierung zulässig ist, angesehen werden können, die Voraussetzungen dieses Protokolls erfüllt sind und - die Kumulierung mit Vormaterialien mit Ursprung in einem der in Art. 3 Abs. 2 genannten Länder angewandt wurde oder\n- die Erzeugnisse als Vormaterialien im Rahmen der Kumulierung bei der Herstellung von Erzeugnissen für die Ausfuhr in eines der in Art. 3 Abs. 2 genannten Länder verwendet werden können oder\n- die Erzeugnisse aus dem Bestimmungsland in eines der in Art. 3 Abs. 2 genannten Länder wieder ausgeführt werden können.\n4) Die Erklärung auf der Rechnung EUR-MED ist mit einem der folgenden Vermerke in englischer Sprache zu versehen:\n- wenn die Ursprungseigenschaft durch Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem oder mehreren der in Art. 3 genannten Länder erworben wurde: \"CUMULATION APPLIED WITH ... (name of the country/countries)\";\n- wenn die Ursprungseigenschaft ohne Anwendung der Kumulierung mit Vormaterialien mit Ursprung in einem oder mehreren der in Art. 3 genannten Länder erworben wurde: \"NO CUMULATION APPLIED\".\n5) Der Ausführer, der eine Erklärung auf der Rechnung oder eine Erklärung auf der Rechnung EUR-MED ausfertigt, hat auf Verlangen der Zollbehörden des Ausfuhrlands jederzeit alle zweckdienlichen Unterlagen zum Nachweis der Ursprungseigenschaft der betreffenden Erzeugnisse sowie der Erfüllung der übrigen Voraussetzungen dieses Protokolls vorzulegen.\n6) Die Erklärung auf der Rechnung oder die Erklärung auf der Rechnung EUR-MED ist vom Ausführer maschinenschriftlich oder mechanografisch auf der Rechnung, dem Lieferschein oder einem anderen Handelspapier mit dem Wortlaut und in einer der Sprachfassungen des Anhangs IVa bzw. IVb nach Massgabe der nationalen Rechtsvorschriften des Ausfuhrlands auszufertigen. Wird die Erklärung handschriftlich erstellt, so muss dies mit Tinte in Druckschrift erfolgen.\n7) Die Erklärungen auf der Rechnung und die Erklärungen auf der Rechnung EUR-MED sind vom Ausführer eigenhändig zu unterzeichnen. Ein ermächtigter Ausführer im Sinne des Art. 22 braucht jedoch solche Erklärungen nicht zu unterzeichnen, wenn er sich gegenüber den Zollbehörden des Ausfuhrlands schriftlich verpflichtet, die volle Verantwortung für jede Erklärung auf der Rechnung zu übernehmen, die ihn so identifiziert, als ob er sie eigenhändig unterzeichnet hätte.\n8) Die Erklärung auf der Rechnung oder die Erklärung auf der Rechnung EUR-MED kann vom Ausführer bei der Ausfuhr der Erzeugnisse oder nach deren Ausfuhr ausgefertigt werden, vorausgesetzt, dass sie im Einfuhrland spätestens zwei Jahre nach der Einfuhr der betreffenden Erzeugnisse vorgelegt wird."
    },
    {
      "provision_ref": "art22",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "22",
      "title": "Art. 22 Ermächtigter Ausführer",
      "content": "1) Die Zollbehörden des Ausfuhrlands können einen Ausführer (im Folgenden \"ermächtigter Ausführer\" genannt), der häufig unter das Abkommen fallende Erzeugnisse ausführt, dazu ermächtigen, ohne Rücksicht auf den Wert dieser Erzeugnisse Erklärungen auf der Rechnung oder Erklärungen auf der Rechnung EUR-MED auszufertigen. Ein Ausführer, der eine solche Bewilligung beantragt, muss jede von den Zollbehörden für erforderlich gehaltene Gewähr für die Kontrolle der Ursprungseigenschaft der Erzeugnisse und der Erfüllung der übrigen Voraussetzungen dieses Protokolls bieten.\n2) Die Zollbehörden können die Bewilligung des Status eines ermächtigten Ausführers von allen ihnen zweckdienlich erscheinenden Voraussetzungen abhängig machen.\n3) Die Zollbehörden erteilen dem ermächtigten Ausführer eine Bewilligungsnummer, die in der Erklärung auf der Rechnung oder der Erklärung auf der Rechnung EUR-MED anzugeben ist.\n4) Die Zollbehörden überwachen die Verwendung der Bewilligung durch den ermächtigten Ausführer.\n5) Die Zollbehörden können die Bewilligung jederzeit widerrufen. Sie widerrufen sie, wenn der ermächtigte Ausführer die in Abs. 1 genannte Gewähr nicht mehr bietet, die in Abs. 2 genannten Voraussetzungen nicht mehr erfüllt oder von der Bewilligung in unzulässiger Weise Gebrauch macht."
    },
    {
      "provision_ref": "art23",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "23",
      "title": "Art. 23 Geltungsdauer der Ursprungsnachweise",
      "content": "1) Die Ursprungsnachweise bleiben vier Monate nach dem Datum der Ausstellung im Ausfuhrland gültig und sind innerhalb dieser Frist den Zollbehörden des Einfuhrlands vorzulegen.\n2) Ursprungsnachweise, die den Zollbehörden des Einfuhrlands nach Ablauf der in Abs. 1 genannten Vorlagefrist vorgelegt werden, können zur Gewährung der Präferenzbehandlung angenommen werden, wenn die Frist aufgrund aussergewöhnlicher Umstände nicht eingehalten werden konnte.\n3) In allen anderen Fällen verspäteter Vorlage können die Zollbehörden des Einfuhrlands die Ursprungsnachweise annehmen, wenn ihnen die Erzeugnisse vor Ablauf der Vorlagefrist gestellt worden sind."
    },
    {
      "provision_ref": "art24",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "24",
      "title": "Art. 24 Vorlage der Ursprungsnachweise",
      "content": "Die Ursprungsnachweise sind den Zollbehörden des Einfuhrlands nach den dort geltenden Verfahrensvorschriften vorzulegen. Diese Behörden können eine Übersetzung des Ursprungsnachweises verlangen; sie können ausserdem verlangen, dass die Einfuhrzollanmeldung durch eine Erklärung des Einführers ergänzt wird, aus der hervorgeht, dass die Erzeugnisse die Voraussetzungen für die Anwendung des Abkommens erfüllen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "25",
      "title": "Art. 25 Einfuhr in Teilsendungen",
      "content": "Werden auf Antrag des Einführers und unter den von den Zollbehörden des Einfuhrlands festgelegten Voraussetzungen zerlegte oder noch nicht zusammengesetzte Erzeugnisse der Abschnitte XVI und XVII oder der Positionen 7308 und 9406 des Harmonisierten Systems im Sinne der Allgemeinen Vorschrift 2 a zum Harmonisierten System in Teilsendungen eingeführt, so ist den Zollbehörden bei der Einfuhr der ersten Teilsendung ein einziger Ursprungsnachweis vorzulegen."
    },
    {
      "provision_ref": "art26",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "26",
      "title": "Art. 26 Ausnahmen vom Ursprungsnachweis",
      "content": "1) Erzeugnisse, die in Kleinsendungen von Privatpersonen an Privatpersonen versandt werden oder die sich im persönlichen Gepäck von Reisenden befinden, werden ohne Vorlage eines Ursprungsnachweises als Ursprungserzeugnisse angesehen, sofern es sich um Einfuhren nichtkommerzieller Art handelt und erklärt wird, dass die Voraussetzungen dieses Protokolls erfüllt sind, wobei an der Richtigkeit dieser Erklärung kein Zweifel bestehen darf. Bei Postversand kann diese Erklärung auf der Zollinhaltserklärung CN22/CN23 oder einem dieser Erklärung beigefügten Blatt abgegeben werden.\n2) Als Einfuhren nichtkommerzieller Art gelten solche, die gelegentlich erfolgen und ausschliesslich aus Erzeugnissen bestehen, die zum persönlichen Ge- oder Verbrauch der Empfänger oder Reisenden oder zum Ge- oder Verbrauch in deren Haushalt bestimmt sind; dabei dürfen diese Erzeugnisse weder durch ihre Beschaffenheit noch durch ihre Menge zu der Vermutung Anlass geben, dass ihre Einfuhr aus kommerziellen Gründen erfolgt.\n3) Ausserdem darf der Gesamtwert der Erzeugnisse bei Kleinsendungen 500 EUR und bei den im persönlichen Gepäck von Reisenden enthaltenen Waren 1 200 EUR nicht überschreiten."
    },
    {
      "provision_ref": "art27",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "27",
      "title": "Art. 27 Lieferantenerklärung",
      "content": "1) Wird im Gebiet einer Vertragspartei eine Warenverkehrsbescheinigung EUR.1 oder eine Erklärung auf der Rechnung für Ursprungserzeugnisse ausgestellt bzw. ausgefertigt, bei deren Herstellung Waren aus dem Gebiet der anderen Vertragsparteien verwendet worden sind, die im EWR be- oder verarbeitet wurden, ohne die Präferenzursprungseigenschaft zu erwerben, so wird die für diese Waren nach Massgabe dieses Artikels abgegebene Lieferantenerklärung berücksichtigt.\n2) Die Lieferantenerklärung nach Abs. 1 dient als Nachweis für die im EWR an den betreffenden Waren vorgenommene Be- oder Verarbeitung im Hinblick auf die Entscheidung, ob die Erzeugnisse, bei deren Herstellung diese Waren verwendet worden sind, als Ursprungserzeugnisse des EWR gelten können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind.\n3) Abgesehen von den Fällen des Abs. 4 wird vom Lieferanten für jede Warensendung eine gesonderte Lieferantenerklärung in der in Anhang V vorgeschriebenen Form auf einem Blatt Papier ausgefertigt, das der Rechnung, dem Lieferschein oder einem anderen Handelspapier beigefügt wird, in dem die betreffenden Waren so genau bezeichnet sind, dass die Feststellung der Nämlichkeit möglich ist.\n4) Ein Lieferant, der regelmässig einen Kunden mit Waren beliefert, die im EWR über einen längeren Zeitraum hinweg in der gleichen Weise be- oder verarbeitet werden sollen, kann eine einmalige Lieferantenerklärung (im Folgenden \"Langzeit-Lieferantenerklärung\" genannt) abgeben, die für alle weiteren Sendungen der betreffenden Waren gilt. Die Langzeit-Lieferantenerklärung gilt in der Regel bis zu einem Jahr nach dem Datum der Ausfertigung. Die Zollbehörden des Landes, in dem die Erklärung ausgefertigt wird, legen fest, unter welchen Voraussetzungen eine längere Geltungsdauer zulässig ist.\nDie Langzeit-Lieferantenerklärung wird vom Lieferanten in der in Anhang VI vorgeschriebenen Form ausgefertigt; die betreffenden Waren müssen darin so genau bezeichnet sein, dass die Feststellung der Nämlichkeit möglich ist. Sie wird dem Kunden vor der ersten Lieferung der Waren, auf die sie sich bezieht, oder zusammen mit dieser Lieferung zur Verfügung gestellt.\nDer Lieferant unterrichtet seinen Kunden unverzüglich, wenn die Langzeit-Lieferantenerklärung für die betreffenden Waren nicht mehr gilt.\n5) Die Lieferantenerklärung nach den Abs. 3 und 4 ist maschinenschriftlich oder gedruckt in einer der Sprachen, in denen das Abkommen abgefasst ist, nach den nationalen Rechtsvorschriften des Landes, in dem sie ausgefertigt wird, zu erstellen und vom Lieferanten eigenhändig zu unterzeichnen. Die Erklärung kann auch handschriftlich ausgefertigt werden; in diesem Fall ist sie mit Tinte in Druckschrift zu erstellen.\n6) Der die Erklärung ausfertigende Lieferant hat auf Verlangen der Zollbehörden des Landes, in dem die Erklärung ausgefertigt wird, jederzeit alle zweckdienlichen Unterlagen zum Nachweis der Richtigkeit der Angaben in der Erklärung vorzulegen."
    },
    {
      "provision_ref": "art28",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "28",
      "title": "Art. 28 Belege",
      "content": "Die in Art. 16 Abs. 3, Art. 21 Abs. 5 und Art. 27 Abs. 6 genannten Unterlagen zum Nachweis dafür, dass Erzeugnisse, für die eine Warenverkehrsbescheinigung EUR.1 oder EUR-MED oder eine Erklärung auf der Rechnung oder eine Erklärung auf der Rechnung EUR-MED vorliegt, tatsächlich als Ursprungserzeugnisse des EWR oder eines der in Art. 3 genannten Länder angesehen werden können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind und dass die Angaben in der Lieferantenerklärung richtig sind, können unter anderem folgende Unterlagen sein: a) der unmittelbare Nachweis der vom Ausführer oder Lieferanten angewandten Verfahren zur Herstellung der betreffenden Waren, z.B. aufgrund seiner geprüften Bücher oder seiner internen Buchführung;\nb) Belege über die Ursprungseigenschaft der bei der Herstellung verwendeten Vormaterialien, sofern diese Belege im Gebiet der Vertragspartei ausgestellt oder ausgefertigt worden sind, wo sie nach den nationalen Rechtsvorschriften verwendet werden;\nc) Belege über die im EWR an den betreffenden Vormaterialien vorgenommenen Be- oder Verarbeitungen, sofern diese Belege im Gebiet der Vertragspartei ausgestellt oder ausgefertigt worden sind, wo sie nach den nationalen Rechtsvorschriften verwendet werden;\nd) Warenverkehrsbescheinigungen EUR.1 oder EUR-MED oder Erklärungen auf der Rechnung oder Erklärungen auf der Rechnung EUR-MED zum Nachweis für die Ursprungseigenschaft der bei der Herstellung verwendeten Vormaterialien, sofern diese Belege im Gebiet der Vertragsparteien nach Massgabe dieses Protokolls oder in einem der in Art. 3 genannten Länder aufgrund von Ursprungsregeln ausgestellt bzw. ausgefertigt worden sind, die mit den Regeln dieses Protokolls übereinstimmen;\ne) Lieferantenerklärungen zum Nachweis der im EWR an den bei der Herstellung verwendeten Vormaterialien vorgenommenen Be- oder Verarbeitungen, sofern diese Belege im Gebiet der Vertragsparteien nach Massgabe dieses Protokolls ausgefertigt worden sind;\nf) geeignete Belege über die nach Art. 11 ausserhalb des EWR vorgenommenen Be- oder Verarbeitungen zum Nachweis dafür, dass die Voraussetzungen des genannten Artikels erfüllt sind."
    },
    {
      "provision_ref": "art29",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "29",
      "title": "Art. 29 Aufbewahrung der Ursprungsnachweise, Lieferantenerklärungen und Belege",
      "content": "1) Ein Ausführer, der die Ausstellung einer Warenverkehrsbescheinigung EUR.1 oder EUR-MED beantragt, hat die in Art. 16 Abs. 3 genannten Unterlagen mindestens drei Jahre lang aufzubewahren.\n2) Ein Ausführer, der eine Erklärung auf der Rechnung oder eine Erklärung auf der Rechnung EUR-MED ausfertigt, hat eine Kopie dieser Erklärung sowie die in Art. 21 Abs. 5 genannten Unterlagen mindestens drei Jahre lang aufzubewahren.\n3) Ein Lieferant, der eine Lieferantenerklärung ausfertigt, hat Kopien der Erklärung und der Rechnung, des Lieferscheins oder des anderen Handelspapiers, dem die Erklärung beigefügt ist, sowie die in Art. 27 Abs. 6 genannten Unterlagen mindestens drei Jahre lang aufzubewahren. Ein Lieferant, der eine Langzeit-Lieferantenerklärung ausfertigt, hat Kopien der Erklärung und der Rechnungen, Lieferscheine und anderen Handelspapiere, die sich auf die im Rahmen der betreffenden Erklärung an einen Kunden gelieferten Waren beziehen, sowie die in Art. 27 Abs. 6 genannten Unterlagen mindestens drei Jahre lang aufzubewahren. Diese Frist beginnt mit dem Tag, an dem die Geltungsdauer der Langzeit-Lieferantenerklärung endet.\n4) Die Zollbehörden des Ausfuhrlands, die eine Warenverkehrsbescheinigung EUR.1 oder EUR-MED ausstellen, haben das in Art. 16 Abs. 2 genannte Antragsformblatt mindestens drei Jahre lang aufzubewahren.\n5) Die Zollbehörden des Einfuhrlands haben die ihnen vorgelegten Warenverkehrsbescheinigungen EUR.1 und EUR-MED und Erklärungen auf der Rechnung und Erklärungen auf der Rechnung EUR-MED mindestens drei Jahre lang aufzubewahren."
    },
    {
      "provision_ref": "art30",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "30",
      "title": "Art. 30 Abweichungen und Formfehler",
      "content": "1) Bei geringfügigen Abweichungen zwischen den Angaben in den Ursprungsnachweisen und den Angaben in den Unterlagen, die der Zollstelle zur Erfüllung der Einfuhrförmlichkeiten für die Erzeugnisse vorgelegt werden, ist der Ursprungsnachweis nicht allein dadurch ungültig, sofern einwandfrei nachgewiesen wird, dass sich das Papier auf die gestellten Erzeugnisse bezieht.\n2) Eindeutige Formfehler wie Tippfehler in einem Ursprungsnachweis dürfen nicht zur Ablehnung dieses Nachweises führen, wenn diese Fehler keinen Zweifel an der Richtigkeit der Angaben in dem Papier entstehen lassen."
    },
    {
      "provision_ref": "art31",
      "chapter": "Nachweis der Ursprungseigenschaft",
      "section": "31",
      "title": "Art. 31 In Euro ausgedrückte Beträge",
      "content": "1) Für die Zwecke des Art. 21 Abs. 1 Bst. b und des Art. 26 Abs. 3 werden in den Fällen, in denen die Erzeugnisse in einer anderen Währung als Euro in Rechnung gestellt werden, die Beträge in den Landeswährungen der Mitgliedstaaten der Gemeinschaft und der in Art. 3 genannten Länder, die den in Euro ausgedrückten Beträgen entsprechen, von den betreffenden Ländern jährlich festgelegt.\n2) Für die Begünstigungen des Art. 21 Abs. 1 Bst. b und des Art. 26 Abs. 3 ist der von dem betreffenden Land festgelegte Betrag in der Währung massgebend, in der die Rechnung ausgestellt ist.\n3) Für die Umrechnung der in Euro ausgedrückten Beträge in die Landeswährungen gilt der Euro-Kurs der jeweiligen Landeswährung am ersten Arbeitstag des Monats Oktober eines jeden Jahres. Die Beträge sind der Kommission der Europäischen Gemeinschaften bis zum 15. Oktober mitzuteilen; sie gelten ab 1. Januar des folgenden Jahres. Die Kommission der Europäischen Gemeinschaften teilt die Beträge den betreffenden Ländern mit.\n4) Ein Land kann den Betrag, der sich aus der Umrechnung eines in Euro ausgedrückten Betrages in seine Landeswährung ergibt, nach oben oder nach unten abrunden. Der abgerundete Betrag darf um höchstens 5 v.H. vom Ergebnis der Umrechnung abweichen. Ein Land kann den Betrag in seiner Landeswährung, der dem in Euro ausgedrückten Betrag entspricht, unverändert beibehalten, sofern sich durch die Umrechnung dieses Betrages zum Zeitpunkt der in Abs. 3 vorgesehenen jährlichen Anpassung der Gegenwert in Landeswährung vor dem Abrunden um weniger als 15 v.H. erhöht. Der Gegenwert in Landeswährung kann unverändert beibehalten werden, sofern die Umrechnung zu einer Verringerung dieses Gegenwerts führen würde.\n5) Die in Euro ausgedrückten Beträge werden auf Antrag der Vertragsparteien vom Gemeinsamen EWR-Ausschuss überprüft. Bei dieser Überprüfung prüft der Gemeinsame EWR-Ausschuss, ob es erstrebenswert ist, die Auswirkungen dieser Beschränkungen in realen Werten zu erhalten. Zu diesem Zweck kann er beschliessen, die in Euro ausgedrückten Beträge zu ändern.\nTitel VI\nMethoden der Zusammenarbeit der Verwaltungen"
    },
    {
      "provision_ref": "art32",
      "chapter": "Methoden der Zusammenarbeit der Verwaltungen",
      "section": "32",
      "title": "Art. 32 Gegenseitige Amtshilfe",
      "content": "1) Die Zollbehörden der Vertragsparteien übermitteln einander über die Kommission der Europäischen Gemeinschaften die Musterabdrücke der Stempel, die ihre Zollstellen bei der Ausstellung der Warenverkehrsbescheinigungen EUR.1 und EUR-MED verwenden, und teilen einander die Anschriften der Zollbehörden mit, die für die Prüfung dieser Bescheinigungen, der Erklärungen auf der Rechnung, der Erklärungen auf der Rechnung EUR-MED und der Lieferantenerklärungen zuständig sind.\n2) Um die ordnungsgemässe Anwendung dieses Protokolls zu gewährleisten, leisten die Vertragsparteien einander über ihre Zollverwaltungen Amtshilfe bei der Prüfung der Echtheit der Warenverkehrsbescheinigungen EUR.1 und EUR-MED, der Erklärungen auf der Rechnung, der Erklärungen auf der Rechnung EUR-MED und der Lieferantenerklärungen sowie der Richtigkeit der Angaben in diesen Nachweisen."
    },
    {
      "provision_ref": "art33",
      "chapter": "Methoden der Zusammenarbeit der Verwaltungen",
      "section": "33",
      "title": "Art. 33 Prüfung der Ursprungsnachweise",
      "content": "1) Eine nachträgliche Prüfung der Ursprungsnachweise erfolgt stichprobenweise oder immer dann, wenn die Zollbehörden des Einfuhrlands begründete Zweifel an der Echtheit der Papiere, der Ursprungseigenschaft der betreffenden Erzeugnisse oder der Erfüllung der übrigen Voraussetzungen dieses Protokolls haben.\n2) Für die Zwecke des Abs. 1 senden die Zollbehörden des Einfuhrlands die Warenverkehrsbescheinigung EUR.1 oder EUR-MED und die Rechnung, wenn sie vorgelegt worden ist, die Erklärung auf der Rechnung oder die Erklärung auf der Rechnung EUR-MED oder eine Kopie dieser Papiere an die Zollbehörden des Ausfuhrlands zurück, gegebenenfalls unter Angabe der Gründe für ein Ersuchen um Prüfung. Zur Begründung des Ersuchens um nachträgliche Prüfung übermitteln sie alle Unterlagen und teilen alle ihnen bekannten Umstände mit, die auf die Unrichtigkeit der Angaben in dem Ursprungsnachweis schliessen lassen.\n3) Die Prüfung wird von den Zollbehörden des Ausfuhrlands durchgeführt. Sie sind befugt, zu diesem Zweck die Vorlage von Beweismitteln zu verlangen und jede Art von Überprüfung der Buchführung des Ausführers oder sonstige von ihnen für zweckdienlich erachtete Kontrolle durchzuführen.\n4) Beschliessen die Zollbehörden des Einfuhrlands, bis zum Eingang des Ergebnisses der Nachprüfung die Präferenzbehandlung für die betreffenden Erzeugnisse nicht zu gewähren, so bieten sie dem Einführer an, die Erzeugnisse vorbehaltlich der für notwendig erachteten Sicherungsmassnahmen freigeben.\n5) Das Ergebnis dieser Prüfung ist den Zollbehörden, die um die Prüfung ersucht haben, so bald wie möglich mitzuteilen. Anhand dieses Ergebnisses muss sich eindeutig feststellen lassen, ob die Papiere echt sind und ob die Erzeugnisse als Ursprungserzeugnisse des EWR oder eines der in Art. 3 genannten Länder angesehen werden können und die übrigen Voraussetzungen dieses Protokolls erfüllt sind.\n6) Ist im Falle begründeter Zweifel zehn Monate nach dem Tag des Ersuchens um nachträgliche Prüfung noch keine Antwort eingegangen oder enthält die Antwort keine ausreichenden Angaben, um über die Echtheit des betreffenden Papiers oder den tatsächlichen Ursprung der Erzeugnisse entscheiden zu können, so lehnen die ersuchenden Zollbehörden die Gewährung der Präferenzbehandlung ab, es sei denn, dass aussergewöhnliche Umstände vorliegen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Methoden der Zusammenarbeit der Verwaltungen",
      "section": "34",
      "title": "Art. 34 Prüfung der Lieferantenerklärung",
      "content": "1) Eine nachträgliche Prüfung der Lieferantenerklärung bzw. der Langzeit-Lieferantenerklärung kann stichprobenweise oder immer dann erfolgen, wenn die Zollbehörden des Landes, in dem die Erklärung bei der Ausstellung einer Warenverkehrsbescheinigung EUR.1 oder EUR-MED oder bei der Ausfertigung einer Erklärung auf der Rechnung oder einer Erklärung auf der Rechnung EUR-MED berücksichtigt worden ist, begründete Zweifel an der Echtheit des Papiers oder der Richtigkeit der Angaben in dem Papier haben.\n2) Für die Zwecke des Abs. 1 senden die Zollbehörden des in Abs. 1 genannten Landes die Lieferantenerklärung und die Rechnungen, die Lieferscheine oder die anderen Handelspapiere, denen die Erklärung beigefügt ist, an die Zollbehörden des Landes zurück, in dem die Erklärung ausgefertigt wurde, gegebenenfalls unter Angabe der sachlichen oder formalen Gründe, die ein Ersuchen um Prüfung rechtfertigen. Zur Begründung des Ersuchens um nachträgliche Prüfung übermitteln sie alle Unterlagen und teilen alle ihnen bekannten Umstände mit, die auf die Unrichtigkeit der Angaben in der Erklärung schliessen lassen.\n3) Die Prüfung wird von den Zollbehörden des Landes durchgeführt, in dem die Lieferantenerklärung ausgefertigt wurde. Sie sind befugt, zu diesem Zweck die Vorlage von Beweismitteln zu verlangen und jede Art von Überprüfung der Buchführung des Lieferanten oder sonstige von ihnen für zweckdienlich erachtete Kontrolle durchzuführen.\n4) Das Ergebnis dieser Prüfung ist den Zollbehörden, die um die Prüfung ersucht haben, so bald wie möglich mitzuteilen. Anhand dieses Ergebnisses muss sich eindeutig feststellen lassen, ob die Angaben in der Lieferantenerklärung richtig sind; ferner muss es den Zollbehörden möglich sein festzustellen, ob und inwieweit die Erklärung bei der Ausstellung einer Warenverkehrsbescheinigung EUR.1 oder EUR-MED oder bei der Ausfertigung einer Erklärung auf der Rechnung oder einer Erklärung auf der Rechnung EUR-MED berücksichtigt werden konnte."
    },
    {
      "provision_ref": "art35",
      "chapter": "Methoden der Zusammenarbeit der Verwaltungen",
      "section": "35",
      "title": "Art. 35 Streitbeilegung",
      "content": "Streitigkeiten im Zusammenhang mit den Prüfungsverfahren der Art. 33 und 34, die zwischen den Zollbehörden, die um eine Prüfung ersucht haben, und den für diese Prüfung zuständigen Zollbehörden entstehen, oder Fragen zur Auslegung dieses Protokolls sind dem Gemeinsamen EWR-Ausschuss vorzulegen. Streitigkeiten zwischen dem Einführer und den Zollbehörden des Einfuhrlands sind stets nach dem Recht des betreffenden Einfuhrlandes beizulegen."
    },
    {
      "provision_ref": "art36",
      "chapter": "Methoden der Zusammenarbeit der Verwaltungen",
      "section": "36",
      "title": "Art. 36 Sanktionen",
      "content": "Sanktionen werden gegen jede Person angewandt, die ein Schriftstück mit sachlich falschen Angaben anfertigt oder anfertigen lässt, um die Präferenzbehandlung für ein Erzeugnis zu erlangen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Methoden der Zusammenarbeit der Verwaltungen",
      "section": "37",
      "title": "Art. 37 Freizonen",
      "content": "1) Die Vertragsparteien treffen alle erforderlichen Massnahmen, um zu verhindern, dass Erzeugnisse mit Ursprungsnachweis, die während ihrer Beförderung zeitweilig in einer Freizone in ihrem Gebiet verbleiben, dort ausgetauscht oder anderen als den üblichen auf die Erhaltung ihres Zustands gerichteten Behandlungen unterzogen werden.\n2) Abweichend von Abs. 1 stellen die zuständigen Behörden in Fällen, in denen Ursprungserzeugnisse des EWR mit Ursprungsnachweis in eine Freizone eingeführt und dort einer Behandlung oder Bearbeitung unterzogen werden, auf Antrag des Ausführers eine neue Warenverkehrsbescheinigung EUR.1 oder EUR-MED aus, wenn die Behandlung oder Bearbeitung den Bestimmungen dieses Protokolls entspricht.\nTitel VII\nCeuta und Melilla"
    },
    {
      "provision_ref": "art38",
      "chapter": "Ceuta und Melilla",
      "section": "38",
      "title": "Art. 38 Anwendung des Protokolls",
      "content": "1) Der Begriff \"EWR\" im Sinne dieses Protokolls umfasst nicht Ceuta und Melilla. Der Begriff \"Ursprungserzeugnisse des EWR\" umfasst nicht Ursprungserzeugnisse Ceutas und Melillas.\n2) Für die Zwecke der Anwendung des Protokolls 49 auf Ursprungserzeugnisse Ceutas und Melillas gilt dieses Protokoll vorbehaltlich der besonderen Bestimmungen des Art. 39 sinngemäss."
    },
    {
      "provision_ref": "art39",
      "chapter": "Ceuta und Melilla",
      "section": "39",
      "title": "Art. 39 Besondere Bestimmungen",
      "content": "1) Vorausgesetzt, dass sie nach Art. 12 unmittelbar befördert worden sind, gelten\n1. als Ursprungserzeugnisse Ceutas und Melillas:\na) Erzeugnisse, die in Ceuta und Melilla vollständig gewonnen oder hergestellt worden sind;\nb) Erzeugnisse, die in Ceuta und Melilla unter Verwendung von anderen als den unter Bst. a genannten Erzeugnissen hergestellt worden sind, vorausgesetzt, i) dass diese Erzeugnisse im Sinne des Art. 5 in ausreichendem Masse be- oder verarbeitet worden sind oder\nii) dass diese Erzeugnisse Ursprungserzeugnisse des EWR sind, sofern sie Be- oder Verarbeitungen unterzogen worden sind, die über die in Art. 6 genannte Behandlung hinausgehen;\n2. als Ursprungserzeugnisse des EWR:\na) Erzeugnisse, die im EWR vollständig gewonnen oder hergestellt worden sind;\nb) Erzeugnisse, die im EWR unter Verwendung von anderen als den unter Bst. a genannten Erzeugnissen hergestellt worden sind, vorausgesetzt, i) dass diese Erzeugnisse im Sinne des Art. 5 in ausreichendem Masse be- oder verarbeitet worden sind oder\nii) dass diese Erzeugnisse Ursprungserzeugnisse Ceutas und Melillas oder des EWR sind, sofern sie Be- oder Verarbeitungen unterzogen worden sind, die über die in Art. 6 genannte Behandlung hinausgehen.\n2) Ceuta und Melilla gelten als ein Gebiet.\n3) Der Ausführer oder sein bevollmächtigter Vertreter ist verpflichtet, in Feld 2 der Warenverkehrsbescheinigung EUR.1 oder EUR-MED oder in der Erklärung auf der Rechnung oder der Erklärung auf der Rechnung EUR-MED die Vermerke \"EWR\" und \"Ceuta und Melilla\" einzutragen. Bei Ursprungserzeugnissen Ceutas und Melillas ist ferner die Ursprungseigenschaft in Feld 4 der Warenverkehrsbescheinigung EUR.1 oder EUR-MED oder in der Erklärung auf der Rechnung oder der Erklärung auf der Rechnung EUR-MED einzutragen.\n4) Die spanischen Zollbehörden gewährleisten die Anwendung dieses Protokolls in Ceuta und Melilla.\nTitel VIII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Übergangsbestimmung für Durchgangs- und Lagerwaren",
      "content": "Waren, die die Voraussetzungen dieses Protokolls erfüllen und die sich bei Inkrafttreten dieses Protokolls im Durchgangsverkehr oder im EWR in vorübergehender Verwahrung, in einem Zolllager oder in einer Freizone befinden, können die Begünstigungen des Abkommens erhalten, sofern den Zollbehörden des Einfuhrlands innerhalb von vier Monaten nach diesem Zeitpunkt eine von den Zollbehörden des Ausfuhrlands nachträglich ausgestellte Warenverkehrsbescheinigung EUR.1 oder EUR-MED sowie Unterlagen zum Nachweis der unmittelbaren Beförderung nach Art. 12 vorgelegt werden.\nAnhang I\nEinleitende Bemerkungen zur Liste in Anhang II\nBemerkung 1\nIn der Liste sind für alle Erzeugnisse die Bedingungen festgelegt, die zu erfüllen sind, damit diese Erzeugnisse als in ausreichendem Masse be- oder verarbeitet im Sinne des Art. 6 des Protokolls gelten können.\nBemerkung 2\n2.1. Die ersten beiden Spalten in dieser Liste beschreiben die hergestellten Erzeugnisse. In der ersten Spalte steht die Position oder das Kapitel nach dem Harmonisierten System, in der zweiten Spalte die Warenbezeichnung, die im Harmonisierten System für diese Position oder dieses Kapital verwendet wird. Für jede Eintragung in den ersten beiden Spalten ist in Spalte 3 oder 4 eine Regel vorgesehen. Steht vor der Eintragung in der ersten Spalte ein \"ex\", so bedeutet dies, dass die Regel in Spalte 3 oder 4 nur für jenen Teil der Position oder des Kapitels gilt, der in Spalte 2 genannt ist.\n2.2. In Spalte 1 sind in bestimmten Fällen mehrere Positionen zusammengefasst oder Kapitel angeführt; dementsprechend ist die zugehörige Warenbezeichnung in Spalte 2 in allgemeiner Form enthalten. Die entsprechende Regeln in Spalte 3 oder 4 bezieht sich dann auf alle Waren, die nach dem Harmonisierten System in die Positionen des Kapitels oder in jede der Positionen einzureihen sind, die in Spalte 1 zusammengefasst sind.\n2.3. Wenn in dieser Liste verschiedene Regeln angeführt sind, die auf verschiedene Erzeugnisse einer Position anzuwenden sind, enthält jede Eintragung die Bezeichnung jenes Teils der Position, auf die sich die entsprechende Regel in Spalte 3 oder 4 bezieht.\n2.4. Sind zu einer Eintragung in den ersten beiden Spalten Ursprungsregeln sowohl in Spalte 3 als auch in Spalte 4 angeführt, so kann der Ausführer zwischen der Regel in Spalte 3 und der Regel in Spalte 4 wählen. Ist in Spalte 4 keine Ursprungsregel angeführt, so ist die Regel in Spalte 3 anzuwenden.\nBemerkung 3\n3.1. Die Vorschriften des Art. 5 des Protokolls für Erzeugnisse, die die Ursprungseigenschaft erworben haben und zur Herstellung anderer Erzeugnisse verwendet werden, gelten ohne Rücksicht darauf, ob die Ursprungseigenschaft in dem Unternehmen erworben wurde, in dem diese Erzeugnisse verwendet werden oder in einem anderen Unternehmen im Land der Vertragsparteien. Beispiel:\nEin Motor der Position 8407, für den die Regel in dieser Liste vorsieht, dass der Wert der verwendbaren Vormaterialien ohne Ursprungseigenschaft 40 v.H. des Ab-Werk-Preises nicht übersteigen darf, wird aus vorgeschmiedetem, legiertem Stahl der Position ex 7224 hergestellt.\nWenn dieser vorgeschmiedete Stahl in der Gemeinschaft aus einem Ingot ohne Ursprungseigenschaft geschmiedet wurde, hat er bereits die Ursprungseigenschaft durch die Regel der Position ex 7224 dieser Liste erworben. Bei der Berechnung der Wertanteile für den Motor kann der geschmiedete Stahl daher als Ursprungserzeugnis angerechnet werden, ohne Rücksicht darauf, ob er in demselben Unternehmen oder in einem anderen Unternehmen in der Gemeinschaft hergestellt wurde. Der Wert des Ingots ohne Ursprungseigenschaft wird daher nicht zu den bei der Herstellung des Motors verwendeten Vormaterialien gerechnet.\n3.2. Die Regel in dieser Liste legt das Mindestausmass der erforderlichen Be- oder Verarbeitungen fest, ein darüber hinausgehender Herstellungsvorgang verleiht gleichfalls die Ursprungseigenschaft; umgekehrt verleiht ein weniger weit gehender Herstellungsvorgang nicht die Ursprungseigenschaft. Wenn daher eine Regel vorsieht, dass Vormaterial ohne Ursprungseigenschaft einer bestimmten Verarbeitungsstufe verwendet werden kann, ist auch die Verwendung von Vormaterial dieser Art auf einer niedrigeren Verarbeitungsstufe zulässig, nicht aber die Verwendung von solchem Vormaterial auf einer höheren Verarbeitungsstufe.\n3.3. Wenn eine Regel besagt, dass \"Vormaterialien jeder Position\" verwendet werden können, können unbeschadet der Regel 3.2 Vormaterialien jeder Position (auch die der hergestellten Ware) verwendet werden, wenn die besonderen Beschränkungen beachtet werden, die die Regel gegebenenfalls enthält. Jedoch bedeutet der Ausdruck \"Herstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position ...\" oder \"Herstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien derselben Position wie der hergestellten Ware\", dass Vormaterialien jeder Position verwendet werden können, mit Ausnahme derjenigen, die die selbe Warenbeschreibung haben wie die, die sich aus Spalte 2 ergibt.\n3.4. Wenn eine Regel in dieser Liste vorsieht, dass ein Erzeugnis aus mehr als einem Vormaterial hergestellt werden kann, bedeutet dies, dass eines oder mehrere dieser Vormaterialien verwendet werden können; es müssen aber nicht alle verwendet werden. Beispiel:\nDie Regel für Gewebe der Positionen 5208 bis 5212 sieht vor, dass natürliche Fasern verwendet werden können, dass aber chemische Vormaterialien - neben anderen -ebenfalls verwendet werden können. Das bedeutet nicht, dass beide verwendet werden müssen; man kann sowohl die einen als auch die anderen oder beide verwenden.\n3.5. Wenn eine Regel in dieser Liste vorsieht, dass ein Erzeugnis aus einem bestimmten Vormaterial hergestellt werden muss, so schliesst diese Bedingung die Verwendung anderer Vormaterialien nicht aus, die ihrer Natur nach nicht unter diese Regel fallen können (bezüglich Textilien siehe auch Bemerkung 6.2). Beispiel:\nDie Regel für zubereitete Lebensmittel der Position 1904, die die Verwendung von Getreide und seinen Folgeprodukten ausdrücklich ausschliesst, verhindert nicht die Verwendung von Salzen, Chemikalien und anderen Zusätzen, die nicht aus Getreide hergestellt werden.\nDies gilt jedoch nicht für Erzeugnisse, die zwar nicht aus einem bestimmten in der Liste aufgeführten Vormaterial hergestellt werden können, wohl aber aus einem gleichartigen Vormaterial auf einer niedrigeren Verarbeitungsstufe.\nBeispiel:\nBei einem aus Vliesstoff hergestellten Kleidungsstück des ex Kapitels 62 ist die Verwendung nur von Garnen ohne Ursprungseigenschaft zulässig; obwohl Vliesstoffe normalerweise nicht aus Garnen hergestellt werden können, darf man jedoch nicht von Vliesstoffen ausgehen. In solchen Fällen müsste das zulässige Vormaterial normalerweise eine Stufe vor dem Garn liegen, d.h. auf der Stufe der Fasern.\n3.6. Sind in einer Regel in dieser Liste als Höchstwert für die zulässigen Vormaterialien ohne Ursprungseigenschaft zwei Vomhundertsätze vorgesehen, so dürfen diese nicht zusammengezählt werden. Der Gesamtwert aller Vormaterialien ohne Ursprungseigenschaft darf den höchsten der vorgesehenen Vomhundertsätze niemals überschreiten. Darüber hinaus dürfen die einzelnen Vomhundertsätze bezüglich der jeweiligen Vormaterialien, für die sie vorgesehen sind, nicht überschritten werden.\nBemerkung 4\n4.1. Der in dieser Liste verwendete Begriff \"natürliche Fasern\" bezieht sich auf alle Fasern, die nicht künstlich oder synthetisch sind; er ist auf die Verarbeitungsstufen vor dem Spinnen beschränkt und schliesst auch Abfälle ein; soweit nichts Gegenteiliges bestimmt ist, umfasst er daher auch Fasern, die gekrempelt, gekämmt oder auf andere Weise bearbeitet, aber noch nicht gesponnen sind.\n4.2. Der Begriff \"natürliche Fasern\" umfasst Rosshaar der Position 0503, Seide der Positionen 5002 und 5003, Wolle, feine und grobe Tierhaare der Positionen 5101 bis 5105, Baumwolle der Positionen 5201 bis 5203 und andere pflanzliche Spinnstoffe der Positionen 5301 bis 5305.\n4.3. Die Begriffe \"Spinnmasse\", \"chemische Materialien\" und \"Materialien für die Papierherstellung\" stehen in dieser Liste als Beispiel für alle nicht in die Kapitel 50 bis 63 einzureihenden Vormaterialien, die für die Herstellung künstlicher oder synthetischer Fasern oder Garne oder solcher aus Papier verwendet werden können.\n4.4. Der in dieser Liste verwendete Begriff \"synthetische oder künstliche Spinnfasern\" bezieht sich auf synthetische oder künstliche Spinnfasern oder auf Abfälle der Positionen 5501 bis 5507.\nBemerkung 5\n5.1. Wird bei einem Erzeugnis in dieser Liste auf diese Bemerkung verwiesen, so werden die in Spalte 3 der Liste vorgesehenen Bedingungen auf alle bei der Herstellung dieses Erzeugnisses verwendeten textilen Grundmaterialien nicht angewendet, die zusammengenommen 10 v.H. oder weniger des Gesamtgewichts aller verwendeten textilen Grundmaterialien ausmachen (siehe auch die Bemerkungen 5.3 und 5.4).\n5.2. Die in der Bemerkung 5.1 genannte Toleranz kann jedoch nur auf Mischerzeugnisse angewendet werden, die aus zwei oder mehr textilen Grundmaterialien hergestellt sind.\nTextile Grundmaterialien sind - Seide,\n- Wolle,\n- grobe Tierhaare,\n- feine Tierhaare,\n- Rosshaar,\n- Baumwolle,\n- Materialien für die Papierherstellung und Papier,\n- Flachs,\n- Hanf,\n- Jute und andere textile Bastfasern,\n- Sisal und andere textile Agavefasern,\n- Kokos, Abaca, Ramie und andere pflanzliche Spinnstoffe,\n- synthetische Filamente,\n- künstliche Filamente,\n- elektrische Leitfilamente,\n- synthetische Spinnfasern aus Polypropylen,\n- synthetische Spinnfasern aus Polyester,\n- synthetische Spinnfasern aus Polyamid,\n- synthetische Spinnfasern aus Polyacrylnitril,\n- synthetische Spinnfasern aus Polyimid,\n- synthetische Spinnfasern aus Polytetrafluorethylen,\n- synthetische Spinnfasern aus Poly(phenylen sulfid),\n- synthetische Spinnfasern aus Poly(vinyl chlorid),\n- andere synthetische Spinnfasern,\n- künstliche Spinnfasern aus Viskose,\n- andere künstliche Spinnfasern,\n- Polyurethangarne mit Zwischenstücken aus elastischen Polyethersegmenten, auch umsponnen\n- Polyurethangarne mit Zwischenstücken aus elastischen Polyestersegmenten, auch umsponnen\n- Erzeugnisse der Position 5605 (Metallgarne), bestehend aus einer Seele aus Aluminiumfolie oder aus Kunststofffolie, auch mit Aluminiumpulver überzogen mit einer Dicke von nicht mehr als 5 mm, die durch Kleben mit durchsichtigem oder farbigem Klebstoff zwischen zwei Lagen Kunststoff-Folie eingefügt ist,\n- andere Erzeugnisse der Position 5605.\nBeispiel:\nEin Garn der Position 5205, das aus Baumwollfasern der Position 5203 und aus synthetischen Spinnfasern der Position 5506 hergestellt ist, ist ein Mischgarn. Daher können synthetische Spinnfasern ohne Ursprungseigenschaft, die die Ursprungsregeln nicht erfüllen (die das Herstellen aus chemischen Vormaterialien oder Spinnmasse verlangen), bis zu 10 v.H. des Gewichts des Garns verwendet werden.\nBeispiel:\nEin Kammgarngewebe aus Wolle der Position 5112, das aus Kammgarn aus Wolle der Position 5107 und aus Garn aus synthetischen Spinnfasern der Position 5509 hergestellt ist, ist ein Mischgewebe. Daher kann synthetisches Garn, das die Ursprungsregeln nicht erfüllt (die das Herstellen aus chemischen Vormaterialien oder Spinnmasse verlangen), oder Kammgarn aus Wolle, das den Ursprungsregeln nicht entspricht (die das Herstellen aus Naturfasern, weder gekrempelt noch gekämmt oder anderweit für das Spinnen vorbereitet, verlangen) oder eine Mischung aus diesen beiden Garnarten bis zu 10 v.H. des Gewichts des Gewebes verwendet werden.\nBeispiel:\nEin getuftes Spinnstofferzeugnis der Position 5802, das aus Baumwollgarn der Position 5205 und aus Baumwollgewebe der Position 5210 hergestellt ist, ist nur dann ein Mischerzeugnis, wenn das Baumwollgewebe selbst ein Mischgewebe aus Garnen ist, die in zwei verschiedenen Positionen eingereiht werden, oder wenn die verwendeten Baumwollgarne selbst Mischerzeugnisse sind.\nBeispiel:\nWenn das betreffende getuftete Spinnstofferzeugnis aus Baumwollgarn der Position 5205 und aus synthetischem Gewebe der Position 5407 hergestellt worden ist, sind die verwendeten Garne zwei verschiedene textile Grundmaterialien und ist das getuftete Spinnstofferzeugnis folglich ein Mischerzeugnis.\n5.3. Diese Toleranz erhöht sich auf 20 v.H. für \"Erzeugnisse aus Polyurethangarnen mit Zwischenstücken aus elastischen Polyethersegmenten, auch umsponnen\".\n5.4. Diese Toleranz erhöht sich auf 30 v.H. für Erzeugnisse aus Streifen mit einer Breite von nicht mehr als 5 mm, bestehend aus einer Seele aus Aluminiumfolie oder aus einem Kunststofffilm, auch mit Aluminiumpulver beschichtet, die mit durchsichtigem oder gefärbtem Leim zwischen zwei Lagen Kunststoff geklebt ist.\nBemerkung 6\n6.1. Im Falle von Spinnstofferzeugnissen, die in dieser Liste mit einer auf diese Bemerkung verweisenden Fussnote bezeichnet sind, können textile Vormaterialien, ausgenommen Futter und Einlagestoffe, die nicht die Regel erfüllen, die in Spalte 3 dieser Liste für die betreffenden Konfektionswaren vorgesehen ist, dennoch verwendet werden, vorausgesetzt, dass sie zu einer anderen Position gehören als das hergestellte Erzeugnis und ihr Wert 8 v.H. des Ab-Werk-Preises des hergestellten Erzeugnisses nicht überschreitet.\n6.2. Vormaterialien, die nicht zu den Kapiteln 50 bis 63 gehören, können ohne Rücksicht darauf, ob sie Spinnstoffe enthalten oder nicht, unbeschränkt verwendet werden. Beispiel:\nWenn eine Regel in der Liste vorsieht, dass für ein bestimmtes Textilerzeugnis, wie etwa lange Hosen, Garn verwendet werden muss, schliesst dies nicht die Verwendung von Metallgegenständen wie etwa Knöpfen aus, weil die Knöpfe nicht zu den Kapiteln 50 bis 63 gehören. Aus demselben Grund ist auch die Verwendung von Reissverschlüssen nicht ausgeschlossen, obwohl diese in der Regel Spinnstoffe enthalten.\n6.3. Der Wert der nicht zu den Kapiteln 50 bis 63 gehörenden Vormaterialien muss aber bei der Berechnung des Wertes der verwendeten Vormaterialien ohne Ursprungseigenschaft berücksichtigt werden, wenn eine Prozentregel gilt.\nBemerkung 7\n7.1. Als \"begünstigte Verfahren\" im Sinne der Positionen ex 2707, 2713 bis 2715, ex 2901, ex 2902 und ex 3403 gelten: a) die Vakuumdestillation;\nb) die Redestillation zur weitgehenden Zerlegung;\nc) das Kracken;\nd) das Reformieren;\ne) die Raffination mit Selektiv-Lösungsmitteln;\nf) die Behandlung mit konzentrierter Schwefelsäure, Oleum oder Schwefelsäureanhydrid und anschliessender Neutralisation mit Alkalien sowie Bleichen und Reinigen mit von Natur aktiven Erden, mit Bleicherde oder Aktivkohle und Bauxit;\ng) die Polymerisation;\nh) die Alkylierung;\ni) die Isomerisation.\n7.2. Als \"begünstigte Verfahren\" im Sinne der Positionen 2710, 2711 und 2712 gelten: a) die Vakuumdestillation;\nb) die Redestillation zur weitgehenden Zerlegung;\nc) das Kracken;\nd) das Reformieren;\ne) die Raffination mit Selektiv-Lösungsmitteln;\nf) die Behandlung mit konzentrierter Schwefelsäure, Oleum oder Schwefelsäureanhydrid und anschliessender Neutralisation mit Alkalien sowie Bleichen und Reinigen mit von Natur aktiven Erden, mit Bleicherde oder Aktivkohle oder Bauxit;\ng) die Polymerisation;\nh) die Alkylierung;\nij) die Isomerisation;\nk) nur für Schweröle der Position ex 2710: das Entschwefeln unter Verwendung von Wasserstoff, wenn dabei der Schwefelgehalt der Erzeugnisse um mindestens 85 % vermindert wird (Methode ASTM D 1266-59 T);\nl) nur für Erzeugnisse der Position 2710: das Entparaffinieren, ausgenommen einfaches Filtern;\nm) nur für Schweröle der Position ex 2710: die Behandlung mit Wasserstoff bei einem Druck über 20 bar und einer Temperatur über 250 &deg;C mit Hilfe eines Katalysators zu anderen Zwecken als zum Entschwefeln, wenn dabei der Wasserstoff aktiv an einer chemischen Reaktion beteiligt ist. Die Nachbehandlung von Schmierölen der Position ex 2710 mit Wasserstoff (zum Beispiel Hydrofinishing oder Entfärbung) zur Verbesserung insbesondere der Farbe oder der Stabilität gilt jedoch nicht als begünstigtes Verfahren;\nn) nur für Heizöl der Position ex 2710: die atmosphärische Destillation, wenn bei der Destillation der Erzeugnisse nach ASTM D 86 bis 300 &deg;C einschliesslich der Destillationsverluste weniger als 30 RHT übergehen;\no) nur für Schweröle, andere als Gasöl und Heizöl der Position ex 2710: die Bearbeitung durch elektrische Hochfrequenz-Entladung;\np) nur für Produkte in Rohform der Position ex 2712 (andere als Vaselin, Ozokerit, Montanwachs oder Torfwachs, Paraffin mit einem Gehalt an Öl von weniger als 0,75 GHT): die Entölung durch fraktionierte Kristallisation.\n7.3. Im Sinne der Positionen ex 2707, 2713 bis 2715, ex 2901, ex 2902 und ex 3403 verleihen einfache Behandlungen wie Reinigen, Klären, Entsalzen, Abscheiden des Wassers, Filtern, Färben, Markieren, Erzielung eines bestimmten Schwefelgehalts durch Mischen von Erzeugnissen mit unterschiedlichem Schwefelgehalt, alle Kombinationen dieser Behandlungen oder ähnliche Behandlungen nicht die Ursprungseigenschaft.\nAnhang II\nListe der Be- oder Verarbeitungen, die an Vormaterialien ohne Ursprungseigenschaft vorgenommen werden müssen, um den hergestellten Erzeugnissen die Ursprungseigenschaft zu verleihen\nNicht alle in der Liste aufgeführten Waren fallen unter das Abkommen. Es ist daher erforderlich, die anderen Teile des Abkommens zu konsultieren.\nHS-Position\nWarenbezeichnung\nBe- oder Verarbeitungen von Materialien ohne Ursprungseigenschaft, die Ursprung verleihen\n1)\n2)\n3) oder 4)\nKapitel 1\nLebende Tiere\nAlle Tiere des Kapitels 1 müssen vollständig gewonnen oder hergestellt sein\nKapitel 2\nFleisch und geniessbare Schlachtnebenerzeugnisse\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 1 und 2 vollständig gewonnen oder hergestellt sind\nKapitel 3\nFische und Krebstiere, Weichtiere und andere wirbellose Wassertiere\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nex Kapitel 4\nMilch und Milcherzeugnisse; Vogeleier; natürlicher Honig; geniessbare Waren tierischen Ursprungs, anderweit weder genannt noch inbegriffen, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 4 vollständig gewonnen oder hergestellt sind\n0403\nButtermilch, saure Milch und saurer Rahm, Joghurt, Kefir und andere fermentierte oder gesäuerte Milch (einschliesslich Rahm), auch eingedickt oder aromatisiert, auch mit Zusatz von Zucker, anderen Süssmitteln, Früchten, Nüssen oder Kakao\nHerstellen, bei dem\n- alle verwendeten Vormaterialien des Kapitels 4 vollständig gewonnen oder hergestellt sind und\n- alle verwendeten Fruchtsäfte (ausgenommen Ananas-, Limonen-, Limetten- und Pampelmusensäfte) der Position 2009 Ursprungswaren sind und\n- der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 5\nAndere Waren tierischen Ursprungs, anderweit weder genannt noch inbegriffen, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 5 vollständig gewonnen oder hergestellt sind\nex 0502\nBorsten von Hausschweinen oder Wildschweinen, zubereitet\nReinigen, Desinfizieren, Sortieren und Gleichrichten von Borsten\nKapitel 6\nLebende Pflanzen und Waren des Blumenhandels\nHerstellen, bei dem\n- alle verwendeten Vormaterialien des Kapitels 6 vollständig gewonnen oder hergestellt sind und\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 7\nGemüse, Pflanzen, Wurzeln und Knollen, die zu Ernährungszwecken verwendet werden\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 7 vollständig gewonnen oder hergestellt sind\nKapitel 8\nGeniessbare Früchte und Nüsse; Schalen von Zitrusfrüchten oder von Melonen\nHerstellen, bei dem\n- alle verwendeten Früchte vollständig gewonnen oder hergestellt sind und\n- der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 9\nKaffee, Tee, Mate und Gewürze, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 9 vollständig gewonnen oder hergestellt sind\n0901\nKaffee, auch geröstet oder entkoffeiniert; Kaffeeschalen und Kaffeehäutchen; Kaffeemittel mit beliebigem Kaffeegehalt\nHerstellen aus Vormaterialien jeder Position\n0902\nTee, auch aromatisiert\nHerstellen aus Vormaterialien jeder Position\nex 0910\nGewürzmischungen\nHerstellen aus Vormaterialien jeder Position\nKapitel 10\nGetreide\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 10 vollständig gewonnen oder hergestellt sind\nex Kapitel 11\nMüllereierzeugnisse; Malz; Stärke; Inulin; Kleber von Weizen, ausgenommen:\nHerstellen, bei dem alle verwendeten Getreide, Gemüse, Wurzeln und Knollen der Position 0714 oder Früchte vollständig gewonnen oder hergestellt sind\nex 1106\nMehl, Griess und Pulver von getrockneten ausgelösten Hülsenfrüchten der Position 0713\nTrocknen und Mahlen von Hülsenfrüchten der Position 0708\nKapitel 12\nÖlsamen und ölhaltige Früchte; verschiedene Samen und Früchte; Pflanzen zum Gewerbe- oder Heilgebrauch; Stroh und Futter\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 12 vollständig gewonnen oder hergestellt sind\n1301\nSchellack; natürliche Gummen, Harze, Gummiharze und Oleoresine (z.B. Balsame)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 1301 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1302\nPflanzensäfte und Pflanzenauszüge; Pektinstoffe, Pektinate und Pektate; Agar-Agar und andere Schleime und Verdickungsstoffe von Pflanzen, auch modifiziert:\n- Schleime und Verdickungsstoffe von Pflanzen, modifiziert\nHerstellen aus nicht modifizierten Schleimen und Verdickungsstoffen\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 14\nFlechtstoffe und andere Waren pflanzlichen Ursprungs, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 14 vollständig gewonnen oder hergestellt sind\nex Kapitel 15\nTierische und pflanzliche Fette und Öle; Erzeugnisse ihrer Spaltung; geniessbare verarbeitete Fette; Wachse tierischen und pflanzlichen Ursprungs, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n1501\nSchweinefett (einschliesslich Schweineschmalz) und Geflügelfett, ausgenommen solches der Position 0209 oder 1503:\n- Knochenfett und Abfallfett\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 0203, 0206 oder 0207 oder aus Knochen der Position 0506\n- anderes\nHerstellen aus Fleisch oder geniessbaren Schlachtnebenerzeugnissen von Schweinen der Position 0203 oder 0206 oder aus Fleisch oder geniessbaren Schlachtnebenerzeugnissen von Hausgeflügel der Position 0207\n1502\nFett von Rindern, Schafen oder Ziegen, ausgenommen solches der Position 1503:\n- Knochenfett und Abfallfett\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 0201, 0202, 0204 oder 0206 oder aus Knochen der Position 0506\n- anderes\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 2 vollständig gewonnen oder hergestellt sind\n1504\nFette und Öle sowie deren Fraktionen, von Fischen oder Meeressäugetieren, auch raffiniert, jedoch nicht chemisch modifiziert:\n- feste Fraktionen\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 1504\n- andere\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind\nex 1505\nLanolin, raffiniert\nHerstellen aus Wollfett der Position 1505\n1506\nAndere tierische Fette und Öle sowie deren Fraktionen, auch raffiniert, jedoch nicht chemisch modifiziert:\n- feste Fraktionen\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 1506\n- andere\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 2 vollständig gewonnen oder hergestellt sind\n1507 bis 1515\nPflanzliche Öle und ihre Fraktionen:\n- Sojaöl, Erdnussöl, Palmöl, Kokosöl (Kopraöl), Palmkernöl und Babassuöl, Tungöl (Holzöl), Oiticicaöl, Myrtenwachs, Japanwachs, Fraktionen von Jojobaöl und Öle zu technischen oder industriellen Zwecken, ausgenommen zum Herstellen von Lebensmitteln\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- feste Fraktionen, ausgenommen von Jojobaöl\nHerstellen aus anderen Vormaterialien der Positionen 1507 bis 1515\n- andere\nHerstellen, bei dem alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind\n1516\nTierische und pflanzliche Fette und Öle sowie deren Fraktionen, ganz oder teilweise hydriert, umgeestert, wiederverestert, oder elaidiniert, auch raffiniert, jedoch nicht weiterverarbeitet\nHerstellen, bei dem\n- alle verwendeten Vormaterialien des Kapitels 2 vollständig gewonnen oder hergestellt sind und\n- alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind. Jedoch dürfen Vormaterialien der Positionen 1507, 1508, 1511 und 1513 verwendet werden\n1517\nMargarine; geniessbare Mischungen und Zubereitungen von tierischen oder pflanzlichen Fetten und Ölen sowie von Fraktionen verschiedener Fette und Öle dieses Kapitels, ausgenommen geniessbare Fette und Öle sowie deren Fraktionen der Position 1516\nHerstellen, bei dem\n- alle verwendeten Vormaterialien der Kapitel 2 und 4 vollständig gewonnen oder hergestellt sein müssen und\n- alle verwendeten pflanzlichen Vormaterialien vollständig gewonnen oder hergestellt sind. Jedoch dürfen Vormaterialien der Positionen 1507, 1508, 1511 und 1513 verwendet werden\nKapitel 16\nZubereitungen von Fleisch, Fischen oder von Krebstieren, Weichtieren und anderen wirbellosen Wassertieren\nHerstellen:\n- aus Tieren des Kapitels 1 und/oder\n- bei dem alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nex Kapitel 17\nZucker und Zuckerwaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 1701\nRohr- und Rübenzucker und chemisch reine Saccharose, fest, mit Zusatz von Aroma- oder Farbstoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1702\nAndere Zucker, einschliesslich chemisch reine Lactose, Maltose, Glucose und Fructose, fest; Zuckersirupe, ohne Zusatz von Aroma- oder Farbstoffen; Invertzuckercreme, auch mit natürlichem Honig vermischt; Zucker und Melassen, karamellisiert:\n- chemische reine Maltose und Fructose\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 1702\n- andere Zucker, fest, mit Zusatz von Aroma- oder Farbstoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem alle verwendeten Vormaterialien Ursprungswaren sind\nex 1703\nMelassen aus der Gewinnung oder Raffination von Zucker, mit Zusatz von Aroma- oder Farbstoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1704\nZuckerwaren ohne Kakaogehalt (einschliesslich weisse Schokolade)\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 18\nKakao und Zubereitungen aus Kakao\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1901\nMalzextrakt; Lebensmittelzubereitungen aus Mehl, Grütze, Griess, Stärke oder Malzextrakt, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 40 GHT, anderweit weder genannt noch inbegriffen; Lebensmittelzubereitungen aus Waren der Positionen 0401 bis 0404, ohne Gehalt an Kakao oder mit einem Gehalt an Kakao, berechnet als vollständig entfetteter Kakao, von weniger als 5 GHT, anderweit weder genannt noch inbegriffen:\n- Malzextrakt\nHerstellen aus Getreide des Kapitels 10\n- andere\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1902\nTeigwaren, auch gekocht oder gefüllt (mit Fleisch oder anderen Stoffen) oder in anderer Weise zubereitet, z.B. Spaghetti, Makkaroni, Nudeln, Lasagne, Gnocchi, Ravioli, Cannelloni; Couscous, auch zubereitet:\n- 20 GHT oder weniger Fleisch, Schlachtnebenerzeugnisse, Fische, Krebstiere oder andere wirbellose Wassertiere enthaltend\nHerstellen, bei dem alles verwendete Getreide und seine Folgeprodukte (ausgenommen Hartweizen und seine Folgeprodukte) vollständig gewonnen oder hergestellt sind\n- mehr als 20 GHT Fleisch, Schlachtnebenerzeugnisse, Fische, Krebstiere oder andere wirbellose Wassertiere enthaltend\nHerstellen, bei dem\n- alles verwendete Getreide und seine Folgeprodukte (ausgenommen Hartweizen und seine Folgeprodukte) vollständig gewonnen oder hergestellt sind und\n- alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind\n1903\nTapiokasago und Sago aus anderen Stärken, in Form von Flocken, Graupen, Perlen, Krümeln und dergleichen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Kartoffelstärke der Position 1108\n1904\nLebensmittel, durch Aufblähen oder Rösten von Getreide oder Getreideerzeugnissen hergestellt (z.B. Cornflakes); Getreide (ausgenommen Mais) in Form von Körnern oder Flocken oder anders bearbeiteten Körnern, ausgenommen Mehl, Grütze und Griess, vorgekocht oder in anderer Weise zubereitet, anderweit weder genannt noch inbegriffen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 1806,\n- bei dem alle verwendeten Getreide und Mehl (ausgenommen Hartweizen und Mais der Sorte \"Zea Indurata\" sowie ihre Folgeprodukte) vollständig gewonnen oder hergestellt sind und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n1905\nBackwaren, auch kakaohaltig; Hostien, leere Oblatenkapseln von der für Arzneiwaren verwendeten Art, Siegeloblaten, getrocknete Teigblätter aus Mehl oder Stärke und ähnliche Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien des Kapitels 11\nex Kapitel 20\nZubereitungen von Gemüse, Früchten, Nüssen oder anderen Pflanzenteilen, ausgenommen:\nHerstellen, bei dem alle verwendeten Früchte, Gemüse oder Nüsse vollständig gewonnen oder hergestellt sind\nex 2001\nYamswurzeln, Süsskartoffeln und ähnliche geniessbare Pflanzenteile, mit einem Stärkegehalt von 5 GHT oder mehr, mit Essig oder Essigsäure zubereitet oder haltbar gemacht\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2004 und ex 2005\nKartoffeln, in Form von Mehl, Griess oder Flocken, anders als mit Essig oder Essigsäure zubereitet oder haltbar gemacht\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n2006\nGemüse, Früchte, Nüsse, Fruchtschalen und andere Pflanzenteile, mit Zucker haltbar gemacht (durchtränkt und abgetropft, glasiert oder kandiert)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2007\nKonfitüren, Fruchtgelees, Marmeladen, Fruchtmuse und Fruchtpasten durch Kochen hergestellt, auch mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2008\n- Schalenfrüchte, ohne Zusatz von Zucker oder Alkohol\nHerstellen, bei dem der Wert aller verwendeten Schalenfrüchte und Ölsamen mit Ursprungseigenschaft der Positionen 0801, 0802 und 1202 bis 1207 60 v. H. des Ab-Werk-Preises der hergestellten Ware überschreitet\n- Erdnussbutter; Mischungen auf der Grundlage von Getreide; Palmherzen; Mais\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- andere, ausgenommen Früchte (einschliesslich Schalenfrüchte), in anderer Weise als in Wasser oder Dampf gekocht, ohne Zusatz von Zucker, gefroren\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2009\nFruchtsäfte (einschliesslich Traubenmost) und Gemüsesäfte, nicht gegoren, ohne Zusatz von Alkohol, auch mit Zusatz von Zucker oder anderen Süssmitteln\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 21\nVerschiedene Lebensmittelzubereitungen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n2101\nAuszüge, Essenzen und Konzentrate aus Kaffee, Tee oder Mate und Zubereitungen auf der Grundlage dieser Waren oder auf der Grundlage von Kaffee, Tee oder Mate; geröstete Zichorien und andere geröstete Kaffeemittel sowie Auszüge, Essenzen und Konzentrate hieraus\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem alle verwendeten Zichorien vollständig gewonnen oder hergestellt sind\n2103\nZubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel; Senfmehl, auch zubereitet, und Senf:\n- Zubereitungen zum Herstellen von Würzsossen und zubereitete Würzsossen; zusammengesetzte Würzmittel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch darf Senfmehl, auch zubereitet, oder Senf verwendet werden\n- Senfmehl, auch zubereitet, und Senf\nHerstellen aus Vormaterialien jeder Position\nex 2104\nZubereitungen zum Herstellen von Suppen oder Brühen; Suppen und Brühen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus zubereiteten oder haltbar gemachten Gemüse der Positionen 2002 bis 2005\n2106\nLebensmittelzubereitungen, anderweit weder genannt noch inbegriffen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 22\nGetränke, alkoholhaltige Flüssigkeiten und Essig, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem alle verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sein müssen\n2202\nWasser, einschliesslich Mineralwasser und kohlensäurehaltiges Wasser, mit Zusatz von Zucker, anderen Süssmitteln oder Aromastoffen, und andere nichtalkoholhaltige Getränke, ausgenommen Frucht- und Gemüsesäfte der Position 2009\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien des Kapitels 17 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem alle verwendeten Fruchtsäfte (ausgenommen Ananas-, Limonen-, Limetten- und Pampelmusensäfte) Ursprungswaren sind\n2207\nEthylalkohol mit einem Alkoholgehalt von 80 % vol oder mehr, unvergällt; Ethylalkohol und Branntwein mit beliebigem Alkoholgehalt, vergällt\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 2207 oder 2208 und\n- bei dem alle verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sind oder bei dem, wenn alle anderen verwendeten Vormaterialien Ursprungswaren sind, Arrak bis zu einem Anteil von 5 % vol verwendet werden darf\n2208\nEthylalkohol mit einem Alkoholgehalt von weniger als 80 % vol, unvergällt; Branntwein, Likör und andere alkoholhaltige Getränke\nHerstellen\n- aus Vormaterialien aus jeder Position, ausgenommen aus Vormaterialien der Position 2207 oder 2208 und\n- bei dem alle verwendeten Weintrauben und ihre Folgeprodukte vollständig gewonnen oder hergestellt sind oder bei dem, wenn alle anderen verwendeten Vormaterialien Ursprungswaren sind, Arrak bis zu einem Anteil von 5 % vol verwendet werden darf\nex Kapitel 23\nRückstände und Abfälle der Lebensmittelindustrie; zubereitetes Futter, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2301\nMehl von Walen; Mehl und Pellets von Fischen oder von Krebstieren, von Weichtieren oder anderen wirbellosen Wassertieren, ungeniessbar\nHerstellen, bei dem alle verwendeten Vormaterialien der Kapitel 2 und 3 vollständig gewonnen oder hergestellt sind\nex 2303\nRückstände aus der Maisstärkegewinnung (ausgenommen eingedicktes Maisquellwasser) mit einem auf die Trockenmasse bezogenen Proteingehalt von mehr als 40 GHT\nHerstellen, bei dem aller verwendete Mais vollständig gewonnen oder hergestellt ist\nex 2306\nOlivenölkuchen und andere Rückstände aus der Gewinnung von Olivenöl, mit einem Gehalt an Olivenöl von mehr als 3 GHT\nHerstellen, bei dem alle verwendeten Oliven vollständig gewonnen oder hergestellt sind\n2309\nZubereitungen von der zur Fütterung verwendeten Art\nHerstellen, bei dem\n- alles verwendete Getreide, aller verwendete Zucker, alle verwendeten Melassen, alles verwendete Fleisch und alle verwendete Milch Ursprungswaren sind und\n- alle verwendeten Vormaterialien des Kapitels 3 vollständig gewonnen oder hergestellt sind\nex Kapitel 24\nTabak und verarbeitete Tabakersatzstoffe, ausgenommen:\nHerstellen, bei dem alle verwendeten Vormaterialien des Kapitels 24 vollständig gewonnen oder hergestellt sind\n2402\nZigarren (einschliesslich Stumpen), Zigarillos und Zigaretten, aus Tabak oder Tabakersatzstoffen\nHerstellen, bei dem mindestens 70 GHT des verwendeten unverarbeiteten Tabaks oder der verwendeten Tabakabfälle der Position 2401 Ursprungswaren sind\nex 2403\nRauchtabak\nHerstellen, bei dem mindestens 70 GHT des verwendeten unverarbeiteten Tabaks oder der verwendeten Tabakabfälle der Position 2401 Ursprungswaren sind\nex Kapitel 25\nSalz; Schwefel; Steine und Erden; Gips, Kalk und Zement, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2504\nNatürlicher, kristalliner Grafit, mit Kohlenstoff angereichert, gereinigt und gemahlen\nAnreicherung des Kohlenstoffgehalts, Reinigen und Mahlen von kristallinem Rohgrafit\nex 2515\nMarmor, durch Sägen oder auf andere Weise lediglich zerteilt, in Blöcken oder in quadratischen oder rechteckigen Platten, mit einer Dicke von 25 cm oder weniger\nZerteilen von Marmor, auch bereits zerteiltem, mit einer Dicke von mehr als 25 cm, durch Sägen oder auf andere Weise\nex 2516\nGranit, Porphyr, Basalt, Sandstein und andere Werksteine, durch Sägen oder auf andere Weise lediglich zerteilt, in Blöcken oder in quadratischen oder rechteckigen Platten, mit einer Dicke von 25 cm oder weniger\nZerteilen von Steinen, auch bereits zerteilten, mit einer Dicke von mehr als 25 cm, durch Sägen oder auf andere Weise\nex 2518\nDolomit, gebrannt\nBrennen von nicht gebranntem Dolomit\nex 2519\nNatürliches Magnesiumcarbonat (Magnesit), gebrochen, in luftdicht verschlossenen Behältnissen; Magnesiumoxid, auch chemisch rein, ausgenommen geschmolzene Magnesia und totgebrannte (gesinterte) Magnesia\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch darf natürliches Magnesiumcarbonat (Magnesit) verwendet werden.\nex 2520\nGips, zu zahnärztlichen Zwecken besonders zubereitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2524\nAsbestfasern\nHerstellen aus Asbestkonzentrat\nex 2525\nGlimmerpulver\nMahlen von Glimmer und Glimmerabfall\nex 2530\nFarberden, gebrannt oder gemahlen\nBrennen oder Mahlen von Farberden\nKapitel 26\nErze sowie Schlacken und Aschen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 27\nMineralische Brennstoffe, Mineralöle und Erzeugnisse ihrer Destillation; bituminöse Stoffe; Mineralwachse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 2707\nÖle, in denen die aromatischen Bestandteile in Bezug den nichtaromatischen Bestandteilen gewichtsmässig überwiegen und die ähnlich sind den Mineralölen und anderen Erzeugnissen der Destillation des Hochtemperatur-Steinkohlenteers, bei deren Destillation bis 250 &deg;C mindestens 65 RHT übergehen (einschliesslich der Benzin-Benzol-Gemische), zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2709\nÖl aus bituminösen Mineralien, roh\nSchwelung bituminöser Mineralien\n2710\nErdöl und Öl aus bituminösen Mineralien, ausgenommen rohe Öle; Zubereitungen mit einem Gehalt an Erdöl oder Öl aus bituminösen Mineralien von 70 GHT oder mehr, in denen diese Öle den Charakter der Waren bestimmen, anderweit weder genannt noch inbegriffen; Ölabfälle\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2711\nErdgas und andere gasförmige Kohlenwasserstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2712\nVaselin; Paraffin, mikrokristallines Erdölwachs, paraffinische Rückstände (\"slack wax\"), Ozokerit, Montanwachs, Torfwachs, andere Mineralwachse und ähnliche durch Synthese oder andere Verfahren gewonnene Erzeugnisse, auch gefärbt\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2713\nPetrolkoks, Bitumen aus Erdöl und andere Rückstände aus Erdöl oder Öl aus bituminösen Mineralien\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2714\nNaturbitumen und Naturasphalt; bituminöse oder ölhaltige Schiefer und Sande; Asphaltite und Asphaltgestein\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2715\nBituminöse Mischungen auf der Grundlage von Naturasphalt oder Naturbitumen, Bitumen aus Erdöl, Mineralteer oder Mineralteerpech (z. B. Asphaltmastix, Verschnittbitumen)\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 28\nAnorganische chemische Erzeugnisse; anorganische oder organische Verbindungen von Edelmetallen, von Seltenerdmetallen, von radioaktiven Elementen oder von Isotopen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2805\n\"Mischmetall\"\nHerstellen durch elektrolytische oder thermische Behandlung, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2811\nSchwefeltrioxid\nHerstellen aus Schwefeldioxid\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2833\nAluminiumsulfate\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2840\nNatriumperborat\nHerstellen aus Dinatriumtetraboratpentahydrat\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 29\nOrganische chemische Erzeugnisse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2901\nAcyclische Kohlenwasserstoffe, zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2902\nCyclane und Cyclene (ausgenommen Azulene), Benzol, Toluol, Xylole, zur Verwendung als Kraft- oder Heizstoffe\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2905\nMetallalkoholate von Alkoholen dieser Position oder von Ethanol\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 2905. Jedoch dürfen Metallalkoholate dieser Position verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2915\nGesättigte acyclische einbasische Carbonsäuren und ihre Anhydride, Halogenide, Peroxide und Peroxysäuren; ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2915 und 2916 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2932\n- Innere Ether und ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Position 2909 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Cyclische Acetale und innere Halbacetale und ihre Halogen-, Sulfo-, Nitro- oder Nitrosoderivate\nHerstellen aus Vormaterialien jeder Position\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2933\nHeterocyclische Verbindungen, nur mit Stickstoff als Heteroatom(e)\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2932 und 2933 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n2934\nNucleinsäuren und ihre Salze, auch chemisch nicht einheitlich; andere heterocyclische Verbindungen\nHerstellen aus Vormaterialien jeder Position. Jedoch darf der Wert aller verwendeten Vormaterialien der Positionen 2932, 2933 und 2934 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreiten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 2939\nMohnstrohkonzentrate mit einem Gehalt an Alkaloiden von 50 GHT oder mehr\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 30\nPharmazeutische Erzeugnisse, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3002\nMenschliches Blut; tierisches Blut, zu therapeutischen, prophylaktischen oder diagnostischen Zwecken zubereitet; Antisera und andere Blutfraktionen sowie modifizierte immunologische Erzeugnisse, auch in einem biotechnologischen Verfahren hergestellt; Vaccine, Toxine, Kulturen von Mikroorganismen (ausgenommen Hefen) und ähnliche Erzeugnisse:\n- Waren, bestehend aus zwei oder mehr Bestandteilen, die zu therapeutischen oder prophylaktischen Zwecken gemischt worden sind, oder ungemischte Waren zu diesen Zwecken, dosiert oder in Aufmachungen für den Einzelverkauf\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere:\n- menschliches Blut\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- tierisches Blut, zu therapeutischen oder prophylaktischen Zwecken zubereitet\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Blutfraktionen, andere als Antisera, Hämoglobin, Blutglobuline und Serumglobine\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Hämoglobin, Blutglobuline und Serumglobuline\nHerstellen aus Vormaterialien jeder Position, einschliesslich anderer Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3002. Jedoch dürfen Vormaterialien dieser Beschreibung verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3003 und 3004\nArzneiwaren (ausgenommen Erzeugnisse der Position 3002, 3005 oder 3006):\n- hergestellt aus Amicacin der Position 2941\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien der Position 3003 oder 3004 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien der Position 3003 oder 3004 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3006\nPharmazeutische Abfälle im Sinne der Anmerkung 4 k) zu Kapitel 30\nex Kapitel 31\nDüngemittel, ausgenommen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3105\nMineralische oder chemische Düngemittel, zwei oder drei der düngenden Stoffe Stickstoff, Phosphor und Kalium enthaltend; andere Düngemittel; Erzeugnisse dieses Kapitels in Tabletten oder ähnlichen Formen oder in Packungen mit einem Rohgewicht von 10 kg oder weniger, ausgenommen:\n- Natriumnitrat\n- Calciumcyanamid\n- Kaliumsulfat\n- Kaliummagnesiumsulfat\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 32\nGerb- und Farbstoffauszüge; Tannine und ihre Derivate; Farbstoffe, Pigmente und andere Farbmittel; Anstrichfarben und Lacke; Kitte; Tinten, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3201\nTannine und ihre Salze, Ether, Ester und andere Derivate\nHerstellen aus Gerbstoffauszügen pflanzlichen Ursprungs\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3205\nFarblacke; Zubereitungen im Sinne der Anmerkung 3 zu diesem Kapitel auf der Grundlage von Farblacken\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 3203, 3204 und 3205. Jedoch dürfen Vormaterialien der Position 3205 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 33\nÄtherische Öle und Resinoide; zubereitete Riech-, Körperpflege- oder Schönheitsmittel, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3301\nÄtherische Öle (auch terpenfrei gemacht), einschliesslich \"konkrete\" oder \"absolute\" Öle; Resinoide; extrahierte Oleoresine; Konzentrate ätherischer Öle in Fetten, nichtflüchtigen Ölen, Wachsen oder ähnlichen Stoffen, durch Enfleurage oder Mazeration gewonnen; terpenhaltige Nebenerzeugnisse aus ätherischen Ölen; destillierte aromatische Wässer und wässrige Lösungen ätherischer Öle\nHerstellen aus Materialien jeder Position, einschliesslich aus Vormaterialien einer anderen Warengruppe dieser Position. Jedoch dürfen Vormaterialien derselben Warengruppe wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 34\nSeifen, organische grenzflächenaktive Stoffe, zubereitete Waschmittel, zubereitete Schmiermittel, künstliche Wachse, zubereitete Wachse, Schuhcreme, Scheuerpulver und dergleichen, Kerzen und ähnliche Erzeugnisse, Modelliermassen, \"Dentalwachs\" und Zubereitungen für zahnärztliche Zwecke auf der Grundlage von Gips, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3403\nZubereitete Schmiermittel, weniger als 70 GHT an Erdöl oder Öl aus bituminösen Mineralien enthaltend\nRaffination und/oder ein oder mehrere begünstigte(s) Verfahren\noder\nandere Verfahren, bei denen alle verwendeten Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3404\nKünstliche Wachse und zubereitete Wachse:\n- auf der Grundlage von Paraffin, von Erdölwachsen oder von Wachsen aus bituminösen Mineralien oder von paraffinischen Rückständen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus:\n- hydrierten Ölen, die den Charakter von Wachsen haben, der Position 1516,\n- Fettsäuren von chemisch nicht eindeutig bestimmter Konstitution und technischen Fettalkoholen, die den Charakter von Wachsen haben, der Position 3823 und\n- Vormaterialien der Position 3404.\nJedoch dürfen diese Vormaterialien verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 35\nEiweissstoffe; modifizierte Stärke; Klebstoffe; Enzyme, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3505\nDextrine und andere modifizierte Stärken (z.B. Quellstärke oder veresterte Stärke); Leime auf der Grundlage von Stärken, Dextrinen oder anderen modifizierten Stärken:\n- veretherte Stärken und veresterte Stärken\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3505\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 1108\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3507\nZubereitete Enzyme, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 36\nPulver und Sprengstoffe; pyrotechnische Artikel; Zündhölzer; Zündmetall-Legierungen; leicht entzündliche Stoffe\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 37\nErzeugnisse zu fotografischen oder kinematografischen Zwecken, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware einzureihen sind. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3701\nFotografische Platten und Planfilme, sensibilisiert, nicht belichtet, aus Stoffen aller Art (ausgenommen Papier, Pappe oder Spinnstoffe); fotografische Sofortbild-Planfilme, sensibilisiert, nicht belichtet, auch in Kassetten:\n- Sofortbild-Planfilme für Farbaufnahmen, in Kassetten\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 3701 oder 3702. Jedoch dürfen Vormaterialien der Position 3702 verwendet werden, wenn ihr Gesamtwert 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 3701 oder 3702. Jedoch dürfen Vormaterialien der Position 3701 und 3702 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3702\nFotografische Filme in Rollen, sensibilisiert, nicht belichtet, aus Stoffen aller Art (ausgenommen Papier, Pappe oder Spinnstoffe); fotografische Sofortbild-Rollfilme, sensibilisiert, nicht belichtet\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 3701 oder 3702\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3704\nFotografische Platten, Filme, Papiere, Pappen und Spinnstoffwaren, belichtet, jedoch nicht entwickelt\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 3701 bis 3704\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 38\nVerschiedene Erzeugnisse der chemischen Industrie, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreit\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3801\n- Kolloider Grafit in öliger Suspension; halbkolloider Grafit; kohlenstoffhaltige Pasten für Elektroden\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Grafit in Form von Pasten, aus einer Mischung von mehr als 30 GHT von Grafit mit Mineralölen bestehend\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 3403 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3803\nTallöl, raffiniert\nRaffinieren von rohem Tallöl\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3805\nSulfatterpentinöl, gereinigt\nReinigen durch Destillieren oder Raffinieren von rohem Sulfatterpentinöl\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3806\nHarzester\nRaffinieren von Harzsäuren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3807\nSchwarzpech, auch lediglich Pech genannt\nDestillieren von Holzteer\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3808\nInsektizide, Rodentizide, Fungizide, Herbizide, Keimhemmungsmittel und Pflanzenwuchsregulatoren, Desinfektionsmittel und ähnliche Erzeugnisse, in Formen oder Aufmachungen für den Einzelverkauf oder als Zubereitungen oder Waren (z. B. Schwefelbänder, Schwefelfäden, Schwefelkerzen und Fliegenfänger)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3809\nAppretur- oder Endausrüstungsmittel, Beschleuniger zum Färben oder Fixieren von Farbstoffen und andere Erzeugnisse und Zubereitungen (z. B. zubereitete Schlichtemittel und Zubereitungen zum Beizen), von der in der Textilindustrie, Papierindustrie, Lederindustrie oder ähnlichen Industrien verwendeten Art, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3810\nZubereitungen zum Abbeizen von Metallen; Flussmittel und andere Hilfsmittel zum Schweissen oder Löten von Metallen; Pasten und Pulver zum Schweissen oder Löten, aus Metall und anderen Stoffen; Zubereitungen von der als Überzugs- oder Füllmasse für Schweisselektroden oder Schweissstäbe verwendeten Art\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3811\nZubereitete Antiklopfmittel, Antioxidantien, Antigums, Viskositätsverbesserer, Antikorrosivadditives und andere zubereitete Additives für Mineralöle (einschliesslich Kraftstoffe) oder für andere, zu denselben Zwecken wie Mineralöle verwendete Flüssigkeiten:\n- zubereitete Additives für Schmieröle, Erdöl oder Öl aus bituminösen Mineralien enthaltend\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 3811 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3812\nZubereitete Vulkanisationsbeschleuniger; zusammengesetzte Weichmacher für Kautschuk oder Kunststoffe, anderweit weder genannt noch inbegriffen; zubereitete Antioxidationsmittel und andere zusammengesetzte Stabilisatoren für Kautschuk oder Kunststoffe\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3813\nGemische und Ladungen für Feuerlöschgeräte; Feuerlöschgranaten und Feuerlöschbomben\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3814\nZusammengesetzte organische Lösungs- und Verdünnungsmittel, anderweit weder genannt noch inbegriffen; Zubereitungen zum Entfernen von Farben oder Lacken\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3818\nChemische Elemente, zur Verwendung in der Elektronik dotiert, in Scheiben, Plättchen oder ähnlichen Formen; chemische Verbindungen zur Verwendung in der Elektronik dotiert\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3819\nFlüssigkeiten für hydraulische Bremsen und andere zubereitete Flüssigkeiten für hydraulische Kraftübertragung, kein Erdöl oder Öl aus bituminösen Mineralien enthaltend oder mit einem Gehalt an Erdöl oder Öl aus bituminösen Mineralien von weniger als 70 GHT\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3820\nZubereitete Gefrierschutzmittel und zubereitete Flüssigkeiten zum Enteisen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3822\nDiagnostik- oder Laborreagenzien auf einem Träger und zubereitete Diagnostik- oder Laborreagenzien, auch auf einem Träger, ausgenommen Waren der Position 3002 oder 3006; zertifizierte Referenzmaterialien\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3823\nTechnische einbasische Fettsäuren; saure Öle aus der Raffination; technische Fettalkohole:\n- technische einbasische Fettsäuren; saure Öle aus der Raffination\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n- technische Fettalkohole\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 3823\n3824\nZubereitete Bindemittel für Giessereiformen oder -kerne; chemische Erzeugnisse und Zubereitungen der chemischen Industrie oder verwandter Industrien (einschliesslich Mischungen von Naturprodukten), anderweit weder genannt noch inbegriffen:\n- folgende Waren dieser Position:\n- zubereitete Bindemittel für Giessereiformen oder Giessereikerne auf der Grundlage von natürlichen Harzprodukten\n- Naphthensäuren, ihre wasserunlöslichen Salze und ihre Ester\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Sorbit, ausgenommen Sorbit der Position 2905\n- Petroleumsulfonate, ausgenommen solche des Ammoniums, der Alkalimetalle oder der Ethanolamine; thiophenhaltige Sulfosäuren von Öl aus bituminösen Mineralien und ihre Salze\n- Ionenaustauscher\n- Absorbentien zum Vervollständigen des Vakuums in elektrischen Röhren\n- nicht ausgebrauchte Gasreinigungsmassen\n- Ammoniakwasser und ausgebrauchte Gasreinigungsmassen\n- Sulfonaphthensäuren und ihre wasserunlöslichen Salze und ihre Ester\n- Fuselöle und Dippelöle\n- Mischungen von Salzen mit verschiedenen Anionen\n- Kopierpasten auf der Grundlage von Gelatine, auch auf Unterlagen aus Papier oder Textilien\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3901 bis 3915\nKunststoffe in Primärformen; Abfälle, Schnitzel und Bruch, ausgenommen Waren der Positionen ex 3907 und 3912, für die die folgenden Regeln festgelegt sind:\n- Additionshomopolymerisationserzeugnisse mit einem Anteil eines Monomers am Gesamtgehalt des Polymers von mehr als 99 GHT\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3907\n- Copolymere, aus Polycarbonat- und Acrylnitril-Butadien-Styrol-Copolymeren (ABS)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Vormaterialien derselben Position wie die hergestellte Ware verwendet werden, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Polyester\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und/oder Herstellen aus Tetrabrompolycarbonat (Bisphenol A)\n3912\nCellulose und ihre chemischen Derivate, anderweit weder genannt noch inbegriffen, in Primärformen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3916 bis 3921\nHalb- und Fertigerzeugnisse aus Kunststoffen, ausgenommen Waren der Positionen ex 3916, ex 3917, ex 3920 und ex 3921, für die die folgenden Regeln festgelegt sind:\n- Flacherzeugnisse, weiter bearbeitet als nur mit Oberflächenbearbeitung oder anders als nur quadratisch oder rechteckig zugeschnitten; andere Erzeugnisse, weiter bearbeitet als nur mit Oberflächenbearbeitung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere:\n- Additionshomopolymerisationserzeugnisse mit einem Anteil eines Monomers am Gesamtgehalt des Polymers von mehr als 99 GHT\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien des Kapitels 39 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3916 und ex 3917\nProfile, Rohre und Schläuche\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3920\n- Folien und Filme aus Ionomeren\nHerstellen aus einem Salz eines thermoplastischen Kunststoffs, der ein Mischpolymer aus Ethylen und Metacrylsäure, teilweise neutralisiert durch metallische Ionen, hauptsächlich Zink und Natrium, ist\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Folien aus regenerierter Cellulose, aus Polyamid oder Polyethylen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 3921\nBänder aus Kunststoffen, metallisiert\nHerstellen aus hochtransparenten Polyesterfolien mit einer Dicke von weniger als 23 Mikron\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n3922 bis 3926\nFertigerzeugnisse aus Kunststoffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 40\nKautschuk und Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4001\nGeschichtete Platten aus Kautschuk für Sohlenkrepp\nAufeinanderschichten von Platten aus Naturkautschuk\n4005\nKautschukmischungen, nicht vulkanisiert, in Primärformen oder in Platten, Blättern oder Streifen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien, ausgenommen Naturkautschuk, 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n4012\nLuftreifen aus Kautschuk, runderneuert oder gebraucht; Vollreifen oder Hohlkammerreifen, Überreifen und Felgenbänder, aus Kautschuk:\n- Luftreifen, Vollreifen oder Hohlkammerreifen, runderneuert, aus Kautschuk\nRunderneuern von gebrauchten Reifen\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 4011 oder 4012\nex 4017\nWaren aus Hartkautschuk\nHerstellen aus Hartkautschuk\nex Kapitel 41\nHäute, Felle (andere als Pelzfelle) und Leder, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4102\nRohe Felle von Schafen oder Lämmern, enthaart\nEnthaaren von Schaffellen oder Lammfellen\n4104 bis 4106\nGegerbte, auch getrocknete Häute und Felle, enthaart, auch gespalten, aber nicht zugerichtet\nNachgerben von vorgegerbtem Leder\noder\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n4107, 4112 und 4113\nNach dem Gerben oder Trocknen zugerichtetes Leder, einschliesslich Pergament- oder Rohhautleder, enthaart, auch gespalten, ausgenommen Leder der Position 4114\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 4104 bis 4113\nex 4114\nLackleder und folien-kaschierte Lackleder; metallisierte Leder\nHerstellen aus Leder der Positionen 4104 bis 4106, 4107, 4112 oder 4113 wenn sein Wert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 42\nLederwaren; Sattlerwaren; Reiseartikel, Handtaschen und ähnliche Behältnisse; Waren aus Därmen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 43\nPelzfelle und künstliches Pelzwerk; Waren daraus, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4302\nPelzfelle, gegerbt oder zugerichtet, zusammengesetzt:\n- in Platten, Kreuzen oder ähnlichen Formen\nBleichen oder Färben mit Zuschneiden und Zusammensetzen von nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen\n- andere\nHerstellen aus nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen\n4303\nBekleidung, Bekleidungszubehör und andere Waren, aus Pelzfellen\nHerstellen aus nicht zusammengesetzten gegerbten oder zugerichteten Pelzfellen der Position 4302\nex Kapitel 44\nHolz und Holzwaren; Holzkohle, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4403\nRohholz, zwei- oder vierseitig grob zugerichtet\nHerstellen aus Rohholz, auch entrindet oder vom Splint befreit\nex 4407\nHolz, in der Längsrichtung gesägt oder gesäumt, gemessert oder geschält, mit einer Dicke von mehr als 6 mm, gehobelt, geschliffen oder an den Enden verbunden\nHobeln, Schleifen oder an den Enden Verbinden\nex 4408\nFurnierblätter (einschliesslich der durch Messern von Lagenholz gewonnenen Blätter) und Blätter für Sperrholz, mit einer Dicke von 6 mm oder weniger, an den Kanten verbunden, und anderes Holz, in der Längsrichtung gesägt, gemessert oder geschält, mit einer Dicke von 6 mm oder weniger, gehobelt, geschliffen oder an den Enden verbunden\nAn den Kanten Verbinden, Hobeln, Schleifen oder an den Enden Verbinden\nex 4409\nHolz, entlang einer oder mehrerer Kanten, Enden oder Flächen profiliert, auch gehobelt, geschliffen oder an den Enden verbunden:\n- geschliffen oder an den Enden verbunden\nSchleifen oder an den Enden Verbinden\n- gefrieste oder profilierte Leisten und Friese\nFriesen oder Profilieren\nex 4410 bis ex 4413\nGefrieste oder profilierte Holzleisten und Holzfriese für Möbel, Rahmen, Innenausstattungen, elektrische Leitungen oder für ähnliche Zwecke\nFriesen oder Profilieren\nex 4415\nKisten, Kistchen, Verschläge, Trommeln und ähnliche Verpackungsmittel, aus Holz\nHerstellen aus noch nicht auf die erforderlichen Masse zugeschnittenen Brettern\nex 4416\nFässer, Tröge, Bottiche, Eimer und andere Böttcherwaren und Teile davon, aus Holz\nHerstellen aus Fassstäben, auch auf beiden Hauptflächen gesägt, aber nicht weiter bearbeitet\nex 4418\n- Bautischler- und Zimmermannsarbeiten, aus Holz\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Verbundplatten mit Hohlraummittellagen und Schindeln (\"shingles\" und \"shakes\") verwendet werden\n- gefrieste oder profilierte Leisten und Friese\nFriesen oder Profilieren\nex 4421\nHolz für Zündhölzer, vorgerichtet; Holznägel für Schuhe\nHerstellen aus Holz jeder Position, ausgenommen aus Holzdraht der Position 4409\nex Kapitel 45\nKork und Korkwaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n4503\nWaren aus Naturkork\nHerstellen aus Kork der Position 4501\nKapitel 46\nFlechtwaren und Korbmacherwaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nKapitel 47\nHalbstoffe aus Holz oder anderen cellulosehaltigen Faserstoffen; Papier oder Pappe (Abfälle und Ausschuss) zur Wiedergewinnung\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 48\nPapier und Pappe; Waren aus Papierhalbstoff, Papier oder Pappe, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 4811\nPapier und Pappe, nur liniert oder kariert\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\n4816\nKohlepapier, präpariertes Durchschreibepapier und anderes Vervielfältigungs- und Umdruckpapier (ausgenommen Waren der Position 4809), vollständige Dauerschablonen und Offsetplatten aus Papier, auch in Kartons\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\n4817\nBriefumschläge, Kartenbriefe, Postkarten (ohne Bilder) und Korrespondenzkarten, aus Papier oder Pappe; Zusammenstellungen solcher Schreibwaren aus Papier, in Schachteln, Taschen und ähnlichen Behältnissen, aus Papier oder Pappe\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 4818\nToilettenpapier\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\nex 4819\nSchachteln, Kartons, Säcke, Beutel, Tüten und andere Verpackungsmittel, aus Papier, Pappe, Zellstoffwatte oder Vliesen aus Zellstofffasern\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 4820\nBriefpapierblöcke\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 4823\nAndere Papiere, Pappen, Zellstoffwatte und Vliese aus Zellstofffasern, zugeschnitten\nHerstellen aus Vormaterialien für die Papierherstellung des Kapitels 47\nex Kapitel 49\nBücher, Zeitungen, Bilddrucke und andere Erzeugnisse des grafischen Gewerbes; hand- oder maschinengeschriebene Schriftstücke und Pläne, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n4909\nBedruckte oder illustrierte Postkarten; Glückwunschkarten und bedruckte Karten mit persönlichen Mitteilungen, auch illustriert, auch mit Umschlägen oder Verzierungen aller Art\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 4909 oder 4911\n4910\nKalender aller Art, bedruckt, einschliesslich Blöcke von Abreisskalendern:\n- Dauerkalender oder Kalender, deren auswechselbarer Block auf einer Unterlage angebracht ist, die nicht aus Papier oder Pappe besteht\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 4909 oder 4911\nex Kapitel 50\nSeide, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 5003\nAbfälle von Seide (einschliesslich nicht abhaspelbare Kokons, Garnabfälle und Reissspinnstoff), gekrempelt oder gekämmt\nKrempeln oder Kämmen von Abfällen von Seide\n5004 bis ex 5006\nSeidengarne, Schappeseidengarne oder Bouretteseidengarne\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- anderen natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5007\nGewebe aus Seide, Schappeseide oder Bouretteseide:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 51\nWolle, feine und grobe Tierhaare; Garne und Gewebe aus Rosshaar, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5106 bis 5110\nGarne aus Wolle, feinen oder groben Tierhaaren oder Rosshaar\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- andere natürliche Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemische Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5111 bis 5113\nGewebe aus Wolle, feinen oder groben Tierhaaren oder Rosshaar:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 52\nBaumwolle, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5204 bis 5207\nNähgarne und andere Garne aus Baumwolle\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5208 bis 5212\nGewebe aus Baumwolle:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 53\nAndere pflanzliche Spinnstoffe; Papiergarne und Gewebe aus Papiergarnen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5306 bis 5308\nGarne aus anderen pflanzlichen Spinnstoffen; Papiergarne\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5309 bis 5311\nGewebe aus anderen pflanzlichen Spinnstoffen; Gewebe aus Papiergarnen:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- Jutegarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5401 bis 5406\nGarne, Monofile und Nähgarne aus synthetischen oder künstlichen Filamenten\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5407 und 5408\nGewebe aus Garnen aus synthetischen oder künstlichen Filamenten:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5501 bis 5507\nSynthetische oder künstliche Spinnfasern\nHerstellen aus chemischen Vormaterialien oder aus Spinnmasse\n5508 bis 5511\nGarne und Nähgarne aus synthetischen oder künstlichen Spinnfasern\nHerstellen aus\n- Gr&egrave;ge oder Abfällen von Seide, gekrempelt oder gekämmt oder anders für die Spinnerei bearbeitet,\n- natürlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5512 bis 5516\nGewebe aus synthetischen oder künstlichen Spinnfasern:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Faser,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Papier\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 56\nWatte, Filze und Vliesstoffe; Spezialgarne; Bindfäden, Seile und Taue; Seilerwaren, ausgenommen:\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5602\nFilze, auch getränkt, bestrichen, überzogen oder mit Lagen versehen:\n- Nadelfilze\nHerstellen aus\n- natürlichen Fasern,\n- chemischen Vormaterialien oder Spinnmasse\nJedoch können\n- Monofile aus Polypropylen der Position 5402,\n- Spinnfasern aus Polypropylen der Position 5503 oder 5506 oder\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501,\nbei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Gesamtwert 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus :\n- natürlichen Fasern,\n- Spinnfasern aus Kasein oder\n- chemischen Vormaterialien oder Spinnmasse\n5604\nFäden und Schnüre aus Kautschuk, mit einem Überzug aus Spinnstoffen; Streifen und dergleichen der Position 5404 oder 5405, Garne aus Spinnstoffen, mit Kautschuk oder Kunststoff getränkt, bestrichen, überzogen oder umhüllt:\n- Kautschukfäden und\n-kordeln, mit einem Überzug aus Spinnstoffen\nHerstellen aus Kautschukfäden und -kordeln, nicht mit einem Überzug aus Spinnstoffen\n- andere\nHerstellen aus\n- natürlichen Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5605\nMetallgarne und metallisierte Garne, auch umsponnen, bestehend aus Streifen und dergleichen der Position 5404 oder 5405 oder aus Garnen aus Spinnstoffen, in Verbindung mit Metall in Form von Fäden, Streifen oder Pulver oder mit Metall überzogen\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\n5606\nGimpen, umsponnene Streifen und dergleichen der Position 5404 oder 5405 (ausgenommen Waren der Position 5605 und umsponnene Garne aus Rosshaar); Chenillegarne; \"Maschengarne\"\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet,\n- chemischen Vormaterialien oder Spinnmasse oder\n- Vormaterialien für die Papierherstellung\nKapitel 57\nTeppiche und andere Fussbodenbeläge, aus Spinnstoffen:\n- aus Nadelfilz\nHerstellen aus\n- natürlichen Fasern,\n- chemischen Vormaterialien oder Spinnmasse\nJedoch dürfen\n- Monofile aus Polypropylen der Position 5402,\n- Spinnfasern aus Polypropylen der Position 5503 oder 5506 oder\n- Spinnkabel aus Filamenten aus Polypropylen der Position 5501,\nbei denen jeweils eine Faser oder ein Filament einen Titer von weniger als 9 dtex aufweist, verwendet werden, wenn ihr Gesamtwert 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet Jutegewebe kann als Teppichgrund verwendet werden\n- aus anderem Filz\nHerstellen aus\n- natürlichen Fasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus\n- Kokos- oder Jutegarnen,\n- Garnen aus synthetischen oder künstlichen Filamenten,\n- natürlichen Fasern oder\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet\nJutegewebe kann als Teppichgrund verwendet werden\nex Kapitel 58\nSpezialgewebe; getuftete Spinnstofferzeugnisse; Spitzen; Tapisserien; Posamentierwaren; Stickereien, ausgenommen:\n- in Verbindung mit Kautschukfäden\nHerstellen aus einfachen Garnen\n- andere\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder kardiert oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5805\nTapisserien, handgewebt (Gobelins, Flandrische Gobelins, Aubusson, Beauvais und Ähnliche), und Tapisserien als Nadelarbeit (z. B. Petit Point, Kreuzstich), auch konfektioniert\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5810\nStickereien als Meterware, Streifen oder als Motive\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5901\nGewebe, mit Leim oder stärkehaltigen Stoffen bestrichen, von der zum Einbinden von Büchern, zum Herstellen von Futteralen, Kartonagen oder zu ähnlichen Zwecken verwendeten Art; Pausleinwand; präparierte Malleinwand; Bougram und ähnliche steife Gewebe, von der für die Hutmacherei verwendeten Art\nHerstellen aus Garnen\n5902\nReifencordgewebe aus hochfesten Garnen aus Nylon oder anderen Polyamiden, Polyestern oder Viskose:\n- mit einem Anteil an textilen Vormaterialien von nicht mehr als 90 GHT\nHerstellen aus Garnen\n- andere\nHerstellen aus chemischen Vormaterialien oder aus Spinnmasse\n5903\nGewebe, mit Kunststoff getränkt, bestrichen, überzogen oder mit Lagen aus Kunststoff versehen, andere als solche der Position 5902\nHerstellen aus Garnen\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5904\nLinoleum, auch zugeschnitten; Fussbodenbeläge, aus einer Spinnstoffunterlage mit einer Deckschicht oder einem Überzug bestehend, auch zugeschnitten\nHerstellen aus Garnen\n5905\nWandverkleidungen aus Spinnstoffen:\n- mit Kunststoff getränkt, bestrichen, überzogen oder mit Lagen aus Kautschuk, Kunststoff oder anderem Material versehen\nHerstellen aus Garnen\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5906\nKautschutierte Gewebe, andere als solche der Position 5902:\n- aus Gewirken oder Gestricken\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere Gewebe aus synthetischem Filamentgarn, mit einem Anteil an textilen Materialien von mehr als 90 GHT\nHerstellen aus chemischen Vormaterialien\n- andere\nHerstellen aus Garnen\n5907\nAndere Gewebe, getränkt, bestrichen oder überzogen; bemalte Gewebe für Theaterdekorationen, Atelierhintergründe oder dergleichen\nHerstellen aus Garnen\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert des verwendeten unbedruckten Gewebes 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n5908\nDochte, gewebt, geflochten, gewirkt oder gestrickt, aus Spinnstoffen, für Lampen, Kocher, Feuerzeuge, Kerzen oder dergleichen; Glühstrümpfe und schlauchförmige Gewirke oder Gestricke für Glühstrümpfe, auch getränkt:\n- Glühstrümpfe, getränkt\nHerstellen aus schlauchförmigen Gewirken für Glühstrümpfe\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n5909 bis 5911\nWaren des technischen Bedarfs aus Spinnstoffen:\n- Polierscheiben und\n-ringe, andere als aus Filz der Position 5911\nHerstellen aus Garnen, Abfällen von Geweben oder Lumpen der Position 6310\n- Gewebe, auch verfilzt, von der auf Papiermaschinen oder zu anderen technischen Zwecken verwendeten Art, auch getränkt oder bestrichen, schlauchförmig oder endlos, mit einfacher oder mehrfacher Kette und/oder einfachem oder mehrfachem Schuss oder flach gewebt, mit mehrfacher Kette und/oder mehrfachem Schuss der Position 5911\nHerstellen aus\n- Kokosgarnen,\n- folgenden Vormaterialien:\n- Garne aus Polytetrafluorethylen ,\n- Garne aus Polyamid, gezwirnt und bestrichen, getränkt oder überzogen mit Phenolharz,\n- Garne aus aromatischem Polyamid, hergestellt durch Polykondensation von Metaphenylendiamin und Isophthalsäure,\n- Monofile aus Polytetrafluorethylen ,\n- Garne aus synthetischen Spinnfasern aus Poly( p -Phenylenterephthalamid),\n- Garne aus Glasfasern, bestrichen mit Phenoplast und umsponnen mit Acrylfasern ,\n- Monofile aus Copolyester, aus einem Polyester, einem Terephthalsäureharz, 1,4-Cyclohexandiethanol und Isophthalsäure bestehend,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht kardiert oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus\n- Kokosgarnen,\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\nKapitel 60\nGewirke und Gestricke\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\nKapitel 61\nBekleidung und Bekleidungszubehör, aus Gewirken oder Gestricken:\n- hergestellt durch Zusammennähen oder sonstiges Zusammenfügen von zwei oder mehr zugeschnittenen oder abgepassten gewirkten oder gestrickten Teilen\nHerstellen aus Garnen ,\n- andere\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\nex Kapitel 62\nBekleidung und Bekleidungszubehör, ausgenommen aus Gewirken oder Gestricken, ausgenommen:\nHerstellen aus Garnen ,\nex 6202, ex 6204, ex 6206, ex 6209 und ex 6211\nBekleidung für Frauen, Mädchen oder Kleinkinder, bestickt; anderes konfektioniertes Bekleidungszubehör für Kleinkinder, bestickt\nHerstellen aus Garnen\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 6210 und ex 6216\nFeuerschutzausrüstung aus Geweben, mit einer Folie aus aluminisiertem Polyester überzogen\nHerstellen aus Garnen\noder\nHerstellen aus nicht überzogenen Geweben, wenn der Wert der verwendeten nicht überzogenen Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n6213 und 6214\nTaschentücher, Ziertaschentücher, Schals, Umschlagtücher, Halstücher, Kragenschoner, Kopftücher, Schleier und ähnliche Waren:\nHerstellen aus rohen, einfachen Garnen ,\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- bestickt\n- andere\nHerstellen aus rohen, einfachen Garnen ,\noder\nBedrucken mit mindestens zwei Vor- oder Nachbehandlungen (wie Reinigen, Bleichen, Merzerisieren, Thermofixieren, Aufhellen, Kalandrieren, krumpfecht Ausrüsten, Fixieren, Dekatieren, Imprägnieren, Ausbessern und Noppen), wenn der Wert alles verwendeten unbedruckten Gewebes der Positionen 6213 und 6214 47,5 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n6217\nAnderes konfektioniertes Bekleidungszubehör; Teile von Bekleidung oder von Bekleidungszubehör, ausgenommen solche der Position 6212:\n- bestickt\nHerstellen aus Garnen\noder\nHerstellen aus nicht bestickten Geweben, wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Feuerschutzausrüstung aus Geweben, mit einer Folie aus aluminisiertem Polyester überzogen\nHerstellen aus Garnen\noder\nHerstellen aus nicht überzogenen Geweben, wenn der Wert der verwendeten nicht überzogenen Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- Einlagen für Kragen und Manschetten, zugeschnitten\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Garnen\nex Kapitel 63\nAndere konfektionierte Spinnstoffwaren; Warenzusammenstellungen; Altwaren und Lumpen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n6301 bis 6304\nDecken, Bettwäsche usw.; Gardinen usw.; andere Waren zur Innenausstattung:\n- aus Filz oder Vliesstoffen\nHerstellen aus\n- natürlichen Fasern oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere:\n- bestickt\nHerstellen aus rohen, einfachen Garnen ,\noder\nHerstellen aus nicht bestickten Geweben (andere als gewirkte oder gestrickte), wenn der Wert der verwendeten nicht bestickten Gewebe 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus rohen, einfachen Garnen ,\n6305\nSäcke und Beutel zu Verpackungszwecken\nHerstellen aus\n- natürlichen Fasern,\n- synthetischen oder künstlichen Spinnfasern, nicht gekrempelt oder gekämmt oder nicht anders für die Spinnerei bearbeitet oder\n- chemischen Vormaterialien oder Spinnmasse\n6306\nPlanen und Markisen; Zelte; Segel für Wasserfahrzeuge, für Surfbretter und für Landfahrzeuge; Campingausrüstungen:\n- aus Vliesstoffen\nHerstellen aus ,\n- natürlichen Fasern oder\n- chemischen Vormaterialien oder Spinnmasse\n- andere\nHerstellen aus rohen, einfachen Garnen ,\n6307\nAndere konfektionierte Waren, einschliesslich Schnittmuster zum Herstellen von Bekleidung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n6308\nWarenzusammenstellungen, aus Geweben und Garn, auch mit Zubehör, für die Herstellung von Teppichen, Tapisserien, bestickten Tischdecken oder Servietten oder ähnlichen Spinnstoffwaren, in Aufmachungen für den Einzelverkauf\nJede Ware in der Warenzusammenstellung muss die Regel erfüllen, die anzuwenden wäre, wenn sie nicht in der Warenzusammenstellung enthalten wäre. Jedoch dürfen Waren ohne Ursprungseigenschaft verwendet werden, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\nex Kapitel 64\nSchuhe, Gamaschen und ähnliche Waren; Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Zusammensetzungen aus Schuhoberteilen, die mit einer Brandsohle oder anderen Bodenteilen verbunden sind, der Position 6406\n6406\nSchuhteile (einschliesslich Schuhoberteile, auch an Sohlen befestigt, nicht jedoch an Laufsohlen); Einlegesohlen, Fersenstücke und ähnliche herausnehmbare Waren; Gamaschen und ähnliche Waren sowie Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 65\nKopfbedeckungen und Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n6503\nHüte und andere Kopfbedeckungen, aus Filz, aus Hutstumpen oder Hutplatten der Position 6501 hergestellt, auch ausgestattet\nHerstellen aus Garnen oder Spinnfasern\n6505\nHüte und andere Kopfbedeckungen, gewirkt oder gestrickt oder aus Stücken (ausgenommen Streifen) von Spitzen, Filz oder anderen Spinnstofferzeugnissen hergestellt, auch ausgestattet; Haarnetze aus Stoffen aller Art, auch ausgestattet\nHerstellen aus Garnen oder Spinnfasern\nex Kapitel 66\nRegenschirme, Sonnenschirme, Gehstöcke, Sitzstöcke, Peitschen, Reitpeitschen und Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n6601\nRegenschirme und Sonnenschirme (einschliesslich Stockschirme, Gartenschirme und ähnliche Waren)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 67\nZugerichtete Federn und Daunen und Waren aus Federn oder Daunen; künstliche Blumen; Waren aus Menschenhaaren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 68\nWaren aus Steinen, Gips, Zement, Asbest, Glimmer oder ähnlichen Stoffen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 6803\nWaren aus Tonschiefer oder aus Pressschiefer\nHerstellen aus bearbeitetem Schiefer\nex 6812\nWaren aus Asbest oder aus Mischungen auf der Grundlage von Asbest oder auf der Grundlage von Asbest und Magnesiumcarbonat\nHerstellen aus Vormaterialien jeder Position\nex 6814\nWaren aus Glimmer, einschliesslich agglomerierter oder rekonstituierter Glimmer, auf Unterlagen aus Papier, Pappe oder aus anderen Stoffen\nHerstellen aus bearbeitetem Glimmer (einschliesslich agglomeriertem oder rekonstituiertem Glimmer)\nKapitel 69\nKeramische Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 70\nGlas und Glaswaren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 7003, ex 7004 und ex 7005\nGlas mit absorbierender Schicht\nHerstellen aus Vormaterialien der Position 7001\n7006\nGlas der Position 7003, 7004 oder 7005, gebogen, mit bearbeiteten Kanten, graviert, gelocht, emailliert oder anders bearbeitet, jedoch weder gerahmt noch in Verbindung mit anderen Stoffen:\n- Glasplatten (Substrate) von einer dielektrischen Metallschicht überzogen, nach den Normen des SEMII Halbleiter\nHerstellen aus Glasplatten (Substraten) der Position 7006\n- andere\nHerstellen aus Vormaterialien der Position 7001\n7007\nVorgespanntes Einschichten Sicherheitsglas und Mehrschichten Sicherheitsglas (Verbundglas)\nHerstellen aus Vormaterialien der Position 7001\n7008\nMehrschichtige Isolierverglasungen\nHerstellen aus Vormaterialien der Position 7001\n7009\nSpiegel aus Glas, auch gerahmt, einschliesslich Rückspiegel\nHerstellen aus Vormaterialien der Position 7001\n7010\nFlaschen, Glasballons, Korbflaschen, Flakons, Krüge, Töpfe, Röhrchen, Ampullen und andere Behältnisse aus Glas, zu Transport- oder Verpackungszwecken; Konservengläser; Stopfen, Deckel und andere Verschlüsse aus Glas\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nSchleifen von Glaswaren, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7013\nGlaswaren zur Verwendung bei Tisch, in der Küche, bei der Toilette, im Büro, zur Innenausstattung oder zu ähnlichen Zwecken (ausgenommen Waren der Position 7010 oder 7018)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nSchleifen von Glaswaren, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\nmit der Hand ausgeführtes Verzieren (ausgenommen Siebdruck) von mundgeblasenen Glaswaren, wenn ihr Gesamtwert 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 7019\nWaren aus Glasfasern (ausgenommen Garne)\nHerstellen aus\n- ungefärbten Glasstapelfasern, Glasseidensträngen (Rovings) oder Garnen, geschnittenem Textilglas oder\n- Glaswolle\nex Kapitel 71\nEchte Perlen oder Zuchtperlen, Edelsteine oder Schmucksteine, Edelmetalle, Edelmetallplattierungen und Waren daraus; Fantasieschmuck; Münzen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 7101\nEchte Perlen oder Zuchtperlen, einheitlich zusammengestellt, zur Erleichterung der Versendung vorübergehend aufgereiht\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 7102, ex 7103 und ex 7104\nEdelsteine und Schmucksteine (natürliche, synthetische oder rekonstituierte), bearbeitet\nHerstellen aus nicht bearbeiteten Edelsteinen oder Schmucksteinen (natürliche, synthetische oder rekonstituierte)\n7106, 7108 und 7110\nEdelmetalle:\n- in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 7106, 7108 oder 7110\noder\nelektrolytisches, thermisches oder chemisches Trennen von Edelmetallen der Position 7106, 7108 oder 7110\noder\nLegieren von Edelmetallen der Position 7106, 7108 oder 7110 untereinander oder mit unedlen Metallen\n- als Halbzeug oder Pulver\nHerstellen aus Edelmetallen in Rohform\nex 7107, ex 7109 und ex 7111\nMetalle, mit Edelmetallen plattiert, als Halbzeug\nHerstellen aus mit Edelmetallen plattierten Metallen, in Rohform\n7116\nWaren aus echten Perlen oder Zuchtperlen, aus Edelsteinen oder Schmucksteinen (natürlichen, synthetischen oder rekonstituierten)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7117\nFantasieschmuck\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nHerstellen aus Teilen aus unedlen Metallen, nicht vergoldet, versilbert oder platiniert, wenn der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 72\nEisen und Stahl, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7207\nHalbzeug aus Eisen oder nicht legiertem Stahl\nHerstellen aus Vormaterialien der Position 7201, 7202, 7203, 7204 oder 7205\n7208 bis 7216\nFlachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus Eisen oder nicht legiertem Stahl\nHerstellen aus Eisen oder nicht legiertem Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7206\n7217\nDraht aus Eisen oder nicht legiertem Stahl\nHerstellen aus Halbzeug aus Eisen oder nicht legiertem Stahl der Position 7207\nex 7218, 7219 bis 7222\nHalbzeug, flachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus nicht rostendem Stahl\nHerstellen aus nichtrostendem Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7218\n7223\nDraht aus nicht rostendem Stahl\nHerstellen aus Halbzeug aus nicht rostendem Stahl der Position 7218\nex 7224, 7225 bis 7228\nHalbzeug, flachgewalzte Erzeugnisse, Walzdraht, Stabstahl und Profile aus anderem legierten Stahl, Hohlbohrerstäbe aus legiertem oder nicht legiertem Stahl\nHerstellen aus Stahl in Rohblöcken (Ingots) oder anderen Rohformen der Position 7206, 7218 oder 7224\n7229\nDraht aus anderem legierten Stahl\nHerstellen aus Halbzeug aus anderem legierten Stahl der Position 7224\nex Kapitel 73\nWaren aus Eisen oder Stahl, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 7301\nSpundwanderzeugnisse\nHerstellen aus Vormaterialien der Position 7206\n7302\nOberbaumaterial für Bahnen, aus Eisen oder Stahl, wie Schienen, Leitschienen und Zahnstangen, Weichenzungen, Herzstücke, Zungenverbindungsstangen und anderes Material für Kreuzungen oder Weichen, Bahnschwellen, Laschen, Schienenstühle, Winkel, Unterlagsplatten, Klemmplatten, Spurplatten und Spurstangen, und anderes für das Verlegen, Zusammenfügen oder Befestigen von Schienen besonders hergerichtetes Material\nHerstellen aus Vormaterialien der Position 7206\n7304, 7305 und 7306\nRohre und Hohlprofile, aus Eisen (ausgenommen Gusseisen) oder Stahl\nHerstellen aus Vormaterialien der Position 7206, 7207, 7218 oder 7224\nex 7307\nRohrformstücke, Rohrverschlussstücke und Rohrverbindungsstücke aus nicht rostendem Stahl (ISO Nr. X5CrNiMo 1712), aus mehreren Teilen bestehend\nDrehen, Bohren, Aufreiben, Gewindeschneiden, Entgraten und Sandstrahlen von Schmiederohlingen, deren Wert 35 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7308\nKonstruktionen und Konstruktionsteile (z. B. Brücken und Brückenelemente, Schleusentore, Türme, Gittermaste, Pfeiler, Säulen, Gerüste, Dächer, Dachstühle, Tore, Türen, Fenster und deren Rahmen und Verkleidungen, Tor- und Türschwellen, Tür- und Fensterläden, Geländer), aus Eisen oder Stahl, ausgenommen vorgefertigte Gebäude der Position 9406; zu Konstruktionszwecken vorgearbeitete Bleche, Stäbe, Profile, Rohre und dergleichen, aus Eisen oder Stahl\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen durch Schweissen hergestellte Profile der Position 7301 nicht verwendet werden\nex 7315\nGleitschutzketten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 7315 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 74\nKupfer und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7401\nKupfermatte; Zementkupfer (gefälltes Kupfer)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7402\nNicht raffiniertes Kupfer; Kupferanoden zum elektrolytischen Raffinieren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7403\nRaffiniertes Kupfer und Kupferlegierungen, in Rohform:\n- raffiniertes Kupfer\nHerstellen aus Vormaterialien in eine andere Position als die hergestellte Ware einzureihen sind\n- Kupferlegierungen und raffiniertes Kupfer, das andere Elemente enthält\nHerstellen aus raffiniertem Kupfer, in Rohform, oder aus Abfällen und Schrott, aus Kupfer\n7404\nAbfälle und Schrott, aus Kupfer\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n7405\nKupfervorlegierungen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 75\nNickel und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7501 bis 7503\nNickelmatte, Nickeloxidsinter und andere Zwischenerzeugnisse der Nickelmetallurgie; Nickel in Rohform; Abfälle und Schrott, aus Nickel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 76\nAluminium und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7601\nAluminium in Rohform\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\nHerstellen durch thermische oder elektrolytische Behandlung von nichtlegiertem Aluminium oder Abfällen und Schrott, aus Aluminium\n7602\nAbfälle und Schrott, aus Aluminium\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Waren\nex 7616\nAndere Waren aus Aluminium, ausgenommen Gewebe, Gitter und Geflechte, aus Aluminiumdraht, und Streckbleche aus Aluminium\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Gewebe, Gitter und Geflechte aus Aluminiumdraht oder Streckbleche aus Aluminium verwendet werden, und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 77\nReserviert für eine eventuelle künftige Verwendung im Harmonisierten System\nex Kapitel 78\nBlei und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7801\nBlei in Rohform:\n- raffiniertes Blei\nHerstellen aus Barrenblei oder Werkblei\n- anderes\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Abfälle und Schrott der Position 7802 nicht verwendet werden\n7802\nAbfälle und Schrott, aus Blei\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 79\nZink und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n7901\nZink in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Abfälle und Schrott der Position 7902 nicht verwendet werden\n7902\nAbfälle und Schrott, aus Zink\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 80\nZinn und Waren daraus, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8001\nZinn in Rohform\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Abfälle und Schrott der Position 8002 nicht verwendet werden\n8002 und 8007\nAbfälle und Schrott, aus Zinn; andere Waren aus Zinn\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nKapitel 81\nAndere unedle Metalle; Cermets; Waren daraus:\n- andere unedle Metalle, bearbeitet; Waren daraus\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex Kapitel 82\nWerkzeuge, Schneidwaren und Essbestecke, aus unedlen Metallen; Teile davon, aus unedlen Metallen, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n8206\nZusammenstellungen von Werkzeugen aus zwei oder mehr der Positionen 8202 bis 8205, in Aufmachungen für den Einzelverkauf\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Positionen 8202 bis 8205. Jedoch darf die Warenzusammenstellung auch Waren der Positionen 8202 bis 8205 enthalten, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\n8207\nAuswechselbare Werkzeuge zur Verwendung in mechanischen oder nichtmechanischen Handwerkzeugen oder in Werkzeugmaschinen (z. B. zum Pressen, Prägen, Tiefziehen, Gesenkschmieden, Stanzen, Lochen, zum Herstellen von Innen- und Aussengewinden, Bohren, Reiben, Räumen, Fräsen, Drehen, Schrauben), einschliesslich Ziehwerkzeuge und Pressmatrizen zum Ziehen oder Strang- und Fliesspressen von Metallen, und Erd-, Gesteins- oder Tiefbohrwerkzeuge\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8208\nMesser und Schneidklingen, für Maschinen oder mechanische Geräte\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8211\nMesser mit schneidender Klinge (ausgenommen Messer der Position 8208), auch gezahnt (einschliesslich Klappmesser für den Gartenbau)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Klingen und Griffe aus unedlen Metallen verwendet werden\n8214\nAndere Schneidwaren (z. B. Haarschneide- und -scherapparate, Spaltmesser, Hackmesser, Wiegemesser für Metzger/Fleischhauer oder für den Küchengebrauch, Papiermesser); Instrumente und Zusammenstellungen, für die Hand- oder Fusspflege (einschliesslich Nagelfeilen)\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Griffe aus unedlen Metallen verwendet werden\n8215\nLöffel, Gabeln, Schöpflöffel, Schaumlöffel, Tortenheber, Fischmesser, Buttermesser, Zuckerzangen und ähnliche Waren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Griffe aus unedlen Metallen verwendet werden\nex Kapitel 83\nVerschiedene Waren aus unedlen Metallen, ausgenommen:\nHerstellenaus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 8302\nBeschläge und ähnliche Waren, für Gebäude; automatische Türschliesser\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen andere Vormaterialien der Position 8302 verwendet werden, wenn ihr Gesamtwert 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8306\nStatuetten und andere Ziergegenstände, aus unedlen Metallen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen andere Vormaterialien der Position 8306 verwendet werden, wenn ihr Gesamtwert 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 84\nKernreaktoren, Kessel, Maschinen, Apparate und mechanische Geräte; Teile davon, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8401\nBrennstoffelemente für Kernreaktoren\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8402\nDampfkessel (Dampferzeuger), ausgenommen Zentralheizungskessel, die sowohl heisses Wasser als auch Niederdruckdampf erzeugen können; Kessel zum Erzeugen von überhitztem Wasser\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8403 und ex 8404\nZentralheizungskessel, ausgenommen solche der Position 8402; Hilfsapparate für Zentralheizungskessel\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 8403 oder 8404\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8406\nDampfturbinen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8407\nHub- und Rotationskolbenverbrennungsmotoren mit Fremdzündung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8408\nKolbenverbrennungsmotoren mit Selbstzündung (Diesel- oder Halbdieselmotoren)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8409\nTeile, erkennbar ausschliesslich oder hauptsächlich für Motoren der Position 8407 oder 8408 bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8411\nTurbo-Strahltriebwerke, Turbo-Propellertriebwerke und andere Gasturbinen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8412\nAndere Motoren und Kraftmaschinen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8413\nRotierende Verdrängerpumpen\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8414\nVentilatoren für industrielle Zwecke\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8415\nKlimageräte, bestehend aus einem motorbetriebenen Ventilator und Vorrichtungen zum Ändern der Temperatur und des Feuchtigkeitsgehalts der Luft, einschliesslich solcher, bei denen der Luftfeuchtigkeitsgrad nicht unabhängig von der Lufttemperatur reguliert wird\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8418\nKühl- und Gefrierschränke, Gefrier- und Tiefkühltruhen und andere Einrichtungen, Maschinen, Apparate und Geräte zur Kälteerzeugung, mit elektrischer oder anderer Ausrüstung; Wärmepumpen, ausgenommen Klimageräte der Position 8415\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8419\nMaschinen für die Holz-, Papierhalbstoff-, Papier- und Pappindustrie\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8420\nKalander und Walzwerke (ausgenommen Metallwalzwerke und Glaswalzmaschinen) sowie Walzen für diese Maschinen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8423\nWaagen (einschliesslich Zähl- und Kontrollwaagen), ausgenommen Waagen mit einer Empfindlichkeit von 50 mg oder feiner; Gewichte für Waagen aller Art\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8425 bis 8428\nMaschinen, Apparate und Geräte zum Heben, Beladen, Entladen oder Fördern\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8429\nSelbstfahrende Planiermaschinen (Bulldozer und Angledozer), Erd- oder Strassenhobel (Grader), Schürfwagen (Scraper), Bagger, Schürf- und andere Schaufellader, Strassenwalzen und andere Bodenverdichter:\n- Strassenwalzen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8430\nAndere Maschinen, Apparate und Geräte zur Erdbewegung, zum Planieren, Verdichten oder Bohren des Bodens oder zum Abbauen von Erzen oder anderen Mineralien; Rammen und Pfahlzieher; Schneeräumer\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8431 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8431\nTeile, erkennbar ausschliesslich oder hauptsächlich für Strassenwalzen bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8439\nMaschinen und Apparate zum Herstellen von Halbstoff aus cellulosehaltigen Faserstoffen oder zum Herstellen oder Fertigstellen von Papier oder Pappe\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8441\nAndere Maschinen und Apparate zum Be- oder Verarbeiten von Papierhalbstoff, Papier oder Pappe, einschliesslich Schneidemaschinen aller Art\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien derselben Position wie die hergestellte Ware 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8444 bis 8447\nMaschinen für die Textilindustrie aus diesen Positionen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8448\nHilfsmaschinen und -apparate für Maschinen der Position 8444 oder 8445\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8452\nNähmaschinen, andere als Fadenheftmaschinen der Position 8440; Möbel, Sockel und Deckel, für Nähmaschinen besonders hergerichtet; Nähmaschinennadeln:\n- Steppstichnähmaschinen, deren Kopf ohne Motor 16 kg oder weniger oder mit Motor 17 kg oder weniger wiegt\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet,\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft, die zum Zusammenbau des Kopfes (ohne Motor) verwendet werden, den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet und\n- der Mechanismus für die Oberfadenführung, der Greifer mit Antriebsmechanismus und die Steuerorgane für den Zick-Zack-Stich Ursprungswaren sind\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8456 bis 8466\nWerkzeugmaschinen und Maschinen, Teile und Zubehör, aus diesen Positionen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8469 bis 8472\nBüromaschinen und -apparate (Schreibmaschinen, Rechenmaschinen, automatische Datenverarbeitungsmaschinen, Vervielfältigungsmaschinen, Büroheftmaschinen)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8480\nGiesserei-Formkästen; Grundplatten für Formen; Giessereimodelle; Formen für Metalle (andere als solche zum Giessen von Ingots, Masseln oder dergleichen), Metallcarbide, Glas, mineralische Stoffe, Kautschuk oder Kunststoffe\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8482\nWälzlager (Kugellager, Rollenlager und Nadellager)\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8484\nMetalloplastische Dichtungen; Sätze oder Zusammenstellungen von Dichtungen verschiedener stofflicher Beschaffenheit, in Beuteln, Kartons oder ähnlichen Umschliessungen; mechanische Dichtungen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8485\nTeile von Maschinen, Apparaten oder Geräten, in Kapitel 84 anderweit weder genannt noch inbegriffen, ausgenommen Teile mit elektrischer Isolierung, elektrischen Anschlussstücken, Wicklungen, Kontakten oder anderen charakteristischen Merkmalen elektrotechnischer Waren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 85\nElektrische Maschinen, Apparate, Geräte und andere elektrotechnische Waren, Teile davon; Tonaufnahme- oder Tonwiedergabegeräte, Bild- und Tonaufzeichnungs- oder -wiedergabegeräte, für das Fernsehen, Teile und Zubehör für diese Geräte, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8501\nElektromotoren und elektrische Generatoren, ausgenommen Stromerzeugungsaggregate\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8503 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8502\nStromerzeugungsaggregate und elektrische rotierende Umformer\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8501 oder 8503 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8504\nStromversorgungseinheiten für automatische Datenverarbeitungsmaschinen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8518\nMikrofone und Haltevorrichtungen dafür; Lautsprecher, auch in Gehäusen; elektrische Tonfrequenzverstärker; elektrische Tonverstärkereinrichtungen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8519\nPlattenspieler, Schallplattenspieler, Kassettenabspielgeräte und andere Tonwiedergabegeräte, ohne eingebaute Tonaufnahmevorrichtung\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8520\nMagnetbandgeräte und andere Tonaufnahmegeräte, auch mit eingebauter Tonwiedergabevorrichtung\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8521\nVideogeräte zur Bild- und Tonaufzeichnung oder -wiedergabe, auch mit eingebautem Videotuner\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n8522\nTeile und Zubehör, erkennbar ausschliesslich oder hauptsächlich für Geräte der Positionen 8519 bis 8521 bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8523\nTonträger und ähnliche zur Aufnahme vorgerichtete Aufzeichnungsträger, ohne Aufzeichnung, ausgenommen Waren des Kapitels 37\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8524\nSchallplatten, Magnetbänder und andere Tonträger und ähnliche Aufzeichnungsträger, mit Aufzeichnung, einschliesslich der zur Schallplattenherstellung dienenden Matrizen und Galvanos, ausgenommen Waren des Kapitels 37:\n- Matrizen und Galvanos, für die Schallplattenherstellung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8523 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8525\nSendegeräte für den Funksprech- oder Funktelegrafieverkehr, den Rundfunk oder das Fernsehen, auch mit eingebautem Empfangsgerät, Tonaufnahmegerät oder Tonwiedergabegerät; Fernsehkameras; Standbild-Videokameras und andere Videokameraaufnahmegeräte; Digitalkameras\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8526\nFunkmessgeräte (Radargeräte), Funknavigationsgeräte und Funkfernsteuergeräte\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n8527\nEmpfangsgeräte für den Funksprech- oder Funktelegrafieverkehr oder den Rundfunk, auch in einem gemeinsamen Gehäuse mit einem Tonaufnahme- oder Tonwiedergabegerät oder einer Uhr kombiniert\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8528\nFernsehempfangsgeräte, auch mit eingebautem Rundfunkempfangsgerät oder Ton- oder Bildaufzeichnungs- oder -wiedergabegerät; Videomonitore und Videoprojektoren\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8529\nTeile, erkennbar ausschliesslich oder hauptsächlich für Geräte der Positionen 8525 bis 8528 bestimmt:\n- erkennbar ausschliesslich für Videogeräte zur Bild- und Tonaufzeichnung oder -wiedergabe bestimmt\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8535 und 8536\nElektrische Geräte zum Schliessen, Unterbrechen, Schützen oder Verbinden von elektrischen Stromkreisen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8538 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8537\nTafeln, Felder, Konsolen, Pulte, Schränke und andere Träger, mit mehreren Geräten der Position 8535 oder 8536 ausgerüstet, zum elektrischen Schalten oder Steuern oder für die Stromverteilung, einschliesslich solcher mit eingebauten Instrumenten oder Geräten des Kapitels 90, sowie numerische Steuerungen, ausgenommen Vermittlungseinrichtungen der Position 8517\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8538 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8541\nDioden, Transistoren und ähnliche Halbleiterbauelemente, ausgenommen noch nicht in Mikroplättchen zerschnittene Scheiben (Wafers)\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8542\nElektronische integrierte Schaltungen und zusammengesetzte elektronische Mikroschaltungen (Mikrobausteine):\n- monolithische integrierte Schaltungen\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8541 oder 8542 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\noder\ndas Verfahren der Diffusion (bei dem durch selektives Aufbringen eines geeigneten Dotierungsstoffes auf ein Halbleitersubstrat integrierte Schaltungen gebildet werden), auch wenn der Zusammenbau und/oder das Testen in einem in Art. 3 nicht genannten Land stattfinden\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 8541 oder 8542 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8544\nIsolierte (auch lackisolierte oder elektrolytisch oxidierte) Drähte, Kabel (einschliesslich Koaxialkabel) und andere isolierte elektrische Leiter, auch mit Anschlussstücken; Kabel aus optischen, einzeln umhüllten Fasern, auch elektrische Leiter enthaltend oder mit Anschlussstücken versehen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8545\nKohleelektroden, Kohlebürsten, Lampenkohlen, Batterie- und Elementekohlen und andere Waren für elektrotechnische Zwecke aus Grafit oder anderem Kohlenstoff, auch in Verbindung mit Metall\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8546\nElektrische Isolatoren aus Stoffen aller Art\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8547\nIsolierteile, ganz aus Isolierstoffen oder nur mit in die Masse eingepressten einfachen Metallteilen zum Befestigen (z. B. mit eingepressten Hülsen mit Innengewinde), für elektrische Maschinen, Apparate, Geräte oder Installationen, ausgenommen Isolatoren der Position 8546; Isolierrohre und Verbindungsstücke dazu, aus unedlen Metallen, mit Innenisolierung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8548\nAbfälle und Schrott von elektrischen Primärelementen, Primärbatterien und Akkumulatoren; ausgebrauchte elektrische Primärelemente, Primärbatterien und Akkumulatoren; elektrische Teile von Maschinen, Apparaten und Geräten, in Kapitel 85 anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 86\nSchienenfahrzeuge und ortsfestes Gleismaterial, Teile davon; mechanische (auch elektromechanische) Signalgeräte für Verkehrswege, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8608\nOrtsfestes Gleismaterial; mechanische (auch elektromechanische) Signal-, Sicherungs-, Überwachungs- oder Steuergeräte für Schienenwege oder dergleichen, Strassen, Binnenwasserstrassen, Parkplätze oder Parkhäuser, Hafenanlagen oder Flughäfen; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 87\nZugmaschinen, Kraftwagen, Krafträder, Fahrräder und andere nicht schienengebundene Landfahrzeuge, Teile davon und Zubehör, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8709\nKraftkarren ohne Hebevorrichtung, von der in Fabriken, Lagerhäusern, Hafenanlagen oder auf Flugplätzen zum Kurzstreckentransport von Waren verwendeten Art; Zugkraftkarren, von der auf Bahnhöfen verwendeten Art; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8710\nPanzerkampfwagen und andere selbstfahrende gepanzerte Kampffahrzeuge, auch mit Waffen; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8711\nKrafträder (einschliesslich Mopeds) und Fahrräder mit Hilfsmotor, auch mit Beiwagen; Beiwagen:\n- mit Hubkolbenverbrennungsmotor mit einem Hubraum von:\n- 50 cm oder weniger\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 20 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\n- mehr als 50 cm\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8712\nFahrräder, ohne Kugellager\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien der Position 8714\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8715\nKinderwagen und Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8716\nAnhänger, einschliesslich Sattelanhänger, für Fahrzeuge aller Art; andere nicht selbstfahrende Fahrzeuge; Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 88\nLuftfahrzeuge und Raumfahrzeuge, Teile davon, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 8804\nRotierende Fallschirme\nHerstellen aus Vormaterialien jeder Position, einschliesslich aus anderen Vormaterialien der Position 8804\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n8805\nStartvorrichtungen für Luftfahrzeuge; Abbremsvorrichtungen für Schiffsdecks und ähnliche Landehilfen für Luftfahrzeuge; Bodengeräte zur Flugausbildung; Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 89\nWasserfahrzeuge und schwimmende Vorrichtungen\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Rümpfe der Position 8906 nicht verwendet werden\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 90\nOptische, fotografische oder kinematografische Instrumente, Apparate und Geräte; Mess-, Prüf- oder Präzisionsinstrumente, -apparate und\n-geräte; medizinische und chirurgische Instrumente, Apparate und Geräte; Teile und Zubehör für diese Instrumente, Apparate und Geräte, ausgenommen:\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9001\nOptische Fasern und Bündel aus optischen Fasern; Kabel aus optischen Fasern, ausgenommen solche der Position 8544; polarisierende Stoffe in Form von Folien oder Platten; Linsen (einschliesslich Kontaktlinsen), Prismen, Spiegel und andere optische Elemente, aus Stoffen aller Art, nicht gefasst (ausgenommen solche aus optisch nicht bearbeitetem Glas)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9002\nLinsen, Prismen, Spiegel und andere optische Elemente, aus Stoffen aller Art, für Instrumente, Apparate und Geräte, gefasst (ausgenommen solche aus optisch nicht bearbeitetem Glas)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9004\nBrillen (Korrektionsbrillen, Schutzbrillen und andere Brillen) und ähnliche Waren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9005\nFerngläser, Fernrohre, optische Teleskope und Montierungen dafür\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9006\nFotoapparate; Blitzlichtgeräte und -vorrichtungen für fotografische Zwecke sowie Fotoblitzlampen, ausgenommen Fotoblitzlampen mit elektrischer Zündung\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9007\nFilmkameras und Filmvorführapparate, auch mit eingebauten Tonaufnahme- oder Tonwiedergabegeräten\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9011\nOptische Mikroskope, einschliesslich solcher für Mikrofotografie, Mikrokinematografie oder Mikroprojektion\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware,\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- bei dem der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nex 9014\nAndere Navigationsinstrumente, -apparate und -geräte\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9015\nInstrumente, Apparate und Geräte für die Geodäsie, Topografie, Fotogrammetrie, Hydrografie, Ozeanografie, Hydrologie, Meteorologie oder Geophysik, ausgenommen Kompasse; Entfernungsmesser\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9016\nWaagen mit einer Empfindlichkeit von 50 mg oder feiner, auch mit Gewichten\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9017\nZeichen-, Anreiss- oder Recheninstrumente und -geräte (z. B. Zeichenmaschinen, Pantografen, Winkelmesser, Reisszeuge, Rechenschieber und Rechenscheiben); Längenmessinstrumente und -geräte, für den Handgebrauch (z. B. Massstäbe und Massbänder, Mikrometer, Schieblehren und andere Lehren), in Kapitel 90 anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9018\nMedizinische, chirurgische, zahnärztliche oder tierärztliche Instrumente, Apparate und Geräte, einschliesslich Szintigrafen und andere elektromedizinische Apparate und Geräte, sowie Apparate und Geräte zum Prüfen der Sehschärfe:\n- zahnärztliche Behandlungsstühle mit zahnärztlichen Vorrichtungen oder Speifontänen\nHerstellen aus Vormaterialien jeder Position, einschliesslich anderer Vormaterialien der Position 9018\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9019\nApparate und Geräte für Mechanotherapie; Massageapparate und -geräte; Apparate und Geräte für Psychotechnik; Apparate und Geräte für Ozontherapie, Sauerstofftherapie oder Aerosoltherapie, Beatmungsapparate zum Wiederbeleben und andere Apparate und Geräte für Atmungstherapie\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9020\nAndere Atmungsapparate und -geräte und Gasmasken, ausgenommen Schutzmasken ohne mechanische Teile und ohne auswechselbares Filterelement\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9024\nMaschinen, Apparate und Geräte zum Prüfen der Härte, Zugfestigkeit, Druckfestigkeit, Elastizität oder anderer mechanischer Eigenschaften von Materialien (z. B. von Metallen, Holz, Spinnstoffen, Papier oder Kunststoffen)\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9025\nDichtemesser (Aräometer, Senkwaagen) und ähnliche schwimmende Instrumente, Thermometer, Pyrometer, Barometer, Hygrometer und Psychrometer, auch mit Registriervorrichtung, auch miteinander kombiniert\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9026\nInstrumente, Apparate und Geräte zum Messen oder Überwachen von Durchfluss, Füllhöhe, Druck oder anderen veränderlichen Grössen von Flüssigkeiten oder Gasen (z. B. Durchflussmesser, Flüssigkeitsstand- oder Gasstandanzeiger, Manometer, Wärmemengenzähler), ausgenommen Instrumente, Apparate und Geräte der Position 9014, 9015, 9028 oder 9032\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9027\nInstrumente, Apparate und Geräte für physikalische oder chemische Untersuchungen (z. B. Polarimeter, Refraktometer, Spektrometer und Untersuchungsgeräte für Gase oder Rauch); Instrumente, Apparate und Geräte zum Bestimmen der Viskosität, Porosität, Dilatation, Oberflächenspannung oder dergleichen oder für kalorimetrische, akustische oder fotometrische Messungen (einschliesslich Belichtungsmesser); Mikrotome\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9028\nGaszähler, Flüssigkeitszähler oder Elektrizitätszähler, einschliesslich Eichzähler dafür:\n- Teile und Zubehör\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9029\nAndere Zähler (z. B. Tourenzähler, Produktionszähler, Taxameter, Kilometerzähler oder Schrittzähler); Tachometer und andere Geschwindigkeitsmesser, ausgenommen solche der Position 9014 oder 9015; Stroboskope\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9030\nOszilloskope, Spektralanalysatoren und andere Instrumente, Apparate und Geräte zum Messen oder Prüfen elektrischer Grössen; Instrumente, Apparate und Geräte zum Messen oder zum Nachweis von Alpha-, Beta-, Gamma-, Röntgenstrahlen, kosmischen oder anderen ionisierenden Strahlen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9031\nInstrumente, Apparate, Geräte und Maschinen zum Messen oder Prüfen, in Kapitel 90 anderweit weder genannt noch inbegriffen; Profilprojektoren\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9032\nInstrumente, Apparate und Geräte zum Regeln\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9033\nTeile und Zubehör (in Kapitel 90 anderweit weder genannt noch inbegriffen) für Maschinen, Apparate, Geräte, Instrumente oder andere Waren des Kapitels 90\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 91\nUhrmacherwaren, ausgenommen:\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9105\nAndere Uhren\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9109\nAndere Uhrwerke (ausgenommen Kleinuhr-Werke), vollständig und zusammengesetzt\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- der Wert aller verwendeten Vormaterialien ohne Ursprungseigenschaft den Wert aller verwendeten Vormaterialien mit Ursprungseigenschaft nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9110\nNicht oder nur teilweise zusammengesetzte, vollständige Uhrwerke (Schablonen); unvollständige, zusammengesetzte Uhrwerke; Uhrrohwerke\nHerstellen, bei dem\n- der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- innerhalb der obenstehenden Begrenzung, der Wert aller verwendeten Vormaterialien der Position 9114 10 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9111\nGehäuse für Uhren der Position 9101 oder 9102, Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9112\nGehäuse für andere Uhrmacherwaren, Teile davon\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9113\nUhrarmbänder und Teile davon:\n- aus unedlen Metallen, auch vergoldet oder versilbert oder aus Edelmetallplattierungen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n- andere\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Waren nicht überschreitet\nKapitel 92\nMusikinstrumente; Teile und Zubehör für diese Instrumente\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nKapitel 93\nWaffen und Munition; Teile davon und Zubehör\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 94\nMöbel; medizinisch-chirurgische Möbel; Bettausstattungen und ähnliche Waren; Beleuchtungskörper, anderweit weder genannt noch inbegriffen; Reklameleuchten, Leuchtschilder, beleuchtete Namensschilder und dergleichen; vorgefertigte Gebäude, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9401 und ex 9403\nMöbel aus unedlen Metallen, mit nicht gepolsterten Baumwollgeweben mit einem Quadratmetergewicht von 300 g oder weniger\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\noder\nHerstellen aus gebrauchsfertig konfektionierten Baumwollgeweben der Position 9401 oder 9403, wenn\n- ihr Wert 25 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet und\n- alle anderen verwendeten Vormaterialien Ursprungswaren und in eine andere Position als die Position 9401 oder 9403 einzureihen sind\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 40 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9405\nBeleuchtungskörper (einschliesslich Scheinwerfer) und Teile davon, anderweit weder genannt noch inbegriffen; Reklameleuchten, Leuchtschilder, beleuchtete Namensschilder und dergleichen, mit fest angebrachter Lichtquelle, und Teile davon, anderweit weder genannt noch inbegriffen\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9406\nVorgefertigte Gebäude\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex Kapitel 95\nSpielzeug, Spiele, Unterhaltungsartikel und Sportgeräte; Teile davon und Zubehör, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\n9503\nAnderes Spielzeug; massstabgetreu verkleinerte Modelle und ähnliche Modelle zur Unterhaltung, auch mit Antrieb; Puzzles aller Art\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9506\nGolfschläger und Teile davon\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch dürfen Rohformen zum Herstellen von Golfschlägern verwendet werden\nex Kapitel 96\nVerschiedene Waren, ausgenommen:\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nex 9601 und ex 9602\nWaren aus tierischen, pflanzlichen und mineralischen Schnitzstoffen\nHerstellen aus bearbeiteten Vormaterialien derselben Position\nex 9603\nBesen, Bürsten und Pinsel (einschliesslich solcher, die Teile von Maschinen, Apparaten oder Fahrzeugen sind), von Hand zu führende mechanische Fussbodenkehrer ohne Motor, Mops und Staubwedel; Pinselköpfe; Kissen und Roller zum Anstreichen; Wischer aus Kautschuk oder ähnlichen geschmeidigen Stoffen, ausgenommen Reisigbesen und dergleichen sowie Bürsten und Pinsel aus Marder- oder Eichhörnchenhaar\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9605\nReisezusammenstellungen zur Körperpflege, zum Nähen, zum Reinigen von Schuhen oder Bekleidung\nJede Ware in der Warenzusammenstellung muss die Regel erfüllen, die anzuwenden wäre, wenn sie nicht in der Warenzusammenstellung enthalten wäre. Jedoch dürfen Waren ohne Ursprungseigenschaft mitverwendet werden, wenn ihr Gesamtwert 15 v. H. des Ab-Werk-Preises der Warenzusammenstellung nicht überschreitet\n9606\nKnöpfe, Druckknöpfe; Knopfformen und andere Teile; Knopfrohlinge\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v.H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\n9608\nKugelschreiber; Schreiber und Markierstifte, mit Filzspitze oder anderer poröser Spitze; Füllfederhalter und andere Füllhalter; Durchschreibstifte; Füllbleistifte; Federhalter, Bleistifthalter und ähnliche Waren; Teile davon (einschliesslich Kappen und Klipse), ausgenommen Waren der Position 9609\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware. Jedoch können Schreibfedern oder Schreibfederspitzen derselben Position verwendet werden\n9612\nBänder für Schreibmaschinen und ähnliche Bänder, mit Tinte oder anders für Abdrucke präpariert, auch auf Spulen oder in Kassetten; Stempelkissen, auch getränkt, auch mit Schachteln\nHerstellen\n- aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware und\n- bei dem der Wert aller verwendeten Vormaterialien 50 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9613\nFeuerzeuge mit piezoelektrischer Zündung\nHerstellen, bei dem der Wert aller verwendeten Vormaterialien der Position 9613 30 v. H. des Ab-Werk-Preises der hergestellten Ware nicht überschreitet\nex 9614\nTabakpfeifen, einschliesslich Pfeifenköpfe\nHerstellen aus Pfeifenrohformen\nKapitel 97\nKunstgegenstände, Sammlungsstücke und Antiquitäten\nHerstellen aus Vormaterialien jeder Position, ausgenommen aus Vormaterialien derselben Position wie die hergestellte Ware\nAnhang IIIa\nMuster der Warenverkehrsbescheinigung EUR.1 und eines Antrags auf Ausstellung einer Warenverkehrsbescheinigung EUR.1\nDruckanweisungen\n1. Jede Bescheinigung hat das Format 210 x 297 mm, wobei die Länge höchstens 5 mm weniger und 8 mm mehr betragen darf. Es ist weisses, holzfreies, geleimtes Schreibpapier mit einem Quadratmetergewicht von mindestens 25 g zu verwenden. Dieses ist mit einem grünen guillochierten Überdruck zu versehen, auf dem jede mechanisch oder chemisch vorgenommene Fälschung sichtbar wird.\n2. Die zuständigen Behörden der Vertragsparteien können sich den Druck der Bescheinigungen vorbehalten oder ihn Druckereien überlassen, die sie hierzu ermächtigt haben. Im letzteren Fall muss in jeder Bescheinigung auf diese Ermächtigung hingewiesen werden. Jede Bescheinigung muss den Namen und die Anschrift oder das Kennzeichen der Druckerei enthalten. Sie trägt ferner zur Kennzeichnung eine Seriennummer, die auch eingedruckt sein kann.\nAnhang IIIb\nMuster der Warenverkehrsbescheinigung\nEUR-MED und eines Antrags auf Ausstellung\neiner Warenverkehrsbescheinigung EUR-MED\nDruckanweisungen\n1. Jede Bescheinigung hat das Format 210 x 297 mm, wobei die Länge höchstens 5 mm weniger und 8 mm mehr betragen darf. Es ist weisses, holzfreies, geleimtes Schreibpapier mit einem Quadratmetergewicht von mindestens 25 g zu verwenden. Dieses ist mit einem grünen guillochierten Überdruck zu versehen, auf dem jede mechanisch oder chemisch vorgenommene Fälschung sichtbar wird.\n2. Die zuständigen Behörden der Vertragsparteien können sich den Druck der Bescheinigungen vorbehalten oder ihn Druckereien überlassen, die sie hierzu ermächtigt haben. Im letzteren Fall muss in jeder Bescheinigung auf diese Ermächtigung hingewiesen werden. Jede Bescheinigung muss den Namen und die Anschrift oder das Kennzeichen der Druckerei enthalten. Sie trägt ferner zur Kennzeichnung eine Seriennummer, die auch eingedruckt sein kann.\nAnhang IVa\nWortlaut der Erklärung auf der Rechnung\nDie Erklärung auf der Rechnung, deren Wortlaut nachstehend wiedergegeben ist, ist gemäss den Fussnoten auszufertigen. Die Fussnoten brauchen jedoch nicht wiedergegeben zu werden.\nSpanische Fassung\nEl exportador de los productos incluidos en el presente documento [autorizaci&oacute;n aduanera n&deg; ... )] declara que, salvo indicaci&oacute;n en sentido contrario, estos productos gozan de un origen preferencial ... )\nTschechische Fassung\nV&yacute;vozce v&yacute;robků uveden&yacute;ch v tomto dokumentu [č&iacute;slo povolen&iacute; ... ] prohlašuje, že kromě zřetelně označen&yacute;ch, maj&iacute; tyto v&yacute;robky preferenčn&iacute; původ v ... ). Dänische Fassung\nEksport&oslash;ren af varer, der er omfattet af n&aelig;rv&aelig;rende dokument, [toldmyndighedernes tilladelse nr. ... )], erkl&aelig;rer, at varerne, medmindre andet tydeligt er angivet, har pr&aelig;ferenceoprindelse i ... )\nDeutsche Fassung\nDer Ausführer [Ermächtigter Ausführer; Bewilligungs-Nr. ... )] der Waren, auf die sich dieses Handelspapier bezieht, erklärt, dass diese Waren, soweit nicht anderes angegeben, präferenzbegünstigte ... ) Ursprungswaren sind.\nEstnische Fassung\nKäesoleva dokumendiga h&otilde;lmatud toodete eksportija [tolliameti kinnitus nr. ... )] deklareerib, et need tooted on ... ) sooduspäritoluga, välja arvatud juhul kui on selgelt näidatud teisiti.\nGriechische Fassung\nΟ εξαγωγέας των προϊόντων που καλύπτονται από το παρόν έγγραφο [άδεια τελωνείου υπ΄αριθ. ... )] δηλώνει ότι, εκτός εάν δηλώνεται σαφώς άλλως, τα προϊόντα αυτά είναι προτιμησιακής καταγωγής ... ).\nEnglische Fassung\nThe exporter of the products covered by this document [customs authorization No ... )] declares that, except where otherwise clearly indicated, these products are of ... ) preferential origin.\nFranzösische Fassung\nL'exportateur des produits couverts par le présent document [autorisation douani&egrave;re n&deg; ... )] déclare que, sauf indication claire du contraire, ces produits ont l'origine préférentielle ... ).\nItalienische Fassung\nL'esportatore delle merci contemplate nel presente documento [autorizzazione doganale n. ... )] dichiara che, salvo indicazione contraria, le merci sono di origine preferenziale ... ).\nLettische Fassung\nEksportētājs produktiem, kuri ietverti šajā dokumentā [muitas pilnvara Nr. ... )], deklarē, ka, iznemot tur, kur ir citādi skaidri noteikts, šiem produktiem ir priekšrocību izcelsme no ... ).\nLitauische Fassung\nŠiame dokumente išvardytų prekių eksportuotojas [muitinės liudiji-mo Nr ... )] deklaruoja, kad, jeigu kitaip nenurodyta, tai yra ... ) preferencinės kilmės prekės.\nUngarische Fassung\nA jelen okm&aacute;nyban szereplő &aacute;ruk exportőre [v&aacute;mfelhatalmaz&aacute;si sz&aacute;m: ... )] kijelentem, hogy eltérő jelzés hiany&aacute;ban az &aacute;ruk kedvezményes ... ) sz&aacute;rmaz&aacute;s&uacute;ak.\nMaltesische Fassung\nL-esportatur tal-prodotti koperti b'dan id-dokument [awtorizzazzjo-ni tad-dwana nru.. ... )] jiddikjara li, hlief fejn indikat b'mod car li mhux hekk, dawn il-prodotti huma ta' origini preferenzjali ... ).\nNiederländische Fassung\nDe exporteur van de goederen waarop dit document van toepassing is [douanevergunning nr. ... )], verklaart dat, behoudens uitdrukkelijke andersluidende vermelding, deze goederen van preferenti&euml;le ... oorsprong zijn ).\nPolnische Fassung\nEksporter produkt&oacute;w objętych tym dokumentem [upoważnienie władz celnych nr ... )] deklaruje, że z wyjątkiem gdzie jest to wyraźnie określone, produkty te mają ... ) preferencyjne pochodzenie. Portugiesische Fassung\nO abaixo assinado, exportador dos produtos cobertos pelo presente documento [autoriza&ccedil;&atilde;o aduaneira n&deg;. ... )], declara que, salvo expressamente indicado em contr&aacute;rio, estes produtos s&atilde;o de origem preferencial ... ).\nSlowenische Fassung\nIzvoznik blaga, zajetega s tem dokumentom [pooblastilo carinskih št ... )] izjavlja, da, razen če ni drugače jasno navedeno, ima to blago preferencial no ... ) poreklo.\nSlowakische Fassung\nV&yacute;vozca v&yacute;robkov uveden&yacute;ch v tomto dokumente [č&iacute;slo povolenia ... )] vyhlasuje, že okrem zreteľne označen&yacute;ch, maj&uacute; tieto v&yacute;robky preferenčn&yacute; p&ocirc;vod v ... ).\nFinnische Fassung\nTässä asiakirjassa mainittujen tuotteiden viejä [tullin lupa n:o ... )] ilmoittaa, että nämä tuotteet ovat, ellei toisin ole selvästi merkitty, etuuskohteluun oikeutettuja ... alkuperätuotteita ).\nSchwedische Fassung\nExportören av de varor som omfattas av detta dokument [tullmyndighetens tillst&aring;nd nr. ... )] försäkrar att dessa varor, om inte annat tydligt markerats, har förm&aring;nsberättigande ... ursprung ).\nIsländische Fassung\n&Uacute;tflytjandi framlei&eth;sluvara sem skjal &thorn;etta tekur til [leyfi tollyfirvalda nr... )], l&yacute;sir &thorn;v&iacute; yfir a&eth; vörurnar séu, ef annars er ekki greinilega geti&eth;, af... fr&iacute;&eth;indauppruna ).\nNorwegische Fassung\nEksport&oslash;ren av produktene omfattet av dette dokument (tollmyndighetenes autorisasjonsnr... )] erkl&aelig;rer at disse produktene, unntatt hvor annet er tydelig angitt, har ... preferanseopprinnelse ).\n............................................. )\n(Ort und Datum)\n............................................. )\n(Unterschrift des Ausführers und Name\ndes Unterzeichners in Druckschrift)\nAnhang IVb\nWortlaut der Erklärung auf der Rechnung\nEUR-MED\nDie Erklärung auf der Rechnung, deren Wortlaut nachstehend wiedergegeben ist, ist gemäss den Fussnoten auszufertigen. Die Fussnoten brauchen jedoch nicht wiedergegeben zu werden.\nSpanische Fassung\nEl exportador de los productos incluidos en el presente documento [autorizaci&oacute;n aduanera n&deg; )] declara que, salvo indicaci&oacute;n en sentido contrario, estos productos gozan de un origen preferencial ... ) - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nTschechische Fassung\nV&yacute;vozce v&yacute;robků uveden&yacute;ch v tomto dokumentu [č&iacute;slo povolen&iacute; )] prohlašuje, že kromě zřetelně označen&yacute;ch, maj&iacute; tyto v&yacute;robky preferenčn&iacute; původ v ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nDänische Fassung\nEksport&oslash;ren af varer, der er omfattet af n&aelig;rv&aelig;rende dokument, [toldmyndighedernes tilladelse nr. ... )], erkl&aelig;rer, at varerne, medmindre andet tydeligt er angivet, har pr&aelig;ferenceoprindelse i ... ) - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nDeutsche Fassung\nDer Ausführer [Ermächtigter Ausführer; Bewilligungs-Nr. ... )] der Waren, auf die sich dieses Handelspapier bezieht, erklärt, dass diese Waren, soweit nicht anderes angegeben, präferenzbegünstigte ... ) Ursprungswaren sind. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nEstnische Fassung\nKäesoleva dokumendiga h&otilde;lmatud toodete eksportija [tolliameti kinnitus nr. ... )] deklareerib, et need tooted on ... ) sooduspäritoluga, välja arvatud juhul kui on selgelt näidatud teisiti. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nGriechische Fassung\nΟ εξαγωγέας των προϊόντων που καλύπτονται από το παρόν έγγραφο [άδεια τελωνείου υπ΄αριθ. ... )] δηλώνει ότι, εκτός εάν δηλώνεται σαφώς άλλως, τα προϊόντα αυτά είναι προτιμησιακής καταγωγής ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nEnglische Fassung\nThe exporter of the products covered by this document [customs authorization No ... )] declares that, except where otherwise clearly indicated, these products are of ... ) preferential origin. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nFranzösische Fassung\nL'exportateur des produits couverts par le présent document [autorisation douani&egrave;re n&deg; ... )] déclare que, sauf indication claire du contraire, ces produits ont l'origine préférentielle ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nItalienische Fassung\nL'esportatore delle merci contemplate nel presente documento [autorizzazione doganale n. ... )] dichiara che, salvo indicazione contraria, le merci sono di origine preferenziale ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nLettische Fassung\nEksportētājs produktiem, kuri ietverti šajā dokumentā [muitas pilnvara Nr. ... )], deklarē, ka, iznemot tur, kur ir citādi skaidri noteikts, šiem produktiem ir priekšrocību izcelsme no ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nLitauische Fassung\nŠiame dokumente išvardytų prekių eksportuotojas [muitinės liudiji-mo Nr ... )] deklaruoja, kad, jeigu kitaip nenurodyta, tai yra ... ) preferencinės kilmės prekės. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nUngarische Fassung\nA jelen okm&aacute;nyban szereplő &aacute;ruk exportőre [v&aacute;mfelhatalmaz&aacute;si sz&aacute;m: ... )] kijelentem, hogy eltérő jelzés hiany&aacute;ban az &aacute;ruk kedvezményes ... ) sz&aacute;rmaz&aacute;s&uacute;ak. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nMaltesische Fassung\nL-esportatur tal-prodotti koperti b'dan id-dokument [awtorizzazzjo-ni tad-dwana nru. ... )] jiddikjara li, hlief fejn indikat b'mod car li mhux hekk, dawn il-prodotti huma ta' origini preferenzjali ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nNiederländische Fassung\nDe exporteur van de goederen waarop dit document van toepassing is [douanevergunning nr. ... )], verklaart dat, behoudens uitdrukkelijke andersluidende vermelding, deze goederen van preferenti&euml;le ... oorsprong zijn ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nPolnische Fassung\nEksporter produkt&oacute;w objętych tym dokumentem [upoważnienie władz celnych nr ... )] deklaruje, że z wyjątkiem gdzie jest to wyraźnie określone, produkty te mają ... ) preferencyjne pochodzenie. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nPortugiesische Fassung\nO exportador dos produtos cobertos pelo presente documento [autoriza&ccedil;&atilde;o aduaneira n&deg;. ... )] declara que, salvo expressamente indicado em contr&aacute;rio, estes produtos s&atilde;o de origem preferencial ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nSlowenische Fassung\nIzvoznik blaga, zajetega s tem dokumentom [pooblastilo carinskih št ... )] izjavlja, da, razen če ni drugače jasno navedeno, ima to blago preferencial no ... ) poreklo. - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nSlowakische Fassung\nV&yacute;vozca v&yacute;robkov uveden&yacute;ch v tomto dokumente [č&iacute;slo povolenia ... )] vyhlasuje, že okrem zreteľne označen&yacute;ch, maj&uacute; tieto v&yacute;robky preferenčn&yacute; p&ocirc;vod v ... ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nFinnische Fassung\nTässä asiakirjassa mainittujen tuotteiden viejä [tullin lupa n:o ... )] ilmoittaa, että nämä tuotteet ovat, ellei toisin ole selvästi merkitty, etuuskohteluun oikeutettuja ... alkuperätuotteita ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nSchwedische Fassung\nExportören av de varor som omfattas av detta dokument [tullmyndighetens tillst&aring;nd nr. ... )] försäkrar att dessa varor, om inte annat tydligt markerats, har förm&aring;nsberättigande ... ursprung ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nIsländische Fassung\n&Uacute;tflytjandi framlei&eth;sluvara sem skjal &thorn;etta tekur til [leyfi tollyfirvalda nr... )], l&yacute;sir &thorn;v&iacute; yfir a&eth; vörurnar séu, ef annars er ekki greinilega geti&eth;, af... fr&iacute;&eth;indauppruna ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\nNorwegische Fassung\nEksport&oslash;ren av produktene omfattet av dette dokument [tollmyndighetenes autorisasjonsnr... )] erkl&aelig;rer at disse produktene, unntatt hvor annet er tydelig angitt, har ... preferanseopprinnelse ). - cumulation applied with ... (Name des Landes/der Länder)\n- no cumulation applied )\n............................................. )\n(Ort und Datum)\n............................................. )\n(Unterschrift des Ausführers und Name\ndes Unterzeichners in Druckschrift)\nAnhang V\nLieferantenerklärung\nDie Lieferantenerklärung, deren Wortlaut nachstehend wiedergegeben ist, ist gemäss den Fussnoten auszufertigen. Die Fussnoten brauchen jedoch nicht wiedergegeben zu werden. Lieferantenerklärung\nfür Waren, die im EWR be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nIch, der Unterzeichner, Lieferant der in dem beigefügten Papier erfassten Waren, erkläre, dass\n1. die nachstehenden Vormaterialen, die nicht ihren Ursprung im EWR haben, zur Herstellung dieser Waren im EWR verwendet worden sind:\nBezeichnung der gelieferten Waren\nBezeichnung der verwendeten Vormaterialien ohne Ursprungseigenschaft\nHS-Position der verwendeten Vormaterialien ohne Ursprungseigenschaft\nWert der verwendeten Vormaterialien ohne Ursprungseigenschaft\nGesamt\n2. alle anderen im EWR zur Herstellung dieser Waren verwendeten Vormaterialien Ursprungserzeugnisse des EWR sind;\n3. die folgenden Waren ausserhalb des EWR in Übereinstimmung mit Art. 11 des Protokolls 4 zum EWR-Abkommen be- oder verarbeitet worden sind und dort die folgende gesamte Wertsteigerung erreicht haben:\nBezeichnung der gelieferten Waren\nAusserhalb des EWR erzielte Wertsteigerung insgesamt\n(Ort und Datum)\n(Anschrift und Unterschrift des Lieferanten und Name des Unterzeichners in Druckschrift)\n(1) Betreffen die Rechnungen, Lieferscheine oder sonstigen Handelspapiere, denen die Erklärung beigefügt ist, verschiedene Waren oder Waren, die nicht in gleichem Umfang Vormaterialien ohne Ursprungseigenschaft enthalten, so hat sie der Lieferant eindeutig voneinander zu unterscheiden. Beispiel:\nDas Papier betrifft verschiedene Modelle von Elektromotoren der Position 8501 zur Verwendung bei der Herstellung von Waschmaschinen der Position 8450. Art und Wert der bei der Herstellung dieser Motoren verwendeten Vormaterialien ohne Ursprungseigenschaft unterscheiden sich von einem Modell zum anderen. In Spalte 1 ist daher zwischen den Modellen zu unterscheiden, und die in den übrigen Spalten verlangten Angaben sind für jedes Modell getrennt aufzuführen, damit der Hersteller der Waschmaschine die Ursprungseigenschaft seiner Erzeugnisse je nach dem verwendeten Elektromotor richtig beurteilen kann.\n(2) Die Angaben in diesen Spalten sind nur zu machen, soweit sie erforderlich sind. Beispiele:\nDie Regel für Bekleidung des ex Kapitels 62 sieht vor, dass Garne ohne Ursprungseigenschaft verwendet werden können. Verwendet ein Hersteller solcher Bekleidung in Frankreich aus Norwegen eingeführtes Gewebe, das dort durch Weben von Garn ohne Ursprungseigenschaft hergestellt worden ist, so reicht es aus, wenn der Lieferant in Norwegen in seiner Erklärung das verwendete Garn ohne Ursprungseigenschaft beschreibt; es ist nicht erforderlich, die HS Position und den Wert dieses Garnes anzugeben.\nEin Hersteller von Draht aus Eisen der HS Position 7217, der zur Herstellung Eisenstäbe ohne Ursprungseigenschaft verwendet hat, sollte in der zweiten Spalte \"Stäbe aus Eisen\" angeben. Wird dieser Draht zur Herstellung einer Maschine verwendet, bei der die Ursprungsregel die Verwendung von Vormaterialien ohne Ursprungseigenschaft auf einen bestimmten Vomhundertsatz begrenzt, so muss in der dritten Spalte der Wert der Stäbe ohne Ursprungseigenschaft angegeben werden.\n(3) Der \"Wert der Vormaterialien\" ist der Zollwert zum Zeitpunkt der Einfuhr der verwendeten Vormaterialien ohne Ursprungseigenschaft oder, wenn dieser nicht bekannt oder nicht festgestellt werden kann, der erste feststellbare Preis, der im EWR für diese Vormaterialien gezahlt worden ist. Der genaue Wert jedes Vormaterials ohne Ursprungseigenschaft ist je Einheit der in der ersten Spalte aufgeführten Ware anzugeben.\n(4) \"Wertsteigerung insgesamt\" bedeutet alle ausserhalb des EWR angefallenen Kosten einschliesslich aller dort hinzugefügten Vormaterialien. Die genaue ausserhalb des EWR insgesamt erzielte Wertsteigerung ist je Einheit der in der ersten Spalte aufgeführten Waren anzugeben.\nAnhang VI\nLangzeit-Lieferantenerklärung\nDie Langzeit-Lieferantenerklärung, deren Wortlaut nachstehend wiedergegeben ist, ist gemäss den Fussnoten auszufertigen. Die Fussnoten brauchen jedoch nicht wiedergegeben zu werden. Langzeit-Lieferantenerklärung\nfür Waren, die im EWR be- oder verarbeitet worden sind, ohne die Präferenzursprungseigenschaft erlangt zu haben\nIch, der Unterzeichner, Lieferant der in dem beigefügten Papier erfassten Waren, die regelmässig an .................... geliefert werden, erkläre, dass\n1. die nachstehenden Vormaterialen, die nicht ihren Ursprung im EWR haben, zur Herstellung dieser Waren im EWR verwendet worden sind:\nBezeichnung der gelieferten Waren\nBezeichnung der verwendeten Vormaterialien ohne Ursprungseigenschaft\nHS-Position der verwendeten Vormaterialien ohne Ursprungseigenschaft\nWert der verwendeten Vormaterialien ohne Ursprungseigenschaft\nGesamt\n2. alle anderen im EWR zur Herstellung dieser Waren verwendeten Vormaterialien Ursprungserzeugnisse des EWR sind;\n3. die folgenden Waren ausserhab des EWR in Übereinstimmung mit Art. 11 des Protokolls 4 zum EWR-Abkommen be- oder verarbeitet worden sind und dort die folgende gesamte Wertsteigerung erreicht haben:\nBezeichnung der gelieferten Waren\nAusserhalb des EWR erzielte Wertsteigerung insgesamt\nDiese Erklärung gilt für alle weiteren Sendungen dieser Waren\nvom ............................................\nbis zum .......................................\nIch verpflichte mich, .................... unverzüglich zu unterrichten, wenn diese Erklärung nicht mehr gültig ist.\n......................................................................\n(Ort und Datum)\n......................................................................\n(Anschrift und Unterschrift des Lieferanten und Name des Unterzeichners in Druckschrift)\n(1) Name und Anschrift des Empfängers der Waren.\n(2) Betreffen die Rechnungen, Lieferscheine oder sonstigen Handelspapiere, denen die Erklärung beigefügt ist, verschiedene Waren oder Waren, die nicht in gleichem Umfang Vormaterialien ohne Ursprungseigenschaft enthalten, so hat sie der Lieferant eindeutig voneinander zu unterscheiden. Beispiel:\nDas Papier betrifft verschiedene Modelle von Elektromotoren der Position 8501 zur Verwendung bei der Herstellung von Waschmaschinen der Position 8450. Art und Wert der bei der Herstellung dieser Motoren verwendeten Vormaterialien ohne Ursprungseigenschaft unterscheiden sich von einem Modell zum anderen. In Spalte 1 ist daher zwischen den Modellen zu unterscheiden, und die in den übrigen Spalten verlangten Angaben sind für jedes Modell getrennt aufzuführen, damit der Hersteller der Waschmaschine die Ursprungseigenschaft seiner Erzeugnisse je nach dem verwendeten Elektromotor richtig beurteilen kann.\n(3) Die Angaben in diesen Spalten sind nur zu machen, soweit sie erforderlich sind. Beispiele:\nDie Regel für Bekleidung des ex Kapitels 62 sieht vor, dass Garne ohne Ursprungseigenschaft verwendet werden können. Verwendet ein Hersteller solcher Bekleidung in Frankreich aus Norwegen eingeführtes Gewebe, das dort durch Weben von Garn ohne Ursprungseigenschaft hergestellt worden ist, so reicht es aus, wenn der Lieferant in Norwegen in seiner Erklärung das verwendete Garn ohne Ursprungseigenschaft beschreibt; es ist nicht erforderlich, die HS Position und den Wert dieses Garnes anzugeben. Ein Hersteller von Draht aus Eisen der HS Position 7217, der zur Herstellung Eisenstäbe ohne Ursprungseigenschaft verwendet hat, sollte in der zweiten Spalte \"Stäbe aus Eisen\" angeben. Wird dieser Draht zur Herstellung einer Maschine verwendet, bei der die Ursprungsregel die Verwendung von Vormaterialien ohne Ursprungseigenschaft auf einen bestimmten Vomhundertsatz begrenzt, so muss in der dritten Spalte der Wert der Stäbe ohne Ursprungseigenschaft angegeben werden.\n(4) Der \"Wert der Vormaterialien\" ist der Zollwert zum Zeitpunkt der Einfuhr der verwendeten Vormaterialien ohne Ursprungseigenschaft oder, wenn dieser nicht bekannt oder nicht festgestellt werden kann, der erste feststellbare Preis, der im EWR für diese Vormaterialien gezahlt worden ist. Der genaue Wert jedes Vormaterials ohne Ursprungseigenschaft ist je Einheit der in der ersten Spalte aufgeführten Ware anzugeben.\n(5) \"Wertsteigerung insgesamt\" bedeutet alle ausserhalb des EWR angefallenen Kosten einschliesslich aller dort hinzugefügten Vormaterialien. Die genaue ausserhalb des EWR insgesamt erzielte Wertsteigerung ist je Einheit der in der ersten Spalte aufgeführten Waren anzugeben.\n(6) Daten einsetzen. Die Geltungsdauer der Lieferantenerklärung sollte vorbehaltlich der Voraussetzungen, die von den Zollbehörden des Landes festgelegt werden, in dem die Erklärung ausgefertigt wird, normalerweise 12 Monate nicht überschreiten.\nGemeinsame Erklärung\nüber die Anerkennung des im Rahmen der Abkommen gemäss Art. 3 des Protokolls 4 ausgestellten oder ausgefertigten Ursprungsnachweise für Erzeugnisse mit Ursprung in der Gemeinschaft, in Island oder in Norwegen\nUrsprungsnachweise, die im Rahmen der in Art. 3 des Protokolls 4 genannten Abkommen für Produkte, die ihren Ursprung in der Gemeinschaft, in Island oder in Norwegen haben, ausgestellt oder ausgefertigt worden sind, werden im Hinblick auf die Gewährung einer Präferenzbehandlung gemäss dem EWR-Abkommen anerkannt. Die betreffenden Erzeugnisse gelten als Vormaterialien mit Ursprung im EWR, wenn sie dort zur Herstellung eines Erzeugnisses verwendet worden sind. Solche Vormaterialien brauchen nicht in ausreichendem Masse be- oder verarbeitet worden zu sein.\nSoweit diese Erzeugnisse unter das EWR-Abkommen fallen, gelten sie ferner als Ursprungserzeugnisse des EWR, wenn sie in eine andere Vertragspartei des EWR ausgeführt werden.\nGemeinsame Erklärung\nzu dem Fürstentum Andorra\n1. Erzeugnisse der Kapitel 25 bis 97 des Harmonisierten Systems mit Ursprung im Fürstentum Andorra werden von Island, Liechtenstein und Norwegen als Ursprungserzeugnisse der Gemeinschaft im Sinne des Abkommens anerkannt.\n2. Das Protokoll Nr. 4 gilt sinngemäss für die Bestimmung der Ursprungseigenschaft der vorgenannten Erzeugnisse.\nGemeinsame Erklärung\nzu der Republik San Marino\n1. Erzeugnisse mit Ursprung in der Republik San Marino werden von Island, Liechtenstein und Norwegen als Ursprungserzeugnisse der Gemeinschaft im Sinne des Abkommens anerkannt.\n2. Das Protokoll Nr. 4 gilt sinngemäss für die Bestimmung der Ursprungseigenschaft der vorgenannten Erzeugnisse.\n1\nABl. L 1 vom 3.1.1994, S. 3 .\n2\nÄgypten, Algerien, Israel, Jordanien, Libanon, Marokko, Syrien, Tunesien, Westjordanland und Gazastreifen.\n3\nEin Bestehen verfassungsrechtlicher Anforderungen wurde nicht mitgeteilt.\n4\nDas Fürstentum Liechtenstein bildet mit der Schweiz eine Zollunion und ist Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum.\n5\nÄgypten, Algerien, Israel, Jordanien, Libanon, Marokko, Syrien, Tunesien, Westjordanland und Gazastreifen.\n6\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n7\nDie begünstigten Verfahren sind in der Bemerkung 7.2 aufgeführt.\n8\nDie begünstigten Verfahren sind in der Bemerkung 7.2 aufgeführt.\n9\nDie begünstigten Verfahren sind in der Bemerkung 7.2 aufgeführt.\n10\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n11\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n12\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n13\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n14\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n15\nAnmerkung 3 zu Kapitel 32 besagt, dass es sich bei diesen Zubereitungen um solche handelt, wie sie zum Färben beliebiger Stoffe oder zum Herstellen von Farbzubereitungen verwendet werden, vorausgesetzt, sie sind nicht in eine andere Position des Kapitels 32 einzureihen.\n16\nAls Warengruppe gilt jeder Teil der Position, der von den übrigen Waren durch einen Strichpunkt getrennt ist.\n17\nDie begünstigten Verfahren sind in den Bemerkungen 7.1 und 7.3 aufgeführt.\n18\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n19\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n20\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n21\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n22\nBei Erzeugnissen, die aus Vormaterialien der Positionen 3901 bis 3906 einerseits und aus Vormaterialien der Positionen 3907 bis 3911 andererseits zusammengesetzt sind, gilt diese Beschränkung nur für jene Gruppe von Vormaterialien, die in der hergestellten Ware gewichtsmässig überwiegt.\n23\nFolgende Folien gelten als hochtransparent: Folien, deren optische Trübung - gemessen nach ASTM-D 1003-16 mit dem Gardner-Nephelometer (d.h. Haze-Faktor) - weniger als 2 v.H. beträgt.\n24\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n25\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n26\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n27\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n28\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n29\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n30\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n31\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n32\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n33\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n34\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n35\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n36\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n37\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n38\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n39\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n40\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n41\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n42\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n43\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n44\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n45\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n46\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n47\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n48\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n49\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n50\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n51\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n52\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n53\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n54\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n55\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n56\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n57\nDie Verwendung dieser Ware ist auf die Herstellung von Geweben von der auf Papiermaschinen verwendeten Art beschränkt.\n58\nDie Verwendung dieser Ware ist auf die Herstellung von Geweben von der auf Papiermaschinen verwendeten Art beschränkt.\n59\nDie Verwendung dieser Ware ist auf die Herstellung von Geweben von der auf Papiermaschinen verwendeten Art beschränkt.\n60\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n61\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n62\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n63\nSiehe Bemerkung 6.\n64\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n65\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n66\nSiehe Bemerkung 6.\n67\nSiehe Bemerkung 6.\n68\nSiehe Bemerkung 6.\n69\nSiehe Bemerkung 6.\n70\nSiehe Bemerkung 6.\n71\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n72\nSiehe Bemerkung 6.\n73\nSiehe Bemerkung 6.\n74\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n75\nSiehe Bemerkung 6.\n76\nSiehe Bemerkung 6.\n77\nSiehe Bemerkung 6.\n78\nSiehe Bemerkung 6.\n79\nSiehe Bemerkung 6.\n80\nSiehe Bemerkung 6.\n81\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n82\nSiehe Bemerkung 6.\n83\nFür Waren aus Gewirken und Gestricken, weder gummielastisch noch kautschutiert, durch Zusammennähen oder sonstiges Zusammenfügen der gewirkten (zugeschnittenen oder abgepassten) Teile hergestellt, siehe Bemerkung 6.\n84\nSiehe Bemerkung 6.\n85\nFür Waren aus Gewirken und Gestricken, weder gummielastisch noch kautschutiert, durch Zusammennähen oder sonstiges Zusammenfügen der gewirkten (zugeschnittenen oder abgepassten) Teile hergestellt, siehe Bemerkung 6.\n86\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n87\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n88\nSiehe Bemerkung 6.\n89\nWegen der besonderen Vorschrift betreffend Waren, die aus verschiedenen textilen Vormaterialien bestehen, siehe Bemerkung 5.\n90\nSiehe Bemerkung 6.\n91\nSiehe Bemerkung 6.\n92\nSiehe Bemerkung 6.\n93\nSEMII - Semiconductor Equipment and Materials Institute Incorporated.\n94\nDiese Regel gilt bis zum 31.12.2005.\n95\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n96\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n97\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n98\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n99\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n100\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n101\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n102\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n103\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n104\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n105\nDiese Angaben können entfallen, wenn sie in dem Papier selbst enthalten sind.\n106\nIn Fällen, in denen der Ausführer nicht unterzeichnen muss, entfällt auch der Name des Unterzeichners.\n107\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n108\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n109\nAusfüllen und Nichtzutreffendes streichen.\n110\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n111\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n112\nAusfüllen und Nichtzutreffendes streichen.\n113\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n114\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n115\nAusfüllen und Nichtzutreffendes streichen.\n116\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n117\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n118\nAusfüllen und Nichtzutreffendes streichen.\n119\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n120\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n121\nAusfüllen und Nichtzutreffendes streichen.\n122\nWird die Erklärung auf der Rechnung durch einen ermächtigten Ausführer ausgefertigt, so ist die Bewilligungsnummer des ermächtigten Ausführers an dieser Stelle einzutragen. Wird die Erklärung auf der Rechnung nicht durch einen ermächtigten Ausführer ausgefertigt, so können die Wörter in Klammern weggelassen oder der Raum kann leergelassen werden.\n123\nDer Ursprung der Waren ist anzugeben. Betrifft die Erklärung auf der Rechnung ganz oder teilweise Waren mit Ursprung in Ceuta und Melilla, so bringt der Ausführer auf dem Papier, auf dem die Erklärung ausgefertigt ist, deutlich sichtbar die Kurzbezeichnung \"CM\" an.\n124\nAusfüllen und Nichtzutreffendes streichen.\n125\nDiese Angaben können entfallen, wenn sie in dem Papier selbst enthalten sind.\n126\nIn Fällen, in denen der Ausführer nicht unterzeichnen muss, entfällt auch der Name des Unterzeichners."
    }
  ],
  "definitions": []
}
