{
  "id": "li-konso-2025159000",
  "type": "statute",
  "title": "EWR-MiCA-Durchführungsverordnung (EWR-MiCA-DV) vom 14. Januar 2025",
  "title_en": "",
  "short_name": "LGBl 2025.159",
  "status": "in_force",
  "issued_date": "2025-01-14",
  "in_force_date": "2025-01-14",
  "url": "https://www.gesetze.li/konso/2025159000",
  "description": "EWR-MiCA-Durchführungsverordnung (EWR-MiCA-DV) vom 14. Januar 2025",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Diese Verordnung regelt in Durchführung des EWR-MiCA-Durchführungsgesetzes das Nähere über die Prüfung von MiCA-Instituten, Banken, E-Geld-Instituten sowie anderen Anbietern von Kryptowerte-Dienstleistungen nach Art. 60 der Verordnung (EU) 2023/1114 durch Wirtschaftsprüfungsgesellschaften.\n2) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "3",
      "title": "Art. 3 Vorgaben zur Prüfung",
      "content": "1) Die Finanzmarktaufsicht (FMA) kann nach Anhörung der Liechtensteinischen Wirtschaftsprüfervereinigung verbindliche Prüfungsformulare für MiCA-Institute, Banken, E-Geld-Institute sowie andere Anbieter von Kryptowerte-Dienstleistungen nach Art. 60 der Verordnung (EU) 2023/1114 bereitstellen.\n2) Sie kann den Grundsatz der risikoorientierten Prüfung sowie das Nähere über die Form und den Inhalt des jährlichen Prüfungsberichts durch Richtlinien festlegen."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "4",
      "title": "Art. 4 Pflichten der Wirtschaftsprüfungsgesellschaft",
      "content": "1) Die Honorareinnahmen aus einem Prüfungsmandat dürfen im Durchschnitt nicht mehr als 10 % der gesamten jährlichen Honorareinnahmen der Wirtschaftsprüfungsgesellschaft ausmachen.\n2) Wirtschaftsprüfungsgesellschaften sind verpflichtet:\na) der FMA jede Änderung der Satzung und Reglemente, die den Geschäftskreis, das Eigenkapital oder die Organisation betreffen, sowie jede personelle Änderung in der Zusammensetzung ihrer Organe und der verantwortlichen Wirtschaftsprüfer zu melden;\nb) die Prüfungsleitung nur Wirtschaftsprüfern anzuvertrauen, die der FMA gemeldet wurden und die erforderlichen Voraussetzungen nach den in Art. 11 Abs. 2 des EWR-MiCA-Durchführungsgesetzes genannten Spezialgesetzen erfüllen; und\nc) der FMA alljährlich den Geschäftsbericht einzureichen.\n3) Die FMA kann über die Gründe des Ausscheidens von Mitgliedern der Geschäftsleitung und den der FMA gemeldeten verantwortlichen Wirtschaftsprüfern Auskunft verlangen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "5",
      "title": "Art. 5 Ausserordentliche Prüfung",
      "content": "1) Die FMA kann für die Durchführung einer ausserordentlichen Prüfung nach Art. 21 Abs. 3 Bst. q des EWR-MiCA-Durchführungsgesetzes eine nach Art. 11 des genannten Gesetzes anerkannte Wirtschaftsprüfungsgesellschaft beauftragen.\n2) Sie kann von MiCA-Instituten, Banken, E-Geld-Instituten sowie anderen Anbietern von Kryptowerte-Dienstleistungen nach Art. 60 der Verordnung (EU) 2023/1114 einen Kostenvorschuss verlangen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "6",
      "title": "Art. 6 Anzeigepflichten",
      "content": "Anzeigen nach Art. 13 des EWR-MiCA-Durchführungsgesetzes sind unverzüglich nach der Verifizierung des Sachverhalts bei der FMA zu erstatten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften",
      "section": "7",
      "title": "Art. 7 Prüfungsberichte",
      "content": "1) Die Prüfungsberichte sind die vertraulichen, ausführlichen Berichte der Wirtschaftsprüfungsgesellschaft über die aufsichtsrechtliche Prüfung der Geschäftstätigkeit nach der Verordnung (EU) 2023/1114 von MiCA-Instituten, Banken, E-Geld-Instituten sowie anderen Anbietern von Kryptowerte-Dienstleistungen nach Art. 60 der genannten Verordnung. Sie sind nicht zu veröffentlichen.\n2) Die FMA legt den Inhalt und die Gliederung des Prüfungsberichts fest.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2025 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nVerordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über Märkte für Kryptowerte und zur Änderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40)"
    }
  ],
  "definitions": []
}
