{
  "id": "li-konso-1956015000",
  "type": "statute",
  "title": "Abkommen vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge",
  "title_en": "",
  "short_name": "LGBl 1956.015",
  "status": "in_force",
  "issued_date": "1951-07-28",
  "in_force_date": "1951-07-28",
  "url": "https://www.gesetze.li/konso/1956015000",
  "description": "Abkommen vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Definition des Begriffs \"Flüchtling\"",
      "content": "1. die nach den Vereinbarungen vom 12. Mai 1926 und 30. Juni 1928 oder nach den Abkommen vom 28. Oktober 1933 und 10. Februar 1938 und des Protokolls vom 14. September 1939 oder nach der Verfassung der Internationalen Flüchtlingsorganisation als Flüchtling betrachtet wurde;\ndie von der Internationalen Flüchtlingsorganisation während ihrer Tätigkeit getroffenen Entscheide über die Anerkennung eines Flüchtlings sind kein Hindernis, um einer Person, die die Bedingungen von Ziff. 2 dieses Artikels erfüllt, die Flüchtlingseigenschaft zuerkennen zu können;\n2. die sich aufgrund von Ereignissen, die vor dem 1. Januar 1951 eingetreten sind, und aus begründeter Furcht vor Verfolgung wegen ihrer Rasse, Religion, Staatszugehörigkeit, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen ihrer politischen Überzeugung ausserhalb ihres Heimatlandes befindet und dessen Schutz nicht beanspruchen kann oder wegen dieser Befürchtungen nicht beanspruchen will; oder die sich als Staatenlose infolge solcher Ereignisse ausserhalb ihres Wohnsitzstaates befindet und dorthin nicht zurückkehren kann oder wegen der erwähnten Befürchtungen nicht zurückkehren will.\nWenn jemand mehr als eine Staatsangehörigkeit besitzt, wird als Heimatstaat jedes Land betrachtet, dessen Staatsangehörigkeit er besitzt. Wer nicht aus einem stichhaltigen, auf begründeter Furcht beruhenden Grunde den Schutz eines der Staaten, dessen Staatsangehörigkeit er besitzt, ablehnt, gilt nicht als des Schutzes seines Heimatstaates beraubt.\nB.\n1. Im Sinne dieses Abkommens sind unter den im Art. 1, Abschnitt A enthaltenen Worten \"Ereignisse, die vor dem 1. Januar 1951 eingetreten sind\", zu verstehen:\na) \"Ereignisse, die vor dem 1. Januar 1951 in Europa eingetreten sind\" oder\nb) \"Ereignisse, die vor dem 1. Januar 1951 in Europa oder anderswo eingetreten sind\".\nJeder vertragschliessende Staat hat im Zeitpunkt der Unterzeichnung, der Ratifikation oder des Beitritts eine Erklärung darüber abzugeben, welche Bedeutung er dem Ausdruck mit Bezug auf seine aus diesem Abkommen übernommenen Verpflichtungen zu geben beabsichtigt.\n2. Jeder vertragschliessende Staat, der die Alternative unter Bst. a angenommen hat, kann jederzeit durch Mitteilung an den Generalsekretär der Vereinten Nationen seine Verpflichtungen durch Annahme der Alternative gemäss Bst. b erweitern.\nC. Eine Person, auf die die Bestimmungen des Absatzes A zutreffen, fällt nicht mehr unter dieses Abkommen,\n1. wenn sie sich freiwillig wieder unter den Schutz des Landes, dessen Staatsangehörigkeit sie besitzt, gestellt hat; oder\n2. wenn sie freiwillig die verlorene Staatsangehörigkeit wieder erworben hat; oder\n3. wenn sie eine neue Staatsangehörigkeit erworben hat und den Schutz des neuen Heimatstaates geniesst; oder\n4. wenn sie sich freiwillig in das Land, das sie aus Furcht vor Verfolgung verlassen oder nicht mehr betreten hat, zurückgekehrt ist und sich dort niedergelassen hat; oder\n5. wenn sie nach Wegfall der Umstände, aufgrund deren sie als Flüchtling anerkannt worden ist, es nicht mehr ablehnen kann, den Schutz ihres Heimatstaates in Anspruch zu nehmen.\nDiese Bestimmungen sind jedoch nicht auf die in Ziff. 1 des Abschnittes A erwähnten Flüchtlinge anwendbar, die den Schutz ihres Heimatstaates aus triftigen Gründen, die auf frühere Verfolgungen zurückgehen, ablehnen.\nD. Dieses Abkommen ist nicht anwendbar auf Personen, die zurzeit durch eine andere Organisation oder Institution der Vereinten Nationen als den Hochkommissär der Vereinten Nationen für Flüchtlinge Schutz oder Hilfe erhalten.\nWenn dieser Schutz oder diese Hilfe aus irgendeinem Grunde wegfallen, ohne dass die Stellung dieser Personen durch entsprechende Beschlüsse der Generalversammlung der Vereinten Nationen endgültig geregelt worden wäre, geniessen sie alle Rechte dieses Abkommens.\nE. Dieses Abkommen ist nicht anwendbar auf Personen, welche nach Auffassung der zuständigen Behörden des Wohnsitzstaates im Besitze aller Rechte und Pflichten von Staatsangehörigen des Landes stehen.\nF. Die Bestimmungen dieses Abkommens sind nicht anwendbar auf Personen, für die ernsthafte Gründe für den Verdacht bestehen,\na) dass sie ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit im Sinne der internationalen Vertragswerke begangen haben, die Bestimmungen zur Verhinderung solcher Verbrechen enthalten;\nb) dass sie ein schweres Verbrechen des gemeinen Rechts ausserhalb des Gastlandes begangen haben, bevor sie dort als Flüchtling aufgenommen worden sind;\nc) dass sie sich Handlungen zuschulden kommen liessen, die gegen die Ziele und Grundsätze der Vereinten Nationen gerichtet sind."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Allgemeine Verpflichtungen",
      "content": "Jeder Flüchtling hat gegenüber dem Land, in dem er sich aufhält, Pflichten, zu denen insbesondere die Verpflichtung gehört, sich den Gesetzen und Verordnungen sowie den Massnahmen zur Aufrechterhaltung der öffentlichen Ordnung zu unterziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Verbot unterschiedlicher Behandlung",
      "content": "Die vertragschliessenden Staaten haben die Bestimmungen dieses Abkommens auf die Flüchtlinge ohne Unterschied der Rasse, der Religion oder des Herkunftslandes anzuwenden."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Religion",
      "content": "Die vertragschliessenden Staaten haben den Flüchtlingen auf ihrem Gebiet mindestens die gleiche Freiheit in der Religionsausübung und im Religionsunterricht der Kinder zuzugestehen wie den eigenen Staatsangehörigen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Rechte ausserhalb des Abkommens",
      "content": "Die Bestimmungen dieses Abkommens berühren die sonstigen Rechte und Vorteile nicht, die den Flüchtlingen unabhängig von diesem Abkommen gewährt werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Ausdruck \"unter den gleichen Umständen\"\n2) Im Sinne dieses Abkommens bedeutet der Ausdruck \"unter den gleichen Umständen\", dass eine Person alle Bedingungen (vor allem diejenigen über Dauer und Voraussetzungen von Aufenthalt und Niederlassung) zur Ausübung eines Rechts erfüllen muss, gleich wie wenn sie nicht Flüchtling wäre. Ausgenommen hievon sind nur die Bedingungen, die ihrer Natur nach von einem Flüchtling nicht erfüllt werden können."
    },
    {
      "provision_ref": "art7",
      "chapter": "Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Befreiung vom Erfordernis der Gegenseitigkeit",
      "content": "1) Unter Vorbehalt günstigerer Bestimmungen dieses Abkommens hat jeder vertragschliessende Staat den Flüchtlingen die Behandlung zuteil werden zu lassen, die er Ausländern im allgemeinen gewährt.\n2) Nach dreijährigem Aufenthalt sind die Flüchtlinge in den vertragschliessenden Staaten von der Gegenseitigkeit in bezug auf die gesetzlichen Bestimmungen befreit.\n3) Die vertragschliessenden Staaten haben den Flüchtlingen die Rechte und Vergünstigungen, die ihnen ohne Rücksicht auf Gegenseitigkeit schon beim Inkrafttreten dieses Abkommens zukamen, weiterhin zu gewähren.\n4) Die vertragschliessenden Staaten werden wohlwollend die Möglichkeit in betracht ziehen, den Flüchtlingen bei fehlender Gegenseitigkeit weitergehende Rechte und Vergünstigungen als die zu gewähren, auf die sie gemäss den Ziff. 2 und 3 Anspruch erheben können, sowie ferner die Möglichkeit, Flüchtlinge, die die Voraussetzungen dieser beiden Ziffern nicht erfüllen, vom Erfordernis der Gegenseitigkeit zu befreien.\n5) Die Bestimmungen der Ziff. 2 und 3 finden sowohl auf die in den Art. 13, 18, 19, 21 und 22 des Abkommens erwähnten Rechte und Vergünstigungen Anwendung als auch auf solche, die in diesem Abkommen nicht enthalten sind."
    },
    {
      "provision_ref": "art8",
      "chapter": "Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Befreiung von Sondermassnahmen",
      "content": "Die vertragschliessenden Staaten haben Sondermassnahmen, die gegen die Person, das Vermögen oder die Interessen der Angehörigen eines bestimmten Staates ergriffen werden könnten, nicht auf einen Flüchtling anzuwenden, der formell Angehöriger dieses Staates ist, nur weil er dessen Staatsangehörigkeit besitzt. Die vertragschliessenden Staaten, die aufgrund ihrer Gesetzgebung diesen allgemeinen Grundsatz nicht einhalten können, werden in geeigneten Fällen Ausnahmen zugunsten der Flüchtlinge machen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Vorläufige Massnahmen",
      "content": "Keine Bestimmung dieses Abkommens hindert einen vertragschliessenden Staat daran, in Kriegszeiten oder bei andern schwerwiegenden und aussergewöhnlichen Umständen gegenüber einer bestimmten Person vorübergehend die für die Staatssicherheit erforderlichen Massnahmen zu ergreifen, bis abgeklärt ist, ob die Person tatsächlich Flüchtling ist und ob die gegen sie ergriffenen Massnahmen im Interesse der Staatssicherheit aufrecht erhalten bleiben müssen."
    },
    {
      "provision_ref": "art10",
      "chapter": "Allgemeine Bestimmungen",
      "section": "10",
      "title": "Art. 10 Fortdauer des Aufenthaltes",
      "content": "1) Ist ein Flüchtling im Verlaufe des zweiten Weltkrieges verschleppt und in das Gebiet eines der vertragschliessenden Staaten gebracht worden und hält sich dort auf, so gilt die Dauer des Zwangsaufenthaltes in diesem Gebiet als rechtmässige Anwesenheit.\n2) Ist ein Flüchtling während des zweiten Weltkrieges aus dem Gebiet eines vertragschliessenden Staates verschleppt worden und vor dem Inkrafttreten dieses Abkommens dorthin zurückgekehrt, um dort Wohnsitz zu nehmen, so gilt die Zeit vor und nach dieser Zwangsverschleppung in allen Fällen, in denen ein ununterbrochener Aufenthalt verlangt wird, als ein einziger ununterbrochener Zeitraum."
    },
    {
      "provision_ref": "art11",
      "chapter": "Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Geflüchtete Seeleute",
      "content": "Die vertragschliessenden Staaten werden wohlwollend die Möglichkeit prüfen, Flüchtlingen, die reguläre Besatzungsmitglieder eines Schiffes sind, das ihre Flagge führt, die Wohnsitznahme auf ihrem Gebiet zu gestatten, ihnen Reisepapiere auszustellen oder sie vorübergehend aufzunehmen, um ihnen insbesondere die Wohnsitznahme in einem andern Land zu erleichtern.\nKapitel II\nRechtsstellung"
    },
    {
      "provision_ref": "art12",
      "chapter": "Rechtsstellung",
      "section": "12",
      "title": "Art. 12 Personenrechtliche Stellung",
      "content": "1) Die personenrechtliche Stellung eines Flüchtlings bestimmt sich nach dem Gesetz seines Wohnsitzlandes oder, wenn er keinen Wohnsitz hat, nach dem Gesetz des Aufenthaltslandes.\n2) Rechte, die ein Flüchtling vorher erworben hat und die auf seiner personenrechtlichen Stellung beruhen, insbesondere solche Rechte, die sich aus der Eheschliessung ergeben, sind von den vertragschliessenden Staaten zu achten, vorausgesetzt, dass die in der Gesetzgebung dieses Staates allfällig vorgesehenen Formalitäten erfüllt sind; Voraussetzung ist ferner, dass es sich um Rechte handelt, die von diesem Staat auch dann anerkannt worden wären, wenn die fragliche Person nicht Flüchtling geworden wäre."
    },
    {
      "provision_ref": "art13",
      "chapter": "Rechtsstellung",
      "section": "13",
      "title": "Art. 13 Bewegliches und unbewegliches Eigentum",
      "content": "Die vertragschliessenden Staaten haben den Flüchtlingen mit Bezug auf den Erwerb von beweglichem und unbeweglichem Eigentum und den dazu gehörenden Rechten und in bezug auf Miet- und andere Verträge über bewegliches und unbewegliches Eigentum eine möglichst günstige Behandlung zuteil werden zu lassen, die auf alle Fälle nicht ungünstiger sein darf als die, welche Ausländern im allgemeinen unter den gleichen Umständen zugestanden wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "Rechtsstellung",
      "section": "14",
      "title": "Art. 14 Geistiges und gewerbliches Eigentum",
      "content": "Mit Bezug auf den Schutz des gewerblichen Eigentums, insbesondere von Erfindungen, technischen Plänen, Modellen, Fabrikmarken, Handelsfirmen und den Schutz von Werken der Literatur, Kunst und Wissenschaft geniessen Flüchtlinge im Wohnsitzstaat den Schutz, der den eigenen Staatsangehörigen gewährt wird. Im Gebiet eines andern vertragschliessenden Staates geniesst der Flüchtling den Schutz, der dort Staatsangehörigen des Landes gewährt wird, in dem er seinen gewöhnlichen Aufenthalt hat."
    },
    {
      "provision_ref": "art15",
      "chapter": "Rechtsstellung",
      "section": "15",
      "title": "Art. 15 Vereinsrecht",
      "content": "Die vertragschliessenden Staaten haben den Flüchtlingen, die sich rechtmässig auf ihrem Gebiet aufhalten, in bezug auf Vereinigungen zu unpolitischen und nicht auf Erwerb gerichteten Zwecken sowie in bezug auf Gewerkschaften die günstigste Behandlung zu gewähren, die den Angehörigen eines fremden Landes unter den gleichen Umständen gewährt wird."
    },
    {
      "provision_ref": "art16",
      "chapter": "Rechtsstellung",
      "section": "16",
      "title": "Art. 16 Zutritt zu den Gerichten",
      "content": "1) Flüchtlinge haben auf dem Gebiete der vertragschliessenden Staaten freien Zutritt zu den Gerichten.\n2) Flüchtlingen wird im Wohnsitzstaat hinsichtlich der Zulassung vor Gericht, einschliesslich des Armenrechts und der Befreiung von der cautio judicatum solvi , die gleiche Behandlung zuteil wie den Angehörigen dieses Staates.\n3) In den vertragschliessenden Staaten, in denen ein Flüchtling nicht seinen ordentlichen Aufenthalt hat, geniesst er mit Bezug auf die in Ziff. 2 erwähnten Rechte die gleiche Behandlung wie ein Angehöriger des Landes, in dem er seinen ordentlichen Aufenthalt hat.\nKapital III\nErwerbstätigkeit"
    },
    {
      "provision_ref": "art17",
      "chapter": "Erwerbstätigkeit",
      "section": "17",
      "title": "Art. 17 Stellenantritt",
      "content": "1) Die vertragschliessenden Staaten gewähren Flüchtlingen, die sich ordnungsgemäss auf ihrem Gebiet aufhalten, in bezug auf den Stellenantritt die günstigste Behandlung, die sie unter denselben Umständen Angehörigen eines fremden Landes zubilligen.\n2) Auf jeden Fall finden einschränkende Massnahmen gegen Ausländer oder gegen die Anstellung von Ausländern zum Schutze des einheimischen Arbeitsmarktes auf Flüchtlinge keine Anwendung, die bereits im Zeitpunkt des Inkrafttretens dieses Abkommens durch den betreffenden vertragschliessenden Staat davon ausgenommen waren oder eine der nachstehenden Bedingungen erfüllen:\na) sich schon drei Jahre im Lande aufhalten;\nb) mit einem Staatsangehörigen des Aufenthaltsstaates verheiratet sind; ein Flüchtling, der den Ehegatten verlassen hat, kann sich nicht auf diese Bestimmung berufen;\nc) ein oder mehrere Kinder hat, die die Staatsangehörigkeit des Aufenthaltsstaates besitzen.\n3) Die vertragschliessenden Staaten prüfen wohlwollend, ob Massnahmen getroffen werden können, um die Rechte aller Flüchtlinge in bezug auf den Stellenantritt den eigenen Staatsangehörigen möglichst anzugleichen, insbesondere der Flüchtlinge, die aufgrund eines Anwerbungsprogrammes für Arbeitskräfte oder eines Einwanderungsplanes in ihr Gebiet gekommen sind."
    },
    {
      "provision_ref": "art18",
      "chapter": "Erwerbstätigkeit",
      "section": "18",
      "title": "Art. 18 Selbständige Erwerbstätigkeit",
      "content": "Die vertragschliessenden Staaten gewähren den Flüchtlingen, die sich ordnungsgemäss auf ihrem Gebiet aufhalten, in bezug auf die selbständige Erwerbstätigkeit in der Landwirtschaft, Industrie, im Gewerbe und Handel sowie die Gründung von Handels- oder Industriefirmen eine möglichst günstige Behandlung, die jedenfalls nicht ungünstiger sein darf als die unter den gleichen Umständen Ausländern im allgemeinen gewährte Behandlung."
    },
    {
      "provision_ref": "art19",
      "chapter": "Erwerbstätigkeit",
      "section": "19",
      "title": "Art. 19 Freie Berufe",
      "content": "1) Jeder vertragschliessende Staat sichert den Flüchtlingen, die sich rechtmässig auf seinem Gebiet aufhalten, die Diplome besitzen, welche von den zuständigen Behörden dieses Staates anerkannt werden, und die einen freien Beruf ausüben wollen, eine möglichst günstige Behandlung zu; sie darf jedenfalls nicht ungünstiger sein als die, welche unter den gleichen Umständen Ausländern im allgemeinen gewährt wird.\n2) Die vertragschliessenden Staaten tun, entsprechend ihren Gesetzen und Verfassungen, alles in ihrer Macht Liegende, um die Ansiedlung solcher Flüchtlinge in Gebieten ausserhalb des Mutterlandes zu sichern, für deren internationale Beziehungen sie verantwortlich sind.\nKapitel IV\nWohlfahrt"
    },
    {
      "provision_ref": "art20",
      "chapter": "Wohlfahrt",
      "section": "20",
      "title": "Art. 20 Rationierung",
      "content": "Wo ein Rationierungssystem besteht, das die allgemeine Verteilung von Mangelwaren regelt und dem die ganze Bevölkerung unterworfen ist, sind die Flüchtlinge wie die Einheimischen zu behandeln."
    },
    {
      "provision_ref": "art21",
      "chapter": "Wohlfahrt",
      "section": "21",
      "title": "Art. 21 Unterkunft",
      "content": "Mit Bezug auf die Unterkunft haben die vertragschliessenden Staaten, soweit diese Frage durch Gesetze und Verordnungen geregelt ist oder unter der Kontrolle der öffentlichen Behörden steht, den Flüchtlingen, die sich rechtmässig auf ihrem Gebiet aufhalten, eine möglichst günstige Behandlung zuteil werden zu lassen. Diese Behandlung darf auf alle Fälle nicht ungünstiger sein als sie unter den gleichen Umständen Ausländern im allgemeinen gewährt wird."
    },
    {
      "provision_ref": "art22",
      "chapter": "Wohlfahrt",
      "section": "22",
      "title": "Art. 22 Öffentlicher Unterricht",
      "content": "1) Die vertragschliessenden Staaten gewähren den Flüchtlingen mit Bezug auf den Unterricht in den Primarschulen die gleiche Behandlung wie den Einheimischen.\n2) Die vertragschliessenden Staaten gewähren den Flüchtlingen hinsichtlich des Unterrichts in andern als den Primarschulen, insbesondere was die Zulassung zum Studium, die Anerkennung von ausländischen Studienzeugnissen, Diplomen und Universitätsgraden, sowie den Gebührenerlass und die Erteilung von Stipendien anbetrifft, eine möglichst günstige Behandlung, die nicht ungünstiger sein soll als die Ausländern im allgemeinen unter den gleichen Umständen gewährte Behandlung."
    },
    {
      "provision_ref": "art23",
      "chapter": "Wohlfahrt",
      "section": "23",
      "title": "Art. 23 Öffentliche Fürsorge",
      "content": "Die vertragschliessenden Staaten gewähren den auf ihrem Gebiet rechtmässig sich aufhaltenden Flüchtlingen die gleiche Fürsorge und öffentliche Unterstützung wie den Einheimischen."
    },
    {
      "provision_ref": "art24",
      "chapter": "Wohlfahrt",
      "section": "24",
      "title": "Art. 24 Arbeitsgesetzgebung und Sozialversicherung",
      "content": "1) Die vertragschliessenden Staaten gewähren den rechtmässig auf ihrem Gebiet sich aufhaltenden Flüchtlingen die gleiche Behandlung wie Einheimischen mit Bezug auf:\na) Entlöhnung mit Einschluss der Familienzulagen, die Bestandteil des Lohnes sind, Arbeitszeit, Überstunden, bezahlte Ferien, Beschränkungen bei Heimarbeit, Mindestalter für Arbeitnehmer, Lehrzeit und Berufsausbildung, Arbeit der Frauen und Jugendlichen, Vorteile aus Gesamtarbeitsverträgen, soweit diese Bedingungen durch die Gesetzgebung geregelt sind oder zur Zuständigkeit der Verwaltungsbehörden gehören;\nb) Die Sozialversicherung (gesetzliche Bestimmungen über Arbeitsunfälle, Berufskrankheiten, Mutterschaft, Krankheit, Invalidität, Alter und Todesfall, Arbeitslosigkeit, Familienlasten sowie über alle andern Risiken, die nach der Landesgesetzgebung durch Sozialversicherung gedeckt sind), vorbehältlich\ni) geeigneter Abmachungen über die Aufrechterhaltung erworbener Rechte und Anwartschaften,\nii) der besondern durch die Landesgesetzgebung des Aufenthaltslandes vorgeschriebenen Bestimmungen, die Leistungen oder Teilleistungen ausschliesslich aus öffentlichen Mitteln vorsehen, sowie Zuwendungen an Personen, die die Bedingungen für die Auszahlung einer normalen Rente nicht erfüllen.\n2) Die Entschädigungsansprüche, die durch den Tod eines Flüchtlings infolge Arbeitsunfall oder Berufskrankheit entstehen, werden dadurch nicht beeinträchtigt, dass sich der Begünstigte ausserhalb des Gebietes des vertragschliessenden Staates aufhält.\n3) Die vertragschliessenden Staaten werden die Vorteile der untereinander abgeschlossenen oder noch abzuschliessenden Abkommen über die Erhaltung wohl erworbener Rechte und von Anwartschaften auf dem Gebiete der Sozialversicherung auf die Flüchtlinge ausdehnen, sofern diese die Bedingungen erfüllen, die für die Staatsangehörigen der Signatarstaaten dieser Abkommen vorgesehen sind.\n4) Die vertragschliessenden Staaten werden mit Wohlwollen die Möglichkeit prüfen, die Vorteile ähnlicher Abkommen, die zwischen ihnen und Nichtvertragsstaaten in Kraft sind oder sein werden, soweit als möglich auf Flüchtlinge auszudehnen.\nKapitel V\nAdministrative Massnahmen"
    },
    {
      "provision_ref": "art25",
      "chapter": "Administrative Massnahmen",
      "section": "25",
      "title": "Art. 25 Verwaltungshilfe",
      "content": "1) Wenn ein Flüchtling normalerweise für die Ausübung eines Rechtes die Mitwirkung ausländischer Behörden benötigt, an die er nicht gelangen kann, haben die vertragschliessenden Staaten, auf deren Gebiet er sich aufhält, dafür zu sorgen, dass ihm die Beihilfe entweder durch die eigenen Behörden oder eine internationale Behörde gewährt wird.\n2) Die in Ziff. 1 erwähnten Behörden werden den Flüchtlingen die Dokumente oder Bescheinigungen ausstellen oder unter ihrer Aufsicht ausstellen lassen, die normalerweise einem Ausländer durch seine heimatlichen Behörden oder durch deren Vermittlung ausgestellt werden.\n3) Die in dieser Weise ausgestellten Dokumente oder Bescheinigungen ersetzen die amtlichen Urkunden, die Ausländern durch die Behörden ihres Landes oder durch deren Vermittlung ausgestellt werden; sie gelten als rechtmässig bis zum Beweise des Gegenteils.\n4) Abgesehen von Ausnahmen, die zugunsten von Bedürftigen zugelassen werden müssen, können für die hier erwähnten Amtshandlungen Gebühren erhoben werden; diese müssen aber mässig sein und den Gebühren entsprechen, die von Einheimischen für ähnliche Amtshandlungen erhoben werden.\n5) Die Bestimmungen dieses Artikels berühren die Art. 27 und 28 nicht."
    },
    {
      "provision_ref": "art26",
      "chapter": "Administrative Massnahmen",
      "section": "26",
      "title": "Art. 26 Freizügigkeit",
      "content": "Jeder vertragschliessende Staat räumt den Flüchtlingen, die sich rechtmässig auf seinem Gebiet aufhalten, das Recht ein, dort ihren Aufenthaltsort zu wählen und sich frei zu bewegen, vorbehältlich der Bestimmungen, die unter den gleichen Umständen für Ausländer im allgemeinen gelten."
    },
    {
      "provision_ref": "art27",
      "chapter": "Administrative Massnahmen",
      "section": "27",
      "title": "Art. 27 Identitätsausweise",
      "content": "Die vertragschliessenden Staaten stellen jedem Flüchtling, der sich auf ihrem Gebiet aufhält und der kein gültiges Reisepapier besitzt, einen Identitätsausweis aus."
    },
    {
      "provision_ref": "art28",
      "chapter": "Administrative Massnahmen",
      "section": "28",
      "title": "Art. 28 Reiseausweise",
      "content": "1) Die vertragschliessenden Staaten stellen den Flüchtlingen, die sich rechtmässig auf ihrem Gebiet aufhalten, Reiseausweise aus, die ihnen Reisen ausserhalb dieses Gebietes gestatten, vorausgesetzt, dass keine zwingenden Gründe der Staatssicherheit oder öffentlichen Ordnung entgegenstehen; die Bestimmungen im Anhang zu diesem Abkommen finden auf diese Dokumente Anwendung. Die vertragschliessenden Staaten können einen solchen Reiseausweis auch jedem anderen Flüchtling auf ihrem Gebiet ausstellen; sie werden den Fällen von Flüchtlingen besondere Aufmerksamkeit schenken, die sich auf ihrem Gebiet aufhalten und nicht in der Lage sind, von dem Lande, wo sie ihren ordentlichen Aufenthalt haben, einen Reiseausweis zu erlangen.\n2) Die Reiseausweise, die Flüchtlingen aufgrund früherer internationaler Vereinbarungen von den Parteien dieser Vereinbarungen ausgestellt worden sind, werden von den vertragschliessenden Staaten dieses Abkommens anerkannt und so behandelt, als wären sie den Flüchtlingen aufgrund dieses Artikels ausgestellt worden."
    },
    {
      "provision_ref": "art29",
      "chapter": "Administrative Massnahmen",
      "section": "29",
      "title": "Art. 29 Steuern und Abgaben",
      "content": "1) Die vertragschliessenden Staaten erheben von den Flüchtlingen keine anderen oder höheren Gebühren, Abgaben oder Steuern irgendwelcher Art, als sie unter ähnlichen Verhältnissen jetzt oder künftig von den eigenen Staatsangehörigen verlangt werden.\n2) Diese Vorschrift steht der Anwendung der gesetzlichen und sonstigen Bestimmungen nicht entgegen, welche die Gebühren für die Ausstellung von Verwaltungsdokumenten, einschliesslich Identitätsausweisen, an Ausländer betreffen."
    },
    {
      "provision_ref": "art30",
      "chapter": "Administrative Massnahmen",
      "section": "30",
      "title": "Art. 30 Vermögenstransfer",
      "content": "1) Jeder vertragschliessende Staat gestattet den Flüchtlingen nach Massgabe seiner Gesetze und Verordnungen, Vermögenswerte, die sie auf sein Staatsgebiet gebracht haben, in das Gebiet eines andern Landes überzuführen, in dem sie zur Ansiedlung zugelassen worden sind.\n2) Jeder vertragschliessende Staat prüft wohlwollend die Gesuche von Flüchtlingen, die um die Ermächtigung nachsuchen, alle andern Vermögenswerte, die zur Ansiedlung in einem anderen Land erforderlich sind, gleichgültig, wo sie liegen, in ein anderes Land zu überführen, in dem sie zur Ansiedlung aufgenommen worden sind."
    },
    {
      "provision_ref": "art31",
      "chapter": "Administrative Massnahmen",
      "section": "31",
      "title": "Art. 31 Flüchtlinge, die sich unrechtmässig im Aufnahmeland aufhalten",
      "content": "1) Die vertragschliessenden Staaten ergreifen wegen illegaler Einreise oder unrechtmässigen Aufenthalts keine Strafmassnahmen gegen Flüchtlinge, die unmittelbar aus einem Gebiet kommen, wo ihr Leben oder ihre Freiheit im Sinne von Art. 1 bedroht war und sofern sie sich unverzüglich den Behörden stellen und triftige Gründe für ihre illegale Einreise oder Anwesenheit darlegen.\n2) Die vertragschliessenden Staaten schränken die Bewegungsfreiheit dieser Flüchtlinge nur soweit notwendig ein. Solche Beschränkungen sollen nur solange bestehen, bis die Rechtsstellung der Flüchtlinge im Aufnahmeland geregelt ist oder bis sie die Einreiseerlaubnis in ein anderes Land erhalten haben. Die vertragschliessenden Staaten gewähren solchen Flüchtlingen eine angemessene Frist und alle erforderlichen Erleichterungen, damit sie die Einreisebewilligung in ein anderes Land erhalten."
    },
    {
      "provision_ref": "art32",
      "chapter": "Administrative Massnahmen",
      "section": "32",
      "title": "Art. 32 Ausweisung",
      "content": "1) Die vertragschliessenden Staaten weisen einen Flüchtling, der sich rechtmässig auf ihrem Gebiet aufhält, nur aus Gründen der Staatssicherheit oder der öffentlichen Ordnung aus.\n2) Die Ausweisung eines Flüchtlings kann nur aufgrund eines Entscheides, der nach dem gesetzlich vorgeschriebenen Verfahren getroffen wurde, durchgeführt werden. Soweit nicht zwingende Gründe der Staatssicherheit entgegenstehen, muss dem Flüchtling erlaubt werden, Beweise zu seiner Entlastung beizubringen, Rekurs einzureichen und sich dabei vor einer zuständigen Behörde oder vor einer oder mehreren von der zuständigen Behörde bezeichneten Personen vertreten zu lassen.\n3) Die vertragschliessenden Staaten räumen einem ausgewiesenen Flüchtling eine angemessene Frist ein, um ihm den Versuch zu einer rechtmässigen Einreise in ein anderes Land zu ermöglichen. Die vertragschliessenden Staaten können während dieser Frist alle innerstaatlichen Massnahmen treffen, die sie für notwendig erachten."
    },
    {
      "provision_ref": "art33",
      "chapter": "Administrative Massnahmen",
      "section": "33",
      "title": "Art. 33 Verbot der Ausweisung und Zurückstellung",
      "content": "1) Kein vertragschliessender Staat darf einen Flüchtling in irgendeiner Form in das Gebiet eines Landes ausweisen oder zurückstellen, wo sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Staatszugehörigkeit, seiner Zugehörigkeit zu einer bestimmten sozialen Gruppe oder seiner politischen Anschauungen gefährdet wäre.\n2) Auf diese Vorschrift kann sich ein Flüchtling nicht berufen, wenn erhebliche Gründe dafür vorliegen, dass er als eine Gefahr für die Sicherheit des Aufenthaltsstaates angesehen werden muss oder wenn er eine Bedrohung für die Gemeinschaft dieses Landes bedeutet, weil er wegen eines besonders schweren Verbrechens rechtskräftig verurteilt worden ist."
    },
    {
      "provision_ref": "art34",
      "chapter": "Administrative Massnahmen",
      "section": "34",
      "title": "Art. 34 Einbürgerung",
      "content": "Die vertragschliessenden Staaten erleichtern soweit als möglich die Assimilierung und Einbürgerung der Flüchtlinge. Sie bemühen sich insbesondere, das Einbürgerungsverfahren zu beschleunigen und die Kosten des Verfahrens nach Möglichkeit herabzusetzen.\nKapitel VI\nDurchführungs- und Übergangsbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "Durchführungs- und Übergangsbestimmungen",
      "section": "35",
      "title": "Art. 35 Zusammenarbeit der staatlichen Behörden mit den Vereinten Nationen",
      "content": "1) Die vertragschliessenden Staaten verpflichten sich, mit dem Hochkommissariat der Vereinten Nationen für Flüchtlinge oder mit jeder anderen Institution, die ihm nachfolgen könnte, bei der Ausübung ihrer Befugnisse zusammenzuarbeiten und im besonderen ihre Aufgabe zu erleichtern, die Durchführung dieses Abkommens zu überwachen.\n2) Um dem Hochkommissariat oder jeder anderen ihm allenfalls nachfolgenden Institution der Vereinten Nationen die Berichterstattung an die zuständigen Organe der Vereinten Nationen zu ermöglichen, verpflichten sich die vertragschliessenden Staaten, ihnen in geeigneter Form die gewünschten Informationen und statistischen Angaben zu machen über:\na) die Rechtsstellung der Flüchtlinge;\nb) die Durchführung dieses Abkommens;\nc) die Gesetze, Verordnungen und Dekrete über Flüchtlinge, die in Kraft sind oder erlassen werden."
    },
    {
      "provision_ref": "art36",
      "chapter": "Durchführungs- und Übergangsbestimmungen",
      "section": "36",
      "title": "Art. 36 Auskünfte über die innerstaatliche Gesetzgebung",
      "content": "Die vertragschliessenden Staaten werden dem Generalsekretär der Vereinten Nationen den Text der Gesetze und Verordnungen mitteilen, die sie zur Durchführung dieser Vereinbarung erlassen."
    },
    {
      "provision_ref": "art37",
      "chapter": "Durchführungs- und Übergangsbestimmungen",
      "section": "37",
      "title": "Art. 37 Verhältnis zu früheren Abkommen",
      "content": "Unbeschadet der Bestimmungen in Ziff. 2, Art. 28 dieses Abkommens ersetzt dieses Abkommen im Verhältnis zwischen den vertragschliessenden Staaten die Vereinbarungen vom 5. Juli 1922, 31. Mai 1924, 12. Mai 1926, 30. Juni 1928 und 30. Juli 1935, sowie die Abkommen vom 28. Oktober 1933, 10. Februar 1938, das Protokoll vom 14. September 1939 und das Übereinkommen vom 15. Oktober 1946.\nKapitel VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art38",
      "chapter": "Schlussbestimmungen",
      "section": "38",
      "title": "Art. 38 Schlichtung von Streitfällen",
      "content": "Streitfragen zwischen den Parteien dieses Abkommens über seine Auslegung oder Durchführung sind auf Begehren einer der beteiligten Parteien dem Internationalen Gerichtshof zu unterbreiten, sofern sie nicht auf andere Weise beigelegt werden können."
    },
    {
      "provision_ref": "art39",
      "chapter": "Schlussbestimmungen",
      "section": "39",
      "title": "Art. 39 Unterzeichnung, Ratifikation und Beitritt",
      "content": "1) Dieses Abkommen liegt am 28. Juli 1951 in Genf zur Unterzeichnung auf und wird nachher beim Generalsekretär der Vereinten Nationen hinterlegt. Es kann vom 28. Juli bis zum 31. August 1951 am europäischen Sitz der Vereinten Nationen und sodann erneut vom 17. September 1951 bis zum 31. Dezember 1952 am Sitz der Organisation der Vereinten Nationen unterzeichnet werden.\n2) Dieses Abkommen kann von allen Mitgliedstaaten der Organisation der Vereinten Nationen unterzeichnet werden sowie von jedem andern Nichtmitgliedstaat, der zur Konferenz der Bevollmächtigten über die Rechtsstellung der Flüchtlinge und Staatenlosen eingeladen worden ist, oder von jedem Staat, den die Generalversammlung zur Unterzeichnung eingeladen hat. Das Abkommen muss ratifiziert werden; die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen.\n3) Die in Ziff. 2 dieses Artikels genannten Staaten können diesem Abkommen vom 28. Juli 1951 an beitreten. Der Beitritt erfolgt durch Hinterlegung einer Beitrittserklärung beim Generalsekretär der Vereinten Nationen."
    },
    {
      "provision_ref": "art40",
      "chapter": "Schlussbestimmungen",
      "section": "40",
      "title": "Art. 40 Örtlicher Geltungsbereich",
      "content": "1) Jeder Staat kann im Zeitpunkt der Unterzeichnung der Ratifikation oder des Beitritts erklären, dass sich dieses Abkommen auf alle Gebiete erstrecken soll, die er auf internationalem Boden vertritt, oder nur auf eines oder mehrere von ihnen. Eine solche Erklärung wird im Zeitpunkt des Inkrafttretens des Abkommens für den betreffenden Staat wirksam.\n2) In jedem späteren Zeitpunkt erfolgt die Ausdehnung des Geltungsbereiches durch eine an den Generalsekretär der Vereinten Nationen gerichtete Mitteilung; sie wird nach Ablauf von 90 Tagen seit dem Eingang der Mitteilung beim Generalsekretär der Vereinten Nationen rechtswirksam oder allenfalls zu jenem späteren Zeitpunkt, in dem das Abkommen für den betreffenden Staat in Kraft tritt.\n3) Jeder beteiligte Staat wird für die Gebiete, auf die sich dieses Abkommen im Zeitpunkt der Unterzeichnung, Ratifikation oder dem Beitritt nicht erstreckt, die Möglichkeit von Massnahmen zur Ausdehnung der Gültigkeit des Abkommens prüfen, unter dem Vorbehalt der Zustimmung der Regierungen dieser Gebiete falls dies verfassungsmässig erforderlich ist."
    },
    {
      "provision_ref": "art41",
      "chapter": "Schlussbestimmungen",
      "section": "41",
      "title": "Art. 41 Bundesstaatsklausel",
      "content": "Bei Bundesstaaten oder solchen Staaten, die nicht Einheitsstaaten sind, finden nachstehende Bestimmungen Anwendung:\na) Mit Bezug auf die Artikel dieses Abkommens, deren Durchführung in die Zuständigkeit der gesetzgebenden Organe des Bundes fällt, sind die Verpflichtungen der Bundesregierung die gleichen wie die von Staaten, die nicht Bundesstaaten sind;\nb) Die Artikel dieses Abkommens, deren Durchführung in die Zuständigkeit der Gesetzgebung jedes der Gliedstaaten, Provinzen oder Kantone fällt, die nach der Bundesverfassung nicht verpflichtet sind, gesetzliche Massnahmen zu ergreifen, wird die Bundesregierung so bald als möglich und in empfehlendem Sinne den zuständigen Behörden der Gliedstaaten, Provinzen oder Kantone zur Kenntnis bringen;\nc) Ein Bundesstaat, der Vertragspartner dieses Abkommens ist, wird auf das ihm vom Generalsekretär der Vereinten Nationen übermittelte Begehren jedes anderen vertragschliessenden Staates eine Darstellung über die im Bund oder seinen Gliedstaaten geltenden gesetzlichen Bestimmungen und der Praxis in bezug auf irgendeine Bestimmung dieses Abkommens geben; darin soll dargelegt werden, inwieweit diese Bestimmung durch einen gesetzgeberischen Akt oder eine andere Massnahme Wirksamkeit erhalten hat."
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Vorbehalte",
      "content": "1) Im Zeitpunkt der Unterzeichnung, der Ratifikation oder des Beitritts kann jeder Staat zu den Artikeln des Abkommens Vorbehalte machen, ausgenommen zu den Art. 1, 3, 4, 16, Ziff. 1, 33, 36 bis einschliesslich 46.\n2) Jeder vertragschliessende Staat, der gemäss Ziff. 1 dieses Artikels einen Vorbehalt gemacht hat, kann ihn jederzeit durch schriftliche Mitteilung an den Generalsekretär der Vereinten Nationen zurückziehen."
    },
    {
      "provision_ref": "art43",
      "chapter": "Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Inkrafttreten",
      "content": "1) Dieses Abkommen tritt am 90. Tage nach dem Tage der Hinterlegung der 6. Ratifikations- oder Beitrittsurkunde in Kraft.\n2) Für jeden Staat, der das Abkommen nach Hinterlegung der 6. Ratifikations- oder Beitrittsurkunde ratifiziert oder ihm beitritt, tritt das Abkommen am 90. Tage nach dem Tage der Hinterlegung der Ratifikations- oder Beitrittsurkunde dieses Staates in Kraft."
    },
    {
      "provision_ref": "art44",
      "chapter": "Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Kündigung",
      "content": "1) Die vertragschliessenden Staaten können das Abkommen jederzeit durch schriftliche Mitteilung an den Generalsekretär der Vereinten Nationen kündigen.\n2) Die Kündigung wird für den betreffenden Staat ein Jahr nach dem Eingang der Mitteilung vom Generalsekretär der Vereinten Nationen wirksam.\n3) Jeder Staat, der eine Erklärung oder Mitteilung gemäss Art. 40 gemacht hat, kann jederzeit später dem Generalsekretär der Vereinten Nationen mitteilen, dass das Abkommen für das bezeichnete Gebiet keine Wirksamkeit mehr hat. Das Abkommen tritt alsdann für dieses Gebiet ein Jahr nach dem Eingang der Mitteilung beim Generalsekretär ausser Kraft."
    },
    {
      "provision_ref": "art45",
      "chapter": "Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Revision",
      "content": "1) Jeder vertragschliessende Staat kann jederzeit durch schriftliche Mitteilung an den Generalsekretär der Vereinten Nationen die Revision dieses Abkommens verlangen.\n2) Die Generalversammlung der Vereinten Nationen wird gegebenenfalls die im Hinblick auf dieses Gesuch zu treffenden Massnahmen beantragen."
    },
    {
      "provision_ref": "art46",
      "chapter": "Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Mitteilungen durch den Generalsekretär der Vereinten Nationen",
      "content": "Der Generalsekretär der Vereinten Nationen wird allen Mitgliedstaaten der Vereinten Nationen sowie den in Art. 39 erwähnten Nichtmitgliedstaaten mitteilen:\na) die Erklärungen und Mitteilungen gemäss Abschnitt B, Art. 1;\nb) die Unterzeichnungen, Ratifikationen und Beitrittserklärungen gemäss Art. 39;\nc) die Erklärungen und Mitteilungen gemäss Art. 40;\nd) die gemäss Art. 42 formulierten oder zurückgezogenen Vorbehalte;\ne) den Zeitpunkt, an dem dieses Abkommen gemäss Art. 43 in Kraft tritt;\nf) die Kündigungen und Mitteilungen gemäss Art. 44;\ng) die Revisionsbegehren gemäss Art. 45.\nZu Urkund dessen haben die gehörig bevollmächtigten Unterzeichneten dieses Abkommen im Namen ihrer Regierungen unterzeichnet.\nAusgefertigt in Genf, am 28. Juli 1951, in einem einzigen Exemplar, dessen englischer und französischer Text gleicherweise authentisch sind, und das in den Archiven der Organisation der Vereinten Nationen hinterlegt wird. Allen Mitgliedstaaten der Vereinten Nationen sowie den in Art. 39 genannten Nichtmitgliedstaaten werden beglaubigte Abschriften übermittelt.\nAnhang I"
    },
    {
      "provision_ref": "par1",
      "chapter": "Anhang I",
      "section": "1",
      "title": "§ 1",
      "content": "1) Der in Art. 28 dieses Abkommens erwähnte Reiseausweis hat dem beigefügten Muster zu entsprechen.\n2) Der Ausweis ist mindestens in zwei Sprachen abzufassen, von denen eine die englische oder französische Sprache sein muss."
    },
    {
      "provision_ref": "par2",
      "chapter": "Anhang I",
      "section": "2",
      "title": "§ 2",
      "content": "Vorbehältlich der Vorschriften des Ausstellungslandes können Kinder in den Ausweis eines Elternteiles oder ausnahmsweise eines anderen erwachsenen Flüchtlings aufgenommen werden."
    },
    {
      "provision_ref": "par3",
      "chapter": "Anhang I",
      "section": "3",
      "title": "§ 3",
      "content": "Die für die Ausstellung des Ausweises erhobenen Gebühren dürfen den niedrigsten Ansatz, der für heimatliche Pässe gilt, nicht übersteigen."
    },
    {
      "provision_ref": "par4",
      "chapter": "Anhang I",
      "section": "4",
      "title": "§ 4",
      "content": "Ausser in besondern oder aussergewöhnlichen Fällen ist der Ausweis für möglichst viele Staaten auszustellen."
    },
    {
      "provision_ref": "par5",
      "chapter": "Anhang I",
      "section": "5",
      "title": "§ 5",
      "content": "Die Gültigkeitsdauer des Ausweises soll nach Wahl der ausstellenden Behörde 1 oder 2 Jahre betragen."
    },
    {
      "provision_ref": "par6",
      "chapter": "Anhang I",
      "section": "6",
      "title": "§ 6",
      "content": "1) Die Erneuerung oder Verlängerung des Reiseausweises ist Sache der ausstellenden Behörde, solange der Inhaber sich nicht in einem andern Gebiet niedergelassen hat und sich rechtmässig auf dem Gebiet dieser Behörde aufhält. Zur Ausstellung eines neuen Ausweises ist unter der gleichen Bedingung die Behörde zuständig, die den frühern Ausweis abgegeben hat.\n2) Diplomatische und konsularische Vertretungen, die dazu besonders ermächtigt wurden, können die Gültigkeitsdauer der von ihrer Regierung ausgestellten Ausweise um höchstens 6 Monate verlängern.\n3) Die vertragschliessenden Staaten prüfen wohlwollend, ob Flüchtlingen, die sich nicht mehr rechtsmässig auf ihrem Gebiet aufhalten und die vom Land ihres rechtmässigen Aufenthalts keinen Reiseausweis erhalten können, ein solcher ausgestellt, erneuert oder verlängert werden kann."
    },
    {
      "provision_ref": "par7",
      "chapter": "Anhang I",
      "section": "7",
      "title": "§ 7",
      "content": "Die vertragschliessenden Staaten werden die gemäss Art. 28 dieser Vereinbarung abgegebenen Ausweise anerkennen."
    },
    {
      "provision_ref": "par8",
      "chapter": "Anhang I",
      "section": "8",
      "title": "§ 8",
      "content": "Die zuständigen Behörden des Landes, in das der Flüchtling reisen will, werden in seinen Reiseausweis ein Visum eintragen, wenn dies notwendig ist, und sie bereit sind, ihn aufzunehmen."
    },
    {
      "provision_ref": "par9",
      "chapter": "Anhang I",
      "section": "9",
      "title": "§ 9",
      "content": "1) Die vertragschliessenden Staaten verpflichten sich, Flüchtlingen, die das Einreisevisum des endgültigen Bestimmungslandes erhalten haben, Transitvisa zu erteilen.\n2) Die Erteilung dieses Visums kann aus Gründen verweigert werden, die auch gegenüber jedem andern Ausländer die Verweigerung des Visums rechtfertigen würden."
    },
    {
      "provision_ref": "par10",
      "chapter": "Anhang I",
      "section": "10",
      "title": "§ 10",
      "content": "Die Gebühren für die Erteilung von Aus-, Ein- oder Durchreisevisa dürfen den für Visa in ausländischen Pässen vorgesehenen niedrigsten Ansatz nicht übersteigen."
    },
    {
      "provision_ref": "par11",
      "chapter": "Anhang I",
      "section": "11",
      "title": "§ 11",
      "content": "Wenn ein Flüchtling sich rechtmässig auf dem Gebiet eines andern vertragschliessenden Staates niederlässt, ist es Sache der zuständigen Behörden dieses Gebietes, ihm gemäss Art. 28 einen neuen Reiseausweis abzugeben; der Flüchtling kann sie darum ersuchen."
    },
    {
      "provision_ref": "par12",
      "chapter": "Anhang I",
      "section": "12",
      "title": "§ 12",
      "content": "Die Behörde, die einen neuen Ausweis abgibt, hat den früheren einzuziehen und dem Ausstellungsland zurückzusenden, falls dies im Ausweis vorgesehen ist; ist dies nicht der Fall, zieht sie ihn ein und annulliert ihn."
    },
    {
      "provision_ref": "par13",
      "chapter": "Anhang I",
      "section": "13",
      "title": "§ 13",
      "content": "1) Jeder vertragschliessende Staat verpflichtet sich, dem Inhaber eines von ihm gemäss Art. 28 des Abkommens ausgestellten Reiseausweises zu gestatten, jederzeit während der Gültigkeitsdauer des Ausweises in sein Gebiet zurückzukehren.\n2) Unter Vorbehalt von Ziff. 1 kann jeder vertragschliessende Staat verlangen, dass sich der Inhaber des Ausweises allen Formalitäten unterwirft, die in bezug auf Ausreise oder Rückkehr in das Land vorgeschrieben werden können.\n3) Die vertragschliessenden Staaten behalten sich das Recht vor, in Ausnahmefällen oder wenn die Aufenthaltsbewilligung eines Flüchtlings für eine bestimmte Zeit gültig ist, die Frist zur Rückkehr bei der Ausstellung des Ausweises zu beschränken; diese Frist darf aber nicht weniger als drei Monate betragen."
    },
    {
      "provision_ref": "par14",
      "chapter": "Anhang I",
      "section": "14",
      "title": "§ 14",
      "content": "Die Bestimmungen dieses Anhanges, mit Ausnahme von § 13, berühren in keiner Weise die Gesetze und Verordnungen, die auf dem Gebiet der vertragschliessenden Staaten die Bedingungen für die Zulassung, die Durchreise, den Aufenthalt, die Niederlassung und die Ausreise regeln."
    },
    {
      "provision_ref": "par15",
      "chapter": "Anhang I",
      "section": "15",
      "title": "§ 15",
      "content": "Weder die Abgabe des Ausweises noch die eingetragenen Vermerke bestimmen oder berühren den Status des Inhabers, insbesondere was die Staatszugehörigkeit anbelangt."
    },
    {
      "provision_ref": "par16",
      "chapter": "Anhang I",
      "section": "16",
      "title": "§ 16",
      "content": "Die Ausstellung des Ausweises gibt dem Inhaber keinen Anspruch auf diplomatischen oder konsularischen Schutz des Staates, der den Ausweis abgegeben hat und überträgt dessen Vertretern keine Schutzbefugnisse.\nVorbehalte und Erklärungen\nErklärung\nIn Übereinstimmung mit Art. 1 Bst. b Ziff. 1 wird erklärt, dass bezüglich der aufgrund dieses Abkommens übernommenen Verpflichtungen die im Art. 1 Bst. a Ziff. 2 angeführten Worte \"Ereignisse, die vor dem 1. Januar 1951 eingetreten sind\" im Sinne von \"Ereignisse, die vor dem 1. Januar 1951 in Europa oder anderswo eingetreten sind\" zu verstehen sind.\nVorbehalte\nZu Art. 17\nIn bezug auf die Ausübung einer Erwerbstätigkeit sind die Flüchtlinge rechtlich den Ausländern im allgemeinen gleichgestellt, in der Meinung, dass sich die zuständigen Behörden bemühen werden, ihnen gegenüber nach Möglichkeit die Bestimmungen dieses Artikels zur Anwendung zu bringen.\nZu Art. 24 Ziff. 1 Bst. a und b, sowie Ziff. 3\nFür die Flüchtlinge gelten die für Ausländer im allgemeinen massgebenden Vorschriften über die berufliche Ausbildung und den Antritt einer Berufslehre, die Arbeitslosenversicherung und die Alters- und Hinterlassenenversicherung. In der Alters- und Hinterlassenenversicherung haben die in Liechtenstein wohnhaften Flüchtlinge (einschliesslich ihrer Hinterlassenen, soweit diese als Flüchtlinge gelten) indessen schon nach Leistung von Beiträgen während insgesamt mindestens eines vollen Jahres Anspruch auf ordentliche Alters- bzw. Hinterlassenenrenten, sofern sie eine Aufenthaltsdauer in Liechtenstein von zehn Jahren - wovon fünf Jahre unmittelbar und ununterbrochen vor dem Versicherungsfall - aufweisen. Ausserdem finden die in Art. 74 des Gesetzes über die Alters- und Hinterlassenenversicherung für Ausländer und Staatenlose vorgeschriebene Drittelskürzung der Renten keine Anwendung. Können Flüchtlinge im Versicherungsfall keine Alters- bzw. Hinterlassenenrenten beanspruchen, so werden ihnen, wenn sie in Liechtenstein wohnen, zusätzlich zu der Beitragsrückvergütung auch die allfälligen Arbeitgeberbeiträge zurückerstattet.\n1\nVorbehalt zu Art. 17 zurückgenommen durch LGBl. 2009 Nr. 293 .\n2\nVorbehalt zu Art. 24 zurückgenommen durch LGBl. 2009 Nr. 293 ."
    }
  ],
  "definitions": []
}
