{
  "id": "li-konso-1966027000",
  "type": "statute",
  "title": "Gesetz vom 20. Oktober 1966 über die Bekämpfung von Tierseuchen",
  "title_en": "",
  "short_name": "LGBl 1966.027",
  "status": "in_force",
  "issued_date": "1966-10-20",
  "in_force_date": "1966-10-20",
  "url": "https://www.gesetze.li/konso/1966027000",
  "description": "Gesetz vom 20. Oktober 1966 über die Bekämpfung von Tierseuchen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Das Land errichtet zur Bekämpfung der Tierseuchen und zur Linderung der aus solchen Seuchen entstehenden Schäden eine Spezialfinanzierung im Sinne des Finanzhaushaltsgesetzes.\n2) Aus der Spezialfinanzierung sind die Kosten für allgemeine veterinärpolizeiliche Massnahmen sowie für die Bekämpfung und Verhütung der als Tierseuchen anerkannten Krankheiten beim Gross- und Kleinvieh nach Massgabe der Bestimmungen dieses Gesetzes zu bezahlen.\n3) Die Verwaltung der Spezialfinanzierung erfolgt durch die Regierung. Die Verwaltungskosten trägt das Land.\n4) Auf die Ausrichtung von Beiträgen an die Kosten für die Entsorgung von tierischen Nebenprodukten findet Art. 11a Anwendung."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Die Spezialfinanzierung wird geäufnet durch:\na) das Vermögen des bisherigen Tierseuchenfonds;\nb) Aufgehoben\nc) die Viehhandelspatenttaxen;\nd) Sömmerungsgebühren für ausländisches Vieh;\ne) jährliche Beiträge der Vieh- und Bienenbesitzer;\nf) die jährlichen Beiträge des Landes;\ng) jährliche Beiträge der Gemeinden;\nh) Bussen wegen Übertretung von Vorschriften über die Tierseuchenpolizei, den Verkehr mit Fleisch und Fleischwaren und den Viehhandel;\ni) die Zinserträgnisse der Spezialfinanzierung."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Die in Art. 2 Abs. 1 Bst. e, f und g genannten Beiträge sind durch die Regierung mit Verordnung festzusetzen. Bei der Bestimmung der Beiträge ist auf die jeweilige Höhe der Spezialfinanzierung Bedacht zu nehmen.\n2) Als oberste Grenze für die Höhe der Beiträge gemäss Abs. 1 wird festgesetzt:\na) für die jährlichen Beiträge der Vieh- und Bienenbesitzer:\nje Stück Rindvieh und Pferde Fr. 2.-\nje Stück Schweine, Ziegen und Schafe Fr. 1.-\nje Bienenvolk Fr. 1.-\nb) für die jährlichen Beiträge des Landes:\nje Stück Rindvieh und Pferde Fr. 4.-\nje Stück Schweine, Ziegen und Schafe Fr. 2.-\nje Bienenvolk Fr. 2.-\nje Kopf der Bevölkerung Fr. 1.-\nc) für die jährlichen Beiträge der Gemeinden:\nje Stück Rindvieh und Pferde Fr. 2.-\nje Stück Schweine, Ziegen und Schafe Fr. 1.-\nje Bienenvolk Fr. 1.-\nje Kopf der Bevölkerung Fr. -.50"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Gebühren für das Veterinärwesen sind durch die Regierung mit Verordnung festzusetzen.\n2) Die Entschädigung des Hilfspersonals bei der Seuchenbekämpfung ist von der Regierung von Fall zu Fall festzulegen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "Die Regierung ist ermächtigt, der Spezialfinanzierung Vorschüsse zu gewähren, wenn deren eigene Mittel nicht ausreichen. Diese Vorschüsse sind von der Spezialfinanzierung sobald als möglich zurückzuerstatten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Tierbesitzer, deren Tiere an Seuchen umstehen oder auf behördliche Anordnung hin ausgemerzt, geschlachtet oder vernichtet werden müssen, haben Anspruch auf Tierentschädigungen aus der Spezialfinanzierung.\n2) An die Leistungen der Viehversicherungskassen oder Genossenschaften werden keine Beiträge bezahlt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Tierbesitzer haben Seuchenschäden gemäss Art. 6 unverzüglich dem Amt für Lebensmittelkontrolle und Veterinärwesen zu melden. In jedem Fall hat die Entschädigungsanmeldung beim Amt für Lebensmittelkontrolle und Veterinärwesen so zeitig zu erfolgen, dass die Schätzung noch vor der Schlachtung und bei umgestandenen Tieren noch vor der Beseitigung des Kadavers erfolgen kann. Für Entschädigungsanmeldungen sollen amtliche Formulare verwendet werden.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen hat an Ort und Stelle die Seuchen- und Impfschäden abzuklären und den Befund eines von der Regierung bestimmten bakteriologischen Institutes einzuholen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Entschädigungen für Seuchenschäden gemäss Art. 6 werden nach folgenden Bestimmungen ausgerichtet:\na) Die Schätzung der Tiere erfolgt durch eine amtliche Schätzungskommission, bestehend aus einem Vertreter des Amtes für Lebensmittelkontrolle und Veterinärwesen, des Amtes für Umwelt und einem von der Regierung gewählten fachkundigen Mitglied. In dringenden Fällen können der Leiter des Amtes für Lebensmittelkontrolle und Veterinärwesen oder der Leiter des Amtes für Umwelt die Abschätzung allein vornehmen.\nb) Die Regierung ist ermächtigt, für diese Schätzungen Höchstgrenzen festzulegen und die Schätzungssumme im Rekursfall endgültig festzusetzen.\nc) Das Amt für Lebensmittelkontrolle und Veterinärwesen sorgt für die bestmögliche Verwertung der gefallenen Tiere. Die Regierung kann hiefür gesonderte Weisungen erlassen. Der Verwertungserlös fällt in die Spezialfinanzierung.\nd) Die Geschädigten erhalten 100 % der endgültig festgesetzten Schätzungssumme:\nwenn Tiere infolge einer seuchenhaft verlaufenden und schwere wirtschaftliche Folgen mit sich bringenden Krankheit oder infolge einer Krankheit im Sinne des eidgenössischen Tierseuchengesetzes vom 1. Juli 1966 umgestanden sind, notgeschlachtet oder ausgemerzt werden müssen oder infolge einer diagnostischen oder prophylaktischen Behandlung umgestanden sind oder notgeschlachtet werden;\nwenn zur erfolgreichen Bekämpfung der vorhin genannten Krankheiten oder um der Ausdehnung der Maul- und Klauenseuche vorzubeugen, Tiere auf behördliche Anordnung getötet werden müssen;\nwenn gesunde Tiere wegen einer vom Amt für Lebensmittelkontrolle und Veterinärwesen angeordneten prophylaktischen Behandlung (Impfung) umstehen oder geschlachtet werden müssen;\nwenn Bienenvölker an einer anzeigepflichtigen Krankheit umstehen oder auf Anordnung des Amtes für Lebensmittelkontrolle und Veterinärwesen beseitigt werden müssen, ebenso bei amtlich angeordneter Verbrennung von Gerätschaften (z.B. Waben, Rahmen usw.).\ne) Die unter Bst. d genannten Entschädigungen werden nicht geleistet oder bei nur leichterem Verschulden herabgesetzt, wenn ein Geschädigter den Ausbruch der Krankheit oder Seuche mitverschuldet, diese nicht oder zu spät angezeigt, sich sonstwie den seuchenpolizeilichen Vorschriften und Anordnungen nicht in allen Teilen unterzieht oder wenn er den kranken Tieren nicht die nötige Pflege und Behandlung zukommen lässt. Eine Herabsetzung der Entschädigung kann auch vorgenommen werden, wenn durch das fahrlässige Verhalten des Tierbesitzers die Fleischverwertung verunmöglicht oder der Erlös beeinträchtigt wurde.\nf) Die Geschädigten erhalten 50 % des möglichen Schlachterlöses, wenn das Fleisch von Tieren der Rindergattung durch Fleischschaubefund für die menschliche Ernährung als ungeniessbar beurteilt wird und folgende weitere Bedingungen erfüllt sind:\naa) das Fleisch muss von mehr als sechs Monate alten Tieren der Rindergattung stammen,\nbb) die Tiere dürfen nicht durch Unfall umgekommen oder anderweitig bereits verendet bzw. im Verenden getötet worden sein,\ncc) die Beurteilung des Fleisches darf nicht durch das Tierseuchengesetz vorgeschrieben sein,\ndd) das Tier muss seit mindestens zwei Monaten in inländischem Besitz sein und sich im Inland befinden,\nee) der Schaden darf nicht durch Verschulden des Geschädigten, insbesondere durch mangelhafte Pflege oder Wartung oder wegen verspäteter Schlachtung des Tieres verursacht oder erheblich vergrössert worden sein."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9",
      "content": "Die durch die Seuchenbekämpfung entstehenden Kosten werden wie folgt getragen:\na) Zu Lasten des Tierbesitzers fallen die Kosten für Behandlung und Heilimpfung sowie für die Klauenbeschneidung bei der Maul- und Klauenseuche. Die Regierung ist ermächtigt, Impfstoffe und Impfkosten aus der Spezialfinanzierung zu bezahlen.\nb) Von der Gemeinde sind die Absperrungskosten (Stallbann), Versorgung gebannter Anwesen, die Kosten für die Begleiter und Gehilfen der Tierärzte, die Kosten der Reinigung und der Desinfektionsverfahren zu tragen. Der Tiereigentümer ist jedoch verpflichtet, bei den Desinfektionsarbeiten sowie beim Verladen von Tieren oder der Beseitigung von Kadavern nach den Anordnungen des Tierarztes selbst mitzuwirken und sein Personal sowie das vorhandene Material den mit der Durchführung der Reinigung betrauten Personen zur Verfügung zu stellen.\nc) Zu Lasten der Spezialfinanzierung gehen die Kosten für:\naa) allgemeine Desinfektionsmittel und Schutzimpfstoffe, die amtlich angeordneten Schutzimpfungen, Tierärzte und Laboratorien, Schätzung, Sektion sowie Beseitigung von Kadavern, Tiertransporte;\nbb) Maul- und Klauenseuche: Schlachtungen in der Bekämpfung der Maul- und Klauenseuche, Vernichtung von Getreide, Futter- und Streuemittel, Impfgehilfen als Begleitpersonen bei Ausbruch der Maul- und Klauenseuche oder bei Impfungen von inländischen Sömmerungstieren;\ncc) Räude: Desinfektionsmittel und tierärztliche Kontrolle.\nDesinfektionsmittel, Impfstoffe, Drucksachen etc. werden durch das Land angeschafft und den beauftragten Tierärzten gegen Verwendungsnachweis abgegeben."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Spezialfinanzierung",
      "content": "Die Abrechnung über die Spezialfinanzierung ist jährlich mit der allgemeinen Landesrechnung zu veröffentlichen."
    },
    {
      "provision_ref": "art11a",
      "section": "11a",
      "title": "Art. 11a Entsorgungsbeiträge",
      "content": "1) Im Zusammenhang mit den zur Ausrottung von BSE angeordneten Entsorgungsmassnahmen kann das Land im Rahmen der bewilligten Kredite Beiträge an die Kosten der Entsorgung von tierischen Nebenprodukten leisten.\n2) Die Beiträge werden den Halterinnen und Haltern von Tieren der Rinder, Schaf-, Ziegen- und Schweinegattung sowie den Schlachtbetrieben ausgerichtet.\n3) Die Regierung legt die Höhe der Beiträge pro Tier und die Voraussetzungen zu deren Entrichtung mittels Verordnung fest. Dabei berücksichtigt sie die Entwicklung der Wiederverwertungsmöglichkeiten der tierischen Nebenprodukte und passt die Beiträge an.\n4) Der Vollzug von Aufgaben nach diesem Artikel obliegt dem Amt für Lebensmittelkontrolle und Veterinärwesen. Es kann bestimmte Aufgaben an Dritte übertragen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12",
      "content": "Mit dem Inkrafttreten dieses Gesetzes sind die Art. 82 und 83 des Einführungsgesetzes zum Zollanschlussvertrag vom 29. März 1923, LGBl. 1924 Nr. 11, aufgehoben."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nTitel abgeändert durch LGBl. 1998 Nr. 26 .\n2\nArt. 1 Abs. 1 abgeändert durch LGBl. 1998 Nr. 26 .\n3\nArt. 1 Abs. 2 abgeändert durch LGBl. 1998 Nr. 26 .\n4\nArt. 1 Abs. 3 abgeändert durch LGBl. 1998 Nr. 26 .\n5\nArt. 1 Abs. 4 eingefügt durch LGBl. 2006 Nr. 42 .\n6\nArt. 2 Einleitungssatz abgeändert durch LGBl. 1998 Nr. 26 .\n7\nArt. 2 Bst. a abgeändert durch LGBl. 1998 Nr. 26 .\n8\nArt. 2 Bst. b aufgehoben durch LGBl. 2006 Nr. 42 .\n9\nArt. 2 Bst. c abgeändert durch LGBl. 1998 Nr. 26 .\n10\nArt. 2 Bst. d abgeändert durch LGBl. 1998 Nr. 26 .\n11\nArt. 2 Bst. e abgeändert durch LGBl. 1998 Nr. 26 .\n12\nArt. 2 Bst. f abgeändert durch LGBl. 1998 Nr. 26 .\n13\nArt. 2 Bst. g abgeändert durch LGBl. 1998 Nr. 26 .\n14\nArt. 2 Bst. h abgeändert durch LGBl. 1998 Nr. 26 .\n15\nArt. 2 Bst. i abgeändert durch LGBl. 1998 Nr. 26 .\n16\nArt. 3 Abs. 1 abgeändert durch LGBl. 1998 Nr. 26 .\n17\nArt. 3 Abs. 2 abgeändert durch LGBl. 1991 Nr. 85 .\n18\nArt. 5 abgeändert durch LGBl. 1998 Nr. 26 .\n19\nArt. 6 Abs. 1 abgeändert durch LGBl. 1998 Nr. 26 .\n20\nArt. 7 abgeändert durch LGBl. 1982 Nr. 28 , LGBl. 1986 Nr. 4 und LGBl. 1999 Nr. 157 .\n21\nArt. 8 Bst. a abgeändert durch LGBl. 1982 Nr. 28 , LGBl. 1986 Nr. 4 , LGBl. 1999 Nr. 157 und LGBl. 2012 Nr. 272 .\n22\nArt. 8 Bst. c abgeändert durch LGBl. 1998 Nr. 26 und LGBl. 1999 Nr. 157 .\n23\nArt. 8 Bst. d abgeändert durch LGBl. 1991 Nr. 85 und LGBl. 1999 Nr. 157 .\n24\nArt. 8 Bst. f eingefügt durch LGBl. 1991 Nr. 85 .\n25\nArt. 9 Bst. a abgeändert durch LGBl. 1998 Nr. 26 .\n26\nArt. 9 Bst. c abgeändert durch LGBl. 1998 Nr. 26 .\n27\nArt. 10 aufgehoben durch LGBl. 1982 Nr. 28 .\n28\nArt. 11 abgeändert durch LGBl. 1998 Nr. 26 .\n29\nArt. 11a eingefügt durch LGBl. 2006 Nr. 42 ."
    }
  ],
  "definitions": []
}
