{
  "id": "li-konso-2020225000",
  "type": "statute",
  "title": "Kundmachung vom 14. Juli 2020 der Beschlüsse Nr. 80/2019 bis 82/2019 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2020.225",
  "status": "in_force",
  "issued_date": "2020-07-14",
  "in_force_date": "2020-07-14",
  "url": "https://www.gesetze.li/konso/2020225000",
  "description": "Kundmachung vom 14. Juli 2020 der Beschlüsse Nr. 80/2019 bis 82/2019 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter Nummer 14a (Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32015 R 0062 : Delegierte Verordnung (EU) 2015/62 der Kommission vom 10. Oktober 2014 (ABl. L 11 vom 17.1.2015, S. 37) \"\n2. Nach Nummer 14a (Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates) wird Folgendes eingefügt:\n\"14aa. 32014 R 0241 : Delegierte Verordnung (EU) Nr. 241/2014 der Kommission vom 7. Januar 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Eigenmittelanforderungen an Institute (ABl. L 74 vom 14.3.2014, S. 8) , geändert durch:\n- 32015 R 0488 : Delegierte Verordnung (EU) 2015/488 der Kommission vom 4. September 2014 (ABl. L 78 vom 24.3.2015, S. 1)\n- 32015 R 0850 : Delegierte Verordnung (EU) 2015/850 der Kommission vom 30. Januar 2015 (ABl. L 135 vom 2.6.2015, S. 1)\n- 32015 R 0923 : Delegierte Verordnung (EU) 2015/923 der Kommission vom 11. März 2015 (ABl. L 150 vom 17.6.2015, S. 1)\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 4 Abs. 2 werden folgende Buchstaben angefügt:\n&sbquo;t) in Liechtenstein: Institute, die als \"Genossenschaft\" nach dem \"Personen- und Gesellschaftsrechts (PGR) vom 20. Januar 1926\" registriert sind;\nu) in Norwegen: Institute, die als \"kredittforetak organisert som samvirkeforetak\" nach dem Gesetz über Finanzunternehmen und Finanzkonzerne (\"lov 10. april 2015 nr. 17 om finansforetak og finanskonsern\") zugelassen sind.'\nb) In Art. 5 Abs. 2 werden folgende Buchstaben eingefügt:\n&sbquo;g) in Norwegen: Institute, die als \"sparebank\" nach dem Gesetz über Finanzunternehmen und Finanzkonzerne (\"lov 10. april 2015 nr. 17 om finansforetak og finanskonsern\") zugelassen sind;\nh) in Island: Institute, die als \"sparisj&oacute;&eth;ur\" nach dem isländischen Gesetz über Finanzunternehmen (\"Lög um fj&aacute;rm&aacute;lafyrirt&aelig;ki nr. 161/2002\") zugelassen sind.'\n14ab. 32014 R 0680 : Durchführungsverordnung (EU) Nr. 680/2014 der Kommission vom 16. April 2014 zur Festlegung technischer Durchführungsstandards für die aufsichtlichen Meldungen der Institute gemäss der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates (ABl. L 191 vom 28.6.2014, S. 1) , geändert durch:\n- 32015 R 0079 : Durchführungsverordnung (EU) 2015/79 der Kommission vom 18. Dezember 2014 (ABl. L 14 vom 21.1.2015, S. 1)\n- 32015 R 0227 : Durchführungsverordnung (EU) 2015/227 der Kommission vom 9. Januar 2015 (ABl. L 48 vom 20.2.2015, S. 1)\n- 32015 R 1278 : Durchführungsverordnung (EU) 2015/1278 der Kommission vom 9. Juli 2015 (ABl. L 205 vom 31.7.2015, S. 1) , berichtigt in ABl. L 210 vom 7.8.2015, S. 38\n- 32016 R 0313 : Durchführungsverordnung (EU) 2016/313 der Kommission vom 1. März 2016 (ABl. L 60 vom 5.3.2016, S. 5)\n- 32016 R 0322 : Durchführungsverordnung (EU) 2016/322 der Kommission vom 10. Februar 2016 (ABl. L 64 vom 10.3.2016, S. 1) , berichtigt in ABl. L 95 vom 9.4.2016, S. 17\n- 32016 R 0428 : Durchführungsverordnung (EU) 2016/428 der Kommission vom 23. März 2016 (ABl. L 83 vom 31.3.2016, S. 1)\n- 32016 R 1702 : Durchführungsverordnung (EU) 2016/1702 der Kommission vom 18. August 2016 (ABl. L 263 vom 29.9.2016, S. 1)\n14ac. 32015 R 0061 : Delegierte Verordnung (EU) 2015/61 der Kommission vom 10. Oktober 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates in Bezug auf die Liquiditätsdeckungsanforderung an Kreditinstitute (ABl. L 11 vom 17.1.2015, S. 1)\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 19 Abs. 3 und 4 werden für die EFTA-Staaten nach den Wörtern &sbquo;Verordnung (EU) Nr. 575/2013' die Wörter &sbquo;bei deren Aufnahme in das EWR-Abkommen' eingefügt.\nb) In Art. 24 Abs. 5 werden im letzten Satz nach den Wörtern &sbquo;die Kommission' die Wörter &sbquo;oder gegebenenfalls die EFTA-Überwachungsbehörde' eingefügt.\n14ad. 32015 R 0585 : Delegierte Verordnung (EU) 2015/585 der Kommission vom 18. Dezember 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Präzisierung der Nachschuss-Risikoperioden (ABl. L 98 vom 15.4.2015, S. 1)\n14ae. 32016 R 0100 : Durchführungsverordnung (EU) 2016/100 der Kommission vom 16. Oktober 2015 zur Festlegung technischer Durchführungsstandards zur Spezifizierung des Verfahrens für gemeinsame Entscheidungen über Anträge auf bestimmte aufsichtliche Genehmigungen gemäss der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates (ABl. L 21 vom 28.1.2016, S. 45)\nDie Durchführungsverordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\nIn Art. 10 Abs. 2 Bst. c wird für die EFTA-Staaten das Wort &sbquo;ESMA' durch das Wort &sbquo;EFTA-Überwachungsbehörde' ersetzt.\n14af. 32016 R 0101 : Delegierte Verordnung (EU) 2016/101 der Kommission vom 26. Oktober 2015 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die vorsichtige Bewertung nach Art. 105 Abs. 14 (ABl. L 21 vom 28.1.2016, S. 54) , berichtigt in ABl. L 28 vom 4.2.2016, S. 17\n14b. 32014 R 0710 : Durchführungsverordnung (EU) Nr. 710/2014 der Kommission vom 23. Juni 2014 zur Festlegung technischer Durchführungsstandards im Hinblick auf das Vorgehen bei der Beschlussfassung in Bezug auf gemeinsame Entscheidungen über institutsspezifische Aufsichtsanforderungen gemäss der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (ABl. L 188 vom 27.6.2014, S. 19)\nDie Durchführungsverordnung gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) In Art. 10 Abs. 1 Bst. c, Art. 11 Abs. 1 Bst. c, Art. 16 Abs. 1 Bst. c und Art. 17 Abs. 1 Bst. c werden für die EFTA-Staaten die Wörter &sbquo;anzuwendende Unionsrecht' durch die Wörter &sbquo;nach dem EWR-Abkommen anzuwendende Recht' ersetzt.\n14c. 32014 R 0926 : Durchführungsverordnung (EU) Nr. 926/2014 der Kommission vom 27. August 2014 zur Festlegung technischer Durchführungsstandards in Bezug auf Standardformulare, -meldebögen und -verfahren für Notifizierungen im Zusammenhang mit der Ausübung des Niederlassungsrechts und des freien Dienstleistungsverkehrs gemäss der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (ABl. L 254 vom 28.8.2014, S. 2)\n14d. 32014 R 1151 : Delegierte Verordnung (EU) Nr. 1151/2014 der Kommission vom 4. Juni 2014 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen festgelegt wird, welche Angaben bei Ausübung des Niederlassungsrechts und des freien Dienstleistungsverkehrs zu übermitteln sind (ABl. L 309 vom 30.10.2014, S. 1)\n14e. 32016 R 0098 : Delegierte Verordnung (EU) 2016/98 der Kommission vom 16. Oktober 2015 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung der allgemeinen Bedingungen für die Arbeitsweise der Aufsichtskollegien (ABl. L 21 vom 28.1.2016, S. 2)\nDie Delegierte Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) In Art. 3 Abs. 4 und Art. 23 Abs. 4 wird der folgende Bst. angefügt:\n&sbquo;c) die EFTA-Überwachungsbehörde, damit sie ihre Aufgaben gemäss der Richtlinie 2013/36/EU, der Verordnung (EU) Nr. 575/2013 und der Verordnung (EU) Nr. 1093/2010 durchführen kann.'\nb) In Art. 13 Abs. 1 werden für die EFTA-Staaten die Wörter &sbquo;nationales oder EU-Recht' durch die Wörter &sbquo;nationale oder nach dem EWR-Abkommen anzuwendende Rechtsvorschriften' ersetzt.\nc) In Art. 22 Abs. 1 werden für die EFTA-Staaten nach den Wörtern &sbquo;des Unionsrechts und der nationalen Rechtsvorschriften' die Wörter &sbquo;oder für die EFTA-Staaten, des EWR-Abkommens und der nationalen Rechtsvorschriften' eingefügt.\n14f. 32016 R 0099 : Durchführungsverordnung (EU) 2016/99 der Kommission vom 16. Oktober 2015 zur Festlegung technischer Durchführungsstandards im Hinblick auf die Festsetzung der praktischen Arbeitsweise der Aufsichtskollegien gemäss der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates (ABl. L 21 vom 28.1.2016, S. 21)"
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Delegierten Verordnungen (EU) Nr. 241/2014, (EU) Nr. 1151/2014, (EU) 2015/61, (EU) 2015/62, (EU) 2015/488, (EU) 2015/585, (EU) 2015/850, (EU) 2015/923, (EU) 2016/98 und (EU) 2016/101, berichtigt in ABl. L 28 vom 4.2.2016, S. 17 , sowie der Durchführungsverordnungen (EU) Nr. 680/2014, (EU) Nr. 710/2014, (EU) Nr. 926/2014, (EU) 2015/79, (EU) 2015/227, (EU) 2015/1278, berichtigt in ABl. L 210 vom 7.8.2015, S. 38 , (EU) 2016/99, (EU) 2016/100, (EU) 2016/313, (EU) 2016/322, berichtigt in ABl. L 95 vom 9.4.2016, S. 17 , (EU) 2016/428 und (EU) 2016/1702 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. März 2019 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 79/2019 vom 29. März 2019, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. März 2019.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 81/2019\nvom 29. März 2019\nzur Änderung von Anhang IX (Finanzdienstleistungen) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Delegierte Verordnung (EU) Nr. 183/2014 der Kommission vom 20. Dezember 2013 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen durch technische Regulierungsstandards zur Festlegung der Berechnung der spezifischen und allgemeinen Kreditrisikoanpassungen ist in das EWR-Abkommen aufzunehmen.\n2. Die Delegierte Verordnung (EU) Nr. 342/2014 der Kommission vom 21. Januar 2014 zur Ergänzung der Richtlinie 2002/87/EG des Europäischen Parlaments und des Rates und der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen die Bedingungen für die Anwendung der Methoden zur Berechnung der Eigenkapitalanforderungen für Finanzkonglomerate festgelegt werden , ist in das EWR-Abkommen aufzunehmen.\n3. Die Delegierte Verordnung (EU) Nr. 523/2014 der Kommission vom 12. März 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen festgelegt wird, was eine enge Übereinstimmung zwischen dem Wert der gedeckten Schuldverschreibungen und dem Wert der Aktiva eines Instituts darstellt , ist in das EWR-Abkommen aufzunehmen.\n4. Die Delegierte Verordnung (EU) Nr. 525/2014 der Kommission vom 12. März 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Definition des Terminus \"Markt\" ist in das EWR-Abkommen aufzunehmen.\n5. Die Delegierte Verordnung (EU) Nr. 526/2014 der Kommission vom 12. März 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Ermittlung eines Näherungswerts für die Risikoprämie und für die Bestimmung begrenzter kleinerer Portfolios für das Risiko einer Anpassung der Kreditbewertung ist in das EWR-Abkommen aufzunehmen.\n6. Die Delegierte Verordnung (EU) Nr. 527/2014 der Kommission vom 12. März 2014 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Bezeichnung der Klassen von Instrumenten, die die Bonität eines Instituts unter der Annahme der Unternehmensfortführung angemessen widerspiegeln und die für eine Verwendung zu Zwecken der variablen Vergütung geeignet sind , ist in das EWR-Abkommen aufzunehmen.\n7. Die Delegierte Verordnung (EU) Nr. 528/2014 der Kommission vom 12. März 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für Nicht-Delta-Risiken von Optionen gemäss dem standardisierten Marktrisiko-Ansatz , berichtigt in ABl. L 265 vom 5.9.2014, S. 32 , ist in das EWR-Abkommen aufzunehmen.\n8. Die Delegierte Verordnung (EU) Nr. 529/2014 der Kommission vom 12. März 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Beurteilung der Wesentlichkeit von Erweiterungen und Änderungen des auf internen Beurteilungen basierenden Ansatzes und des fortgeschrittenen Messansatzes ist in das EWR-Abkommen aufzunehmen.\n9. Die Delegierte Verordnung (EU) Nr. 530/2014 der Kommission vom 12. März 2014 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen für interne Ansätze zur Ermittlung spezifischer Risiken im Handelsbuch bedeutende Risikopositionen und Schwellen definiert werden , ist in das EWR-Abkommen aufzunehmen.\n10. Die Delegierte Verordnung (EU) Nr. 604/2014 der Kommission vom 4. März 2014 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards in Bezug auf qualitative und angemessene quantitative Kriterien zur Ermittlung der Mitarbeiterkategorien, deren berufliche Tätigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt , ist in das EWR-Abkommen aufzunehmen.\n11. Die Delegierte Verordnung (EU) Nr. 625/2014 der Kommission vom 13. März 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Präzisierung der Anforderungen, denen Anleger, Sponsoren, ursprüngliche Kreditgeber und Originatoren in Bezug auf Risikopositionen aus übertragenen Kreditrisiken unterliegen , ist in das EWR-Abkommen aufzunehmen.\n12. Die Delegierte Verordnung (EU) Nr. 1152/2014 der Kommission vom 4. Juni 2014 zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen festgelegt wird, wie für die Berechnung der Quote des institutsspezifischen antizyklischen Kapitalpuffers der Belegenheitsort der wesentlichen Kreditrisikopositionen zu ermitteln ist , ist in das EWR-Abkommen aufzunehmen.\n13. Die Delegierte Verordnung (EU) 2015/942 der Kommission vom 4. März 2015 zur Änderung der delegierten Verordnung (EU) Nr. 529/2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards, in denen festgelegt wird, wie bei der Berechnung der Eigenmittelanforderungen für das Marktrisiko die Wesentlichkeit von Erweiterungen und Änderungen interner Ansätze zu beurteilen ist , ist in das EWR-Abkommen aufzunehmen.\n14. Die Delegierte Verordnung (EU) 2015/1798 der Kommission vom 2. Juli 2015 zur Berichtigung der delegierten Verordnung (EU) Nr. 625/2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards zur Präzisierung der Anforderungen, denen Anleger, Sponsoren, ursprüngliche Kreditgeber und Originatoren in Bezug auf Risikopositionen aus übertragenen Kreditrisiken unterliegen , ist in das EWR-Abkommen aufzunehmen.\n15. Die Delegierte Verordnung (EU) 2016/861 der Kommission vom 18. Februar 2016 zur Berichtigung der Delegierten Verordnung (EU) Nr. 528/2014 der Kommission zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für Nicht-Delta-Risiken von Optionen gemäss dem standardisierten Marktrisiko-Ansatz und zur Berichtigung der Delegierten Verordnung (EU) Nr. 604/2014 der Kommission zur Ergänzung der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards in Bezug auf qualitative und angemessene quantitative Kriterien zur Ermittlung der Mitarbeiterkategorien, deren berufliche Tätigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt , ist in das EWR-Abkommen aufzunehmen.\n16. Die Durchführungsverordnung (EU) Nr. 1423/2013 der Kommission vom 20. Dezember 2013 zur Festlegung technischer Durchführungsstandards für die Offenlegungspflichten der Institute in Bezug auf Eigenmittel gemäss der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n17. Die Durchführungsverordnung (EU) Nr. 591/2014 der Kommission vom 3. Juni 2014 zur Verlängerung der in der Verordnung (EU) Nr. 575/2013 und der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vorgesehenen Übergangszeiträume in Bezug auf die Eigenmittelanforderungen für Risikopositionen gegenüber zentralen Gegenparteien ist in das EWR-Abkommen aufzunehmen.\n18. Die Durchführungsverordnung (EU) Nr. 602/2014 der Kommission vom 4. Juni 2014 zur Festlegung technischer Durchführungsstandards zur Erleichterung der Konvergenz der Aufsichtspraxis bezüglich der Anwendung zusätzlicher Risikogewichte gemäss Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates ist in das EWR-Abkommen aufzunehmen.\n19. Die Durchführungsverordnung (EU) Nr. 650/2014 der Kommission vom 4. Juni 2014 zur Festlegung technischer Durchführungsstandards für das Format, den Aufbau, das Inhaltsverzeichnis und den Zeitpunkt der jährlichen Veröffentlichung der von den zuständigen Behörden gemäss der Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates zu veröffentlichenden Informationen ist in das EWR-Abkommen aufzunehmen.\n20. Anhang IX des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    }
  ],
  "definitions": []
}
