{
  "id": "li-konso-1873008000",
  "type": "statute",
  "title": "Wasenordnung vom 21. November 1873",
  "title_en": "",
  "short_name": "LGBl 1873.008",
  "status": "in_force",
  "issued_date": "1873-11-21",
  "in_force_date": "1873-11-21",
  "url": "https://www.gesetze.li/konso/1873008000",
  "description": "Wasenordnung vom 21. November 1873",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "Jede Ortsgemeinde ist gehalten, einen abseits gelegenen wo möglich eingeschlossenen Wasenplatz entweder innerhalb ihrer Gemarkung auszumitteln oder sich mit benachbarten Gemeinden über gemeinschaftliche Benützung eines solchen zu verständigen, in welch letzterem Falle die Aufsicht über den Wasenplatz dem Ortsvorsteher derjenigen Gemeinde zusteht, in welcher der Wasenplatz gelegen ist."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) In jeder Gemeinde ist eine Person zu bestellen, welche das Aushäuten, Überführen und Vergraben der tot gefundenen oder gefallenen Tiere zu besorgen hat.\n2) Es steht aber auch den Gemeinden frei, einen gemeinschaftlichen Wasenmeister gegen ein bestimmtes jährliches Wartgeld anzustellen, dem sodann die Besorgung dieser Geschäfte obliegt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "Wenn krankes Hornvieh oder kranke Pferde, Schafe, Schweine, Hunde u. dgl. beseitigt werden sollen, ist jedesmal vom Vieheigentümer an den Ortsvorsteher die unverweilte Anzeige zu machen. Das gleiche gilt auch von gefallenen oder tot aufgefundenen Tieren derselben Gattung."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Der Ortsvorsteher hat nach erhaltener Anzeige dafür zu sorgen, dass das zu beseitigende Tier auf angemessene Art getötet und durch einen Tierarzt untersucht werde. Letzterer hat sodann zu bestimmen, ob und was der Eigentümer oder an dessen Stelle der Wasenmeister von dem getöteten Tier benützen darf und was dagegen zu vergraben ist.\n2) Wenn ein vollkommen gesundes Tier durch einen äusseren Zufall, wie z. B. durch Sturz oder Verfallen, durch Beinbruch oder Ersticken u. dgl. zu Grunde gegangen ist, kann die ärztliche Untersuchung unterbleiben, sofern der Ortsvorsteher solche nicht notwendig findet.\n3) In diesem Falle, wie wenn Haustiere wegen Alter unbrauchbar geworden sind, muss aber dennoch die Anzeige beim Ortsvorsteher erfolgen, um die Verscharrung der zur Benützung untauglichen Bestandteile auf dem Wasenplatz zu überwachen.\n4) Hievon sind einzig kleine Tiere, als Geflügel u. dgl. ausgenommen, welche der Eigentümer selbst ohne weitere Anzeige verscharren kann.\n5) Geht ein Stück Vieh auf den Alpen oder entlegenen Weiden zu Grunde, so soll das, was davon nicht benützt werden kann oder nicht benützt werden will, auf der Alpe oder Weide auf angemessene Weise verscharrt und mit einer wenigstens drei Fuss dicken Erdschicht bedeckt werden.\n6) In allen anderen Fällen hat die Verscharrung des verendeten oder getöteten Tieres am Wasenplatz zu geschehen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Der zur Untersuchung herbeigerufene Tierarzt ist gehalten, eine schriftliche Bescheinigung auszustellen, welche nebst Ort und Datum die Art, Gattung und das Alter des zu beseitigenden Tieres, den Grund seiner Beseitigung, sowie auch all' dasjenige, was vom Tier benützt werden darf, zu enthalten hat.\n2) Diese Bescheinigungen sind von den Orstvorständen zu sammeln und am Jahresschluss an die Regierung einzusenden.\n3) Zeigt sich jedoch bei der Untersuchung eine ansteckende Krankheit, so ist die Anzeige unverweilt an die Regierung zu machen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Wenn in Fällen von ansteckenden Krankheiten die Regierung in bezug auf Beseitigung der angesteckten oder verdächtigen Tiere ausserordentliche Vorkehrungen für nötig erachtet, so sind dieselben von den Ortsvorstehern und Viehhaltern genau zu beobachten.\n2) Die Nichtbefolgung der bestehenden Vorschriften wird, soweit nicht die Bestimmungen des allgemeinen Strafgesetzbuches Anwendung finden, mit arbiträren Strafen bis zu 200 Franken, eventuell mit Arrest bis zu drei Wochen geahndet."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Kosten für die tierärztliche Untersuchung, dann für das Töten, Aushäuten des zu beseitigenden Tieres, ferner für den Transport auf den Wasenplatz und für die Vergrabung hat der Tiereigentümer zu sorgen.\n2) Die Beseitigung der auf Strassen, Wegen, in Klüften, Wäldern tot gefundenen herrenlosen Haus- und Waldtiere, oder solcher, deren Eigentümer nicht auszumitteln ist, hingegen bleibt Sache der Gemeinden."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8",
      "content": "Die Art der Entlohnung der zur Besorgung der Wasenmeistergeschäfte bestellten Personen, desgleichen die Höhe des Wartgeldes der Wasenmeister wird von den Gemeindevertretungen, und wenn keine Vereinbarung zwischen diesen und den Angestellten erzielt werden sollte, von der Regierung im Entscheidungswege festgesetzt.\nVaduz, am 21. November 1873\nHausen m. p.\n1\nArt. 6 Abs. 2 abgeändert durch LGBl. 1900 Nr. 2 und LGBl. 1924 Nr. 8 ."
    }
  ],
  "definitions": []
}
