{
  "id": "li-konso-2011096000",
  "type": "statute",
  "title": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Sonderverwaltungsregion Hongkong der Volksrepublik China zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen",
  "title_en": "",
  "short_name": "LGBl 2011.096",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2011096000",
  "description": "Abkommen zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Sonderverwaltungsregion Hongkong der Volksrepublik China zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiet der Steuern vom Einkommen und vom Vermögen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Unter das Abkommen fallende Personen",
      "content": "Dieses Abkommen gilt für Personen, die in einem Vertragsstaat oder in beiden Vertragsstaaten ansässig sind."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Unter das Abkommen fallende Steuern",
      "content": "1) Dieses Abkommen gilt, ohne Rücksicht auf die Art der Erhebung, für Steuern vom Einkommen und vom Vermögen, die für Rechnung eines Vertragsstaats oder ihrer Gebietskörperschaften erhoben werden.\n2) Als Steuern vom Einkommen und vom Vermögen gelten alle Steuern, die vom Gesamteinkommen, vom Gesamtvermögen oder von Teilen des Einkommens oder des Vermögens erhoben werden, einschliesslich der Steuern vom Gewinn aus der Veräusserung beweglichen oder unbeweglichen Vermögens, der Lohnsummensteuern sowie der Steuern vom Vermögenszuwachs.\n3) Zu den bestehenden Steuern, für die das Abkommen gilt, gehören insbesondere\na) in der Sonderverwaltungsregion Hongkong: i) die Gewinnsteuer;\nii) die Lohnsteuer; und\niii) die Vermögensteuer;\nungeachtet ob diese im Veranlagungsweg erhoben werden;\nb) im Fürstentum Liechtenstein: i) die Erwerbssteuer;\nii) die Ertragssteuer;\niii) die Gesellschaftssteuern;\niv) die Grundstücksgewinnsteuer;\nv) die Vermögenssteuer; und\nvi) die Couponsteuer;\nungeachtet ob diese im Veranlagungsweg erhoben werden.\n4) Das Abkommen gilt auch für alle Steuern gleicher oder im Wesentlichen ähnlicher Art, die nach der Unterzeichnung des Abkommens neben den bestehenden Steuern oder an deren Stelle erhoben werden, sowie für alle anderen Steuern, die unter Abs. 1 und 2 dieses Artikels fallen und zukünftig von einem Vertragsstaat erhoben werden. Die zuständigen Behörden der Vertragsstaaten teilen einander die in ihren Steuergesetzen eingetretenen bedeutsamen Änderungen mit.\n5) Die bestehenden Steuern, gemeinsam mit den nach der Unterzeichnung dieses Abkommens erhobenen Steuern, werden je nach Zusammenhang im folgenden als \"Steuer der Sonderverwaltungsregion Hongkong\" oder \"liechtensteinische Steuer\" bezeichnet."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Allgemeine Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Abkommens, wenn der Zusammenhang nichts anderes erfordert,\na) i) bedeutet der Ausdruck \"Sonderverwaltungsregion Hongkong\" alle Gebiete, in denen die Steuergesetzgebung der Sonderverwaltungsregion Hongkong zur Anwendung kommt;\nii) bedeutet der Ausdruck \"Liechtenstein\" das Fürstentum Liechtenstein und, wenn im geographischen Sinne verwendet, das Gebiet, in dem die Steuergesetzgebung des Fürstentums Liechtenstein zur Anwendung kommt;\nb) schliesst der Ausdruck \"Geschäftstätigkeit\" auch die Ausübung einer freiberuflichen oder sonstigen selbständigen Tätigkeit ein;\nc) bedeutet der Ausdruck \"Gesellschaft\" juristische Personen sowie Rechtsträger und Sondervermögensstrukturen, die für die Besteuerung wie juristische Personen behandelt werden;\nd) bedeutet der Ausdruck \"zuständige Behörde\" i) in der Sonderverwaltungsregion Hongkong, den Commissioner of Inland Revenue oder seinen Bevollmächtigten;\nii) im Fürstentum Liechtenstein, die Regierung des Fürstentums Liechtenstein oder deren Bevollmächtigten;\ne) bedeuten die Ausdrücke \"ein Vertragsstaat\" und \"der andere Vertragsstaat\", je nach dem Zusammenhang, die Sonderverwaltungsregion Hongkong oder das Fürstentum Liechtenstein;\nf) bezieht sich der Ausdruck \"Unternehmen\" auf die Ausübung einer Geschäftstätigkeit;\ng) bedeuten die Ausdrücke \"Unternehmen eines Vertragsstaates\" und \"Unternehmen des anderen Vertragsstaates\", je nachdem, ein Unternehmen, das von einer in einem Vertragsstaat ansässigen Person betrieben wird, oder ein Unternehmen, das von einer im anderen Vertragsstaat ansässigen Person betrieben wird;\nh) bedeutet der Ausdruck \"internationaler Verkehr\" jede Beförderung mit einem Seeschiff oder Luftfahrzeug, das von einem Unternehmen eines Vertragsstaates betrieben wird, es sei denn, das Seeschiff oder Luftfahrzeug wird ausschliesslich zwischen Orten im anderen Vertragsstaat betrieben;\nj) bedeutet der Ausdruck \"Staatsangehöriger\" im Verhältnis zu Liechtenstein: i) jede natürliche Person, die die Staatsangehörigkeit Liechtensteins besitzt;\nii) jede Person ausser einer natürlichen Person, die nach dem in Liechtenstein geltenden Recht errichtet worden ist;\nk) umfasst der Ausdruck \"Person\" natürliche Personen, Gesellschaften, Trusts, Personengesellschaften, inaktive Erbschaften und alle anderen Personenvereinigungen;\nl) bedeutet der Ausdruck \"Steuer\", je nach dem Zusammenhang, die Steuer der Sonderverwaltungsregion Hongkong oder die liechtensteinische Steuer.\n2) Bei der Anwendung des Abkommens durch einen Vertragsstaat hat, wenn der Zusammenhang nichts anderes erfordert, jeder im Abkommen nicht definierte Ausdruck die Bedeutung, die ihm im Anwendungszeitraum nach dem Recht dieses Staates für die Steuern zukommt, für die das Abkommen gilt, wobei die Bedeutung nach in diesem Staat anzuwendendem Steuerrecht den Vorrang vor einer Bedeutung hat, die der Ausdruck nach anderem Recht dieses Staates hat."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Ansässige Person",
      "content": "1) Im Sinne dieses Abkommens bedeutet der Ausdruck \"eine in einem Vertragsstaat ansässige Person\"\na) in der Sonderverwaltungsregion Hongkong i) eine natürliche Person, die ihren ordentlichen Wohnsitz in der Sonderverwaltungsregion Hongkong hat;\nii) eine natürliche Person, die sich in der Sonderverwaltungsregion Hongkong länger als 180 Tage während eines Veranlagungsjahres oder länger als 300 Tage in zwei aufeinander folgenden Veranlagungsjahren, wovon eines das betreffende Veranlagungsjahr ist, aufhält;\niii) eine Gesellschaft, die in der Sonderverwaltungsregion Hongkong eingetragen ist oder, wenn diese ausserhalb der Sonderverwaltungsregion Hongkong eingetragen ist, in der Sonderverwaltungsregion Hongkong geleitet oder beherrscht wird;\niv) jede andere nach dem Recht der Sonderverwaltungsregion Hongkong errichtete Person oder, wenn diese ausserhalb der Sonderverwaltungsregion Hongkong errichtet wurde, in der Sonderverwaltungsregion Hongkong geleitet oder beherrscht wird;\nb) in Liechtenstein i) jede natürliche Person, die nach dem liechtensteinischen Recht in Liechtenstein ansässig ist;\nii) eine Gesellschaft, die in Liechtenstein eingetragen ist oder, wenn diese ausserhalb Liechtensteins eingetragen ist, in Liechtenstein geleitet oder beherrscht wird;\niii) jede Person ausser einer natürlichen Person, die nach liechtensteinischem Recht errichtet und in Liechtenstein gegründet wurde oder, wenn diese ausserhalb Liechtensteins errichtet und gegründet wurde, in Liechtenstein geleitet oder beherrscht wird;\nc) im Fall beider Vertragsstaaten, die Regierung dieses Staates.\n2) Ist nach Abs. 1 eine natürliche Person in beiden Vertragsstaaten ansässig, so gilt Folgendes: a) Die Person gilt als nur in dem Staat ansässig, in dem sie über eine ständige Wohnstätte verfügt; verfügt sie in beiden Staaten über eine ständige Wohnstätte, so gilt sie als nur in dem Staat ansässig, zu dem sie die engeren persönlichen und wirtschaftlichen Beziehungen hat (Mittelpunkt der Lebensinteressen);\nb) kann nicht bestimmt werden, in welchem Staat die Person den Mittelpunkt ihrer Lebensinteressen hat, oder verfügt sie in keiner der Staaten über eine ständige Wohnstätte, so gilt sie als nur in dem Staat ansässig, in der sie ihren gewöhnlichen Aufenthalt hat;\nc) hat die Person ihren gewöhnlichen Aufenthalt in beiden Staaten oder in keiner der Staaten, so gilt sie als nur in dem Staat ansässig, in welchem sie (im Fall der Sonderverwaltungsregion Hongkong) das Bleiberecht besitzt oder (im Fall Liechtensteins) deren Staatsangehöriger sie ist;\nd) hat die Person das Bleiberecht in der Sonderverwaltungsregion Hongkong und ist auch ein Staatsangehöriger Liechtensteins oder hat sie weder das Bleiberecht in der Sonderverwaltungsregion Hongkong noch ist sie ein Staatsangehöriger Liechtensteins, so regeln die zuständigen Behörden der Vertragsstaaten die Frage in gegenseitigem Einvernehmen.\n3) Ist nach Abs. 1 eine andere als eine natürliche Person in beiden Vertragsstaaten ansässig, so gilt sie als nur in dem Staat ansässig, in der sich der Ort ihrer tatsächlichen Geschäftsleitung befindet."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Betriebstätte",
      "content": "1) Im Sinne dieses Abkommens bedeutet der Ausdruck \"Betriebstätte\" eine feste Geschäftseinrichtung, durch die die Geschäftstätigkeit eines Unternehmens ganz oder teilweise ausgeübt wird.\n2) Der Ausdruck \"Betriebstätte\" umfasst insbesondere: a) einen Ort der Leitung;\nb) eine Zweigniederlassung;\nc) eine Geschäftsstelle;\nd) eine Fabrikationsstätte;\ne) eine Werkstätte; und\nf) ein Bergwerk, ein Öl- oder Gasvorkommen, einen Steinbruch oder eine andere Stätte der Ausbeutung von Bodenschätzen.\n3) Der Ausdruck \"Betriebsstätte\" umfasst ferner: a) eine Bauausführung oder Montage, oder damit zusammenhängende Aufsichtstätigkeiten, wenn die Dauer der Bauausführung, Montage oder Aufsichtstätigkeit sechs Monate übersteigt;\nb) die Erbringung von Dienstleistungen einschliesslich Beratungsleistungen von einem Unternehmen unmittelbar oder von Arbeitnehmern oder anderem von einem Unternehmen zu diesem Zweck eingestellten Personal, jedoch nur im Zusammenhang mit einer Bauausführung oder Montage oder mit damit zusammenhängenden Aufsichtstätigkeiten im Sinne von Bst. a und nur dann, wenn diese Tätigkeiten (für das gleiche oder verbundene Projekte) in dem anderen Vertragsstaat insgesamt mehr als 183 Tage innerhalb eines Zeitraums von zwo&uml;lf Monaten dauern;\n4) Ungeachtet der vorstehenden Bestimmungen dieses Artikel gelten nicht als Betriebstätten: a) Einrichtungen, die ausschliesslich zur Lagerung, Ausstellung oder Auslieferung von Gütern oder Waren des Unternehmens benutzt werden;\nb) Bestände von Gütern oder Waren des Unternehmens, die ausschliesslich zur Lagerung, Ausstellung oder Auslieferung unterhalten werden;\nc) Bestände von Gütern oder Waren des Unternehmens, die ausschliesslich zu dem Zweck unterhalten werden, durch ein anderes Unternehmen bearbeitet oder verarbeitet zu werden;\nd) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, für das Unternehmen Güter oder Waren einzukaufen oder Informationen zu beschaffen;\ne) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, für das Unternehmen andere Tätigkeiten auszuüben, die vorbereitender Art sind oder eine Hilfstätigkeit darstellen;\nf) eine feste Geschäftseinrichtung, die ausschliesslich zu dem Zweck unterhalten wird, mehrere der unter den Bst. a bis e genannten Tätigkeiten auszuüben, vorausgesetzt, dass die sich daraus ergebende Gesamttätigkeit der festen Geschäftseinrichtung vorbereitender Art ist oder eine Hilfstätigkeit darstellt.\n5) Ein Unternehmen wird nicht schon deshalb so behandelt, als habe es eine Betriebstätte in einem Vertragsstaat, weil es dort seine Geschäftstätigkeit durch einen Makler, Kommissionär oder einen anderen unabhängigen Vertreter ausübt, sofern diese Personen im Rahmen ihrer ordentlichen Geschäftstätigkeit handeln.\n6) Allein dadurch, dass eine in einem Vertragsstaat ansässige Gesellschaft eine Gesellschaft beherrscht oder von einer Gesellschaft beherrscht wird, die in dem anderen Vertragsstaat ansässig ist oder dort (entweder durch eine Betriebstätte oder auf andere Weise) ihre Geschäftstätigkeit ausübt, wird keine der beiden Gesellschaften zur Betriebstätte der anderen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Einkünfte aus unbeweglichem Vermögen",
      "content": "1) Einkünfte, die eine in einem Vertragsstaat ansässige Person aus unbeweglichem Vermögen (einschliesslich der Einkünfte aus land- und forstwirtschaftlichen Betrieben) bezieht, das im anderen Vertragsstaat liegt, können im anderen Staat besteuert werden.\n2) Der Ausdruck \"unbewegliches Vermögen\" hat die Bedeutung, die ihm nach dem Recht des Vertragsstaates zukommt, in der das Vermögen liegt. Der Ausdruck umfasst in jedem Fall das Zubehör zum unbeweglichen Vermögen, das lebende und tote Inventar land- und forstwirtschaftlicher Betriebe, die Rechte, für die die Vorschriften des Privatrechts über Grundstücke gelten, Nutzungsrechte an unbeweglichem Vermögen sowie Rechte auf veränderliche oder feste Vergütungen für die Ausbeutung oder das Recht auf Ausbeutung von Mineralvorkommen, Steinbrüchen, Quellen und anderen Bodenschätzen; Schiffe, Boote und Luftfahrzeuge gelten nicht als unbewegliches Vermögen.\n3) Abs. 1 gilt für Einkünfte aus der unmittelbaren Nutzung, der Vermietung oder Verpachtung sowie jeder anderen Art der Nutzung unbeweglichen Vermögens.\n4) Die Abs. 1 und 3 gelten auch für Einkünfte aus unbeweglichem Vermögen eines Unternehmens."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Unternehmensgewinne",
      "content": "1) Gewinne eines Unternehmens eines Vertragsstaates können nur in diesem Staat besteuert werden, es sei denn, das Unternehmen übt seine Geschäftstätigkeit im anderen Vertragsstaat durch eine dort gelegene Betriebstätte aus. Übt das Unternehmen seine Geschäftstätigkeit auf diese Weise aus, so können die Gewinne des Unternehmens im anderen Staat besteuert werden, jedoch nur insoweit, als sie dieser Betriebstätte zugerechnet werden können.\n2) Übt ein Unternehmen eines Vertragsstaates seine Geschäftstätigkeit in einem anderen Vertragsstaat durch eine dort gelegene Betriebstätte aus, so werden vorbehaltlich der Abs. 3 und 8 in jedem Vertragsstaat dieser Betriebstätte die Gewinne zugerechnet, die sie hätte erzielen können, wenn sie eine gleiche oder ähnliche Tätigkeit unter gleichen oder ähnlichen Bedingungen als selbständiges Unternehmen ausgeübt hätte und im Verkehr mit dem Unternehmen, dessen Betriebstätte sie ist, völlig unabhängig gewesen wäre.\n3) Bei der Ermittlung der Gewinne einer Betriebstätte werden die für diese Betriebstätte entstandenen Aufwendungen, einschliesslich der Geschäftsführungs- und allgemeinen Verwaltungskosten, zum Abzug zugelassen, gleichgültig, ob sie in dem Staat, in der die Betriebstätte liegt, oder anderswo entstanden sind.\n4) Soweit es in einem Vertragsstaat üblich ist, die einer Betriebstätte zuzurechnenden Gewinne durch Aufteilung der Gesamtgewinne des Unternehmens auf seine einzelnen Teile zu ermitteln oder durch eine andere Methode, die in den Gesetzen eines Staates vorgesehen ist, schliesst Abs. 2 nicht aus, dass dieser Vertragsstaat die zu besteuernden Gewinne nach einer derartigen Aufteilung oder einer anderen üblichen Methode ermittelt; die gewählte Methode muss jedoch derart sein, dass das Ergebnis mit den Grundsätzen dieses Artikels übereinstimmt.\n5) Aufgrund des blossen Einkaufs von Gütern oder Waren für das Unternehmen wird einer Betriebstätte kein Gewinn zugerechnet.\n6) Bei der Anwendung der vorstehenden Absätze sind die der Betriebstätte zuzurechnenden Gewinne jedes Jahr auf dieselbe Art zu ermitteln, es sei denn, dass ausreichende Gründe dafür bestehen, anders zu verfahren.\n7) Gehören zu den Gewinnen Einkünfte, die in anderen Artikeln dieses Abkommens gesondert behandelt werden, so werden die Bestimmungen jener Artikel durch die Bestimmungen dieses Artikels nicht berührt.\n8) Nimmt ein Vertragsstaat nach Abs. 2 eine Änderung der Gewinne vor, die der Betriebstätte eines Unternehmens einer der Vertragsstaaten zuzurechnen sind, und besteuert er auf diese Weise die Gewinne des Unternehmens, die im anderen Staat besteuert worden sind, so nimmt der andere Staat eine angemessene Änderung der dort von diesen Gewinnen erhobenen Steuer vor, um die Doppelbesteuerung dieser Gewinne zu vermeiden. Bei dieser Änderung werden die zuständigen Behörden der Vertragsstaaten einander erforderlichenfalls konsultieren."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Seeschifffahrt und Luftfahrt",
      "content": "1) Gewinne eines Unternehmens eines Vertragsstaates aus dem Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr können nur in diesem Vertragsstaat besteuert werden.\n2) Abs. 1 gilt auch für Gewinne aus der Beteiligung an einem Pool, einer Betriebsgemeinschaft oder einer internationalen Betriebsstelle.\n3) Für Zwecke dieses Artikels umfassen die Gewinne aus dem Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr insbesondere:\na) Erlöse und Bruttoeinnahmen aus dem Betrieb von Seeschiffen oder Luftfahrzeugen für den Transport von Personen, Vieh, Gütern, Post oder Waren im internationalen Verkehr einschliesslich: i) Einnahmen aus dem Leasing von Seeschiffen oder Luftfahrzeugen auf \"Bareboat Basis\" wenn das Leasing zum Betrieb der Seeschiffe oder Luftfahrzeuge im internationalen Verkehr gehört;\nii) Einnahmen aus dem Verkauf von Fahrkarten und aus den mit dem Transport verbundenen Dienstleistungen unabhängig davon ob sie für dieses oder ein anderes Unternehmen erbracht werden, vorausgesetzt, dass im Fall der Erbringung von Dienstleistungen diese zum Betrieb der Seeschiffe und Luftfahrzeuge im internationalen Verkehr gehören;\nb) Zinsen aus Kapital, das direkt mit dem Betrieb von Seeschiffen und Luftfahrzeugen im internationalen Verkehr verbunden ist;\nc) Gewinne eines Unternehmens aus dem Containerleasing, wenn das Leasing zum Betrieb der Seeschiffe oder Luftfahrzeuge im internationalen Verkehr gehört."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verbundene Unternehmen",
      "content": "1) Wenn a) ein Unternehmen eines Vertragsstaates unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital eines Unternehmens des anderen Vertragsstaates beteiligt ist, oder\nb) dieselben Personen unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital eines Unternehmens eines Vertragsstaates und eines Unternehmens des anderen Vertragsstaates beteiligt sind und in diesen Fällen die beiden Unternehmen in ihren kaufmännischen oder finanziellen Beziehungen an vereinbarte oder auferlegte Bedingungen gebunden sind, die von denen abweichen, die unabhängige Unternehmen miteinander vereinbaren würden, so dürfen die Gewinne, die eines der Unternehmen ohne diese Bedingungen erzielt hätte, wegen dieser Bedingungen aber nicht erzielt hat, den Gewinnen dieses Unternehmens zugerechnet und entsprechend besteuert werden.\n2) Werden in einem Vertragsstaat den Gewinnen eines Unternehmens dieses Staates Gewinne zugerechnet - und entsprechend besteuert -, mit denen ein Unternehmen des anderen Vertragsstaates in diesem Staat besteuert worden ist, und handelt es sich bei den zugerechneten Gewinnen um solche, die das Unternehmen des erstgenannten Staates erzielt hätte, wenn die zwischen den beiden Unternehmen vereinbarten Bedingungen die gleichen gewesen wären, die unabhängige Unternehmen miteinander vereinbaren würden, so nimmt der andere Staat eine entsprechende Änderung der dort von diesen Gewinnen erhobenen Steuer vor. Bei dieser Änderung sind die übrigen Bestimmungen dieses Abkommens zu berücksichtigen; erforderlichenfalls werden die zuständigen Behörden der Vertragsstaaten einander konsultieren."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Dividenden",
      "content": "1) Dividenden, die eine in einem Vertragsstaat ansässige Gesellschaft an eine im anderen Vertragsstaat ansässige Person zahlt, werden nur in dem anderen Staat besteuert. Dieser Absatz berührt nicht die Besteuerung der Gesellschaft in Bezug auf die Gewinne, aus denen die Dividenden gezahlt werden.\n2) Der in diesem Artikel verwendete Ausdruck \"Dividenden\" bedeutet Einkünfte aus Aktien, Genussaktien oder Genussscheinen, Kuxen, Gründeranteilen oder anderen Rechten - ausgenommen Forderungen - mit Gewinnbeteiligung sowie Einkünfte, die nach dem Recht des Staates, in der die ausschüttende Gesellschaft ansässig ist, den Einkünften aus Aktien steuerlich gleichgestellt sind.\n3) Die Abs. 1 und 2 sind nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Nutzungsberechtigte im anderen Vertragsstaat, in der die die Dividenden zahlende Gesellschaft ansässig ist, eine Geschäftstätigkeit durch eine dort gelegene Betriebstätte ausübt und die Beteiligung, für die die Dividenden gezahlt werden, tatsächlich zu dieser Betriebstätte gehört. In diesem Fall ist Art. 7 anzuwenden.\n4) Bezieht eine in einem Vertragsstaat ansässige Gesellschaft Gewinne oder Einkünfte aus dem anderen Vertragsstaat, so darf dieser andere Staat weder die von der Gesellschaft gezahlten Dividenden besteuern, es sei denn, dass diese Dividenden an eine im anderen Staat ansässige Person gezahlt werden oder dass die Beteiligung, für die die Dividenden gezahlt werden, tatsächlich zu einer in dem anderen Staat gelegenen Betriebstätte gehört, noch Gewinne der Gesellschaft einer Steuer für nichtausgeschüttete Gewinne unterwerfen, selbst wenn die gezahlten Dividenden oder die nichtausgeschütteten Gewinne ganz oder teilweise aus in dem anderen Staat erzielten Gewinnen oder Einkünften bestehen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Zinsen",
      "content": "1) Zinsen, die aus einem Vertragsstaat stammen und an eine in dem anderen Vertragsstaat ansässige Person gezahlt werden, können nur im anderen Staat besteuert werden.\n2) Der in diesem Artikel verwendete Ausdruck \"Zinsen\" bedeutet Einkünfte aus Forderungen jeder Art, auch wenn die Forderungen durch Pfandrechte an Grundstücken gesichert oder mit einer Beteiligung am Gewinn des Schuldners ausgestattet sind, und insbesondere Einkünfte aus öffentlichen Anleihen und aus Obligationen einschliesslich der damit verbundenen Aufgelder und der Gewinne aus Losanleihen. Der Ausdruck \"Zinsen\" umfasst jedoch keine Einkünfte im Sinne des Art. 10. Zuschläge für verspätete Zahlung gelten nicht als Zinsen im Sinne dieses Artikels.\n3) Abs. 1 ist nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Nutzungsberechtigte im anderen Vertragsstaat, aus dem die Zinsen stammen, eine Geschäftstätigkeit durch eine dort gelegene Betriebstätte ausübt und die Forderung, für die die Zinsen gezahlt werden, tatsächlich zu dieser Betriebstätte gehört. In diesem Fall ist Art. 7 anzuwenden.\n4) Bestehen zwischen dem Schuldner und dem Nutzungsberechtigten oder zwischen jedem von ihnen und einem Dritten besondere Beziehungen und übersteigen deshalb die Zinsen, gemessen an der zugrundeliegenden Forderung, den Betrag, den Schuldner und Nutzungsberechtigter ohne diese Beziehungen vereinbart hätten, so wird dieser Artikel nur auf den letzteren Betrag angewendet. In diesem Fall kann der übersteigende Betrag nach dem Recht eines jeden Vertragsstaates und unter Berücksichtigung der anderen Bestimmungen dieses Abkommens besteuert werden."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Lizenzgebühren",
      "content": "1) Lizenzgebühren, die aus einem Vertragsstaat stammen und die an eine im anderen Vertragsstaat ansässige Person gezahlt werden, dürfen in diesem anderen Staat besteuert werden.\n2) Diese Lizenzgebühren dürfen jedoch auch in dem Vertragsstaat, aus dem sie stammen, nach dem Recht dieses Staates besteuert werden; die Steuer darf aber, wenn der Nutzungsberechtigte der Lizenzgebühren eine im anderen Vertragsstaat ansässige Person ist, 3 von Hundert des Bruttobetrags der Lizenzgebühren nicht übersteigen. Die zuständigen Behörden der Vertragsstaaten regeln in gegenseitigem Einvernehmen, wie diese Begrenzungsbestimmung durchzuführen ist.\n3) Der in diesem Artikel verwendete Ausdruck \"Lizenzgebühren\" bedeutet Vergütungen jeder Art, die für die Benutzung oder für das Recht auf Benutzung von Urheberrechten an literarischen, künstlerischen oder wissenschaftlichen Werken, einschliesslich kinematographischer Filme und Filme und Bänder für Rundfunk oder Fernsehen, von Patenten, Marken, Mustern oder Modellen, Plänen, geheimen Formeln oder Verfahren oder für die Mitteilung gewerblicher, kaufmännischer oder wissenschaftlicher Erfahrungen gezahlt werden.\n4) Abs. 1 und 2 sind nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Nutzungsberechtigte im anderen Vertragsstaat, aus dem die Lizenzgebühren stammen, eine Geschäftstätigkeit durch eine dort gelegene Betriebstätte ausübt und die Rechte oder Vermögenswerte, für die die Lizenzgebühren gezahlt werden, tatsächlich zu dieser Betriebstätte gehören. In diesem Fall ist Art. 7 anzuwenden.\n5) Lizenzgebühren gelten dann als aus einem Vertragsstaat stammend, wenn der Schuldner eine in diesem Staat ansässige Person ist. Hat aber der Schuldner der Lizenzgebühren, ohne Rücksicht darauf, ob er in einem Vertragsstaat ansässig ist oder nicht, in einem Vertragsstaat eine Betriebstätte und ist die Verpflichtung zur Zahlung für Zwecke dieser Betriebstätte eingegangen worden und trägt die Betriebstätte diese Zahlungen, so gelten die Lizenzgebühren als aus dem Vertragsstaat stammend, in dem die Betriebstätte liegt.\n6) Bestehen zwischen dem Schuldner und dem Nutzungsberechtigten oder zwischen jedem von ihnen und einem Dritten besondere Beziehungen und übersteigen deshalb die Lizenzgebühren, gemessen an der zugrunde liegenden Leistung, den Betrag, den Schuldner und Nutzungsberechtigter ohne diese Beziehungen vereinbart hätten, so wird dieser Artikel nur auf den letzteren Betrag angewendet. In diesem Fall kann der übersteigende Betrag nach dem Recht eines jeden Vertragsstaates und unter Berücksichtigung der anderen Bestimmungen dieses Abkommens besteuert werden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Gewinne aus der Veräusserung von Vermögen",
      "content": "1) Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung unbeweglichen Vermögens im Sinne des Art. 6 bezieht, das im anderen Vertragsstaat liegt, können im anderen Staat besteuert werden.\n2) Gewinne aus der Veräusserung beweglichen Vermögens, das Betriebsvermögen einer Betriebstätte ist, die ein Unternehmen eines Vertragsstaates im anderen Vertragsstaat hat, einschliesslich derartiger Gewinne, die bei der Veräusserung einer solchen Betriebstätte (allein oder mit dem übrigen Unternehmen) erzielt werden, können im anderen Staat besteuert werden.\n3) Gewinne eines Unternehmens eines Vertragsstaates aus der Veräusserung von Seeschiffen oder Luftfahrzeugen, die im internationalen Verkehr betrieben werden und von beweglichem Vermögen, das dem Betrieb dieser Schiffe oder Luftfahrzeuge dient, können nur in diesem Vertragsstaat besteuert werden.\n4) Gewinne, die eine in einem Vertragsstaat ansässige Person aus der Veräusserung von Anteilen an einer Gesellschaft bezieht, deren Vermögen unmittelbar oder mittelbar zu mehr als 50 vom Hundert aus unbeweglichem Vermögen, das im anderen Vertragsstaat belegen ist, besteht, dürfen im anderen Vertragsstaat besteuert werden. Diese Bestimmung bezieht sich jedoch nicht auf Gewinne aus der Veräusserung von Anteilen: a) die an den von dem Vertragsstaat vereinbarten Börsen notiert sind; oder\nb) die im Rahmen einer Reorganisation einer Gesellschaft, einer Verschmelzung, einer Spaltung oder einem ähnlichen, nicht steuerbaren Vorgang veräussert oder übertragen werden; oder\nc) an einer Gesellschaft, deren Vermögen zu mehr als 50 vom Hundert aus unbeweglichem Vermögen besteht, in dem sie ihre Geschäftstätigkeit ausübt.\n5) Gewinne aus der Veräusserung des in den Abs. 1, 2, 3 und 4 nicht genannten Vermögens dürfen nur in dem Vertragsstaat besteuert werden, in der der Veräusserer ansässig ist."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Einkünfte aus unselbständiger Arbeit",
      "content": "1) Vorbehaltlich der Art. 15, 17 und 18 können Gehälter, Löhne und ähnliche Vergütungen, die eine in einem Vertragsstaat ansässige Person aus unselbständiger Arbeit bezieht, nur in diesem Staat besteuert werden, es sei denn, die Arbeit wird im anderen Vertragsstaat ausgeübt. Wird die Arbeit dort ausgeübt, so können die dafür bezogenen Vergütungen in dem anderen Staat besteuert werden.\n2) Ungeachtet des Abs. 1 können Vergütungen, die eine in einem Vertragsstaat ansässige Person für eine im anderen Vertragsstaat ausgeübte unselbständige Arbeit bezieht, nur im erstgenannten Staat besteuert werden, wenn a) der Empfänger sich im anderen Staat insgesamt nicht länger als 183 Tage innerhalb eines Zeitraums von zwölf Monaten, der während des betreffenden Kalenderjahres beginnt oder endet, aufhält und\nb) die Vergütungen von einem Arbeitgeber oder für einen Arbeitgeber gezahlt werden, der nicht im anderen Staat ansässig ist, und\nc) die Vergütungen nicht von einer Betriebstätte getragen werden, die der Arbeitgeber im anderen Staat hat.\n3) Ungeachtet der vorstehenden Bestimmungen dieses Artikels dürfen Vergütungen für unselbständige Arbeit, die an Bord eines Seeschiffes oder Luftfahrzeuges, das von einem Unternehmen eines Vertragsstaates im internationalen Verkehr betrieben wird, nur in diesem Staat besteuert werden."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Aufsichtsrats- und Verwaltungsratsvergütungen",
      "content": "Aufsichtsrats- oder Verwaltungsratsvergütungen und ähnliche Zahlungen, die eine in einem Vertragsstaat ansässige Person in ihrer Eigenschaft als Mitglied des Aufsichts- oder Verwaltungsrats einer Gesellschaft bezieht, die im anderen Vertragsstaat ansässig ist, können im anderen Staat besteuert werden."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Künstler und Sportler",
      "content": "1) Ungeachtet der Art. 7 und 14 können Einkünfte, die eine in einem Vertragsstaat ansässige Person als Künstler, wie Bühnen-, Film-, Rundfunk- und Fernsehkünstler sowie Musiker, oder als Sportler aus ihrer im anderen Vertragsstaat persönlich ausgeübten Tätigkeit bezieht, im anderen Staat besteuert werden.\n2) Fliessen Einkünfte aus einer von einem Künstler oder Sportler in dieser Eigenschaft persönlich ausgeübten Tätigkeit nicht dem Künstler oder Sportler selbst, sondern einer anderen Person zu, so können diese Einkünfte ungeachtet der Art. 7 und 14 in dem Vertragsstaat besteuert werden, in der der Künstler oder Sportler seine Tätigkeit ausübt."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Ruhegehälter",
      "content": "1) Vorbehaltlich des Art. 18 Abs. 2 dürfen Ruhegehälter und ähnliche Vergütungen (einschliesslich einer Abfindung), die einer in einem Vertragsstaat ansässigen Person für frühere unselbständige oder selbständige Arbeit gezahlt werden, nur in diesem Staat besteuert werden.\n2) Ungeachtet des Abs. 1 können Ruhegehälter und ähnliche Vergütungen (einschliesslich einer Abfindung) aufgrund a) der Sozialversicherungsgesetzgebung eines Vertragsstaates; oder\nb) eines Programms, an dem natürliche Personen zur Sicherung von Ruhegenüssen teilnehmen können und das für steuerliche Zwecke in einem Vertragsstaat anerkannt ist,\nnur in diesem Vertragsstaat besteuert werden."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Öffentlicher Dienst",
      "content": "1)\na) Gehälter, Löhne und ähnliche Vergütungen, ausgenommen Ruhegehälter, die von der Regierung eines Vertragsstaates oder einer ihrer Gebietskörperschaften an eine natürliche Person für die diesem Staat oder der Gebietskörperschaft geleisteten Dienste gezahlt werden, können nur in diesem Staat besteuert werden.\nb) Diese Gehälter, Löhne und ähnlichen Vergütungen können jedoch nur im anderen Vertragsstaat besteuert werden, wenn die Dienste in diesem Staat geleistet werden und die natürliche Person in diesem Staat ansässig ist und i) im Fall der Sonderverwaltungsregion Hongkong das Bleiberecht hat und im Fall von Liechtenstein ein Staatsangehöriger Liechtensteins ist; oder\nii) nicht ausschliesslich deshalb in diesem Staat ansässig geworden ist, um die Dienste zu leisten.\n2) a) Ruhegehälter (einschliesslich einer Abfindung), die von der Regierung eines Vertragsstaates oder einer ihrer Gebietskörperschaften an eine natürliche Person für die diesem Staat oder der Gebietskörperschaft geleisteten Dienste gezahlt werden, können nur in diesem Staat besteuert werden.\nb) Wenn jedoch die natürliche Person, die die Dienste geleistet hat, im anderen Vertragsstaat ansässig ist und Abs. 1 Bst. b dieses Artikels anwendbar ist, kann ein damit zusammenhängendes Ruhegehalt (ob als Abfindung oder in Raten) nur im anderen Vertragsstaat besteuert werden.\n3) Auf Gehälter, Löhne, Ruhegehälter (einschliesslich einer Abfindung) und ähnliche Vergütungen und für Dienstleistungen, die im Zusammenhang mit einer Geschäftstätigkeit der Regierung eines Vertragsstaates oder einer ihrer Gebietskörperschaften erbracht werden, sind die Art. 14, 15, 16 oder 17 anzuwenden."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Studenten",
      "content": "Zahlungen, die ein Student, der sich in einem Vertragsstaat ausschliesslich zum Studium oder zur Ausbildung aufhält und der im anderen Vertragsstaat ansässig ist oder dort unmittelbar vor der Einreise im erstgenannten Staat ansässig war, für seinen Unterhalt, sein Studium oder seine Ausbildung erhält, dürfen in diesem Staat nicht besteuert werden, sofern diese Zahlungen aus Quellen ausserhalb dieses Staates stammen."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Andere Einkünfte",
      "content": "1) Einkünfte einer in einem Vertragsstaat ansässigen Person, die in den vorstehenden Artikeln nicht behandelt wurden, können ohne Rücksicht auf ihre Herkunft nur in diesem Staat besteuert werden.\n2) Abs. 1 ist auf andere Einkünfte als solche aus unbeweglichem Vermögen im Sinne des Art. 6 Abs. 2 nicht anzuwenden, wenn der in einem Vertragsstaat ansässige Empfänger im anderen Vertragsstaat eine Geschäftstätigkeit durch eine dort gelegene Betriebstätte ausübt und die Rechte oder Vermögenswerte, für die die Einkünfte gezahlt werden, tatsächlich zu dieser Betriebstätte gehören. In diesem Fall ist Art. 7 anzuwenden."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Art. 21 Vermögen",
      "content": "1) Unbewegliches Vermögen im Sinne des Art. 6, das einer in einem Vertragsstaat ansässigen Person gehört und im anderen Vertragsstaat liegt, kann nur im anderen Staat besteuert werden.\n2) Bewegliches Vermögen, das Betriebsvermögen einer Betriebstätte ist, die ein Unternehmen eines Vertragsstaates im anderen Vertragsstaat hat, kann im anderen Staat besteuert werden.\n3) Seeschiffe und Luftfahrzeuge, die ein Unternehmen eines Vertragsstaates besitzt und die von diesem im internationalen Verkehr betrieben werden, sowie bewegliches Vermögen, das dem Betrieb dieser Schiffe oder Luftfahrzeuge dient, können nur in diesem Vertragsstaat besteuert werden.\n4) Alle anderen Vermögensteile einer in einem Vertragsstaat ansässigen Person können nur in diesem Staat besteuert werden."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Art. 22 Methoden zur Vermeidung der Doppelbesteuerung",
      "content": "1) Nach Massgabe der Bestimmungen der Gesetze der Sonderverwaltungsregion Hongkong über die Anrechnung der in einer anderen Jurisdiktion gezahlten Steuer auf die Steuer der Sonderverwaltungsregion Hongkong, die die allgemeinen Grundsätze dieses Artikels nicht beeinträchtigen, wird die nach liechtensteinischem Recht und in Übereinstimmung mit diesem Abkommen für Einkünfte, die von einer in der Sonderverwaltungsregion Hongkong ansässigen Person aus liechtensteinischen Quellen bezogen werden, unmittelbar oder im Abzugsweg gezahlte liechtensteinische Steuer auf die für diese Einkünfte zu zahlende Steuer der Sonderverwaltungsregion Hongkong angerechnet. Die Anrechnung darf jedoch den Betrag der Steuer der Sonderverwaltungsregion Hongkong nicht übersteigen, der gemäss den Steuergesetzen der Sonderverwaltungsregion Hongkong auf dieses Einkommen entfällt.\n2) Vorbehaltlich der Bestimmungen der liechtensteinischen Gesetzgebung betreffend die Vermeidung der Doppelbesteuerung, die diesen allgemeinen Grundsatz nicht beeinträchtigen, wird die Doppelbesteuerung wie folgt beseitigt: a) Bezieht eine in Liechtenstein ansässige Person Einkünfte oder hat sie Vermögen und können diese Einkünfte oder dieses Vermögen nach diesem Abkommen in der Sonderverwaltungsregion Hongkong besteuert werden, so nimmt Liechtenstein vorbehaltlich der Bst. b und c diese Einkünfte oder dieses Vermögen von der Besteuerung aus, kann aber bei der Festsetzung der Steuer für das übrige Einkommen oder Vermögen der Person das ausgenommene Einkommen oder Vermögen berücksichtigen.\nb) Bezieht eine in Liechtenstein ansässige Person Einkünfte, die nach den Art. 12, 14, 15 und 16 dieses Abkommens in der Sonderverwaltungsregion Hongkong besteuert werden können, so rechnet Liechtenstein auf die vom Einkommen dieser Person zu erhebende liechtensteinische Steuer den Betrag an, der der nach dem Recht der Sonderverwaltungsregion Hongkong und den Bestimmungen dieses Abkommens gezahlten Steuer entspricht. Der anzurechnende Betrag darf jedoch die liechtensteinische Steuer nicht übersteigen, der auf die aus der Sonderverwaltungsregion Hongkong bezogenen Einkünfte entfällt.\nc) Einkünfte von Dividenden im Sinne des Art. 10, die von einer in der Sonderverwaltungsregion Hongkong ansässigen Gesellschaft an eine in Liechtenstein ansässige Gesellschaft gezahlt werden und die bei Ermittlung der Gewinne der ausschüttenden Gesellschaft nicht abgezogen worden sind, sind in Liechtenstein von der Besteuerung ausgenommen."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Art. 23 Gleichbehandlung",
      "content": "1) Personen, die im Fall der Sonderverwaltungsregion Hongkong das Bleiberecht besitzen, dort eingetragen sind oder andernfalls dort errichtet wurden, und Personen, die im Fall von Liechtenstein Staatsangehörige sind, dürfen im anderen Vertragsstaat keiner Besteuerung oder damit zusammenhängenden Verpflichtung unterworfen werden, die anders oder belastender ist als die Besteuerung und die damit zusammenhängenden Verpflichtungen, denen Personen, die das Bleiberecht besitzen, dort eingetragen sind oder andernfalls dort errichtet wurden (im Fall der Sonderverwaltungsregion Hongkong) oder Staatsangehörige (im Fall Liechtensteins) unter gleichen Verhältnissen, insbesondere hinsichtlich der Ansässigkeit, unterworfen sind oder unterworfen werden können. Diese Bestimmung gilt ungeachtet des Art. 1 auch für Personen, die nicht in einer der beiden oder in beiden Vertragsstaaten ansässig sind.\n2) Staatenlose, die in einem Vertragsstaat ansässig sind, dürfen in keinem Vertragsstaat einer Besteuerung oder damit zusammenhängenden Verpflichtung unterworfen werden, die anders oder belastender ist als die Besteuerung und die damit zusammenhängenden Verpflichtungen, denen Personen, die ein Bleiberecht besitzen (im Fall der Sonderverwaltungsregion Hongkong) oder Staatsangehörige (im Fall Liechtensteins) unter gleichen Verhältnissen, insbesondere hinsichtlich der Ansässigkeit, unterworfen sind oder unterworfen werden können.\n3) Die Besteuerung einer Betriebstätte, die ein Unternehmen einem Vertragsstaat im anderen Vertragsstaat hat, darf im anderen Staat nicht ungünstiger sein als die Besteuerung von Unternehmen des anderen Staates, die die gleiche Tätigkeit ausüben. Diese Bestimmung ist nicht so auszulegen, als verpflichte sie einen Vertragsstaat, den in dem anderen Vertragsstaat ansässigen Personen Steuerfreibeträge, -vergünstigungen und -ermässigungen aufgrund des Personenstandes oder der Familienlasten zu gewähren, die er seinen ansässigen Personen gewährt.\n4) Sofern nicht Art. 9 Abs. 1, Art. 11 Abs. 4 oder Art. 12 Abs. 6 anzuwenden ist, sind Zinsen, Lizenzgebühren und andere Entgelte, die ein Unternehmen eines Vertragsstaates an eine im anderen Vertragsstaat ansässige Person zahlt, bei der Ermittlung der steuerpflichtigen Gewinne dieses Unternehmens unter den gleichen Bedingungen wie Zahlungen an eine im erstgenannten Staat ansässige Person zum Abzug zuzulassen. Dementsprechend sind Schulden, die ein Unternehmen eines Vertragsstaates gegenüber einer im anderen Vertragsstaat ansässigen Person hat, bei der Ermittlung des steuerpflichtigen Vermögens dieses Unternehmens unter den gleichen Bedingungen wie Schulden gegenüber einer im erstgenannten Staat ansässigen Person zum Abzug zuzulassen.\n5) Unternehmen eines Vertragsstaates, deren Kapital ganz oder teilweise unmittelbar oder mittelbar einer im anderen Vertragsstaat ansässigen Person oder mehreren solchen Personen gehört oder ihrer Kontrolle unterliegt, dürfen im erstgenannten Staat keiner Besteuerung oder damit zusammenhängenden Verpflichtung unterworfen werden, die anders oder belastender ist als die Besteuerung und die damit zusammenhängenden Verpflichtungen, denen andere ähnliche Unternehmen des erstgenannten Staates unterworfen sind oder unterworfen werden können.\n6) Dieser Artikel gilt ungeachtet des Art. 2 für Steuern jeder Art und Bezeichnung."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Art. 24 Verständigungsverfahren",
      "content": "1) Ist eine Person der Auffassung, dass Massnahmen eines Vertragsstaates oder beider Vertragsstaaten für sie zu einer Besteuerung führen oder führen werden, die diesem Abkommen nicht entspricht, so kann sie unbeschadet der nach dem innerstaatlichen Recht dieser Staaten vorgesehenen Rechtsmittel ihren Fall der zuständigen Behörde des Vertragsstaates, in der sie ansässig ist, oder, sofern ihr Fall von Art. 23 Abs. 1 erfasst wird, der zuständigen Behörde des Vertragsstaates unterbreiten, in welchem sie das Bleiberecht besitzt, dort eingetragen ist oder andernfalls dort errichtet wurde (im Fall der Sonderverwaltungsregion Hongkong) oder deren Staatsangehöriger sie ist (im Fall Liechtensteins). Der Fall muss innerhalb von drei Jahren nach der ersten Mitteilung der Massnahme unterbreitet werden, die zu einer dem Abkommen nicht entsprechenden Besteuerung führt.\n2) Hält die zuständige Behörde die Einwendung für begründet und ist sie selbst nicht in der Lage, eine befriedigende Lösung herbeizuführen, so wird sie sich bemühen, den Fall durch Verständigung mit der zuständigen Behörde des anderen Vertragsstaates so zu regeln, dass eine dem Abkommen nicht entsprechende Besteuerung vermieden wird. Die Verständigungsregelung ist ungeachtet der Fristen des innerstaatlichen Rechts des Vertragsstaates durchzuführen.\n3) Die zuständigen Behörden des Vertragsstaates werden sich bemühen, Schwierigkeiten oder Zweifel, die bei der Auslegung oder Anwendung des Abkommens entstehen, in gegenseitigem Einvernehmen zu beseitigen. Sie können auch gemeinsam darüber beraten, wie eine Doppelbesteuerung in Fällen vermieden werden kann, die im Abkommen nicht behandelt sind. Der Unterbreitung eines Falles nach Abs. 1 bedarf es insoweit nicht.\n4) Die zuständigen Behörden des Vertragsstaates können zur Herbeiführung einer Einigung im Sinne der vorstehenden Absätze unmittelbar miteinander verkehren, gegebenenfalls auch durch eine aus ihnen oder ihren Vertretern bestehende gemeinsame Kommission.\n5) Wenn a) eine Person nach Abs. 1 der zuständigen Behörde eines Vertragsstaates einen Fall mit der Begründung unterbreitet hat, dass Massnahmen eines Vertragsstaates oder beider Vertragsstaaten für sie zu einer Besteuerung geführt haben, die diesem Abkommen nicht entspricht, und\nb) die zuständigen Behörden nicht in der Lage sind, sich innerhalb von zwei Jahren gemäss Abs. 2 über die Lösung des Falles seit der Unterbreitung des Falles an die zuständige Behörde des anderen Vertragsstaates zu einigen,\nwerden alle ungelösten Fragen des Falles auf Antrag der Person einem Schiedsverfahren unterworfen. Diese ungelösten Fragen werden aber nicht dem Schiedsverfahren unterworfen, wenn zu ihnen bereits eine Gerichtsentscheidung in einem der Staaten ergangen ist. Sofern nicht eine Person, die unmittelbar von dem Fall betroffen ist, die Verständigungsvereinbarung, durch die der Schiedsspruch umgesetzt wird, ablehnt, ist der Schiedsspruch für beide Vertragsstaaten verbindlich und ungeachtet der Fristen des innerstaatlichen Rechts dieses Staates durchzuführen. Die zuständigen Behörden des Vertragsstaates regeln in gegenseitigem Einvernehmen die Anwendung dieses Absatzes."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Art. 25 Informationsaustausch",
      "content": "1) Die zuständigen Behörden der Vertragsstaaten tauschen die Informationen aus, die zur Durchführung dieses Abkommens oder zur Anwendung oder Durchsetzung des innerstaatlichen Rechts betreffend die unter das Abkommen fallenden Steuern voraussichtlich erheblich sind, soweit die diesem Recht entsprechende Besteuerung nicht dem Abkommen widerspricht. Der Informationsaustausch ist durch Art. 1 nicht eingeschränkt.\n2) Alle Informationen, die ein Vertragsstaat nach Abs. 1 erhalten hat, sind ebenso geheim zu halten wie die aufgrund des innerstaatlichen Rechts dieses Staates beschafften Informationen und dürfen nur den Personen oder Behörden (einschliesslich der Gerichte und Verwaltungsbehörden) zugänglich gemacht werden, die mit der Veranlagung oder Erhebung, der Vollstreckung oder Strafverfolgung oder mit der Entscheidung von Rechtsmitteln hinsichtlich der in Abs. 1 genannten Steuern befasst sind. Diese Personen oder Behörden dürfen die Informationen nur für diese Zwecke verwenden. Sie dürfen die Informationen in einem öffentlichen Gerichtsverfahren oder in einer Gerichtsentscheidung offen legen.\n3) Die Abs. 1 und 2 sind nicht so auszulegen, als verpflichteten sie einen Vertragsstaat, a) Verwaltungsmassnahmen durchzuführen, die von den Gesetzen und der Verwaltungspraxis dieses oder des anderen Vertragsstaates abweichen;\nb) Informationen zu erteilen, die nach den Gesetzen oder im üblichen Verwaltungsverfahren dieses oder des anderen Vertragsstaates nicht beschafft werden können;\nc) Informationen zu erteilen, die ein Handels-, Industrie-, Gewerbe- oder Berufsgeheimnis oder ein Geschäftsverfahren preisgeben würden oder deren Erteilung der öffentlichen Ordnung (ordre public) widerspräche.\n4) Ersucht ein Vertragsstaat gemäss diesem Artikel um Informationen, so nutzt der andere Vertragsstaat die ihr zur Verfügung stehenden Möglichkeiten zur Beschaffung der erbetenen Informationen, selbst wenn dieser andere Staat diese Informationen für seine eigenen steuerlichen Zwecke nicht benötigt. Die im vorhergehenden Satz enthaltene Verpflichtung unterliegt den Beschränkungen nach Abs. 3, wobei diese jedoch nicht so auszulegen sind, dass ein Vertragsstaat die Erteilung von Informationen nur deshalb ablehnen kann, weil er kein innerstaatliches steuerliches Interesse an solchen Informationen hat.\n5) Abs. 3 ist in keinem Fall so auszulegen, als könne ein Vertragsstaat die Erteilung von Informationen auf Ersuchen nur deshalb ablehnen, weil sich die Informationen bei einer Bank, einem sonstigen Kreditinstitut, einem Bevollmächtigten, Vertreter oder Treuhänder befinden oder weil sie sich auf das Eigentum an einer Person beziehen."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Art. 26 Mitglieder von Regierungsmissionen",
      "content": "Dieses Abkommen berührt nicht die steuerlichen Vorrechte, die den Mitgliedern von Regierungsmissionen und von konsularischen Vertretungen nach den allgemeinen Regeln des Völkerrechts oder auf Grund besonderer Übereinkünfte zustehen."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Art. 27 Protokoll",
      "content": "Das beigefügte Protokoll bildet einen integrierenden Bestandteil dieses Abkommens."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Art. 28 Inkrafttreten",
      "content": "1) Die Vertragsstaaten teilen einander schriftlich den Abschluss der nach ihren Gesetzen für das Inkrafttreten notwendigen Massnahmen mit. Das Abkommen tritt in Kraft am Tag des Empfanges der letzten dieser amtlichen Mitteilungen.\n2) Die Bestimmungen des Abkommens finden Anwendung a) in der Sonderverwaltungsregion Hongkong, für Veranlagungsjahre, die am oder nach dem 1. April jenes Kalenderjahres beginnen, das dem Jahr folgt, in dem das Abkommen in Kraft getreten ist;\nb) in Liechtenstein, für alle Steuerjahre, die am oder nach dem 1. Januar des Kalenderjahres beginnen, das dem Jahr folgt, in dem das Abkommen in Kraft getreten ist."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Art. 29 Kündigung",
      "content": "Dieses Abkommen bleibt in Kraft, solange es nicht von einem Vertragsstaat gekündigt wird. Jeder Vertragsstaat kann das Abkommen nach dem Ablauf von fünf Jahren nach dem Inkrafttreten schriftlich zumindest sechs Monate vor dem Ende eines Kalenderjahres kündigen. In diesem Fall findet das Abkommen nicht mehr Anwendung a) in der Sonderverwaltungsregion Hongkong, für Veranlagungsjahre, die am oder nach dem 1. April des Kalenderjahres beginnen, das dem Jahr der Kündigung folgt;\nb) in Liechtenstein, für Steuerjahre, die am oder nach dem 1. Januar jenes Kalenderjahres beginnen, das dem Jahr folgt, an dem die Kündigung erfolgt.\nZu Urkunde dessen haben die Bevollmächtigten dieses Abkommen mit ihren Unterschriften versehen.\nGeschehen in Vaduz in zweifacher Ausführung, in englischer Sprache, am 12. August 2010.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Sonderverwaltungsregion Hongkong der Volksrepublik China:\ngez. Dr. Klaus Tschütscher\ngez. Mary Chow\nProtokoll\nAnlässlich der heutigen Unterzeichnung des Abkommens zwischen der Regierung des Fürstentums Liechtenstein und der Regierung der Sonderverwaltungsregion Hongkong der Volksrepublik China zur Vermeidung der Doppelbesteuerung und Verhinderung der Steuerhinterziehung auf dem Gebiete der Steuern vom Einkommen und vom Vermögen (des \"Abkommens\") sind die Unterzeichnenden über folgende Bestimmungen übereingekommen, die einen integrierenden Bestandteil dieses Abkommens bilden.\n1. In Bezug auf Art. 3 besteht Einvernehmen, dass die Ausdrücke \"Steuer der Sonderverwaltungsregion Hongkong\" und \"liechtensteinische Steuer\" keinerlei Strafzuschläge oder Zinsen einschliessen (einschliesslich, im Fall der Sonderverwaltungsregion Hongkong, jeglichen Betrags, der der Steuer der Sonderverwaltungsregion Hongkong wegen Verzugs hinzugefügt und gemeinsam eingehoben wird, sowie jeder \"zusätzlichen Steuer\" im Sinne von Section 82A der Inland Revenue Ordinance), die nach den Gesetzen eines Vertragsstaates im Zusammenhang mit den Steuern, auf die das Abkommen nach Art. 2 anwendbar ist, erhoben werden.\n2. In Bezug auf Art. 25 besteht Einvernehmen, dass:\na) dieser Artikel den Vertragsstaat lediglich zum Informationsaustausch auf Ersuchen verpflichtet und nur in Bezug auf die Steuerperioden, auf die die Bestimmungen des Abkommens anwendbar sind;\nb) der Informationsaustausch nach Abs. 1 dieses Artikels bezieht sich auf Auskünfte, die für die Festsetzung, Erhebung und Durchsetzung dieser Steuern bei den diesen Steuern unterliegenden Personen oder für Ermittlungen in oder die Verfolgung von Steuerstrafsachen bei diesen Personen voraussichtlich erheblich sind;\nc) die ausgetauschten Auskünfte: i) dürfen nicht für andere als für die in Abs. 1 dieses Artikels bezeichneten Zwecke verwendet werden; und\nii) dürfen keiner weiteren Jurisdiktion zu welchem Zwecke auch immer bekannt gegeben werden.\nd) Personendaten können nur übermittelt werden, soweit sie für den Informationsaustausch nach diesem Artikel notwendig sind, und vorbehaltlich der gesetzlichen Bestimmungen des übermittelnden Vertragsstaates;\ne) Informationen, die der ersuchte Vertragsstaat im Zusammenhang mit einem Auskunftsersuchen nach diesem Abkommen erhalten hat, sind von dem ersuchten Vertragsstaat gleichermassen vertraulich zu behandeln;\nf) neben den im Abs. 3 dieses Artikels beschriebenen Umständen kann ein Ersuchen um Informationsaustausch abgelehnt werden, wenn das Auskunftsersuchen nicht den Bestimmungen des Abkommens oder den Voraussetzungen nach Bst. g unten entspricht oder: i) der ersuchende Vertragsstaat nicht alle im eigenen Gebiet zur Verfügung stehenden Massnahmen zur Einholung der Auskünfte ausgeschöpft hat, ausgenommen solche, die unverhältnismässig grosse Schwierigkeiten mit sich bringen würden; oder\nii) die Auskünfte von dem ersuchenden Vertragsstaat zur Durchführung von Bestimmungen des Steuerrechts des ersuchenden Vertragsstaates oder damit zusammenhängender Anforderungen erbeten werden, die eine Person, welche, im Fall der Sonderverwaltungsregion Hongkong, das Bleiberecht besitzt, dort eingetragen ist oder andernfalls dort errichtet wurde, und, im Fall Liechtensteins, Staatsangehöriger ist, gegenüber einer Person, welche, im Fall der Sonderverwaltungsregion Hongkong, das Bleiberecht besitzt, dort eingetragen ist oder andernfalls dort errichtet wurde, und, im Fall Liechtensteins, Staatsangehöriger ist, unter den gleichen Umständen benachteiligen; oder\niii) die erbetenen Auskünfte einem Aussageverweigerungsrecht unterliegen;\ng) jedes Auskunftsersuchen muss in jedem Fall insbesondere die folgenden schriftlichen Angaben enthalten: i) die Identität des Steuerzahlers, dem die Ermittlung oder Untersuchung gilt;\nii) den Zeitraum, für den die Auskünfte erbeten werden;\niii) die Art der erbetenen Auskünfte und die Form, in der die Auskünfte des ersuchenden Vertragsstaates vorzugsweise zur Verfügung zu stellen sind;\niv) die Angelegenheit gemäss den steuerrechtlichen Vorschriften des ersuchenden Vertragsstaates, in Bezug auf welche um die Informationen ersucht wird;\nv) die Gründe für die Annahme, dass die erbetenen Auskünfte für die Durchführung des Steuerrechts des ersuchenden Vertragsstaates in Bezug auf die unter Bst. b bezeichnete Person voraussichtlich erheblich sind;\nvi) die Gründe für die Annahme, dass die erbetenen Auskünfte des ersuchten Vertragsstaates vorliegen oder sich im Besitz oder in der Verfügungsmacht einer Person im Hoheitsgebiet des ersuchten Vertragsstaates befinden;\nvii) den Namen und die Anschrift von Personen, soweit bekannt, in deren Besitz sich die erbetenen Auskünfte vermutlich befinden;\nviii) eine Erklärung, dass das Ersuchen dem Recht und der Verwaltungspraxis des ersuchenden Vertragsstaates entspricht, dass die erbetenen Auskünfte, würden sie sich im Hoheitsgebiet des ersuchenden Vertragsstaates befinden, von der zuständigen Behörde des ersuchenden Vertragsstaates nach dem Recht und im Rahmen der üblichen Verwaltungspraxis des ersuchenden Vertragsstaates eingeholt werden könnten und dass das Ersuchen in Übereinstimmung mit diesem Abkommen gestellt wurde; und\nix) eine Erklärung, dass der ersuchende Vertragsstaat alle im eigenen Gebiet zur Verfügung stehenden Massnahmen zur Einholung der Auskünfte ausgeschöpft hat, ausgenommen solche, die unverhältnismässig grosse Schwierigkeiten mit sich bringen würden.\nZu Urkunde dessen haben die Bevollmächtigten dieses Protokoll mit ihren Unterschriften versehen.\nGeschehen in Vaduz in zweifacher Ausführung, in englischer Sprache, am 12. August 2010.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür die\nRegierung der Sonderverwaltungsregion Hongkong der Volksrepublik China:\ngez. Dr. Klaus Tschütscher\ngez. Mary Chow\n1\nÜbersetzung des englischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 99/2010\n3\nKundgemacht mit LGBl. 2011 Nr. 329 ."
    }
  ],
  "definitions": []
}
