{
  "id": "li-konso-2025599000",
  "type": "statute",
  "title": "Verordnung vom 18. Dezember 2025 über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Transaktionen mit Kryptowerten (CARF-Verordnung)",
  "title_en": "",
  "short_name": "CARF-Verordnung",
  "status": "in_force",
  "issued_date": "2025-12-18",
  "in_force_date": "2025-12-18",
  "url": "https://www.gesetze.li/konso/2025599000",
  "description": "Verordnung vom 18. Dezember 2025 über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Transaktionen mit Kryptowerten (CARF-Verordnung)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Bezeichnungen",
      "content": "1) Diese Verordnung regelt in Ausführung des CARF-Gesetzes das Nähere über:\na) die Partnerstaaten bzw. meldepflichtige Staaten (Art. 1 Abs. 1 und Art. 2 Abs. 1 Ziff. 22 Bst. b und Ziff. 40 des CARF-Gesetzes), einschliesslich der permanent nicht-reziproken Staaten;\nb) die befristete Abweichung von der Pflicht zur Wahrnehmung der CARF-Sorgfalts- und Meldepflichten in Liechtenstein (Art. 3 iVm Art. 36 des CARF-Gesetzes);\nc) die Formulare und Ergänzungsteile für Zwecke einer CARF-Selbstauskunft (Art. 5 des CARF-Gesetzes).\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Partnerstaaten bzw. meldepflichtige Staaten und permanent nicht-reziproke Staaten",
      "content": "1) Die Partnerstaaten bzw. meldepflichtigen Staaten im Sinne des CARF-Gesetzes sind in Anhang 1 aufgeführt.\n2) Anhang 1 enthält zudem die Angabe, ob ein Staat nach Abs. 1 als permanent nicht-reziproker Staat gilt. Auf permanent nicht-reziproke Staaten finden folgende Bestimmungen Anwendung:\na) Die Pflichten nach den anwendbaren Abkommen sowie dem CARF-Gesetz und dieser Verordnung, insbesondere die CARF-Sorgfaltspflichten nach Art. 5 des CARF-Gesetzes, sind vollumfänglich wahrzunehmen.\nb) Wird ein Kryptowert-Nutzer oder eine beherrschende Person identifiziert, die in einem permanent nicht-reziproken Staat ansässig ist, so besteht in Bezug auf den permanent nicht-reziproken Staat weder eine Meldepflicht nach Art. 6 des CARF-Gesetzes noch eine Informations- oder Weiterleitungspflicht nach Art. 8 des CARF-Gesetzes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Befristete Abweichung von der Pflicht zur Wahrnehmung der CARF-Sorgfalts- und Meldepflichten in Liechtenstein",
      "content": "Ist in Anhang 1 eine Befristung von den Bestimmungen des Art. 3 des CARF-Gesetzes vorgesehen, müssen meldende liechtensteinische Anbieter von Krypto-Dienstleistungen für den angegebenen Zeitraum keine CARF-Sorgfalts- und Meldepflichten durchführen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Formulare und Ergänzungsteile für Zwecke einer CARF-Selbstauskunft",
      "content": "1) Anstelle der Verwendung eigener Formulare dürfen meldende liechtensteinische Anbieter von Krypto-Dienstleistungen im Rahmen der Ausführung der CARF-Sorgfaltspflichten betreffend Rechtsträger, die als Kryptowert-Nutzer gelten und die keine ausgenommene Personen (Art. 2 Abs. 1 Ziff. 25 des CARF-Gesetzes) sind, folgende Formulare entgegen nehmen:\na) für die Feststellung des Status und der steuerlichen Ansässigkeit von Rechtsträgern Formulare, die dem Muster \"CARF-Selbstauskunft Rechtsträger\" nach Anhang 2 zu entsprechen haben;\nb) für die Feststellung der steuerlichen Ansässigkeit beherrschender Personen die Formulare C, D oder T nach der Sorgfaltspflichtverordnung mit einem CARF-Ergänzungsteil, der dem Muster nach Anhang 3 zu entsprechen hat.\n2) Formulare nach Abs. 1 Bst. a und CARF-Ergänzungsteile nach Abs. 1 Bst. b haben am Ende eine Erklärung des Rechtsträgers zu enthalten, dass der Inhalt des Formulars bzw. des CARF-Ergänzungsteils den Mustern nach Anhang 2 bzw. 3 entspricht.\n3) Formulare nach Abs. 1 Bst. a und CARF-Ergänzungsteile nach Abs. 1 Bst. b können mit den entsprechenden Formularen und Ergänzungsteilen für Zwecke einer AIA-Selbstauskunft nach Art. 4a der AIA-Verordnung kombiniert werden.\n4) Enthält eine zu anderen Steuerzwecken beschaffte Selbstauskunft bereits gänzlich oder teilweise die nach Art. 5 des CARF-Gesetzes erforderlichen Informationen, so kann im Rahmen der CARF-Selbstauskunft davon abgesehen werden, diese bereits beschafften Informationen erneut einzuholen (Art. 5 Abs. 11 des CARF-Gesetzes). Die Angaben aus einer Selbstauskunft sind gültig, bis eine Änderung der Gegebenheiten eintritt, aufgrund der dem meldenden liechtensteinischen Anbieter von Krypto-Dienstleistungen bekannt ist oder bekannt sein müsste, dass die ursprüngliche Selbstauskunft nicht zutreffend oder unglaubwürdig ist."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2026 in Kraft.\nFürstliche Regierung:\ngez. Brigitte Haas\nFürstliche Regierungschefin\nAnhang 1\n(Art. 2 und 3)\nListe der Partnerstaaten bzw. meldepflichtigen\nStaaten\nNr.\nPartnerstaat bzw. meldepflichtiger Staat\nAnwendbarkeit ab\nLänderkürzel (\"Receiving- Country\")\nPermanent nicht-reziproker Staat\nBefristete Abweichung von Art. 3 CARF-Gesetz\n1.\nArgentinien\nnoch keine Anwendbarkeit\nAR\nn/a\n31.12.2026\n2.\nAserbaidschan\n1. Januar 2027\nAZ\nNein\n31.12.2026\n3.\nAustralien\n1. Januar 2027\nAU\nNein\n31.12.2026\n4.\nBahamas\n1. Januar 2027\nBS\nJa\n31.12.2026\n5.\nBahrain\n1. Januar 2027\nBH\nJa\n31.12.2026\n6.\nBarbados\n1. Januar 2027\nBB\nNein\n31.12.2026\n7.\nBelgien\n1. Januar 2026\nBE\nNein\nn/a\n8.\nBelize\n1. Januar 2027\nBZ\nNein\n31.12.2026\n9.\nBermuda\n1. Januar 2027\nBM\nJa\n31.12.2026\n10.\nBrasilien\n1. Januar 2026\nBR\nNein\nn/a\n11.\nBritische Jungferninseln\n1. Januar 2027\nVG\nJa\n31.12.2026\n12.\nBulgarien\n1. Januar 2026\nBG\nNein\nn/a\n13.\nCayman Inseln\n1. Januar 2026\nKY\nJa\nn/a\n14.\nChile\n1. Januar 2026\nCL\nNein\nn/a\n15.\nCosta Rica\n1. Januar 2027\nCR\nNein\n31.12.2026\n16.\nDänemark (exkl. Färöer Inseln und Grönland)\n1. Januar 2026\nDK\nNein\nn/a\n17.\nDeutschland\n1. Januar 2026\nDE\nNein\nn/a\n18.\nEl Salvador\nnoch keine Anwendbarkeit\nSV\nn/a\n31.12.2026\n19.\nEstland\n1. Januar 2026\nEE\nNein\nn/a\n20.\nFäröer Inseln\n1. Januar 2026\nFO\nNein\nn/a\n21.\nFinnland (inkl. &Aring;land)\n1. Januar 2026\nFI\nNein\nn/a\n22.\nFrankreich (inkl. Französisch-Guayana, Guadeloupe, Martinique, Mayotte, La Réunion und St. Martin)\n1. Januar 2026\nFR\nNein\nn/a\n23.\nGeorgien\nnoch keine Anwendbarkeit\nGE\nn/a\n31.12.2026\n24.\nGibraltar\n1. Januar 2026\nGI\nNein\nn/a\n25.\nGriechenland\n1. Januar 2026\nGR\nNein\nn/a\n26.\nGuernsey\n1. Januar 2026\nGG\nNein\nn/a\n27.\nHong Kong (China)\n1. Januar 2027\nHK\nNein\n31.12.2026\n28.\nIndien\nnoch keine Anwendbarkeit\nIN\nn/a\n31.12.2026\n29.\nIndonesien\n1. Januar 2026\nID\nNein\nn/a\n30.\nIrland\n1. Januar 2026\nIE\nNein\nn/a\n31.\nIsland\n1. Januar 2026\nIS\nNein\nn/a\n32.\nIsle of Man\n1. Januar 2026\nIM\nNein\nn/a\n33.\nIsrael\n1. Januar 2026\nIL\nNein\nn/a\n34.\nItalien\n1. Januar 2026\nIT\nNein\nn/a\n35.\nJapan\n1. Januar 2026\nJP\nNein\nn/a\n36.\nJersey\n1. Januar 2026\nJE\nNein\nn/a\n37.\nKanada\n1. Januar 2027\nCA\nNein\n31.12.2026\n38.\nKasachstan\n1. Januar 2026\nKZ\nNein\nn/a\n39.\nKenia\n1. Januar 2027\nKE\nNein\n31.12.2026\n40.\nKolumbien\n1. Januar 2026\nCO\nNein\nn/a\n41.\nKroatien\n1. Januar 2026\nHR\nNein\nn/a\n42.\nLettland\n1. Januar 2026\nLV\nNein\nn/a\n43.\nLitauen\n1. Januar 2026\nLT\nNein\nn/a\n44.\nLuxemburg\n1. Januar 2026\nLU\nNein\nn/a\n45.\nMalaysia\n1. Januar 2027\nMY\nNein\n31.12.2026\n46.\nMalta\n1. Januar 2026\nMT\nNein\nn/a\n47.\nMauritius\n1. Januar 2027\nMU\nNein\n31.12.2026\n48.\nMexiko\n1. Januar 2027\nMX\nNein\n31.12.2026\n49.\nMongolei\n1. Januar 2027\nMS\nNein\n31.12.2026\n50.\nNeuseeland\n1. Januar 2026\nNZ\nNein\nn/a\n51.\nNiederlande (exkl. Aruba, Cura&ccedil;ao, Sint Maarten, aber inkl. Bonaire, Saba und Sint Eustatius)\n1. Januar 2026\nNL\nNein\nn/a\n52.\nNigeria\n1. Januar 2027\nNG\nNein\n31.12.2026\n53.\nNorwegen\n1. Januar 2026\nNO\nNein\nn/a\n54.\nÖsterreich\n1. Januar 2026\nAT\nNein\nn/a\n55.\nPanama\n1. Januar 2027\nPA\nNein\n31.12.2026\n56.\nPhilippinen\n1. Januar 2027\nPH\nNein\n31.12.2026\n57.\nPolen\n1. Januar 2026\nPL\nNein\nn/a\n58.\nPortugal (inkl.\nAzoren und Madeira)\n1. Januar 2026\nPT\nNein\nn/a\n59.\nRepublik Korea (Süd)\n1. Januar 2026\nKR\nNein\nn/a\n60.\nRumänien\n1. Januar 2026\nRO\nNein\nn/a\n61.\nSaint Vincent und die Grenadinen\n1. Januar 2027\nVC\nNein\n31.12.2026\n62.\nSan Marino\n1. Januar 2026\nSM\nNein\nn/a\n63.\nSchweden\n1. Januar 2026\nSE\nNein\nn/a\n64.\nSchweiz\n1. Januar 2027\nCH\nNein\n31.12.2026\n65.\nSeychellen\n1. Januar 2027\nSC\nNein\n31.12.2026\n66.\nSingapur\n1. Januar 2027\nSG\nNein\n31.12.2026\n67.\nSlowakei\n1. Januar 2026\nSK\nNein\nn/a\n68.\nSlowenien\n1. Januar 2026\nSI\nNein\nn/a\n69.\nSpanien (inkl.\nKanarische Inseln)\n1. Januar 2026\nES\nNein\nn/a\n70.\nSüdafrika\n1. Januar 2026\nZA\nNein\nn/a\n71.\nThailand\n1. Januar 2027\nTH\nNein\n31.12.2026\n72.\nTschechien\n1. Januar 2026\nCZ\nNein\nn/a\n73.\nTürkei\n1. Januar 2027\nTR\nNein\n31.12.2026\n74.\nUganda\n1. Januar 2026\nUG\nNein\nn/a\n75.\nUngarn\n1. Januar 2026\nHU\nNein\nn/a\n76.\nVereinigte Arabische Emirate\n1. Januar 2027\nAE\nJa\n31.12.2026\n77.\nVereinigtes Königreich (exkl. Anguilla, Britische Jungferninseln,\nCayman Inseln, Gibraltar, Guernsey, Isle of Man, Jersey, Montserrat, Turks- und Caicosinseln)\n1. Januar 2026\nGB\nNein\nn/a\n78.\nVietnam\nnoch keine Anwendbarkeit\nVN\nn/a\n31.12.2026\n79.\nZypern\n1. Januar 2027\nCY\nNein\n31.12.2026\nAnhang 2\n(Art. 4 Abs. 1 Bst. a und 2)\nCARF-Selbstauskunft Rechtsträger\nRechtsträger:\nStamm-/Konto-/Kundennummer:\nAuf Grundlage der abkommensrechtlichen und gesetzlichen Bestimmungen im Zusammenhang mit dem automatischen Informationsaustausch in Steuersachen in Bezug auf Transaktionen mit Kryptowerten (CARF) ist die _________ (im Folgenden als \"meldender Anbieter von Krypto-Dienstleistungen\" bezeichnet) verpflichtet, die nachfolgenden Informationen des Rechtsträgers einzuholen; der Rechtsträger ist verpflichtet, die entsprechenden Angaben einschliesslich ihrer Änderungen rechtzeitig bekannt zu geben.\nDie Angaben dieses Formulars entfalten ohne gegenteilige Bekanntgabe durch den Rechtsträger mit dem Unterschriftsdatum ab der laufenden Meldeperiode ihre Gültigkeit.\n1. Identifikation des Rechtsträgers\n(Pflichtfelder sind mit einem * gekennzeichnet)\nName/Firmenname:*\nPersönliche Identifikationsnummer (PEID):\nLand der Gründung:\nAdresse:*/\nPostfach:\nPostleitzahl:*\nOrt:*\nLand:*\nWeicht die oben angegebene Adresse von der bisher beim meldenden Anbieter von Krypto-Dienstleistungen dokumentierten Adresse ab, so gilt die Einreichung dieses Formulars gleichzeitig als Mitteilung zur Änderung der bisherigen Adresse für Zwecke der Sorgfaltspflichtverordnung. Bei bestehenden Versandinstruktionen an die bisherige Adresse gelten diese mit der Einreichung dieses Formulars dementsprechend als abgeändert. Bestehende, von der bisherigen Adresse abweichende Versandinstruktionen bleiben hingegen unberührt.\nDie Angabe von Postfach- oder \"per-\" bzw. \"z.Hd.-\" Adressen sind nicht zulässig, es sei denn, sie sind als Adresse im Handelsregister eingetragen.\n2. Status des Rechtsträgers\nBitte geben Sie den Status des Rechtsträgers anhand nachfolgender Auswahl an (keine Mehrfachangaben möglich):\nAktiver Rechtsträger\n□ aktiver Rechtsträger aufgrund aktiver Einkünfte und Vermögenswerte (z.B. eine Handelsgesellschaft, eine Gesellschaft im produzierenden Gewerbe)\n□ Holding-Gesellschaft, die Teil einer Nicht-Finanzgruppe ist\n□ Start-Up Rechtsträger, welcher nicht das Geschäft eines Finanzinstitutes aufnimmt\n□ aktiver Rechtsträger in Liquidation oder Umstrukturierung, welcher nicht als Finanzinstitut tätig war\n□ Treasury Center, das Teil einer Nicht-Finanzgruppe ist\n□ gemeinnütziger Rechtsträger (Abschnitt IV Unterabschnitt D Ziff. 11 Bst. f des CARF)\nAusgenommene Person\n□ Rechtsträger, dessen Aktien regelmässig an einer anerkannten Wertpapierbörse gehandelt werden\n□ Verbundener Rechtsträger eines Rechtsträgers, dessen Aktien regelmässig an einer anerkannten Wertpapierbörse gehandelt werden\n□ Staatlicher Rechtsträger\n□ Internationale Organisation\n□ Zentralbank\nFinanzinstitut, das kein in Abschnitt IV Unterabschnitt E Ziff. 5 Bst. b des CARF beschriebenes Investmentunternehmen ist\n□ Einlageninstitut (Depository Institution)\n□ Verwahrinstitut (Custodial Institution)\n□ Spezifizierte Versicherungsgesellschaft (Specified Insurance Company)\n□ gewerblich für Kunden tätiges Investmentunternehmen (\"Typ A Investmentunternehmen\")\nSonstige Rechtsträger\n□ Rechtsträger, der kein aktiver Rechtsträger und keine ausgenommene Person ist, einschliesslich Investmentunternehmen nach Abschnitt IV Unterabschnitt E Ziff. 5 Bst. b des CARF (\"Typ B Investmentunternehmen\")\nEs ist zusätzlich das Formular C oder T \"Feststellung der letztlich wirtschaftlich berechtigten Person\" nach der Sorgfaltspflichtverordnung (SPV) sowie der jeweilige Ergänzungsteil nach der Verordnung über den internationalen automatischen Informationsaustausch in Steuersachen in Bezug auf Transaktionen mit Kryptowerten (CARF-Verordnung) für jede beherrschende Person (Controlling Person) des Rechtsträgers auszufüllen und unterzeichnet beim meldenden Anbieter von Krypto-Dienstleistungen einzureichen.\n3. Feststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) des Rechtsträgers an. Erfolgt keine Angabe, so gilt das unter Ziffer 1 angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist dem meldenden Anbieter von Krypto-Dienstleistungen die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\n4. Erklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er dem meldenden Anbieter von Krypto-Dienstleistungen bei einer Änderung der in diesem Formular gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, eine neue Selbstauskunft einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass der meldende Anbieter von Krypto-Dienstleistungen verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zum meldenden Anbieter von Krypto-Dienstleistungen und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Formular gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in dieser Selbstauskunft, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 26 Abs. 3 Bst. b des CARF-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Formulars bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nAnhang 3\n(Art. 4 Abs. 1 Bst. b und 2)\nCARF-Ergänzungsteile für Zwecke einer\nSelbstauskunft\nA. CARF-Ergänzungsteil zum Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. a SPV (Formular C)\nDieser Ergänzungsteil bezweckt die Feststellung der steuerlichen Ansässigkeit der beherrschenden Personen eines sonstigen Rechtsträgers (einschliesslich eines \"Typ B Investmentunternehmens\").\nFeststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) der in Formular C genannten natürlichen Person an. Erfolgt keine Angabe, so gilt das in Formular C angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist dem meldenden Anbieter von Krypto-Dienstleistungen die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\nErklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er dem meldenden Anbieter von Krypto-Dienstleistungen bei einer Änderung der in diesem Ergänzungsteil gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, ein Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. a SPV (Formular C) gemeinsam mit dem Ergänzungsteil zu diesem SPV-Formular einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass der meldende Anbieter von Krypto-Dienstleistungen verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zum meldenden Anbieter von Krypto-Dienstleistungen und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Ergänzungsteil gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in diesem Ergänzungsteil, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 26 Abs. 3 Bst. b des CARF-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Ergänzungsteils bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nB. CARF-Ergänzungsteil zum Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. b SPV (Formular T)\nDieser Ergänzungsteil bezweckt die Feststellung der steuerlichen Ansässigkeit der beherrschenden Personen eines sonstigen Rechtsträgers (einschliesslich eines \"Typ B Investmentunternehmens\").\nFeststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) der in Formular T genannten natürlichen Person an. Erfolgt keine Angabe, so gilt das in Formular T angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist dem meldenden Anbieter von Krypto-Dienstleistungen die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\nErklärung\nDer Rechtsträger nimmt zur Kenntnis, dass er dem meldenden Anbieter von Krypto-Dienstleistungen bei einer Änderung der in diesem Ergänzungsteil gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, ein Formular zur Feststellung der letztlich wirtschaftlich berechtigten Person von Rechtsträgern nach Art. 3 Abs. 1 Bst. b SPV (Formular T) gemeinsam mit dem Ergänzungsteil zu diesem SPV-Formular einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass der meldende Anbieter von Krypto-Dienstleistungen verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zum meldenden Anbieter von Krypto-Dienstleistungen und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Ergänzungsteil gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in diesem Ergänzungsteil, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 26 Abs. 3 Bst. b des CARF-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Ergänzungsteils bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben\nC. CARF-Ergänzungsteil zum Formular zur Dokumentation der Ausschüttungsempfänger bei diskretionär ausgestalteten Rechtsträgern nach Art. 7a SPG und Art. 11a Abs. 3 SPV (Formular D)\nDieser Ergänzungsteil bezweckt die Feststellung der steuerlichen Ansässigkeit des Ausschüttungsempfängers eines sonstigen Rechtsträgers (einschliesslich eines \"Typ B Investmentunternehmens\").\nFeststellung steuerrelevanter Angaben\nBitte geben Sie in der nachfolgenden Tabelle sämtliche steuerliche Ansässigkeitsstaaten mit der zugehörigen Steueridentifikationsnummer (Tax Identification Number; TIN) der in Formular D genannten natürlichen Person an. Erfolgt keine Angabe, so gilt das in Formular D angegebene Land als einziger steuerlicher Ansässigkeitsstaat. Auch in diesem Fall ist dem meldenden Anbieter von Krypto-Dienstleistungen die entsprechende TIN bzw. in begründeten Ausnahmefällen der Grund für die fehlende TIN bekannt zu geben.\nBetreffend steuerliche Ansässigkeit und TIN wird auf die einschlägigen auf der OECD-Website abrufbaren länderspezifischen Informationen hingewiesen ( https://www.oecd.org ).\nSteuerliche Ansässigkeitsstaaten (vollständige Aufzählung)\nTIN\nGrund für fehlende TIN\nIm Falle mehrerer steuerlicher Ansässigkeitsstaaten dürfen die sogenannten \"Tie-Breaker-Regelungen\" gemäss Doppelbesteuerungsabkommen für Zwecke der steuerlichen Ansässigkeit nicht herangezogen werden; es sind immer sämtliche steuerliche Ansässigkeitsstaaten anzugeben.\nErklärung\nDer Rechtsträger nimmt zur Kenntnis, dass der meldende Anbieter von Krypto-Dienstleistungen bei einer Änderung der in diesem Ergänzungsteil gemachten Angaben innerhalb von 90 Tagen oder zum Ende des Kalenderjahres, je nachdem welcher Zeitpunkt später eintritt, ein Formular zur Dokumentation der Ausschüttungsempfänger bei diskretionär ausgestalteten Rechtsträgern nach Art. 7a SPG und Art. 11a Abs. 3 SPV (Formular D) gemeinsam mit dem Ergänzungsteil zu diesem SPV-Formular einzureichen hat.\nDer Rechtsträger nimmt zur Kenntnis, dass der meldende Anbieter von Krypto-Dienstleistungen verpflichtet sein kann, Informationen über den Rechtsträger sowie Informationen über dessen Geschäftsbeziehung(en) zum meldenden Anbieter von Krypto-Dienstleistungen und die beherrschenden Personen (Controlling Persons) des Rechtsträgers an die Steuerverwaltung zur Weiterleitung an die Steuerbehörde des/der steuerlichen Ansässigkeitsstaates/-staaten zu melden, wenn die entsprechenden abkommensrechtlichen und gesetzlichen Vorgaben erfüllt sind.\nDer Rechtsträger bestätigt, dass die in diesem Ergänzungsteil gemachten Angaben nach bestem Wissen vollständig und korrekt abgegeben wurden.\nDer Rechtsträger nimmt zur Kenntnis, dass die vorsätzliche oder fahrlässige Angabe von falschen Informationen in diesem Ergänzungsteil, das Unterlassen einer Mitteilung über eine Änderung der Gegebenheiten oder die Angabe von falschen Informationen im Zusammenhang mit Änderungen der Gegebenheiten nach Art. 26 Abs. 3 Bst. b des CARF-Gesetzes bestraft wird.\nMit der Unterzeichnung dieses Ergänzungsteils bestätigt der Unterzeichnende, dass er für den Rechtsträger vertretungsbefugt ist.\nOrt/Datum\nUnterschrift der unterzeichnungsberechtigten Person(en) des Rechtsträgers\nName der unterzeichnungsberechtigten Person(en) des Rechtsträgers in Druckbuchstaben"
    }
  ],
  "definitions": []
}
