{
  "id": "li-konso-2017053000",
  "type": "statute",
  "title": "Vereinbarung zwischen dem Fürstentum Liechtenstein und der Europäischen Union zur Festlegung der Modalitäten seiner Beteiligung am Europäischen Unterstützungsbüro für Asylfragen",
  "title_en": "",
  "short_name": "LGBl 2017.053",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2017053000",
  "description": "Vereinbarung zwischen dem Fürstentum Liechtenstein und der Europäischen Union zur Festlegung der Modalitäten seiner Beteiligung am Europäischen Unterstützungsbüro für Asylfragen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Umfang der Beteiligung",
      "content": "Liechtenstein beteiligt sich zu den in dieser Vereinbarung festgelegten Bedingungen in vollem Umfang an der Arbeit des Unterstützungsbüros und hat Anspruch auf die in der Verordnung genannten Unterstützungsmassnahmen des Unterstützungsbüros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Verwaltungsrat",
      "content": "Liechtenstein ist im Verwaltungsrat des Unterstützungsbüros als Beobachter ohne Stimmrecht vertreten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Finanzieller Beitrag",
      "content": "1) Liechtenstein leistet einen Jahresbeitrag zu den Einnahmen des Unterstützungsbüros, der sich gemäss der Formel in Anhang I nach dem Anteil seines Bruttoinlandsprodukts (BIP) am gesamten BIP aller beteiligten Staaten berechnet.\n2) Der finanzielle Beitrag gemäss Abs. 1 fällt ab dem Tag nach Inkrafttreten dieser Vereinbarung an. Der erste finanzielle Beitrag wird entsprechend der nach Inkrafttreten dieser Vereinbarung in dem betreffenden Jahr noch verbleibenden Zeitspanne anteilmässig gekürzt."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Datenschutz",
      "content": "1) Bei der Anwendung dieser Vereinbarung erfolgt die Datenverarbeitung durch Liechtenstein gemäss der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates vom 24. Oktober 1995 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr.\n2) Für die Zwecke dieser Vereinbarung findet auf die Verarbeitung personenbezogener Daten durch das Unterstützungsbüro die Verordnung (EG) Nr. 45/2001 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe und Einrichtungen der Gemeinschaft und zum freien Datenverkehr Anwendung.\n3) Liechtenstein beachtet die in der Geschäftsordnung des Verwaltungsrats festgelegten Vorschriften über die Vertraulichkeit der im Besitz des Unterstützungsbüros befindlichen Dokumente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Rechtsstellung",
      "content": "Das Unterstützungsbüro besitzt Rechtspersönlichkeit nach liechtensteinischem Recht und verfügt in Liechtenstein über die weitestgehende Rechts- und Geschäftsfähigkeit, die juristischen Personen nach liechtensteinischem Recht zuerkannt wird. Es kann insbesondere bewegliches und unbewegliches Vermögen erwerben und veräussern und ist vor Gericht parteifähig."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Haftung",
      "content": "Die Haftung des Unterstützungsbüros bestimmt sich nach Art. 45 Abs. 1, 3 und 5 der Verordnung."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Gerichtshof der Europäischen Union",
      "content": "Liechtenstein erkennt die Zuständigkeit des Gerichtshofs der Europäischen Union für das Unterstützungsbüro nach Massgabe des Art. 45 Abs. 2 und 4 der Verordnung an."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Personal des Unterstützungsbüros",
      "content": "1) Im Einklang mit Art. 38 Abs. 1 und Art. 49 Abs. 1 der Verordnung gelten für Staatsangehörige Liechtensteins, die vom Unterstützungsbüro als Bedienstete eingestellt werden, das Statut der Beamten und die Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union, die von den Organen der EU einvernehmlich erlassenen Regelungen für die Anwendung dieses Statuts und dieser Beschäftigungsbedingungen sowie die vom Unterstützungsbüro gemäss Art. 38 Abs. 2 der Verordnung erlassenen Durchführungsbestimmungen.\n2) Abweichend von Art. 12 Abs. 2 Bst. a und Art. 82 Abs. 3 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Union können Staatsangehörige Liechtensteins, die im Besitz ihrer vollen staatsbürgerlichen Rechte sind, nach den vom Unterstützungsbüro erlassenen Vorschriften für die Auswahl und Einstellung von Personal vom Exekutivdirektor des Unterstützungsbüros auf Vertragsbasis eingestellt werden.\n3) Art. 38 Abs. 4 der Verordnung gilt entsprechend für Staatsangehörige Liechtensteins.\n4) Staatsangehörige Liechtensteins können jedoch nicht zum Exekutivdirektor des Unterstützungsbüros ernannt werden."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Vorrechte und Befreiungen",
      "content": "Liechtenstein wendet auf das Unterstützungsbüro und dessen Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Union sowie die auf der Grundlage dieses Protokolls erlassenen Vorschriften für Personalangelegenheiten des Unterstützungsbüros an."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Betrugsbekämpfung",
      "content": "Die sich auf Art. 44 der Verordnung beziehenden Bestimmungen für die von der EU in Liechtenstein durchgeführte Finanzkontrolle betreffend die Teilnehmer an Aktivitäten des Unterstützungsbüros sind in Anhang II enthalten."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Ausschuss",
      "content": "1) Ein Ausschuss aus Vertretern der Europäischen Kommission und Liechtensteins überwacht die ordnungsgemässe Durchführung dieser Vereinbarung und gewährleistet diesbezüglich einen kontinuierlichen Meinungs- und Informationsaustausch. Aus praktischen Gründen tagt der Ausschuss gemeinsam mit den entsprechenden Ausschüssen, die mit anderen gemäss Art. 49 Abs. 1 der Verordnung beteiligten assoziierten Ländern eingesetzt wurden. Er tritt auf Antrag Liechtensteins oder der Europäischen Kommission zusammen. Der Verwaltungsrat des Unterstützungsbüros wird über die Arbeit des Ausschusses unterrichtet.\n2) Informationen über geplante EU-Rechtsvorschriften, die die Verordnung entweder unmittelbar berühren oder ändern oder sich voraussichtlich auf den in Art. 3 dieser Vereinbarung vorgesehenen finanziellen Beitrag auswirken, werden übermittelt und es wird ein Meinungsaustausch im Ausschuss darüber geführt."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Anhänge",
      "content": "Die Anhänge dieser Vereinbarung sind Bestandteil dieser Vereinbarung."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "1) Die Vertragsparteien genehmigen diese Vereinbarung nach ihren jeweiligen internen Verfahren. Sie notifizieren einander den Abschluss dieser Verfahren.\n2) Diese Vereinbarung tritt am ersten Tag des ersten Monats nach dem Tag der letzten Notifizierung gemäss Abs. 1 in Kraft."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Beendigung und Gültigkeit",
      "content": "1) Diese Vereinbarung wird auf unbestimmte Zeit geschlossen.\n2) Jede Vertragspartei kann nach Konsultationen im Ausschuss diese Vereinbarung durch Notifizierung an die andere Vertragspartei kündigen. Diese Vereinbarung tritt sechs Monate nach dem Tag dieser Notifizierung ausser Kraft.\n3) Diese Vereinbarung wird beendet, sofern das Protokoll zwischen der Europäischen Gemeinschaft, der Schweizerischen Eidgenossenschaft und dem Fürstentum Liechtenstein über den Beitritt des Fürstentums Liechtenstein zum Abkommen zwischen der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Kriterien und Verfahren zur Bestimmung des zuständigen Staates für die Prüfung eines in einem Mitgliedstaat oder in der Schweiz gestellten Asylantrags beendet wird.\n4) Diese Vereinbarung ist in zwei Urschriften in deutscher, bulgarischer, dänischer, englischer, estnischer, finnischer, französischer, griechischer, italienischer, kroatischer, lettischer, litauischer, maltesischer, niederländischer, polnischer, portugiesischer, rumänischer, schwedischer, slowakischer, slowenischer, spanischer, tschechischer und ungarischer Sprache abgefasst, wobei jeder Wortlaut gleichermassen verbindlich ist.\nGeschehen zu Brüssel am dritten März zweitausendvierzehn.\nFür das\nFürstentum Liechtenstein\nFür die\nEuropäische Union\ngez. Thomas Zwiefelhofer\ngez. Nikolaos Dendias\ngez. Cecilia Malmström\nAnhang I\nFormel für die Berechnung des Beitrags\n1. Der finanzielle Beitrag Liechtensteins zu den Einnahmen des Unterstützungsbüros gemäss Art. 33 Abs. 3 Bst. d der Verordnung wird wie folgt berechnet:\nDie aktuellsten endgültigen Zahlen zum Bruttoinlandsprodukt (BIP) Liechtensteins, die am 31. März jedes Jahres vorliegen, werden durch die Summe der für dasselbe Jahr vorliegenden BIP-Zahlen aller Staaten, die sich am Unterstützungsbüro beteiligen, dividiert. Der so erhaltene prozentuale Anteil wird auf den Teil der bewilligten Einnahmen des Unterstützungsbüros gemäss Art. 33 Abs. 3 Bst. a der Verordnung in dem betreffenden Jahr angewandt und so der finanzielle Beitrag Liechtensteins ermittelt.\n2. Der finanzielle Beitrag wird in Euro gezahlt.\n3. Liechtenstein zahlt seinen finanziellen Beitrag spätestens 45 Tage nach Erhalt der Belastungsanzeige. Bei Zahlungsverzug werden Liechtenstein ab dem Fälligkeitstag Verzugszinsen für den ausstehenden Betrag berechnet. Als Zinssatz wird der von der Europäischen Zentralbank für ihre Hauptrefinanzierungsgeschäfte zugrunde gelegte und am ersten Tag des Fälligkeitsmonats geltende, im Amtsblatt der Europäischen Union, Reihe C, veröffentlichte Zinssatz zuzüglich 3,5 Prozentpunkten angewandt.\n4. Der finanzielle Beitrag Liechtensteins wird im Einklang mit diesem Anhang angepasst, wenn der finanzielle Beitrag der EU aus dem Gesamthaushaltsplan der Europäischen Union, auf den Art. 33 Abs. 3 Bst. a der Verordnung Bezug nimmt, gemäss den Art. 26, 27 oder 41 der Verordnung (EU, Euratom) Nr. 966/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Haushaltsordnung für den Gesamthaushaltsplan der Union und zur Aufhebung der Verordnung (EG, Euratom) Nr. 1605/2002 des Rates erhöht wird. In einem solchen Fall ist die Differenz binnen 45 Tagen nach Erhalt der Belastungsanzeige zu zahlen.\n5. Wenn Mittel für Zahlungen, die das Unterstützungsbüro gemäss Art. 33 Abs. 3 Bst. a der Verordnung für das Jahr n von der EU erhalten hat, nicht bis zum 31. Dezember des Jahres n ausgegeben werden oder der Haushalt des Unterstützungsbüros für das Jahr n gemäss den Art. 26, 27 oder 41 der Verordnung (EU, Euratom) Nr. 966/2012 gekürzt wurde, wird der Teil dieser nicht ausgegebenen oder gekürzten Mittel für Zahlungen, der dem Anteil des Beitrags Liechtensteins entspricht, auf den Haushalt des Unterstützungsbüros für das Jahr n+1 übertragen. Der Beitrag Liechtensteins zum Haushalt des Unterstützungsbüros für das Jahr n+1 reduziert sich entsprechend.\nAnhang II\nFinanzkontrolle betreffend Teilnehmer aus Liechtenstein an Aktivitäten des Unterstützungsbüros"
    }
  ],
  "definitions": []
}
