{
  "id": "li-konso-1966024000",
  "type": "statute",
  "title": "Gesetz vom 22. September 1966 über die Amtshaftung",
  "title_en": "",
  "short_name": "LGBl 1966.024",
  "status": "in_force",
  "issued_date": "1966-09-22",
  "in_force_date": "1966-09-22",
  "url": "https://www.gesetze.li/konso/1966024000",
  "description": "Gesetz vom 22. September 1966 über die Amtshaftung",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Allgemeines",
      "content": "Schaden aus amtlichem Verhalten ist nach den Vorschriften dieses Gesetzes zu ersetzen (Amtshaftung)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "1) Öffentliche Rechtsträger im Sinne dieses Gesetzes sind das Land, die Gemeinden und die sonstigen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts.\n2) Organe im Sinne dieses Gesetzes sind alle natürlichen Personen, die im Namen eines öffentlichen Rechtsträgers handeln, gleichviel, ob sie dauernd oder vorübergehend oder für den einzelnen Fall bestellt sind, ob sie gewählt, ernannt oder sonstwie bestellt sind und ob ihr Verhältnis zum öffentlichen Rechtsträger nach öffentlichem oder privatem Recht zu beurteilen ist.\n3) Amtliche Tätigkeit im Sinne dieses Gesetzes ist, soweit es nichts anderes bestimmt, jede Handlung oder Unterlassung in Vollziehung der Gesetze, Amtspflicht, die Pflicht zu amtlicher Tätigkeit."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Haftung der öffentlichen Rechtsträger gegenüber Dritten",
      "content": "1) Öffentliche Rechtsträger haften für den Schaden, den die als ihre Organe handelnden Personen in Ausübung ihrer amtlichen Tätigkeit Dritten widerrechtlich zufügen.\n2) Organe haften Dritten nicht. Dies gilt auch bei Wahrnehmung privatrechtlicher Aufgaben des öffentlichen Rechtsträgers.\n3) Das Land haftet auch dann, wenn andere öffentliche Rechtsträger oder einzelne ihrer Organe unmittelbar in seinem Namen handeln.\n4) Für die Haftung gelten, soweit dieses Gesetz nichts anderes bestimmt, sinngemäss die Vorschriften des bürgerlichen Rechts.\n5) Die Haftung besteht auch dann, wenn der öffentliche Rechtsträger nicht beweist, dass seine Organe kein Verschulden trifft. Unzurechnungsfähigkeit gilt nicht als Schuldlosigkeit.\n6) Der Schaden ist nur in Geld zu ersetzen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vorsorge gegen Haftungsfolgen",
      "content": "Die öffentlichen Rechtsträger haben gegen Haftungsfolgen aus diesem Gesetz ausreichend vorzusorgen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Beschränkung der Haftung gegenüber Dritten",
      "content": "1) Wenn der Geschädigte den Schaden durch Rechtsmittel oder Aufsichtsbeschwerde hätte abwenden können, besteht kein Ersatzanspruch, es sei denn, dass das Rechtsmittel oder die Aufsichtsbeschwerde unverschuldet nicht ergriffen wurde.\n2) Ausländern stehen Ersatzansprüche nur insoweit zu, als dies durch Staatsverträge bestimmt ist oder insoweit Gegenrecht besteht. Voraussetzung für die Anwendung von Gegenrecht ist jedenfalls, dass der Heimatstaat gegenüber der Regierung eine Gegenrechtserklärung abgegeben hat.\n3) Aus einem Erkenntnis des Staatsgerichtshofes oder des Obersten Gerichthofes kann ein Ersatzanspruch nicht abgeleitet werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Rückgriff des öffentlichen Rechtsträgers gegen Organe",
      "content": "1) Hat der öffentliche Rechtsträger dem Geschädigten aufgrund dieses Gesetzes den Schaden ersetzt, so kann er auf die Personen, die als seine Organe gehandelt und die Rechtsverletzung vorsätzlich oder grobfahrlässig verübt oder verursacht haben, Rückgriff nehmen. Hiefür gelten die Bestimmungen des bürgerlichen Rechts, soweit in diesem Gesetz nichts anderes bestimmt ist.\n2) Für die von einem Kollegialorgan gefassten Beschlüsse haften nur die Mitglieder, die für sie gestimmt haben. Beruht jedoch der Beschluss auf einer unvollständigen oder unrichtigen Darstellung des Sachverhaltes durch den Berichterstatter, so haften auch die Mitglieder, die dafür gestimmt haben, nicht, es sei denn, dass sie die pflichtgemässe Sorgfalt grobfahrlässig ausser acht gelassen haben.\n3) Auf ein Organ kann kein Rückgriff wegen eines Verhaltens genommen werden, das auf Weisung eines Vorgesetzten erfolgt ist, es sei denn, das Organ hätte die Weisung eines offenbar unzuständigen Vorgesetzten befolgt oder in Befolgung der Weisung gegen strafgesetzliche Vorschriften verstossen. Regierungsverordnungen sind nicht Weisungen im Sinne dieses Absatzes.\n4) Das Organ kann dem Rückgriffsanspruch alle Einwendungen entgegensetzen, die der öffentliche Rechtsträger nicht erhoben hat und sich dadurch vor dem Rückgriff in dem Masse befreien, als diese Einwendungen, wenn von ihnen gehörig Gebrauch gemacht worden wäre, eine andere Entscheidung über das Schadenersatzbegehren herbeigeführt hätten.\n5) Die Bestimmungen dieses Artikels gelten sinngemäss auch bei Wahrnehmung privatrechtlicher Aufgaben des öffentlichen Rechtsträgers, es sei denn, es handelt sich um Personen, welche die Amtstätigkeit im Rahmen ihres Berufes für den Einzelfall freiwillig gegen Entgelt übernommen haben."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Haftung der Organe bei unmittelbarem Schaden",
      "content": "1) Die als Organe handelnden Personen haften dem öffentlichen Rechtsträger, in dessen Dienst sie stehen, für den Schaden, den sie ihm durch vorsätzliche oder grobfahrlässige Verletzung der Amtspflichten unmittelbar zufügen.\n2) Für die Haftung gelten, soweit dieses Gesetz nichts anderes bestimmt, die Bestimmungen des bürgerlichen Rechts, bei Beamten und Angestellten jedoch zunächst die Bestimmung des Dienstrechts.\n3) Bei Wahrnehmung privatrechtlicher Aufgaben haften Organe dem öffentlichen Rechtsträger für die Erfüllung seiner Aufträge nur für den Schaden, den sie ihm durch vorsätzliches oder grobfahrlässiges Verhalten unmittelbar zufügen. Dies gilt nicht für Personen, welche die Aufgabe im Rahmen ihres Berufes für den Einzelfall freiwillig gegen Entgelt übernommen haben."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Geltendmachung von Rückersatz und Ersatz unmittelbaren Schadens",
      "content": "1) Rückersatz und Ersatz unmittelbaren Schadens gegen Organe müssen vom öffentlichen Rechtsträger in jedem Falle geltend gemacht werden.\n2) Die Geltendmachung des Rückersatzes gegen Mitglieder der Regierung und des Ersatzes unmitttelbaren Schadens gegen Mitglieder des Landtages oder gegen Mitglieder der Regierung kommt dem Landtage zu. Zur Geltendmachung des Rückersatzes und des Ersatzes unmittelbaren Schadens gegen Mitglieder des Gemeinderates ist ein staatlicher Kommissär und gegen die obersten Organe der Verwaltung der übrigen Rechtsträger das oberste Kontrollorgan berufen.\n3) Rückersatz und Ersatz unmittelbaren Schadens kann gegen den Nachlass oder die Erben eines verstorbenen Organs nur dann geltend gemacht werden, wenn durch das Verhalten, das dem Anspruch zugrunde liegt, eine Bereicherung des Nachlasses oder der Erben eingetreten ist."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verjährung",
      "content": "1) Ersatzansprüche gegen öffentliche Rechtsträger verjähren in drei Jahren nach Ablauf des Tages, an dem der Schaden dem Geschädigten bekanntgeworden ist, nicht aber vor einem Jahr nach Rechtskraft einer rechtsverletzenden Entscheidung oder Verfügung.\n2) Die Kenntnis des schuldigen Organs ist für die Verjährung von Ersatzansprüchen ohne rechtliche Bedeutung.\n3) Die Verjährung wird durch die Aufforderung gemäss Art. 11 Abs. 2 für sechs Monate gehemmt.\n4) Rückgriffsansprüche verjähren innert eines Jahres nach Ablauf des Tages, an dem der öffentliche Rechtsträger den Ersatzanspruch beim Geschädigten gegenüber anerkannt hat oder rechtskräftig zum Ersatz verurteilt worden ist."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Behörden",
      "content": "1) Zur Entscheidung über Klagen nach diesem Gesetz ist in erster Instanz das Obergericht zuständig.\n2) Wird der Ersatzanspruch aus der Tätigkeit des Obergerichtes oder eines Mitgliedes des Obergerichtes abgeleitet, so ist der Oberste Gerichtshof zur Entscheidung berufen.\n3) Aufgehoben\n4) Über Entscheidungen des Obergerichtes in privatrechtlichen Angelegenheiten nach diesem Gesetz entscheidet der Oberste Gerichtshof in zweiter und letzter Instanz. Art. 15 des Gesetzes über den Staatsgerichtshof bleibt unberührt.\n5) Aufgehoben"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Verfahren, Allgemeines",
      "content": "1) Auf Verfahren nach diesem Gesetz findet, soweit es nichts anderes bestimmt, das Zivilprozessrecht Anwendung.\n2) Der Geschädigte hat zunächst den öffentlichen Rechtsträger, gegen den er den Ersatzanspruch geltend machen will, zur Anerkennung des Ersatzanspruches schriftlich aufzufordern. Kommt dem Geschädigten innert drei Monaten nach Einlangen dieser Aufforderung beim öffentlichen Rechtsträger eine Erklärung über sein Begehren nicht zu oder wird innert dieser Frist der Ersatz ganz oder zum Teil verweigert, so kann er den Ersatzanspruch durch Klage gegen den öffentlichen Rechtsträger geltend machen.\n3) Bei Geltendmachung des Ersatzanspruches muss ein bestimmtes Organ nicht genannt werden. Es genügt der Beweis, dass der Schaden nur durch die Rechtsverletzung eines Organes des beklagten öffentlichen Rechtsträgers entstanden sein konnte.\n4) Der beklagte öffentliche Rechtsträger hat den Organen, die er für einen Rückgriff haftbar erachtet, den Streit zu verkünden. Diese können dem Rechtsstreit als Nebenintervenienten beitreten.\n5) In der Klage gegen das Organ kann der öffentliche Rechtsträger beantragen, dass gegen den Beklagten ein Zahlungsauftrag (Mandat) erlassen werde. Über diesen Antrag ist in sinngemässer Anwendung der Zivilprozessordnung zu verfahren.\n6) Jede Klage und jede rechtskräftige Entscheidung ist vom Gericht auch der Regierung und, wenn das Land beklagte Partei ist, auch dem Landtag zur Kenntnis zu bringen."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Bindung an andere Behörden",
      "content": "Wenn der der Klage zugrundeliegende Sachverhalt Gegenstand eines Straf- oder Disziplinarverfahrens oder einer Ministeranklage ist, ist das Verfahren vom Gericht bis zum Vorliegen der rechtskräftigen Entscheidung zu unterbrechen. An diese rechtskräftige Entscheidung ist das Gericht gebunden, es sei denn, dass sich mehrere solcher Entscheidungen widersprechen. Der Staatsgerichtshof ist jedoch an seine eigenen Entscheidungen nicht gebunden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Amtsverschwiegenheit",
      "content": "1) Im Verfahren nach diesem Gesetz sind weder das Organ noch die als Zeugen oder Sachverständige zu vernehmenden Personen zur Wahrung der Amtsverschwiegenheit verpflichtet.\n2) Auf Antrag einer Partei ist die Öffentlichkeit der Verhandlung auszuschliessen, wenn Tatsachen erörtert oder bewiesen werden müssen, die sonst durch die Amtsverschwiegenheit gedeckt wären.\n3) Auf Antrag einer Partei ist bei Ausschluss der Öffentlichkeit den anwesenden Personen die Geheimhaltung von Tatsachen, die sonst durch die Amtsverschwiegenheit gedeckt wären, ausdrücklich in Erinnerung zu rufen und im Verhandlungsprotokoll zu beurkunden."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Unschuldige Tötung, Verletzung, Verhaftung und Verurteilung",
      "content": "1) Die Bestimmungen dieses Gesetzes finden auf Entschädigungsansprüche wegen erwiesenermassen unschuldiger Tötung oder Verletzung, soweit sie nicht durch Unterlassung eines Organes herbeigeführt wurden und auf erwiesenermassen unschuldige Verhaftung und unschuldige Verurteilung mit der Massgabe Anwendung, dass Rechtswidrigkeit und Verschulden eines Organs nicht Voraussetzungen der Haftung des öffentlichen Rechtsträgers sind.\n2) Unzurechnungsfähigkeit gilt bei Tötung, Verletzung und Verhaftung nicht als mangelndes Verschulden.\n3) Überwiegendes Mitverschulden des Geschädigten an der unschuldigen Verurteilung schliesst die Haftung aus.\n4) Hat der öffentliche Rechtsträger dem Geschädigten den Schaden ersetzt, so steht ihm gegen Personen, die nicht seine Organe sind und die den Schaden durch ein strafbares Verhalten ganz oder teilweise verursacht haben, der Rückgriff offen. Hiefür gelten sinngemäss die Bestimmungen dieses Gesetzes über den Rückgriff gegen Organe."
    },
    {
      "provision_ref": "art14a",
      "section": "14a",
      "title": "Art. 14a Haftung für Schäden im Zusammenhang mit dem Betrieb oder bei der Nutzung der Schengen/Dublin-Informationssysteme oder deren Komponenten",
      "content": "1) Die Bestimmungen dieses Gesetzes gelten sinngemäss für Schäden, die Organe öffentlicher Rechtsträger im Zusammenhang mit dem Betrieb oder bei der Nutzung eines der Schengen/Dublin-Informationssysteme oder einer ihrer Komponenten Dritten widerrechtlich zufügen.\n2) Als Schengen/Dublin-Informationssysteme oder ihre Komponenten gelten: a) das Schengener Informationssystem;\nb) das Einreise- und Ausreisesystem;\nc) das zentrale Visa-Informationssystem;\nd) das Europäische Reiseinformations- und -genehmigungssystem;\ne) der Gemeinsame Speicher für Identitätsdaten;\nf) das Europäische Suchportal;\ng) der Detektor für Mehrfachidentitäten;\nh) Eurodac.\n3) Öffentliche Rechtsträger haften gegenüber Dritten ohne Nachweis einer Widerrechtlichkeit, wenn: a) die Behörde eines anderen Schengen- oder Dublin-Staates beim Betrieb oder bei der Nutzung eines der Schengen/Dublin-Informationssysteme oder einer ihrer Komponenten Daten unrichtig eingegeben oder unrechtmässig gespeichert hat; und\nb) aufgrund dieser Datenverarbeitung ein Organ eines öffentlichen Rechtsträgers in Ausübung seiner amtlichen Tätigkeit den Schaden verursacht hat.\n4) Soweit dem Land im Fall von Abs. 3 ein Schaden aus zu leistender Amtshaftung entstanden ist, hat das Land bei dem für die unrichtige Eingabe oder unrechtmässige Speicherung verantwortlichen Schengen- oder Dublin-Staat Regress zu nehmen."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Anpassung geltenden Rechts",
      "content": "1) Im Allgemeinen bürgerlichen Gesetzbuch ist § 265 aufgehoben.\n2) Im Strafgesetzbuch sind im § 309 die Worte \"auf die im vorigen Paragraphen bezeichnete Weise\" aufgehoben.\n3) Im Gesetz vom 12. Dezember 1915 über die Vermittlerämter ist im § 8 Abs. 2 anzufügen: \"8. in Angelegenheiten der Amtshaftung\".\n4) Im Gerichtsorganisationsgesetz vom 7. April 1922 sind im § 6 der Abs. 3 und der letzte Satz des Abs. 4 aufgehoben.\n5) Im Gesetz betreffend Abänderung der Strafprozessordnung, LGBl. 1922 Nr. 17, wird dem Abs. 5 des § 286 der Strafprozessordnung der Satz angefügt: \"Die Amtshaftung bleibt jedoch unberührt.\"\n6) Das Gesetz über die allgemeine Landesverwaltungspflege vom 21. April 1922 wird abgeändert wie folgt: a) Der Art. 13 ist aufgehoben.\nb) Im Abs. 1 des Art. 19 treten an die Stelle der Worte \"straf-, disziplinar- und zivilrechtlich\" die Worte \"nach der Verfassung und den einschlägigen Gesetzen\".\nc) Die Abs. 2 bis 4 des Art. 19 sind aufgehoben.\nd) Der Abs. 6 des Art. 120 (Fassung gemäss Art. 56 des Gesetzes über den Staatsgerichtshof vom 5. November 1925) ist aufgehoben.\ne) Im Abs. 3 des Art. 132 haben die Worte \"und machen das Organ nicht verantwortlich (Art. 111 Abs. 5)\" zu entfallen.\nf) Der Abs. 5 des Art. 132 ist aufgehoben.\ng) Der Abs. 6 des Art. 133 ist aufgehoben.\n7) Das Sachenrecht vom 31. Dezember 1922 wird abgeändert wie folgt: a) Im Art. 432 treten an die Stelle der Worte \"für den durch sein Verschulden entstandenen Schaden\" die Worte \"nach den einschlägigen Gesetzen\".\nb) Die Art. 327, 552 und 553 sind aufgehoben.\n8) In der Regierungsverordnung zum Sachenrecht vom 1. Mai 1924 sind der letzte Absatz des Art. 53, die ersten beiden Absätze des Art. 61, der Art. 67 und der letzte Absatz des Art. 128 aufgehoben.\n9) Das Gesetz über den Staatsgerichtshof vom 5. November 1925 wird abgeändert wie folgt: a) Im Eingang werden eingefügt nach Art. 2 die Art. 32 und 59 und nach Art. 106 der Art. 109bis.\nb) Der Art. 14 hat zu lauten: \"Der Staatsgerichtshof ist als erste und einzige Instanz zuständig zur Beurteilung der gegen Mitglieder gerichteten Anträge wegen Verletzung der Verfassung oder der Gesetze sowie von Disziplinarklagen gemäss Art. 104 Abs. 1 der Verfassung.\nDer Staatsgerichtshof ist in zweiter und letzter Instanz zuständig zur Entscheidung über Amtshaftungsansprüche gemäss Art. 32 und 109bis der Verfassung.\"\nDas Marginale hat zu lauten:\n\"4. Als Ministeranklage-, Disziplinar- und Amtshaftungsgerichtshof.\"\nc) Im Abs. 3 des Art. 50 entfallen die Worte \"über die geltend gemachten Ersatzansprüche und\".\nd) Dem Art. 53 wird ein Art. 53bis mit dem Marginale \"c. Amtshaftungsverfahren\" angefügt, welcher lautet: \"Ein besonderes Gesetz bestimmt das Verfahren bei Schadenersatzansprüchen, die aus Entscheidungen und gegen Organe des Obersten Gerichtshofes und der Verwaltungsbeschwerdeinstanz abgeleitet werden.\"\ne) Der Abs. 1 des Art. 54 ist aufgehoben.\n10) Das Personen- und Gesellschaftsrecht vom 20. Januar 1926 wird abgeändert und ergänzt wie folgt: a) Der Art. 63 ist aufgehoben.\nb) Im dritten Absatz des Art. 65 tritt anstelle der Worte \"privatrechtliche Verantwortlichkeit\" das Wort \"Amtshaftung\".\n11) Im Gesetz über die Alters- und Hinterlassenenversicherung vom 14. Dezember 1952 hat der Art. 17 zu lauten: \"Auf die Anstalt und ihre Organe finden die Bestimmungen über die Amtshaftung Anwendung.\"\n12) Im Gesetz vom 2. Juni 1955 betreffend die Liechtensteinische Landesbank ist Art. 12 Abs. 2 aufgehoben.\n13) Aufgehoben\n14) Im Gesetz über die Invalidenversicherung vom 23. Dezember 1959 hat der Art. 16 zu lauten: \"Auf die Anstalt und ihre Organe finden die Bestimmungen über die Amtshaftung Anwendung.\"\n15) Ungeachtet der Bestimmungen dieses Artikels sind auch alle Vorschriften aufgehoben, die diesem Gesetz widersprechen."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Übergangsbestimmungen",
      "content": "Die Bestimmungen dieses Gesetzes finden nur auf Schäden Anwendung, die seit dem Inkrafttreten des Art. 109bis der Verfassung verursacht worden sind."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Inkrafttreten",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt am Tage seiner Kundmachung in Kraft.\ngez. Franz Josef\ngez. Dr. Gerard Batliner\nFürstlicher Regierungschef\n1\nArt. 5 Abs. 3 abgeändert durch LGBl. 2025 Nr. 30 .\n2\nArt. 10 Abs. 3 aufgehoben durch LGBl. 1983 Nr. 7 .\n3\nArt. 10 Abs. 4 abgeändert durch LGBl. 2025 Nr. 30 .\n4\nArt. 10 Abs. 5 aufgehoben durch LGBl. 2025 Nr. 30 .\n5\nArt. 14a abgeändert durch LGBl. 2021 Nr. 32 .\n6\nArt. 15 Abs. 13 aufgehoben durch LGBl. 1986 Nr. 28 ."
    }
  ],
  "definitions": []
}
