{
  "id": "li-konso-2016368000",
  "type": "statute",
  "title": "Vereinbarung zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
  "title_en": "",
  "short_name": "LGBl 2016.368",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016368000",
  "description": "Vereinbarung zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
  "provisions": [
    {
      "provision_ref": "abs2",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "2",
      "title": "Abs. 2",
      "content": "des Fürstentums Liechtenstein"
    },
    {
      "provision_ref": "abs4",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "4",
      "title": "Abs. 4",
      "content": "Das Eidgenössische Departement für auswärtige Angelegenheiten entbietet der Botschaft des Fürstentums Liechtenstein seine besten Empfehlungen und beehrt sich, der Botschaft den Empfang ihrer Note vom 8. November 2016 zu bestätigen, die folgenden Inhalt hat:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "5",
      "title": "Abs. 5",
      "content": "\"Die Botschaft des Fürstentums Liechtenstein entbietet dem Eidgenössischen Departement für auswärtige Angelegenheiten ihre Hochachtung und beehrt sich, ihm die folgende Angelegenheit zu unterbreiten:"
    },
    {
      "provision_ref": "abs6",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "6",
      "title": "Abs. 6",
      "content": "In Anbetracht dessen, dass das Fürstentum Liechtenstein gemäss dem Abkommen vom 6. September 1978 zwischen dem Fürstentum Liechtenstein und der Internationalen Atomenergie-Organisation über die Anwendung von Sicherungsmassnahmen im Rahmen des Vertrages über die Nichtverbreitung von Kernwaffen (Safeguardsabkommen) und gemäss dem am 14. Juli 2006 zwischen den gleichen Parteien abgeschlossenen Zusatzprotokoll zu diesem Abkommen gegenüber der Internationalen Atomenergie-Organisation (IAEO) eine Reihe von Meldungs- und Inspektionsverpflichtungen eingegangen ist, sich jedoch der Aufbau eines eigenen Kontroll- und Meldesystems in Liechtenstein nicht zuletzt aufgrund der weitgehenden Anwendbarkeit schweizerischer Rechtsvorschriften (Kernenergiegesetz, Kernenergieverordnung, Güterkontrollgesetz, Güterkontrollverordnung, Safeguardsverordnung) im Fürstentum Liechtenstein kaum rechtfertigen würde, schlägt die Regierung des Fürstentums Liechtenstein - unter Bezugnahme auf die bisher in dieser Angelegenheit vorgenommenen bilateralen Abklärungen - dem Schweizerischen Bundesrat folgende Vereinbarung vor:\n1. Die in der Schweiz für den Vollzug des Safeguardsabkommens und des Zusatzprotokolls zum Safeguardsabkommen mit der IAEO zuständigen Behörden (heute das Bundesamt für Energie und das Staatssekretariat für Wirtschaft) übernehmen im Auftrag der liechtensteinischen Regierung zur Durchführung des Safeguardsabkommens und des Zusatzprotokolls zum Safeguardsabkommen die Berichterstattung über nukleares Material im Fürstentum Liechtenstein, inklusive der damit verbundenen Kontrollaufgaben, sowie die Sammlung, Überprüfung und Zusammenstellung der Meldungen liechtensteinischer Unternehmen.\n2. Im Falle einer Inspektion nach Massgabe des Safeguardsabkommens oder des Zusatzprotokolls zum Safeguardsabkommen stellen die zuständigen schweizerischen Behörden eine Equipe, in welcher auch die zuständige liechtensteinische Behörde vertreten ist.\n3. Die Durchführung dieser Vereinbarung, einschliesslich der Kostenabgeltung und des Verfahrens für die Weiterleitung der zusammengestellten Meldungen an die IAEO, wird direkt zwischen den zuständigen schweizerischen Behörden und dem Amt für Auswärtige Angelegenheiten geregelt.\n4. Die vorliegende Vereinbarung ersetzt den Notenaustausch vom 27. September 1979 zwischen dem Eidgenössischen Departement für auswärtige Angelegenheiten und der Botschaft des Fürstentums Liechtenstein in Bern über die Kontrolle nuklearen Materials.\n5. Die zuständigen Behörden beider Seiten werden diese Vereinbarung der IAEO notifizieren und erklären, dass das Fürstentum Liechtenstein die Verantwortung für den Inhalt der in seinem Auftrag durchgeführten Berichterstattung trägt."
    },
    {
      "provision_ref": "abs7",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "7",
      "title": "Abs. 7",
      "content": "Falls der Schweizerische Bundesrat dem Vorstehenden zustimmt, bilden die vorliegende Note und die schweizerische Antwortnote eine Vereinbarung zwischen den beiden Regierungen, die mit dem Datum der Antwortnote in Kraft tritt und jederzeit unter Einhaltung einer Kündigungsfrist von sechs Monaten auf Jahresende kündbar ist."
    },
    {
      "provision_ref": "abs8",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "8",
      "title": "Abs. 8",
      "content": "Gerne benützt die Botschaft des Fürstentums Liechtenstein auch diesen Anlass, um das Eidgenössische Departement für auswärtige Angelegenheiten ihrer ausgezeichneten Hochachtung zu versichern.\""
    },
    {
      "provision_ref": "abs9",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "9",
      "title": "Abs. 9",
      "content": "Das Departement beehrt sich, der Botschaft die Zustimmung des Schweizerischen Bundesrates zum Vorstehenden bekannt zu geben."
    },
    {
      "provision_ref": "abs10",
      "chapter": "zwischen Liechtenstein und der Schweiz über die Kontrolle nuklearen Materials",
      "section": "10",
      "title": "Abs. 10",
      "content": "Das Eidgenössische Departement für auswärtige Angelegenheiten benützt auch diesen Anlass, die Botschaft des Fürstentums Liechtenstein seiner ausgezeichneten Hochachtung zu versichern.\nBern, den 8. November 2016"
    }
  ],
  "definitions": []
}
