{
  "id": "li-konso-2008308000",
  "type": "statute",
  "title": "Verordnung vom 2. Dezember 2008 über den Nachweis der Sprachkenntnisse und der Staatskundeprüfung für die Aufnahme ins Landesbürgerrecht (Bürgerrechts-Nachweis-Verordnung; BüNV)",
  "title_en": "",
  "short_name": "BüNV",
  "status": "in_force",
  "issued_date": "2008-12-02",
  "in_force_date": "2008-12-02",
  "url": "https://www.gesetze.li/konso/2008308000",
  "description": "Verordnung vom 2. Dezember 2008 über den Nachweis der Sprachkenntnisse und der Staatskundeprüfung für die Aufnahme ins Landesbürgerrecht (Bürgerrechts-Nachweis-Verordnung; BüNV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt als allgemeine Voraussetzung für die Aufnahme ins Landesbürgerrecht im Sinne von § 4c des Gesetzes insbesondere: a) den Nachweis über ausreichende Kenntnisse der deutschen Sprache;\nb) die Prüfung zum Nachweis von Grundkenntnissen der Rechtsordnung und des staatlichen Aufbaus Liechtensteins (Staatskundeprüfung)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Nachweis der Sprachkenntnisse"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Nachweis der Sprachkenntnisse",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "Der Nachweis über ausreichende Kenntnisse der deutschen Sprache gilt als erbracht, wenn der Bewerber: a) anerkannte Sprachdiplome vorlegt, welche die Erreichung des Sprachniveaus B1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen bestätigen;\nb) das Unterrichtsfach \"Deutsch\" auf dem Niveau der 9. Schulstufe positiv abgeschlossen hat;\nc) einen positiven Abschluss im Unterrichtsfach \"Deutsch\" an einer ausländischen Schule nachweisen kann, in der die deutsche Sprache als Unterrichtsfach zumindest auf dem Niveau der 9. Schulstufe einer liechtensteinischen Pflichtschule gelehrt wird; oder\nd) über den Abschluss einer beruflichen Grundbildung nach dem Berufsbildungsgesetz verfügt."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Nachweis der Sprachkenntnisse",
      "section": "4",
      "title": "Art. 4 Anerkannte Sprachdiplome",
      "content": "1) Das Ausländer- und Passamt führt eine Liste der Anbieter, deren Sprachdiplome anerkannt werden. Anerkannte Sprachdiplome sind insbesondere: a) Zertifikate der Goethe-Institute; oder\nb) TELC-Sprachzertifikate europäischer Anbieter.\n2) Die in Abs. 1 genannte Liste ist vom Ausländer- und Passamt in geeigneter Weise öffentlich bekannt zu machen.\nIII. Nachweis der Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Nachweis der Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "5",
      "title": "Art. 5 Grundsatz",
      "content": "Der Nachweis des Erwerbs von Grundkenntnissen der Rechtsordnung sowie des staatlichen Aufbaus Liechtensteins ist durch Vorlage des Zeugnisses über das Bestehen einer schriftlichen Staatskundeprüfung nachzuweisen.\n2) Von der Verpflichtung zur Ablegung einer Staatskundeprüfung ist befreit, wer: a) während mindestens drei Jahren eine Pflichtschule im Inland besucht und die 9. Schulstufe positiv abgeschlossen hat;\nb) über den Abschluss einer beruflichen Grundbildung nach dem Berufsbildungsgesetz verfügt; oder\nc) durch Vorlage entsprechender Urkunden ausreichende Grundkenntnisse der Rechtsordnung sowie des staatlichen Aufbaus Liechtensteins nachweist."
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Nachweis der Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "6",
      "title": "Art. 6 Prüfungsgebiete, Prüfungsfragen und Prüfungsart",
      "content": "1) Die einzelnen Prüfungsfragen sind aus folgenden Prüfungsgebieten zu entnehmen: a) Aufbau und Organisation des Fürstentums Liechtenstein (Elemente des Staates, Staatsform, Staatsgebiet, Staatsvolk, Grundsätze der Verfassung);\nb) staatliche Institutionen und politisches System (Landesfürst, Landtag, Regierung, Gerichte, politische Parteien);\nc) Grund- und Freiheitsrechte, einschliesslich Rechtsschutzmöglichkeiten und Wahlrecht;\nd) Geschichte des Fürstentums Liechtenstein.\n2) Die Staatskundeprüfung enthält mindestens 27 Fragen aus den unter Abs. 1 genannten Prüfungsgebieten, welche so zu formulieren sind, dass unter mehreren, mindestens jedoch drei vorgegebenen Antworten die jeweils richtige Antwort erkannt werden muss (\"Multiple Choice-Prüfung\").\n3) Um die selbständige Beantwortung der Fragen durch die einzelnen Prüfungsteilnehmer zu gewährleisten, können für den jeweiligen Prüfungstermin auch mehrere unterschiedliche Prüfungsbögen verwendet werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Nachweis der Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "7",
      "title": "Art. 7 Durchführung der Staatskundeprüfung",
      "content": "1) Die Staatskundeprüfung wird vom Ausländer- und Passamt nach Bedarf, jedenfalls mindestens einmal vierteljährlich abgehalten. Die Prüfungstermine sind vom Ausländer- und Passamt mindestens drei Wochen vor Abhaltung der Prüfung öffentlich bekannt zu machen.\n2) Zur Vorbereitung der Prüfung stellt das Ausländer- und Passamt den Prüfungsteilnehmern rechtzeitig die erforderlichen Lehrmittel zur Verfügung.\n3) Die Durchführung der Prüfung hat in geeigneten Räumlichkeiten stattzufinden. Die Prüfung ist nicht öffentlich.\n4) Die Dauer der Prüfung hat neunzig Minuten zu betragen.\n5) Jeder Prüfungsteilnehmer hat die Prüfungsfragen selbständig und ohne Verwendung von Hilfsmitteln zu beantworten.\n6) Das Ausländer- und Passamt hat für den geordneten Ablauf der Prüfung zu sorgen. Es hat ein Prüfungsprotokoll zu führen, in das der Ort und die Zeit der Prüfung, die Namen der Aufsichtspersonen, die Namen der Prüfungsteilnehmer, die gestellten Prüfungsfragen, die Anzahl der abgegebenen Prüfungsbögen sowie allfällige besondere Vorkommnisse aufzunehmen sind.\n7) Beantwortet ein Prüfungsteilnehmer die Prüfungsfragen mit fremder Hilfe oder durch die Verwendung von Hilfsmitteln, so gilt die Prüfungsarbeit als \"nicht bestanden\". Diese Umstände sind im Prüfungsprotokoll zu vermerken.\n8) Die Prüfungsbögen sind spätestens nach Ablauf der Prüfungsdauer (Abs. 3) an die Aufsichtspersonen zu übergeben."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Nachweis der Grundkenntnisse der Rechtsordnung und des staatlichen Aufbaus",
      "section": "8",
      "title": "Art. 8 Beurteilung, Prüfungszeugnis und Wiederholung der Prüfung",
      "content": "1) Die abgegebenen Prüfungsarbeiten sind ohne unnötige Verzögerungen zu korrigieren und mit \"bestanden\" oder \"nicht bestanden\" zu beurteilen.\n2) Mit \"bestanden\" sind Prüfungsarbeiten zu beurteilen, bei denen zumindest zwei Drittel der Antworten richtig sind. Alle übrigen Prüfungsarbeiten sind mit \"nicht bestanden\" zu beurteilen.\n3) Das Ausländer- und Passamt stellt über Prüfungen, welche als \"bestanden\" beurteilt wurden, ein Prüfungszeugnis aus und übermittelt dies an den Prüfungsteilnehmer. Prüfungsteilnehmer, deren Prüfungsarbeiten mit \"nicht bestanden\" beurteilt wurden, sind darüber in Kenntnis zu setzen.\n4) Wiederholungen der Prüfung sind zulässig.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nLR 151.0\n2\nArt. 3 abgeändert durch LGBl. 2010 Nr. 33 .\n3\nArt. 5 Abs. 2 abgeändert durch LGBl. 2010 Nr. 33 ."
    }
  ],
  "definitions": []
}
