{
  "id": "li-konso-1984009000",
  "type": "statute",
  "title": "Zusatzübereinkommen zum Übereinkommen vom 9. Dezember 1977 zwischen der Bundesrepublik Deutschland, dem Fürstentum Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft im Bereich der Sozialen Sicherheit",
  "title_en": "",
  "short_name": "LGBl 1984.009",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1984009000",
  "description": "Zusatzübereinkommen zum Übereinkommen vom 9. Dezember 1977 zwischen der Bundesrepublik Deutschland, dem Fürstentum Liechtenstein, der Republik Österreich und der Schweizerischen Eidgenossenschaft im Bereich der Sozialen Sicherheit",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang 4 zum Übereinkommen erhält die Einleitung von Nummer 2 folgende Fassung:\n\"Art. 3 des Abkommens über Soziale Sicherheit vom 22. Dezember 1966 in der Fassung des Ersten Zusatzabkommens vom 10. April 1969, des Zweiten Zusatzabkommens vom 29. März 1974 und des Dritten Zusatzabkommens vom 29. August 1980 mit der Massgabe, dass...\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "Dieses Zusatzübereinkommen gilt auch für das Land Berlin, sofern nicht die Regierung der Bundesrepublik Deutschland gegenüber der Regierung des Fürstentums Liechtenstein, der Bundesregierung der Republik Österreich und dem Schweizerischen Bundesrat innerhalb von drei Monaten nach Inkrafttreten dieses Zusatzübereinkommens eine gegenteilige Erklärung abgibt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Dieses Zusatzübereinkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden bei der Regierung des Fürstentums Liechtenstein hinterlegt, die den Regierungen der anderen Vertragsstaaten jede Hinterlegung einer Ratifikationsurkunde notifiziert.\n2) Dieses Zusatzübereinkommen tritt mit Hinterlegung der vierten Ratifikationsurkunde mit Wirkung ab dem Tag in Kraft, an dem das Dritte Zusatzabkommen zum Abkommen vom 22. Dezember 1966 zwischen der Bundesrepublik Deutschland und der Republik Österreich über Soziale Sicherheit in Kraft getreten ist. Soweit in der Zeit vor Inkrafttreten dieses Zusatzübereinkommens anders verfahren wurde, hat es dabei sein Bewenden.\nZu Urkund dessen haben die Bevollmächtigten dieses Zusatzübereinkommen unterzeichnet.\nGeschehen zu Bern am 8. Oktober 1982 in vier Urschriften.\nFür die\nBundesrepublik Deutschland:\nDr. Helmut Redies\nFür das\nFürstentum Liechtenstein:\nMario Graf Ledebur\nFür die\nSchweizerische Eidgenossenschaft:\nJ. - D. Baechtold\nFür die\nRepublik Österreich:\nDr. Werner Sautter"
    }
  ],
  "definitions": []
}
