{
  "id": "li-konso-2011440000",
  "type": "statute",
  "title": "Verordnung vom 13. September 2011 über die Einhebung von Gebühren im Ausländerrecht (Ausländerrecht-Gebührenverordnung; Ausl-GebV)",
  "title_en": "",
  "short_name": "Ausl-GebV",
  "status": "in_force",
  "issued_date": "2011-09-13",
  "in_force_date": "2011-09-13",
  "url": "https://www.gesetze.li/konso/2011440000",
  "description": "Verordnung vom 13. September 2011 über die Einhebung von Gebühren im Ausländerrecht (Ausländerrecht-Gebührenverordnung; Ausl-GebV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt die Einhebung von Gebühren und Verwaltungskosten für Amtshandlungen im Bereich des Ausländerrechts."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Personenbezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Gebührenpflicht",
      "content": "1) Gebührenpflichtig ist, wer gestützt auf das PFZG oder AuG und die dazu erlassenen Verordnungen eine Verfügung oder sonstige Amtshandlung beantragt oder veranlasst.\n2) Antragsteller und Veranlasser sind solidarisch gebührenpflichtig.\n3) Bei Bewilligungen für einen Aufenthalt mit Erwerbstätigkeit (Art. 10 AuG) oder bei Grenzgängerbewilligungen (Art. 22 AuG) ist ausschliesslich der Arbeitgeber als Antragsteller gebührenpflichtig."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Bemessung der Gebühren",
      "content": "1) Für Amtshandlungen ohne festen Gebührenansatz werden die Gebühren nach Zeitaufwand bemessen. Der Stundenansatz beträgt je nach erforderlicher Sachkenntnis zwischen 100 und 250 Franken.\n2) Gebühren können herabgesetzt oder erlassen werden: a) bei nachgewiesener Bedürftigkeit des Gebührenpflichtigen;\nb) für Personen, deren Aufenthalt ausschliesslich im karitativen Dienst steht.\n3) Vorbehalten bleiben weitergehende Vorschriften über die Herabsetzung und den Erlass von Gebühren."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Gebührenzuschlag",
      "content": "1) Für Amtshandlungen, die auf Ersuchen hin dringlich verrichtet werden oder sich durch einen aussergewöhnlichen Umfang oder besondere Schwierigkeiten auszeichnen, wird vorbehaltlich Abs. 2 ein Zuschlag in folgender Höhe erhoben: a) bei Personen bis zum vollendeten 18. Lebensjahr: 50 Franken;\nb) bei Personen ab dem vollendeten 18. Lebensjahr: 100 Franken.\n2) Für Amtshandlungen, die auf Ersuchen hin dringlich ausserhalb der Schalteröffnungszeiten des Ausländer- und Passamtes verrichtet werden, wird ein Zuschlag in folgender Höhe erhoben: a) bei Personen bis zum vollendeten 18. Lebensjahr: 100 Franken;\nb) bei Personen ab dem vollendeten 18. Lebensjahr: 200 Franken."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Verwaltungskosten",
      "content": "1) Verwaltungskosten werden gesondert berechnet, jedoch zusammen mit den Gebühren erhoben.\n2) Folgende Verwaltungskosten sind vom Gebührenpflichtigen zu tragen: a) Kosten für beigezogene Dritte;\nb) Kosten für die Beschaffung von Unterlagen;\nc) Übermittlungs- und Kommunikationskosten.\n3) Das Ausländer- und Passamt kann aus administrativen Gründen auf die Einhebung von Verwaltungskosten nach Abs. 2 verzichten."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Kostenvorschuss für Gebühren und Verwaltungskosten",
      "content": "1) Vom Gebührenpflichtigen kann ein Kostenvorschuss für Gebühren und Verwaltungskosten innert angemessener Frist verlangt werden bei: a) Wohnsitz oder Sitz im Ausland;\nb) Zahlungsrückständen;\nc) laufenden oder fruchtlosen Pfändungen.\n2) Ein Kostenvorschuss wird vorbehaltlich Abs. 3 im erstinstanzlichen Verfahren und im Rechtsmittelverfahren vom Ausländer- und Passamt mit dem Hinweis verlangt, dass bei ungenütztem Ablauf der Zahlungsfrist das Gesuch oder das Rechtsmittel als zurückgezogen gilt.\n3) Bei einem Kostenvorschuss für Verwaltungskosten ist darauf hinzuweisen, dass bei ungenütztem Ablauf der Zahlungsfrist gestützt auf die Aktenlage entschieden wird.\n4) Die Bemessung des Kostenvorschusses richtet sich: a) bei Kostenvorschüssen für Gebühren nach Art. 4, 5 und 10 bis 15;\nb) bei Kostenvorschüssen für Verwaltungskosten nach den zu erwartenden effektiven Kosten."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Gebühren und Verwaltungskosten anderer Behörden",
      "content": "Gebühren und Verwaltungskosten anderer Behörden werden gesamthaft in Rechnung gestellt, sofern diese in Zusammenhang mit einer Amtshandlung der Regierung oder des Ausländer- und Passamtes entstanden sind."
    },
    {
      "provision_ref": "art9",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "9",
      "title": "Art. 9 Fälligkeit, Zahlungsfrist und Inkasso",
      "content": "1) Gebühren und Verwaltungskosten werden fällig: a) mit Rechtskraft der Verfügung, sofern sie mit Verfügung erhoben werden; oder\nb) mit der Rechnungsstellung.\n2) Die Zahlungsfrist beträgt: a) in den Fällen nach Abs. 1 Bst. a: 14 Tage ab Fälligkeit;\nb) in den Fällen nach Abs. 1 Bst. b: 30 Tage ab Fälligkeit.\n3) Gebühren und Verwaltungskosten können im Voraus oder mit Rechnung eingefordert werden.\n4) Wird eine Rechnung trotz zweifacher Mahnung nicht beglichen, ergeht eine kostenpflichtige Verfügung.\nII. Gebührenansätze"
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Gebührenansätze",
      "section": "10",
      "title": "Art. 10 Ausländerrechtliche Bewilligungen und Ausweise",
      "content": "1) Für nachstehende ausländerrechtliche Bewilligungen und Ausweise werden je Person und Vorgang kumulativ folgende Gebühren erhoben: a) für die Zusicherung einer Bewilligung oder die Verlängerung der Zusicherung: 60 Franken;\nb) für die Neuerteilung einer Bewilligung in Briefform oder einer Kurzaufenthalts- oder Grenzgängerbewilligung: 80 Franken;\nc) für die Neuerteilung einer Aufenthaltsbewilligung: 1. durch das APA: 200 Franken;\n2. durch die Regierung: 1000 Franken;\nd) für die Verlängerung der Kurzaufenthalts-, Aufenthalts- oder Grenzgängerbewilligung: 60 Franken;\ne) für die Erteilung oder Wiedererteilung der Niederlassungs- oder Daueraufenthaltsbewilligung: 120 Franken;\nf) für die Verlängerung der Kontrollfrist für die Niederlassungs- oder Daueraufenthaltsbewilligung: 80 Franken;\ng) für die Bewilligung oder Verlängerung eines gültigen Beibehalts: 60 Franken;\nh) Aufgehoben\ni) für die Ausstellung eines Aufenthaltsausweises mit einem elektronischen Datenträger (Datenchip) nach Art. 31 Abs. 4a AuG oder Art. 13 Abs. 2 PFZG: 1. für die Erfassung biometrischer Daten: 30 Franken;\n2. für die Produktion des Ausweises: 20 Franken;\nk) für die Erfassung der Daten nach Art. 31 Abs. 4a AuG oder Art. 13 Abs. 2 PFZG durch das Ausländer- und Passamt mit einer mobilen Erfassungsstation ausserhalb dessen Räumlichkeiten: bis zu 500 Franken; zuzüglich einer Gebühr nach Bst. i Ziff. 2;\nl) für die Ersatzausstellung eines Aufenthaltsausweises aufgrund eines Verlustes: 60 Franken; zuzüglich allfälliger Gebühren nach Bst. i Ziff. 1 und Bst. k;\nm) für die Neuausstellung eines Aufenthaltsausweises aufgrund von Änderungen im Zentralen Personenregister: 60 Franken; zuzüglich allfälliger Gebühren nach Bst. i Ziff. 1.\n1a) Für die Erteilung einer Bewilligung zur grenzüberschreitenden Dienstleistungserbringung wird je entsandte Person bzw. selbständig Erwerbstätigen und Vorgang eine Gebühr in folgender Höhe erhoben: a) bei Erteilung einer Bewilligung im Einzelfall: 150 Franken;\nb) bei Erteilung einer Jahresbewilligung aufgrund der Befreiung von der Meldepflicht für einzelne Arbeitnehmer nach Art. 8 der Entsendeverordnung: 1 000 Franken.\n1b) Für die Prüfung des volkswirtschaftlichen Interesses bei grenzüberschreitenden Dienstleistungen wird unabhängig von der Erteilung einer Bewilligung eine Gebühr von 100 Franken erhoben.\n2) Bei Minderjährigen werden die Gebührenansätze nach Abs. 1 Bst. a bis g um die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Gebührenansätze",
      "section": "11",
      "title": "Art. 11 Auslosungsverfahren",
      "content": "1) Für die Teilnahme am Auslosungsverfahren werden je Teilnehmer im Voraus folgende Gebühren erhoben: a) für die Teilnahme an der Vorauslosung: 100 Franken;\nb) für die Teilnahme an der Schlussauslosung: 500 Franken.\n2) Der Teilnehmer im Auslosungsverfahren muss dafür sorgen, dass die Einzahlungen der Gebühr rechtzeitig bei sonstigem Verfall beim Amt für Finanzen eintreffen."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Gebührenansätze",
      "section": "12",
      "title": "Art. 12 Visaverfahren",
      "content": "1) In Visaverfahren werden folgende Gebühren - umgerechnet in Schweizer Franken - erhoben: a) für jedes zulässige Visumverfahren und die Prüfung einer Verpflichtungserklärung: 90 Euro;\nb) für ein von einer diplomatischen oder konsularischen Vertretung bearbeitetes Visumgesuch für ein Visum der Kategorie C oder D, unabhängig von der Gültigkeitsdauer: 90 Euro;\nc) für ein im Inland ausgestelltes Visum der Kategorie C oder D: 90 Euro;\nd) für ein Visum für Kinder im Alter zwischen 6 und 12 Jahren: 45 Euro;\ne) für die Verlängerung eines Visums bei Vorliegen: 1. schwerwiegender persönlicher Gründe: 30 Euro; oder\n2. humanitärer Gründe oder höherer Gewalt: gebührenfrei.\n2) Die Visumgebühr kann im Einzelfall herabgesetzt oder erlassen werden, wenn: a) dies der Förderung kultureller oder sportlicher Interessen oder aussenpolitischer, entwicklungspolitischer und sonstiger erheblicher öffentlicher Interessen Liechtensteins dient; oder\nb) humanitäre Gründe oder internationale Verpflichtungen bestehen.\n3) Von der Visumgebühr befreit sind: a) Kinder unter sechs Jahren;\nb) Inhaber eines gültigen Diplomaten-, Dienst- oder Sonderpasses;\nc) Familienangehörige nach dem PFZG.\n4) Vorbehalten bleiben Visumgebühren und Befreiungen von Visumgebühren, die in internationalen Abkommen festgelegt sind."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Gebührenansätze",
      "section": "13",
      "title": "Art. 13 Bestätigungen und weitere Amtshandlungen",
      "content": "1) Für Meldebestätigungen im Zusammenhang mit der grenzüberschreitenden Dienstleistungserbringung werden folgende Gebühren je entsandte Person bzw. selbständig Erwerbstätigen und Vorgang erhoben: a) für Personalverleiher: 100 Franken;\nb) für EWR-Staatsangehörige in den Fällen nach Art. 31 Abs. 2 PFZG: 100 Franken;\nc) für selbständig Erwerbstätige oder Unternehmen mit Wohnsitz oder Sitz ausserhalb des EWR oder der Schweiz: 100 Franken;\nd) für alle übrigen Meldepflichtigen, sofern Meldungen auf dem Postweg eingereicht werden: 40 Franken.\n2) Für Meldebestätigungen im Zusammenhang mit der Grenzgängertätigkeit wird je Person eine Gebühr von 60 Franken erhoben.\n2a) Für Wohnsitzbestätigungen werden je Person folgende Gebühren erhoben: a) bei automatisch aus dem Zentralen Personenregister generierten Wohnsitzbestätigungen: 15 Franken;\nb) bei sonstigen Wohnsitzbestätigungen: 40 Franken.\n3) Für weitere Amtshandlungen werden folgende Gebühren erhoben: a) für Bestätigungen, Beglaubigungen, Mahngebühren und die Nachsendung von Unterlagen: 1. im Einzelfall: 40 Franken; oder\n2. bei einer Gruppe von mehr als zwölf Personen: 440 Franken pauschal;\nb) für amtliche Abklärungen und Erhebungen sowie für die Erteilung von schriftlichen Auskünften: je nach Zeitaufwand und erforderlicher Sachkenntnis mindestens 50 Franken und höchstens 300 Franken;\nc) für die Verwaltung einer Kaution oder einer Bankgarantie: 50 Franken;\nd) für die Erstellung einer Integrationsvereinbarung: 30 Franken."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Gebührenansätze",
      "section": "14",
      "title": "Art. 14 Ablehnende Mitteilungen",
      "content": "1) Wird einem Gesuch für eine Bewilligung nicht entsprochen oder wird eine Meldebestätigung nicht ausgestellt, wird für die Bearbeitung eine Gebühr von 80 Franken erhoben. In Fällen grenzüberschreitender Dienstleistungserbringung wird diese Gebühr je Vorgang erhoben.\n2) Die Bearbeitungsgebühr wird mit der Gebühr für eine Bewilligung oder Bestätigung verrechnet, sofern dem Gesuch im Rechtsmittelverfahren nachträglich ganz oder teilweise entsprochen wird.\n3) Bei erfolglosem Rechtsmittelverfahren ist die Bearbeitungsgebühr vom Gebührenpflichtigen zusätzlich zu den Kosten für das Rechtsmittelverfahren zu bezahlen. Die Erhebung eines Kostenvorschusses bleibt vorbehalten."
    },
    {
      "provision_ref": "art14a",
      "chapter": "II. Gebührenansätze",
      "section": "14a",
      "title": "Art. 14a Rückzug von Gesuchen",
      "content": "Bei Rückzug eines Gesuchs für eine Bewilligung wird eine Gebühr von 80 Franken erhoben, sofern das Gesuch bereits bearbeitet wurde."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Gebührenansätze",
      "section": "15",
      "title": "Art. 15 Erlass von Verfügungen und Entscheidungen",
      "content": "Für den Erlass von Verfügungen und Entscheidungen werden zusätzlich zu den Gebühren nach Art. 14 folgende Gebühren erhoben: a) Erlass einer Strafverfügung, zuzüglich zur Busse nach der jeweiligen Strafbestimmung: bis zu 300 Franken;\nb) Erlass einer Verfügung nach Art. 9 Abs. 4: 100 Franken;\nc) Erlass eines Verwaltungsbots: bis zu 500 Franken;\nd) Erlass einer Entscheidung, einschliesslich einer Strafentscheidung: bis zu 700 Franken;\ne) Erlass einer Wegweisungsverfügung nach Art. 50 Abs. 1 Bst. a oder b AuG: 100 Franken;\nf) Erlass einer Verfügung im Zusammenhang mit der vorübergehenden Aufhebung eines Einreiseverbots: 200 Franken;\ng) Erlass einer Verfügung im Zusammenhang mit der vorzeitigen Aufhebung eines Einreiseverbots: 1. soweit das Einreiseverbot im Zeitpunkt der Gesuchstellung weniger als ein Jahr gilt: 200 Franken;\n2. in allen übrigen Fällen: 400 Franken.\nIII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "16",
      "title": "Art. 16 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben: a) Verordnung vom 26. Mai 1999 über die Einhebung von Gebühren durch das Ausländer- und Passamt, LGBl. 1999 Nr. 123;\nb) Verordnung vom 21. August 2011 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren durch das Ausländer- und Passamt, LGBl. 2001 Nr. 150;\nc) Verordnung vom 9. Dezember 2008 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren durch das Ausländer- und Passamt, LGBl. 2008 Nr. 318;\nd) Verordnung vom 9. Juni 2009 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren durch das Ausländer- und Passamt, LGBl. 2009 Nr. 158;\ne) Verordnung vom 15. Dezember 2009 betreffend die Abänderung der Verordnung über die Einhebung von Gebühren durch das Ausländer- und Passamt, LGBl. 2009 Nr. 353."
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Übergangsbestimmung",
      "content": "Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Diese Verordnung tritt mit der vollständigen Inkraftsetzung des Protokolls vom 28. Februar 2008 zwischen dem Fürstentum Liechtenstein, der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über den Beitritt des Fürstentums Liechtenstein zu dem Abkommen zwischen der Europäischen Union, der Europäischen Gemeinschaft und der Schweizerischen Eidgenossenschaft über die Assoziierung der Schweizerischen Eidgenossenschaft bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands in Kraft.\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n152.209 Verordnung über die über die Einhebung von Gebühren im Ausländerrecht\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 394 ausgegeben am 25. November 2016\nVerordnung\nvom 22. November 2016\nbetreffend die Abänderung der Verordnung über die Einhebung von Gebühren im Ausländerrecht\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 460 ausgegeben am 8. Dezember 2023\nVerordnung\nvom 4. Dezember 2023\nbetreffend die Abänderung der Verordnung über die Einhebung von Gebühren im Ausländerrecht\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Verfahren findet das neue Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2024 Nr. 208 .\n2\nIngress abgeändert durch LGBl. 2025 Nr. 561 .\n3\nArt. 2 abgeändert durch LGBl. 2025 Nr. 561 .\n4\nArt. 5 abgeändert durch LGBl. 2024 Nr. 208 .\n5\nArt. 6 Abs. 3 eingefügt durch LGBl. 2024 Nr. 268 .\n6\nArt. 10 Abs. 1 Bst. h aufgehoben durch LGBl. 2016 Nr. 394 .\n7\nArt. 10 Abs. 1 Bst. i Einleitungssatz abgeändert durch LGBl. 2023 Nr. 460 .\n8\nArt. 10 Bst. k abgeändert durch LGBl. 2024 Nr. 208 .\n9\nArt. 10 Bst. l abgeändert durch LGBl. 2015 Nr. 68 .\n10\nArt. 10 Abs. 1 Bst. m abgeändert durch LGBl. 2023 Nr. 460 .\n11\nArt. 10 Abs. 1a abgeändert durch LGBl. 2017 Nr. 367 .\n12\nArt. 10 Abs. 1a Bst. b abgeändert durch LGBl. 2024 Nr. 499 .\n13\nArt. 10 Abs. 1b eingefügt durch LGBl. 2016 Nr. 394 .\n14\nArt. 11 Abs. 2 abgeändert durch LGBl. 2023 Nr. 378 .\n15\nArt. 12 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2024 Nr. 238 .\n16\nArt. 12 Abs. 1 Bst. a abgeändert durch LGBl. 2024 Nr. 238 .\n17\nArt. 12 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 238 .\n18\nArt. 12 Abs. 1 Bst. c abgeändert durch LGBl. 2024 Nr. 238 .\n19\nArt. 12 Abs. 1 Bst. d abgeändert durch LGBl. 2024 Nr. 238 .\n20\nArt. 12 Abs. 2 abgeändert durch LGBl. 2020 Nr. 41 .\n21\nArt. 13 Abs. 1 abgeändert durch LGBl. 2016 Nr. 394 .\n22\nArt. 13 Abs. 2a eingefügt durch LGBl. 2016 Nr. 471 .\n23\nArt. 13 Abs. 3 Bst. a abgeändert durch LGBl. 2014 Nr. 265 .\n24\nArt. 14 Abs. 1 abgeändert durch LGBl. 2017 Nr. 367 .\n25\nArt. 14a eingefügt durch LGBl. 2018 Nr. 29 .\n26\nArt. 15 Sachüberschrift abgeändert durch LGBl. 2025 Nr. 561 .\n27\nArt. 15 Einleitungssatz abgeändert durch LGBl. 2025 Nr. 561 .\n28\nArt. 15 Bst. a abgeändert durch LGBl. 2025 Nr. 561 .\n29\nArt. 15 Bst. c abgeändert durch LGBl. 2025 Nr. 561 .\n30\nArt. 15 Bst. d abgeändert durch LGBl. 2025 Nr. 561 .\n31\nIn Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n32\nInkrafttreten: 1. Januar 2017.\n33\nInkrafttreten: 1. Januar 2024."
    }
  ],
  "definitions": []
}
