{
  "id": "li-konso-2019337000",
  "type": "statute",
  "title": "Kundmachung vom 10. Dezember 2019 des Beschlusses Nr. 21/2018 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2019.337",
  "status": "in_force",
  "issued_date": "2019-12-10",
  "in_force_date": "2019-12-10",
  "url": "https://www.gesetze.li/konso/2019337000",
  "description": "Kundmachung vom 10. Dezember 2019 des Beschlusses Nr. 21/2018 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang IX des EWR-Abkommens wird wie folgt geändert:\n1. Unter den Nummern 14 (Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates) und 16c (Richtlinie 2001/24/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 190) .\"\n2. Nach Nummer 19a (Richtlinie 94/19/EG des Europäischen Parlaments und des Rates) wird folgende Nummer eingefügt:\n\"19b. 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur Änderung der Richtlinie 82/891/EWG des Rates, der Richtlinien 2001/24/EG, 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190) .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Ungeachtet der Bestimmungen des Protokolls 1 zu diesem Abkommen und sofern in dem Abkommen nichts anderes bestimmt ist, bezeichnen die Ausdrücke \"Mitgliedstaat(en)\", \"Abwicklungsbehörden\" und \"zuständige Behörden\" neben ihrer Bedeutung in der Richtlinie auch die EFTA-Staaten beziehungsweise deren Abwicklungsbehörden und zuständigen Behörden.\nb) In den Fällen gemäss Nummer 31g dieses Anhangs gelten Verweise auf die Befugnisse der EBA nach Art. 19 der Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates in dieser Richtlinie für die EFTA-Staaten als Verweise auf die Befugnisse der EFTA-Überwachungsbehörde.\nc) In Art. 2 Abs. 1 Ziff. 28 werden die Wörter \"Art. 107 Abs. 1 AEUV\" durch die Wörter \"Art. 61 Abs. 1 EWR-Abkommen\" ersetzt.\nd) Verweise auf \"Rechtsrahmen der Union für staatliche Beihilfen\" gemäss Art. 2 Abs. 1 Ziff. 53 sind als Verweise auf den Rechtsrahmen für staatliche Beihilfen gemäss Teil IV Kapitel 2 des EWR-Abkommens, den einschlägigen Anhängen und Protokollen des EWR-Abkommens sowie in Bezug auf die EFTA-Staaten gemäss den einschlägigen Bestimmungen des Abkommens zwischen den EFTA-Staaten über die Errichtung einer Überwachungsbehörde und eines Gerichtshofs aufzufassen.\ne) Art. 68 Abs. 6 und Art. 93 finden keine Anwendung.\nf) In Art. 84 Abs. 1 und 4 und in Art. 128 Abs. 1 werden nach dem Wort \"EBA\" die Wörter \"oder gegebenenfalls die EFTA-Überwachungsbehörde\" eingefügt.\ng) In Art. 94 Abs. 1 finden für die EFTA-Staaten die Wörter \"gemäss Art. 93 Abs. 1\" keine Anwendung.\nh) In Art. 97:\ni) In Abs. 1 finden für die EFTA-Staaten die Wörter \"gemäss Art. 93 Abs. 1\" keine Anwendung.\nii) In Abs. 4 Unterabs. 1 wird Folgendes angefügt:\n\"Der Abschluss solcher Kooperationsvereinbarungen ist für die zuständigen Behörden und Abwicklungsbehörden der EFTA-Staaten nicht verpflichtend.\"\ni) In Art. 102 Abs. 1 wird für die EFTA-Staaten die Angabe \"31. Dezember 2024\" durch die Angabe \"31. Dezember 2027\" ersetzt.\nj) In Art. 130 wird für die EFTA-Staaten die Angabe \"ab dem 1. Januar 2016\" durch die Angabe \"innerhalb eines Jahres nach Inkrafttreten des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 21/2018 vom 9. Februar 2018\" ersetzt.\n3. Unter den Nummern 31bc (Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates) und 31g (Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 190) .\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Unter Nummer 4 (Richtlinie 2002/47/EG des Europäischen Parlaments und des Rates) im Anhang XII des EWR-Abkommens wird folgender Gedankenstrich angefügt:\n\"- 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 190) .\""
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Anhang XXII des EWR-Abkommens wird wie folgt geändert:\n1. Unter den Nummern 2 (Richtlinie 2012/30/EU des Europäischen Parlaments und des Rates), 3 (Richtlinie 2011/35/EU des Europäischen Parlaments und des Rates), 5 (Richtlinie 82/891/EWG des Rates) und 10e (Richtlinie 2005/56/EG des Europäischen Parlaments und des Rates):\n\"- 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 190) .\"\n2. Unter den Nummern 10d (Richtlinie 2004/25/EG des Europäischen Parlaments und des Rates) und 10g (Richtlinie 2007/36/EG des Europäischen Parlaments und des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32014 L 0059 : Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 (ABl. L 173 vom 12.6.2014, S. 190) .\""
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Richtlinie 2014/59/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am 10. Februar 2018 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen , oder am Tag des Inkrafttretens des Beschlusses des Gemeinsamen EWR-Ausschusses betreffend die Übernahme der Verordnung (EU) Nr. 575/2013 und der Richtlinie 2013/36/EU in das EWR-Abkommen, je nachdem, welcher Zeitpunkt der spätere ist."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 9. Februar 2018.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 27/2018\n2\nABl. L 173 vom 12.6.2014, S. 190 .\n3\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
