{
  "id": "li-konso-2024021000",
  "type": "statute",
  "title": "Kundmachung vom 9. Januar 2024 des Beschlusses Nr. 135/2022 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.021",
  "status": "in_force",
  "issued_date": "2024-01-09",
  "in_force_date": "2024-01-09",
  "url": "https://www.gesetze.li/konso/2024021000",
  "description": "Kundmachung vom 9. Januar 2024 des Beschlusses Nr. 135/2022 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang IV des EWR-Abkommens erhält der Text von Nummer 17 (Richtlinie 2002/91/EG des Europäischen Parlaments und des Rates) folgende Fassung:\n\" 32010 L 0031 : Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates vom 19. Mai 2010 über die Gesamtenergieeffizienz von Gebäuden (ABl. L 153 vom 18.6.2010, S. 13) .\nDie Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\na) Die Richtlinie gilt nicht für Island.\nb) In Art. 5 Abs. 2 wird Folgendes angefügt:\n\"Zur Festlegung des kostenoptimalen Niveaus der Mindestanforderungen an die Gesamtenergieeffizienz kann Liechtenstein die Berechnungen einer anderen Vertragspartei heranziehen, die Vergleichsparameter zugrunde legt.\"\nc) Für die Zwecke von Art. 9 Abs. 3 Bst. a und Anhang I der Richtlinie können Liechtenstein und Norwegen ihre Anforderungen an den Energieverbrauch auf Nettoenergie stützen, sofern die folgenden Bedingungen und Schutzvorkehrungen erfüllt sind:\ni) Die Mindestanforderungen an die Gesamtenergieeffizienz werden im Einklang mit den Anforderungen von Art. 5 der Richtlinie und den Grundprinzipien des methodischen Rahmens festgelegt, der für die Berechnung kostenoptimaler Niveaus von Mindestanforderungen an die Gesamtenergieeffizienz festgelegt wurde.\nii) Es wird ein numerischer Indikator für den Primärenergieverbrauch veröffentlicht, der den im Gebäudecode festgelegten Anforderungen an die Gesamtenergieeffizienz entspricht.\niii) Die Kommission behält sich das Recht vor, diese spezifische Anpassung im Rahmen der künftigen Verhandlungen über die Richtlinie in der durch die Richtlinie (EU) 2018/844 geänderten Fassung zu überprüfen.\nd) In Art. 17 wird Folgendes angefügt:\n\"EFTA-Staaten können ein vereinfachtes, von Nutzern betriebenes System für die Ausweise über die Gesamtenergieeffizienz von Wohngebäuden einführen, das als Alternative zum Einsatz von Sachverständigen genutzt werden kann, wenn die folgenden Bedingungen erfüllt sind:\ni) Über den gesamten Wohngebäudebestand, einschliesslich aller Gebäudetypologien und Altersgruppen, sowie über die Merkmale der Gebäudehülle und der gebäudetechnischen Systeme, die je Typologie verwendet werden, liegen gründliche Kenntnisse und hochwertige Daten vor, die es ermöglichen, die Gesamtenergieeffizienz einzelner Gebäude und Gebäudeteile mit einem hohen Mass an Sicherheit auf der Grundlage der Nutzerinputs zu berechnen;\nii) für jede Gebäudetypologie sind detaillierte Informationen über kostenoptimale oder kosteneffiziente Verbesserungen verfügbar;\niii) es wurden Massnahmen getroffen, um die Nutzer beim Betrieb des Systems für die Ausstellung von Gebäudezertifikaten zu unterstützen. Diese Massnahmen können eine Beratungsstelle oder Beratungsdienste umfassen, die Kontakte zwischen den Nutzern einerseits und unabhängigen Sachverständigen und Systemexperten andererseits ermöglichen;\niv) um ein vernachlässigbares Risiko der Manipulation von Ergebnissen zu gewährleisten, umfasst das von Nutzern betriebene Zertifizierungssystem Qualitätskontroll- und Überprüfungsmechanismen zur Überprüfung der Eingabedaten der Nutzer und der Transparenz der Eingabedaten der Nutzer;\nv) es sind unabhängige Kontrollsysteme vorhanden, mit denen sichergestellt wird, dass der von Nutzern betriebene Ausweis über die Gesamtenergieeffizienz hinsichtlich Qualität und Zuverlässigkeit zu gleichwertigen Ergebnissen führt wie die von Sachverständigen ausgestellten Ausweise;\nvi) das benutzergesteuerte System gibt Empfehlungen ab, die die Nutzer zu kostenoptimalen oder kosteneffizienten Verbesserungen beraten können, die für ihre Gebäude und Gebäudeteile spezifisch sind.\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2010/31/EU in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 30. April 2022 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 29. April 2022.\n(Es folgen die Unterschriften)\n1\nBericht und Antrag der Regierung Nr. 92/2022\n2\nABl. L 153 vom 18.6.2010, S. 13 .\n3\nDelegierte Verordnung (EU) Nr. 244/2012 der Kommission vom 16. Januar 2012 zur Ergänzung der Richtlinie 2010/31/EU des Europäischen Parlaments und des Rates über die Gesamtenergieeffizienz von Gebäuden durch die Schaffung eines Rahmens für eine Vergleichsmethode zur Berechnung kostenoptimaler Niveaus von Mindestanforderungen an die Gesamtenergieeffizienz von Gebäuden und Gebäudekomponenten\n4\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
