{
  "id": "li-konso-2009348000",
  "type": "statute",
  "title": "Gesetz vom 20. November 2009 über die Freizügigkeit für EWR- und Schweizer Staatsangehörige (Personenfreizügigkeitsgesetz; PFZG)",
  "title_en": "",
  "short_name": "PFZG",
  "status": "in_force",
  "issued_date": "2009-11-20",
  "in_force_date": "2009-11-20",
  "url": "https://www.gesetze.li/konso/2009348000",
  "description": "Gesetz vom 20. November 2009 über die Freizügigkeit für EWR- und Schweizer Staatsangehörige (Personenfreizügigkeitsgesetz; PFZG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Ein- und Ausreise, den Aufenthalt sowie den Familiennachzug von Personen nach Art. 2.\n2) Es dient der Umsetzung: a) der Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG (EWR-Rechtssammlung: Anh. VIII - 3.01 und Anh. V - 1.01);\nb) der besonderen Personenverkehrslösung für Liechtenstein nach den Anhängen VIII (Niederlassungsrecht) und V (Freizügigkeit der Arbeitnehmer) des EWR-Abkommens;\nc) des Rahmenvertrags vom 3. Dezember 2008 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Bereich des Visumverfahrens, der Einreise und des Aufenthalts sowie über die polizeiliche Zusammenarbeit im Grenzraum."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für: a) Staatsangehörige eines anderen Mitgliedstaates des Europäischen Wirtschaftsraumes (EWR-Staatsangehörige) oder der Schweiz (Schweizer Staatsangehörige);\nb) Familienangehörige eines EWR- oder Schweizer Staatsangehörigen;\nc) faktische Lebenspartner eines EWR- oder Schweizer Staatsangehörigen;\nd) weitere Berechtigte eines EWR-Staatsangehörigen.\n2) Für Familienangehörige, faktische Lebenspartner und weitere Berechtigte liechtensteinischer Staatsangehöriger gelten die Bestimmungen für Familienangehörige, faktische Lebenspartner und weitere Berechtigte von EWR-Staatsangehörigen sinngemäss."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"Erwerbstätige\": Personen, die in Liechtenstein eine unselbständige oder selbständige Tätigkeit ausüben;\nb) \"Grenzgänger\": Personen, die in Liechtenstein eine unselbständige oder selbständige Erwerbstätigkeit ausüben und täglich an ihren Wohnsitz ausserhalb Liechtensteins zurückkehren;\nc) \"grenzüberschreitende Dienstleistungserbringer\": Personen mit Sitz oder Wohnsitz im EWR oder in der Schweiz, die in Liechtenstein eine vorübergehende selbständige Erwerbstätigkeit verrichten sowie deren ordnungsgemäss angestellten Arbeitnehmer;\nd) \"Familienangehörige\": 1. der Ehegatte oder eingetragene Partner;\n2. die Verwandten des Aufenthaltsberechtigten und seines Ehegatten oder eingetragenen Partners in gerader absteigender Linie (einschliesslich der Kinder, bei denen ein Pflegschaftsverhältnis besteht), die unter 21 Jahre alt sind oder denen nachgewiesenermassen Unterhalt gewährt wird;\n3. die Verwandten des Aufenthaltsberechtigten und seines Ehegatten oder eingetragenen Partners in gerader aufsteigender Linie, denen nachgewiesenermassen Unterhalt gewährt wird;\ne) \"Drittstaatsangehörige\": Personen, die weder EWR-Staatsangehörige noch Schweizer Staatsangehörige noch Liechtensteiner Staatsangehörige sind;\nf) \"Studierende\": Personen, die an einer anerkannten Lehranstalt in Liechtenstein eine allgemeine oder eine auf die Ausübung eines Berufes vorbereitende Ausbildung absolvieren;\ng) \"weitere Berechtigte\": ein nicht unter Bst. d fallender Familienangehöriger eines aufenthalts- oder daueraufenthaltsberechtigten EWR-Staatsangehörigen, soweit: 1. ihm der in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigte EWR-Staatsangehörige im Herkunftsland Unterhalt gewährt hat;\n2. er im Herkunftsland mit dem in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigte EWR-Staatsangehörigen in häuslicher Gemeinschaft gelebt hat; oder\n3. bei ihm schwerwiegende gesundheitliche Gründe vorliegen, die die persönliche Pflege durch den in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigten EWR-Staatsangehörigen zwingend erforderlich machen.\n2) Die Regierung kann mit Verordnung die Begriffe nach Abs. 1 näher umschreiben und weitere Begriffe definieren."
    },
    {
      "provision_ref": "art4a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4a",
      "title": "Art. 4a Verhältnis zum Asylverfahren",
      "content": "1) Personen, die sich aufgrund des Asylgesetzes in Liechtenstein aufhalten oder die kein Asyl erhalten und deshalb auszureisen haben, können keine Bewilligung aufgrund dieses Gesetzes beantragen. Sie können Gesuche um Erteilung einer Bewilligung nach diesem Gesetz erst nach Abschluss des Asylverfahrens und nach ordnungsgemässer Ausreise ins Ausland stellen.\n2) Bereits hängige Verfahren um Erteilung einer Kurzaufenthalts- oder Aufenthaltsbewilligung werden mit dem Einreichen eines Asylgesuches gegenstandslos.\n3) Bereits erteilte Aufenthaltsbewilligungen bleiben gültig und können gemäss den ausländerrechtlichen Bestimmungen verlängert werden.\nII. Grundsatz der Integration"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Grundsatz der Integration",
      "section": "5",
      "title": "Art. 5 Integration",
      "content": "1) Ziel der Integration ist das Zusammenleben der liechtensteinischen und ausländischen Bevölkerung auf der Grundlage der Werte der Verfassung und gegenseitiger Achtung und Toleranz.\n2) Die Integration soll rechtmässig und längerfristig anwesenden ausländischen Personen ermöglichen, am wirtschaftlichen, sozialen und kulturellen Leben der Gesellschaft teilzuhaben.\n3) Die Integration setzt sowohl den entsprechenden Willen und das Bemühen der ausländischen Personen zur Eingliederung in die Gesellschaft als auch die Offenheit der liechtensteinischen Bevölkerung voraus.\n4) Es ist erforderlich, dass sich ausländische Personen mit den gesellschaftlichen Verhältnissen und Lebensbedingungen in Liechtenstein auseinandersetzen und insbesondere die deutsche Sprache in Wort und Schrift erlernen.\n5) Im Übrigen finden auf die Integration die Art. 40 und 43 bis 46 des Ausländergesetzes (AuG) sinngemäss Anwendung.\nIII. Ein- und Ausreise"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Ein- und Ausreise",
      "section": "6",
      "title": "Art. 6 Recht auf Einreise",
      "content": "1) Ausländische Personen haben das Recht auf Einreise nach Liechtenstein, wenn sie: a) über ein gültiges Reisedokument verfügen;\nb) keine Gefahr für die öffentliche Sicherheit und Ordnung sowie die öffentliche Gesundheit darstellen; und\nc) nicht von einem Einreiseverbot betroffen sind.\n2) Familienangehörige, die Drittstaatsangehörige sind, bedürfen zudem eines Visums nach Massgabe der Bestimmungen des für Liechtenstein anwendbaren Schengen-Besitzstandes. Der Besitz einer gültigen Aufenthaltskarte eines anderen EWR-Mitgliedstaates oder der Schweiz entbindet von der Visumpflicht.\n3) Ausländische Personen, die in Liechtenstein Wohnsitz nehmen wollen und nicht visumpflichtig sind, benötigen für die Einreise die Zusicherung einer Kurzaufenthalts-, Aufenthalts-, Niederlassungs- oder Daueraufenthaltsbewilligung.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Ein- und Ausreise",
      "section": "7",
      "title": "Art. 7 An- und Abmeldung",
      "content": "1) Ausländische Personen, deren Aufenthalt nach Massgabe von Art. 8 bewilligungspflichtig ist, haben sich binnen acht Tagen ab der Einreise bei der zuständigen Einwohnerkontrolle anzumelden. Davon ausgenommen sind grenzüberschreitende Dienstleistungserbringer.\n2) Bei der Anmeldung ist die Zusicherung der Bewilligung sowie ein gültiges Reisedokument vorzulegen. Die Einwohnerkontrolle stellt der zuziehenden Person unverzüglich eine Bestätigung über die Anmeldung aus.\n3) Personen nach Abs. 1 haben der zuständigen Einwohnerkontrolle zudem binnen acht Tagen zu melden: a) die Adressänderung innerhalb der Wohnsitzgemeinde; oder\nb) die Verlegung des Aufenthalts in eine andere Gemeinde des Landes.\n4) Personen nach Abs. 1, die ihren Wohnsitz ins Ausland verlegen, haben sich spätestens acht Tage vor der Ausreise bei der zuständigen Einwohnerkontrolle abzumelden und ihren Aufenthaltsausweis abzugeben.\n4a) Personen mit Recht auf dauerhaften Aufenthalt müssen ihren Aufenthaltsausweis nicht abgeben.\n5) Die Regierung regelt das Nähere mit Verordnung.\nIV. Aufenthalt\nA. Bewilligungspflichtiger Aufenthalt\n1. Im Allgemeinen"
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Im Allgemeinen",
      "section": "8",
      "title": "Art. 8 Bewilligungspflicht",
      "content": "1) Einer Bewilligung zum Aufenthalt in Liechtenstein bedarf, wer: a) unabhängig von der Aufenthaltsdauer eine Erwerbstätigkeit ausüben will; oder\nb) einen Aufenthalt ohne Erwerbstätigkeit von mehr als drei Monaten innerhalb von sechs Monaten beabsichtigt.\n2) Vorbehalten bleibt die Bewilligungspflicht für die grenzüberschreitende Dienstleistungserbringung nach Art. 31."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Im Allgemeinen",
      "section": "9",
      "title": "Art. 9 Arten von Bewilligungen",
      "content": "1) Es können folgende Bewilligungen erteilt werden: a) Bewilligung in Briefform (BiB);\nb) Kurzaufenthaltsbewilligung (L);\nc) Aufenthaltsbewilligung (B);\nd) Daueraufenthaltsbewilligung (D);\ne) Niederlassungsbewilligung (C).\n2) Vorbehalten bleiben Bewilligungen für die grenzüberschreitende Dienstleistungserbringung nach Art. 31."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Im Allgemeinen",
      "section": "10",
      "title": "Art. 10 Höchstzahlen",
      "content": "Die Regierung kann unter Berücksichtigung der besonderen Personenverkehrslösung für Liechtenstein und der staatsvertraglichen Regelungen mit der Schweiz Höchstzahlen für Bewilligungen festlegen."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Im Allgemeinen",
      "section": "11",
      "title": "Art. 11 Lohn- und Arbeitsbedingungen",
      "content": "Bewilligungen können nur erteilt werden, wenn der Arbeitnehmer für die betreffende Stelle zu orts- und berufsüblichen sowie der Arbeitsmarktlage entsprechenden Lohn- und Arbeitsbedingungen angestellt wird."
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Im Allgemeinen",
      "section": "12",
      "title": "Art. 12 Personalverleih",
      "content": "Der nach dem Arbeitsvermittlungsgesetz zugelassene Personalverleiher (Arbeitgeber) darf ausschliesslich folgende Arbeitnehmer im Inland verleihen: a) Personen mit einer Aufenthaltsbewilligung, Niederlassungsbewilligung oder Daueraufenthaltsbewilligung;\nb) Grenzgänger mit EWR- oder Schweizer Staatsangehörigkeit."
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Im Allgemeinen",
      "section": "13",
      "title": "Art. 13 Aufenthaltsausweis",
      "content": "1) Ausländische Personen, die in Liechtenstein Wohnsitz nehmen, erhalten mit der Bewilligung einen Aufenthaltsausweis.\n2) Drittstaatsfamilienangehörige von aufenthaltsberechtigten EWR-Staatsangehörigen und Schweizer Staatsangehörigen erhalten einen Aufenthaltsausweis nach Art. 31 AuG.\n3) Die Regierung regelt das Nähere, insbesondere die Gültigkeitsdauer von Aufenthaltsausweisen, die aufzunehmenden Daten und die Datensicherheit, mit Verordnung.\n3a) Bei Verlust eines gültigen Aufenthaltsausweises ist bei der Landespolizei Anzeige zu erstatten. Soweit das Abhandenkommen des Aufenthaltsausweises nicht im Zusammenhang mit einem Straftatbestand steht, kann der Verlust auch direkt beim Ausländer- und Passamt angezeigt werden. Ein neuer Aufenthaltsausweis wird erst ausgestellt, wenn dem Ausländer- und Passamt eine Verlustanzeige vorliegt.\n2. Bewilligungen"
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Bewilligungen",
      "section": "14",
      "title": "Art. 14 Bewilligung in Briefform",
      "content": "1) Eine Bewilligung in Briefform kann zur Ausübung einer tage- oder wochenweisen unselbständigen Erwerbstätigkeit für eine verteilte Anwesenheitsdauer von höchstens 180 Tagen innerhalb einer zwölfmonatigen Gültigkeitsdauer erteilt werden.\n2) Wurde einem Arbeitnehmer bereits eine Kurzaufenthaltsbewilligung nach Art. 15 erteilt, so kann eine Bewilligung in Briefform nur dann erteilt werden, wenn seit Ablauf der Gültigkeitsdauer der Kurzaufenthaltsbewilligung und der ordnungsgemässen Ausreise mindestens sechs Monate vergangen sind.\n3) Die Bewilligung gibt Auskunft über den Arbeitgeber.\nKurzaufenthaltsbewilligung\nArt. 15 a) Erwerbstätige\n1) Eine Kurzaufenthaltsbewilligung zur Ausübung einer Erwerbstätigkeit kann für befristete und unmittelbar aneinander gereihte Aufenthalte insgesamt bis zu einem Jahr erteilt werden.\n2) Sie kann nur erteilt werden, wenn: a) die ausländische Person: 1. einen höchstens einjährigen Arbeitsvertrag und einen angemessenen Beschäftigungsgrad nachweist; oder\n2. die berufs- und wirtschaftsrechtlichen Voraussetzungen für die beabsichtigte, mit der Wohnsitznahme verbundene selbständige Tätigkeit erfüllt; und\nb) die Grenzgängertätigkeit nicht zumutbar ist.\n3) Sie kann bei Nachweis eines ausserordentlichen Bedürfnisses einmalig um höchstens sechs Monate verlängert werden.\n4) Bei Ablauf der Kurzaufenthaltsbewilligung muss die Ausreise un-abhängig von allfälligen Ansprüchen der Arbeitslosenversicherung oder eines hängigen Verfahrens erfolgen.\n5) Die Kurzaufenthaltsbewilligung kann erst nach einem Unterbruch von mindestens sechs Monaten seit der ordnungsgemässen Abmeldung und Ausreise erneut erteilt werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "2. Bewilligungen",
      "section": "16",
      "title": "Art. 16 b) Sonderfälle der Erwerbstätigkeit",
      "content": "1) Eine Kurzaufenthaltsbewilligung zur Ausübung einer Erwerbstätigkeit kann für ein Praktikum, das Bestandteil einer Ausbildung ist, aneinandergereiht bis zu 24 Monaten erteilt werden. Voraussetzung dafür ist, dass das Praktikum länger als zwölf Monate dauert.\n2) An Lernende kann eine Kurzaufenthaltsbewilligung für die Dauer der beruflichen Grundbildung erteilt werden.\n3) Art. 15 Abs. 4 und 5 findet sinngemäss Anwendung."
    },
    {
      "provision_ref": "art17",
      "chapter": "2. Bewilligungen",
      "section": "17",
      "title": "Art. 17 c) Studierende",
      "content": "1) An Studierende kann eine Kurzaufenthaltsbewilligung für die Dauer eines Semesters oder eines Studienjahres erteilt werden, wenn: a) die Lehranstalt oder die zuständige Stelle schriftlich bestätigt, dass der Studierende das Studium aufnehmen oder fortsetzen kann;\nb) die notwendigen finanziellen Mittel für den Lebensunterhalt und das Studium vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss; und\nc) ein umfassender Krankenversicherungsschutz nachgewiesen wird, der sämtliche Risiken in Liechtenstein abdeckt.\n2) Hauptzweck des Aufenthalts in Liechtenstein muss das Studium darstellen.\n3) Die Kurzaufenthaltsbewilligung wird nicht mehr erteilt, wenn die ordentliche Studiendauer gemäss Studienplan der Lehranstalt deutlich überschritten wird und dafür keine objektiven Gründe vorliegen.\n4) Mit Abbruch oder Beendigung des Studiums erlischt die Kurzaufenthaltsbewilligung und es hat die Ausreise zu erfolgen.\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Bewilligungen",
      "section": "18",
      "title": "Art. 18 d) Touristen und Dienstleistungsempfänger",
      "content": "1) Touristen und Dienstleistungsempfängern, die länger als drei Monate innerhalb von sechs Monaten in Liechtenstein anwesend sind, kann eine Kurzaufenthaltsbewilligung insgesamt bis zu einem Jahr erteilt werden.\n2) Eine Kurzaufenthaltsbewilligung kann nur erteilt werden, wenn: a) die notwendigen finanziellen Mittel für den Lebensunterhalt vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss; und\nb) ein umfassender Krankenversicherungsschutz nachgewiesen wird, der sämtliche Risiken in Liechtenstein abdeckt.\n3) Art. 15 Abs. 4 findet sinngemäss Anwendung.\nAufenthaltsbewilligung\nArt. 19 a) Grundsatz\n1) Die Aufenthaltsbewilligung berechtigt zu einem Aufenthalt von bis zu fünf Jahren, sofern der vorgesehene Aufenthalt länger als ein Jahr dauert.\n2) Auf die Erteilung einer Aufenthaltsbewilligung besteht ein Anspruch im Sinne der besonderen Personenverkehrslösung für Liechtenstein nach den Anhängen VIII (Niederlassungsrecht) und V (Freizügigkeit der Arbeitnehmer) des EWR-Abkommens sowie der staatsvertraglichen Regelungen mit der Schweiz.\n3) Eine Verlängerung der Aufenthaltsbewilligung ist möglich, wenn kein Widerrufs- oder Ausweisungsgrund vorliegt."
    },
    {
      "provision_ref": "art20",
      "chapter": "2. Bewilligungen",
      "section": "20",
      "title": "Art. 20 b) Erwerbstätige",
      "content": "1) Eine Aufenthaltsbewilligung zur Ausübung einer Erwerbstätigkeit kann erteilt werden, wenn: a) die ausländische Person: 1. einen mehr als einjährigen oder unbefristeten Arbeitsvertrag und einen angemessenen Beschäftigungsgrad nachweist; oder\n2. die berufs- und wirtschaftsrechtlichen Voraussetzungen für die beabsichtigte, mit der Wohnsitznahme verbundene selbständige Tätigkeit erfüllt; und\nb) die Grenzgängertätigkeit nicht zumutbar ist.\n2) Nach drei Jahren Erwerbstätigkeit und ununterbrochenem Aufenthalt in Liechtenstein kann eine Erwerbstätigkeit in einem anderen EWR-Mitgliedstaat oder in der Schweiz aufgenommen werden, sofern der Wohnsitz in Liechtenstein beibehalten und in der Regel jeden Tag oder mindestens einmal in der Woche dorthin zurückgekehrt wird.\n3) Aus wichtigen Gründen kann von der Frist von drei Jahren nach Abs. 2 abgewichen werden. Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Bewilligungen",
      "section": "21",
      "title": "Art. 21 c) Ersatzanstellung",
      "content": "1) Ist in einem Unternehmen eine Stelle von einer Person mit einer Aufenthalts-, Daueraufenthalts- oder Niederlassungsbewilligung besetzt und wird diese infolge ihrer Abmeldung ins Ausland, ihrer Pensionierung oder ihres Todes frei, so kann einer bewilligungspflichtigen Person zur Besetzung dieser Stelle eine Aufenthaltsbewilligung erteilt werden (Ersatzanstellung). Die Ersatzanstellung ist bewilligungspflichtig.\n2) Das Gesuch um Bewilligung einer Ersatzanstellung muss innert sechs Monaten seit Abmeldung, Pensionierung oder Tod des bisherigen Stelleninhabers eingereicht werden. Wird innert Frist kein Gesuch eingereicht, erhöht sich die Anzahl der zu vergebenden Bewilligungen bei der Bewilligungsvergabe oder der Auslosung, je nachdem nach welchem Verfahren die ursprüngliche Bewilligung erteilt wurde.\n3) Der bisherige Stelleninhaber kann den neuen Arbeitnehmer während einer Frist von einem Monat einarbeiten, sofern dies auf Gesuch hin bewilligt wird.\n4) Eine Ersatzanstellung wegen vorübergehendem Auslandsaufenthalt des bisherigen bewilligungspflichtigen Stelleninhabers, dem ein Beibehalt bewilligt wurde, ist nicht zulässig."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Bewilligungen",
      "section": "22",
      "title": "Art. 22 d) Nichterwerbstätige",
      "content": "1) Eine Aufenthaltsbewilligung ohne Erwerbstätigkeit kann nur erteilt werden, wenn: a) aufgehoben\nb) die notwendigen finanziellen Mittel für den Lebensunterhalt vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss; und\nc) ein umfassender Krankenversicherungsschutz nachgewiesen wird, der sämtliche Risiken in Liechtenstein abdeckt.\n2) Der Nachweis genügender finanzieller Mittel kann nach zwei Jahren überprüft werden."
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Bewilligungen",
      "section": "23",
      "title": "Art. 23 e) Beibehalt der Aufenthaltsbewilligung",
      "content": "1) Der Beibehalt der Aufenthaltsbewilligung kann auf Gesuch hin für einen vorübergehenden Aufenthalt im Ausland gewährt werden: a) für die Absolvierung einer Ausbildung im Ausland (Studium, Sprachaufenthalt, Berufslehre);\nb) aus anderen wichtigen Gründen.\n2) Der Beibehalt nach Abs. 1 kann jeweils für die Dauer von einem Jahr bewilligt werden. Der Beibehalt nach Abs. 1 Bst. b darf die Gesamtdauer von zwei Jahren nicht überschreiten.\n3) Ausländische Personen, die Militär- oder Ersatzdienst leisten müssen, erhalten für die Dauer des effektiv zu leistenden Militär- oder Ersatzdienstes einen Beibehalt der Aufenthaltsbewilligung.\n4) Das Gesuch um Erteilung oder Verlängerung des Beibehalts muss spätestens zwei Wochen vor Beginn des Aufenthalts im Ausland oder vor Ablauf des bewilligten Beibehalts eingereicht werden.\n5) Die Regierung regelt das Nähere mit Verordnung.\nDaueraufenthaltsbewilligung\nArt. 24 a) Grundsatz\n1) EWR-Staatsangehörige haben vorbehaltlich Art. 43 und 46 ein Recht auf dauerhaften Aufenthalt in Liechtenstein, wenn: a) sie sich seit fünf Jahren ununterbrochen in Liechtenstein aufgehalten haben; und\nb) kein Widerrufs- oder Ausweisungsgrund vorliegt.\n2) Liegen die Voraussetzungen nach Abs. 1 vor, wird EWR-Staatsangehörigen auf Gesuch hin eine Daueraufenthaltsbewilligung erteilt. Die Daueraufenthaltsbewilligung darf nicht mit Bedingungen verbunden werden.\n2a) Das Ausländer- und Passamt kann die tatsächliche Anwesenheit im Inland jederzeit überprüfen.\n3) Der Aufenthaltsausweis ist zwei Wochen vor Ablauf der Gültigkeitsdauer zur Verlängerung vorzulegen.\n4) Die Erteilung einer Daueraufenthaltsbewilligung an Studierende richtet sich nach den Bedingungen der besonderen Personenverkehrslösung für Liechtenstein.\n5) Vorübergehende Aufenthalte im Ausland nach Art. 23 sind höchstens mit einer Dauer von einem Jahr anzurechnen. Die Absolvierung des Militär- oder Ersatzdienstes wird zur Gänze angerechnet.\n6) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Bewilligungen",
      "section": "25",
      "title": "Art. 25 b) Sonderfälle",
      "content": "1) EWR-Staatsangehörige mit einer Aufenthaltsbewilligung zur Ausübung einer Erwerbstätigkeit in Liechtenstein haben vor Ablauf der Frist nach Art. 24 Abs. 1 einen Anspruch auf Erteilung einer Daueraufenthaltsbewilligung, wenn sie: a) zu dem Zeitpunkt, an dem sie ihre Beschäftigung aufgeben, das nach der liechtensteinischen Gesetzgebung vorgeschriebene Alter für die Geltendmachung einer Altersrente erreicht haben, oder ihre abhängige Erwerbstätigkeit im Rahmen einer Vorruhestandsregelung beenden, und in den letzten zwölf Monaten in Liechtenstein erwerbstätig waren und sich seit mindestens drei Jahren ununterbrochen mit einer gültigen Aufenthaltsbewilligung in Liechtenstein aufgehalten haben;\nb) infolge dauernder Arbeitsunfähigkeit eine Beschäftigung aufgegeben haben und sich mindestens in den letzten zwei Jahren ununterbrochen in Liechtenstein aufgehalten haben;\nc) wegen eines Arbeitsunfalls oder wegen einer Berufskrankheit dauernd arbeitsunfähig geworden sind und deswegen einen Anspruch auf eine Rente eines liechtensteinischen Versicherungsträgers haben; oder\nd) nach drei Jahren ununterbrochener Erwerbstätigkeit und ununterbrochenen Aufenthalts in Liechtenstein eine abhängige oder selbständige Erwerbstätigkeit in einem anderen EWR-Mitgliedstaat ausüben, ihren Wohnsitz jedoch in Liechtenstein beibehalten und in der Regel jeden Tag oder mindestens einmal in der Woche dorthin zurückkehren.\n2) Ein Recht auf Verbleib nach Beendigung der Erwerbstätigkeit nach Abs. 1 Bst. a und b haben zudem unabhängig von der Dauer des Aufenthalts und der Erwerbstätigkeit EWR-Staatsangehörige, deren Ehegatte oder eingetragener Lebenspartner die liechtensteinische Staatsbürgerschaft besitzt oder durch Eheschliessung oder Eintragung einer Partnerschaft mit dem Erwerbstätigen verloren hat.\n3) Der Unterbruch der Erwerbstätigkeit infolge Krankheit oder Unfall, die vom Amt für Volkswirtschaft bestätigte Zeit unfreiwilliger Arbeitslosigkeit und der unfreiwillige Erwerbsunterbruch der selbständig Erwerbstätigen gelten als Beschäftigungszeiten.\n4) Für den Erwerb des Daueraufenthalts nach Abs. 1 Bst. a und b gelten die in einem anderen EWR-Mitgliedstaat oder der Schweiz zurückgelegten Beschäftigungszeiten als in Liechtenstein abgeleistet."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Bewilligungen",
      "section": "26",
      "title": "Art. 26 c) Wiedererteilung und Beibehalt der Daueraufenthaltsbewilligung",
      "content": "1) Ausländischen Personen kann ohne vorherige Aufenthaltsbewilligung auf Gesuch hin eine Daueraufenthaltsbewilligung wieder erteilt werden, wenn sie: a) bereits während mindestens zehn Jahren im Besitz einer Daueraufenthaltsbewilligung waren;\nb) seit Verlust der Daueraufenthaltsbewilligung ihren Wohnsitz nicht länger als drei Jahre im Ausland hatten;\nc) nachweisen, dass sie eng mit Liechtenstein verbunden geblieben sind; und\nd) nachweisen, dass sie sich in einem dauerhaften und Existenz sichernden Arbeitsverhältnis befinden oder über genügend finanzielle Mittel für den Lebensunterhalt verfügen, sodass keine Sozialhilfe in Anspruch genommen werden muss.\n2) Auf Gesuch hin kann für die Absolvierung einer Ausbildung (Studium, Sprachaufenthalt, Berufslehre) im Ausland ein Beibehalt der Daueraufenthaltsbewilligung gewährt werden. Solche Aufenthalte sind an die Frist nach Abs. 1 Bst. a nicht anrechenbar.\nNiederlassungsbewilligung\nArt. 27 a) Grundsatz\n1) Schweizer Staatsangehörigen wird vorbehaltlich Art. 43 und 47 auf Gesuch hin eine Niederlassungsbewilligung erteilt, wenn: a) sie sich seit fünf Jahren ununterbrochen mit einer Aufenthaltsbewilligung in Liechtenstein aufgehalten haben; und\nb) kein Widerrufs- oder Ausweisungsgrund vorliegt.\n2) Die Niederlassungsbewilligung ist unbefristet. Sie darf nicht mit Bedingungen verbunden werden.\n3) Die Kontrollfrist zur Überprüfung der tatsächlichen Anwesenheit im Inland beträgt fünf Jahre. Der Aufenthaltsausweis ist zwei Wochen vor Ablauf der Kontrollfrist zur Verlängerung vorzulegen.\n4) Art. 25 findet auf Schweizer Staatsangehörige sinngemäss Anwendung.\n5) Vorübergehende Aufenthalte im Ausland nach Art. 23 sind höchstens mit einer Dauer von einem Jahr anzurechnen. Die Absolvierung des Militär- oder Ersatzdienstes wird zur Gänze angerechnet."
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Bewilligungen",
      "section": "28",
      "title": "Art. 28 b) Wiedererteilung und Beibehalt der Niederlassungsbewilligung",
      "content": "1) Ausländischen Personen kann ohne vorherige Aufenthaltsbewilligung auf Gesuch hin eine Niederlassungsbewilligung wieder erteilt werden, wenn sie: a) bereits während mindestens zehn Jahren im Besitz einer Niederlassungsbewilligung waren;\nb) ihren Wohnsitz nicht länger als fünf Jahre im Ausland hatten;\nc) nachweisen, dass sie eng mit Liechtenstein verbunden geblieben sind; und\nd) nachweisen, dass sie sich in einem dauerhaften und Existenz sichernden Arbeitsverhältnis befinden oder über genügend finanzielle Mittel verfügen, sodass keine Sozialhilfe in Anspruch genommen werden muss.\n2) Auf den Beibehalt der Niederlassungsbewilligung findet Art. 23 sinngemäss Anwendung. Vorübergehende Aufenthalte im Ausland sind an die Frist nach Abs. 1 Bst. a nicht anrechenbar.\nB. Grenzüberschreitende Dienstleistungserbringung und Grenzgängertätigkeit\n1. Im Allgemeinen"
    },
    {
      "provision_ref": "art29",
      "chapter": "1. Im Allgemeinen",
      "section": "29",
      "title": "Art. 29 Grundsatz",
      "content": "Auf die grenzüberschreitende Dienstleistungserbringung findet Art. 12, auf die Grenzgängertätigkeit Art. 11, 12 und 13 sinngemäss Anwendung.\n2. Grenzüberschreitende Dienstleistungserbringung"
    },
    {
      "provision_ref": "art30",
      "chapter": "2. Grenzüberschreitende Dienstleistungserbringung",
      "section": "30",
      "title": "Art. 30 Meldepflicht",
      "content": "1) Die grenzüberschreitende Dienstleistungserbringung ist ab dem neunten Tag meldepflichtig, auch wenn sie unentgeltlich erfolgt.\n2) Die meldepflichtige Dienstleistungserbringung ist grundsätzlich auf höchstens 90 Tage innerhalb eines Kalenderjahres beschränkt.\n3) Für die Dauer der Dienstleistungserbringung besteht ein Anwesenheitsrecht in Liechtenstein.\n4) Die Meldung hat spätestens am neunten Tag der Dienstleistungserbringung zu erfolgen. Schweizer Staatsangehörige dürfen die Arbeit frühestens acht Tage nach Zugang der Meldung aufnehmen. In Notfällen, für Reparaturen, bei Unfällen oder unter anderen nicht vorhersehbaren Umständen kann die Arbeit schon am Tag der Meldung beginnen.\n5) Für die Dauer der Dienstleistungserbringung wird dem Meldepflichtigen eine Meldebestätigung GDL ausgestellt. Eine Verlängerung ist möglich."
    },
    {
      "provision_ref": "art31",
      "chapter": "2. Grenzüberschreitende Dienstleistungserbringung",
      "section": "31",
      "title": "Art. 31 Bewilligungspflicht",
      "content": "1) Die grenzüberschreitende Dienstleistungserbringung, die mehr als 90 Tage dauert, ist vorbehaltlich Abs. 2 bewilligungspflichtig.\n2) Bei EWR-Staatsangehörigen, die täglich an ihren ordentlichen Wohnsitz zurückkehren, ist die Dienstleistungserbringung nur meldepflichtig.\n3) Das Bewilligungsgesuch ist mindestens vier Wochen vor Ablauf der neunzigtägigen Frist zu stellen.\n4) Für die Dauer der Dienstleistungserbringung wird eine Bewilligung GDL erteilt.\n5) Eine Verlängerung der Bewilligung ist möglich.\n6) Schweizer Staatsangehörige dürfen die Arbeit frühestens nach Erteilung der Bewilligung aufnehmen.\n3. Grenzgängertätigkeit"
    },
    {
      "provision_ref": "art32",
      "chapter": "3. Grenzgängertätigkeit",
      "section": "32",
      "title": "Art. 32 Meldepflicht",
      "content": "Die Grenzgängertätigkeit von EWR-Staatsangehörigen ist meldepflichtig. Im Falle einer unselbständigen Erwerbstätigkeit hat die Meldung durch den Arbeitgeber zu erfolgen."
    },
    {
      "provision_ref": "art33",
      "chapter": "3. Grenzgängertätigkeit",
      "section": "33",
      "title": "Art. 33 Verfahren",
      "content": "1) Die Meldung der Grenzgängertätigkeit hat innert zehn Tagen ab Aufnahme der Geschäftstätigkeit bzw. Beginn des Arbeitsverhältnisses zu erfolgen.\n2) Für die Dauer der Grenzgängertätigkeit wird dem Meldepflichtigen eine Grenzgängermeldebestätigung (GMB) ausgestellt.\n3) Die Grenzgängermeldebestätigung wird ungültig, wenn die Geschäftstätigkeit oder das Arbeitsverhältnis endet. Ungültige Grenzgängermeldebestätigungen müssen unverzüglich an das Ausländer- und Passamt zurückgesendet werden.\nV. Bewilligungsverfahren\nA. Ordentliche Bewilligungsverfahren"
    },
    {
      "provision_ref": "art34",
      "chapter": "A. Ordentliche Bewilligungsverfahren",
      "section": "34",
      "title": "Art. 34 Bewilligungsgesuche",
      "content": "1) Das Gesuch um Erteilung oder Verlängerung einer Bewilligung nach diesem Gesetz muss beim Ausländer- und Passamt gestellt werden.\n2) Über vollständige Gesuche wird in der Regel entschieden: a) innert zwei Wochen ab Eingang bei Gesuchen um Erteilung einer Bewilligung in Briefform, einer Kurzaufenthaltsbewilligung oder einer Daueraufenthaltsbewilligung;\nb) innert vier Wochen ab Eingang bei allen anderen Gesuchen.\n3) Unvollständige, nicht lesbare oder nicht unterzeichnete Gesuche werden unter Ansetzung einer einmaligen Frist von 30 Tagen zur Vervollständigung an den Gesuchsteller zurückgesandt. Bei ungenütztem Ablauf der Frist gilt das Gesuch als zurückgezogen.\n3a) Bei gleicher Tatsachen- und Rechtslage werden weitere identische Gesuche unter Hinweis auf die entschiedene Rechtssache formlos zurückgewiesen.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art35",
      "chapter": "A. Ordentliche Bewilligungsverfahren",
      "section": "35",
      "title": "Art. 35 Sammelanträge",
      "content": "1) Die Regierung behandelt und entscheidet Gesuche nach Art. 20 und 22 aufgrund von Sammelanträgen.\n2) Vor Behandlung und Entscheidung durch die Regierung prüft das Ausländer- und Passamt sämtliche Gesuche auf ihre Vollständigkeit und das Vorliegen der entsprechenden Bewilligungsvoraussetzungen."
    },
    {
      "provision_ref": "art36",
      "chapter": "A. Ordentliche Bewilligungsverfahren",
      "section": "36",
      "title": "Art. 36 Gleichbehandlung und Wettbewerbsneutralität",
      "content": "Aufenthaltsbewilligungen werden im Rahmen der Vergabe nach dem Grundsatz der Gleichbehandlung aller relevanten Marktteilnehmer und der Wettbewerbsneutralität erteilt.\nB. Auslosungsverfahren"
    },
    {
      "provision_ref": "art37",
      "chapter": "B. Auslosungsverfahren",
      "section": "37",
      "title": "Art. 37 Grundsatz",
      "content": "1) Unbeschadet der ordentlichen Bewilligungsverfahren werden an EWR-Staatsangehörige Aufenthaltsbewilligungen auch im Auslosungsverfahren erteilt.\n2) Die Auslosung erfolgt in einem zweistufigen Verfahren (Vor- und Schlussauslosung).\n3) Das durch Auslosung erworbene Recht auf eine Aufenthaltsbewilligung ist höchstpersönlich und nicht übertragbar. Es erlischt, wenn es nicht innert einer Frist von sechs Monaten ab Empfang der Benachrichtigung wahrgenommen wird."
    },
    {
      "provision_ref": "art38",
      "chapter": "B. Auslosungsverfahren",
      "section": "38",
      "title": "Art. 38 Teilnahmevoraussetzungen und Ausschlussgründe",
      "content": "1) Voraussetzung für die Teilnahme an einer Vorauslosung sind: a) EWR-Staatsangehörigkeit;\nb) fristgerechte Einreichung vollständig ausgefüllter Gesuchsformulare;\nc) keine Mehrfachbewerbungen; und\nd) rechtzeitige Gebühreneinzahlung.\n2) Zur Schlussauslosung wird zugelassen, wer: a) bei Aufenthaltsbewilligungen zur Ausübung einer Erwerbstätigkeit die Voraussetzungen nach Art. 20 Abs. 1 Bst. a erfüllt;\nb) bei Aufenthaltsbewilligungen ohne Erwerbstätigkeit die Voraussetzungen nach Art. 22 Abs. 1 erfüllt.\n3) Gründe für den Ausschluss von der Schlussauslosung sind: a) Falschangaben;\nb) Bestehen eines Einreiseverbots;\nc) Gefährdung der öffentlichen Sicherheit und Ordnung sowie der öffentlichen Gesundheit.\n4) Bei Nichterfüllen der Teilnahmevoraussetzungen oder Vorliegen von Ausschlussgründen wird gestützt auf die Aktenlage eine summarisch begründete Verfügung erlassen."
    },
    {
      "provision_ref": "art39",
      "chapter": "B. Auslosungsverfahren",
      "section": "39",
      "title": "Art. 39 Durchführung der Auslosung",
      "content": "1) Pro Kalenderjahr findet mindestens eine Auslosung statt.\n2) Das Ausländer- und Passamt führt Auslosungen unter Aufsicht eines Landrichters durch.\n3) Die Regierung regelt das Nähere über die Durchführung der Auslosung mit Verordnung, insbesondere: a) die Anzahl der jährlichen Auslosungen;\nb) die Quoten (Anzahl der zu erteilenden Bewilligungen);\nc) die Fristen für die Einreichung von Gesuchen.\nVI. Familiennachzug\nA. Familienangehörige\n1. Im Allgemeinen"
    },
    {
      "provision_ref": "art40",
      "chapter": "1. Im Allgemeinen",
      "section": "40",
      "title": "Art. 40 Grundsatz",
      "content": "Der Familiennachzug bezweckt die Zusammenführung der Familien-angehörigen zur gemeinsamen Wohnsitznahme."
    },
    {
      "provision_ref": "art41",
      "chapter": "1. Im Allgemeinen",
      "section": "41",
      "title": "Art. 41 Voraussetzungen",
      "content": "1) Ausländische Personen mit einer Bewilligung zur Wohnsitznahme können jederzeit ihre Familienangehörigen nachziehen lassen, wenn folgende Nachweise vorliegen: a) eine amtliche Bescheinigung, die das Verwandtschaftsverhältnis, die Obsorgeberechtigung bzw. die Unterhaltsgewährung nach Art. 4 Abs. 1 Bst. d Ziff. 2 und 3 bestätigt;\nb) Kopien der gültigen Reisedokumente der zuziehenden Familienangehörigen;\nc) aufgehoben\nd) in den Fällen nach Art. 17, 18 und 22 ein Nachweis über notwendige finanzielle Mittel für den Lebensunterhalt aller Familienangehörigen, sodass keine Sozialhilfe in Anspruch genommen werden muss; und\ne) ein Nachweis über einen umfassenden Krankenversicherungsschutz, der sämtliche Risiken in Liechtenstein abdeckt.\n2) Studierende dürfen ausschliesslich ihren Ehegatten und die Kinder, denen nachgewiesenermassen Unterhalt gewährt wird, nachziehen lassen.\n3) Das Ausländer- und Passamt kann Nachweise über das Verwandtschaftsverhältnis im Original verlangen."
    },
    {
      "provision_ref": "art42",
      "chapter": "1. Im Allgemeinen",
      "section": "42",
      "title": "Art. 42 Erwerbstätigkeit von Familienangehörigen",
      "content": "Nachgezogene Familienangehörige dürfen eine Erwerbstätigkeit ausüben."
    },
    {
      "provision_ref": "art43",
      "chapter": "1. Im Allgemeinen",
      "section": "43",
      "title": "Art. 43 Rechtsmissbräuchliche Ehe",
      "content": "Die Erteilung einer Bewilligung im Rahmen des Familiennachzugs ist zu verweigern oder eine bereits erteilte Bewilligung zu widerrufen, wenn nachgewiesen wird oder zumindest hinreichende Indizien den Schluss zulassen, dass: a) die eheliche Gemeinschaft wenigstens seitens eines der Ehegatten überwiegend in der Absicht eingegangen oder fortgesetzt worden ist, um die Vorschriften dieses Gesetzes und der Ausführungsbestimmungen zu umgehen; oder\nb) einer der Ehegatten zur Eingehung der Ehe genötigt wurde.\n2. Bewilligungen"
    },
    {
      "provision_ref": "art44",
      "chapter": "2. Bewilligungen",
      "section": "44",
      "title": "Art. 44 Grundsatz",
      "content": "1) Familienangehörige von Personen, die entweder ein Recht auf dauerhaften Aufenthalt in Liechtenstein haben oder über eine Niederlassungsbewilligung verfügen, erhalten vorbehaltlich Art. 45 eine Aufenthaltsbewilligung mit einer Gültigkeitsdauer von fünf Jahren.\n2) Familienangehörige von Personen, die über eine Kurzaufenthaltsbewilligung oder Aufenthaltsbewilligung verfügen, erhalten eine Bewilligung mit der gleichen Gültigkeitsdauer wie die Person, von der sie ihr Recht ableiten."
    },
    {
      "provision_ref": "art45",
      "chapter": "2. Bewilligungen",
      "section": "45",
      "title": "Art. 45 Besondere Fälle",
      "content": "1) Familienangehörige eines EWR-Staatsangehörigen, die sich seit fünf Jahren ununterbrochen in Liechtenstein aufgehalten haben, erhalten eine Daueraufenthaltsbewilligung. Art. 24 findet sinngemäss Anwendung.\n2) Familienangehörige eines Schweizer Staatsangehörigen, die sich seit fünf Jahren ununterbrochen mit einer Aufenthaltsbewilligung in Liechtenstein aufgehalten haben, erhalten eine Niederlassungsbewilligung. Art. 27 findet sinngemäss Anwendung.\n3) Familienangehörige von Personen, denen eine Daueraufenthaltsbewilligung oder Niederlassungsbewilligung aufgrund von Art. 25 oder 27 Abs. 4 erteilt wurde, erhalten eine Daueraufenthaltsbewilligung oder Niederlassungsbewilligung.\n4) Stirbt eine Person, bevor sie den Anspruch auf Erteilung einer Daueraufenthaltsbewilligung oder Niederlassungsbewilligung aufgrund von Art. 25 oder 27 Abs. 4 erworben hat, erhalten ihre Familienangehörigen, die im Zeitpunkt ihres Todes bei ihr rechtmässig wohnen, eine Daueraufenthaltsbewilligung oder Niederlassungsbewilligung, wenn: a) der Verstorbene sich in den letzten beiden Jahren vor seinem Tod ununterbrochen in Liechtenstein aufgehalten hat;\nb) der Tod infolge eines Arbeitsunfalls oder einer Berufskrankheit eingetreten ist; oder\nc) der überlebende Ehegatte des Verstorbenen die liechtensteinische Staatsbürgerschaft durch Eheschliessung mit dem Verstorbenen verloren hat.\n5) Ein vorübergehender Auslandsaufenthalt bis zu insgesamt sechs Monaten im Jahr sowie die Abwesenheit zur Leistung von nachweisbarem Militär- oder Ersatzdienst führen nicht zu einer Unterbrechung des Aufenthalts im Sinne der Abs. 1, 2 und 4 Bst. a.\n6) Das Recht nach Abs. 4 erlischt, wenn es der Familienangehörige nicht innerhalb von zwei Jahren nach seinem Entstehen ausübt. Es wird nicht beeinträchtigt, wenn der Berechtigte während dieser Frist Liechtenstein verlässt.\n3. Verbleiberecht bei Tod, Wegzug oder Auflösung der ehelichen Gemeinschaft"
    },
    {
      "provision_ref": "art46",
      "chapter": "3. Verbleiberecht bei Tod, Wegzug oder Auflösung der ehelichen Gemeinschaft",
      "section": "46",
      "title": "Art. 46 Familienangehörige mit EWR-Staatsangehörigkeit",
      "content": "1) Familienangehörige mit EWR-Staatsangehörigkeit behalten beim Tod oder Wegzug der ausländischen Person, von der sie ihr Aufenthalts-recht ableiten, sowie bei Auflösung der ehelichen Gemeinschaft ihre Aufenthaltsberechtigung, wenn sie: a) im Inland einer Erwerbstätigkeit nachgehen und die Voraussetzungen nach Art. 20 Abs. 1 Bst. a erfüllen; oder\nb) die Voraussetzungen nach Art. 22 erfüllen.\n2) Die Kinder und der Elternteil, der die elterliche Obsorge für die Kinder tatsächlich wahrnimmt, behalten auch nach dem Tod oder Wegzug der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, bis zum Abschluss der Ausbildung der Kinder ihre Aufenthaltsberechtigung, wenn sich die Kinder in Liechtenstein aufhalten und im Inland eine Ausbildungseinrichtung besuchen.\n3) Personen, die sich aufgrund von Abs. 2 weiterhin in Liechtenstein aufhalten, erlangen dadurch keinen Anspruch auf eine Daueraufenthaltsbewilligung nach Art. 45 Abs. 4.\n4) Die Bestimmungen dieses Artikels finden auf Familienangehörige von Personen, die über eine Kurzaufenthaltsbewilligung verfügen, keine Anwendung."
    },
    {
      "provision_ref": "art47",
      "chapter": "3. Verbleiberecht bei Tod, Wegzug oder Auflösung der ehelichen Gemeinschaft",
      "section": "47",
      "title": "Art. 47 Familienangehörige mit Schweizer Staatsangehörigkeit oder Drittstaatsangehörigkeit",
      "content": "1) Familienangehörige mit Schweizer Staatsangehörigkeit behalten beim Tod der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, ihre Aufenthaltsberechtigung, wenn sie sich vor dem Todesfall mindestens ein Jahr ununterbrochen in Liechtenstein aufgehalten haben und: a) im Inland einer Erwerbstätigkeit nachgehen und die Voraussetzungen nach Art. 20 Abs. 1 Bst. a erfüllen; oder\nb) die Voraussetzungen nach Art. 22 erfüllen.\n2) Ehegatten mit Schweizer Staatsangehörigkeit behalten bei Auflösung der ehelichen Gemeinschaft ihre Aufenthaltsberechtigung, wenn sie die Voraussetzungen nach Abs. 1 Bst. a oder b erfüllen und: a) die Ehe bis zur Einleitung des gerichtlichen Trennungs- oder Ehescheidungsverfahrens mindestens drei Jahre bestanden hat, davon mindestens ein Jahr in Liechtenstein;\nb) dem Ehegatten durch Vereinbarung oder durch gerichtliche Entscheidung die elterliche Obsorge für die Kinder übertragen wurde;\nc) es zur Vermeidung einer besonderen Härte erforderlich ist, insbesondere weil dem Ehegatten aufgrund ehelicher Gewalt ein Festhalten an der Ehe nicht zugemutet werden konnte; oder\nd) dem Ehegatten durch Vereinbarung oder gerichtliche Entscheidung das Recht zum persönlichen Verkehr mit dem minderjährigen Kind zugesprochen wurde, sofern das Gericht zur Auffassung gelangt ist, dass der persönliche Verkehr ausschliesslich in Liechtenstein erfolgen darf.\n3) Familienangehörige mit Drittstaatsangehörigkeit haben beim Tod der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, oder bei Auflösung der ehelichen Gemeinschaft ein Aufenthaltsrecht nach Massgabe der Bestimmungen des Ausländergesetzes, wenn sie die entsprechenden Voraussetzungen nach Abs. 1 oder 2 erfüllen und eine Integrationsvereinbarung abschliessen.\n4) Art. 46 Abs. 2 bis 4 findet auf Familienangehörige mit Schweizer Staatsangehörigkeit oder Drittstaatsangehörigkeit sinngemäss Anwendung.\n4. Eingetragene Partnerschaft"
    },
    {
      "provision_ref": "art47a",
      "chapter": "4. Eingetragene Partnerschaft",
      "section": "47a",
      "title": "Art. 47a",
      "content": "Art. 40 bis 47 gelten sinngemäss für die eingetragene Partnerschaft.\nB. Faktische Lebensgemeinschaft"
    },
    {
      "provision_ref": "art48",
      "chapter": "B. Faktische Lebensgemeinschaft",
      "section": "48",
      "title": "Art. 48 Grundsatz",
      "content": "1) An faktische Lebenspartner von Personen mit einer Aufenthalts-, Daueraufenthalts- oder Niederlassungsbewilligung kann eine Aufenthaltsbewilligung zur gemeinsamen Wohnsitznahme erteilt werden, wenn nachgewiesen wird, dass: a) eine ordnungsgemäss bescheinigte dauerhafte Beziehung besteht;\nb) beide Lebenspartner ledig, geschieden, verwitwet oder in aufgelöster eingetragener Partnerschaft und über 21 Jahre alt sind;\nc) der in Liechtenstein bereits wohnhafte Lebenspartner einen Wohnsitz von insgesamt mindestens fünf Jahren in Liechtenstein hat;\nd) Aufgehoben\ne) die notwendigen finanziellen Mittel für den Lebensunterhalt beider Lebenspartner und deren Kinder vorhanden sind, sodass keine Sozialhilfe in Anspruch genommen werden muss; und\nf) aufgehoben\n1a) Zieht der faktische Lebenspartner gleichzeitig mit der aufenthaltsberechtigten Person nach Liechtenstein, findet Abs. 1 Bst. c keine Anwendung.\n2) Es besteht kein Anspruch auf Erteilung einer Aufenthaltsbewilligung.\n3) Für Kinder von nachgezogenen Lebenspartnern aus früheren Ehen oder Partnerschaften kann kein Familiennachzug nach Art. 40 ff. geltend gemacht werden.\n4) Auf die rechtsmissbräuchliche Partnerschaft und die Bewilligung für Lebenspartner finden die Art. 43, 44 und 45 Abs. 1, 2 und 5 sinngemäss Anwendung.\n5) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art49",
      "chapter": "B. Faktische Lebensgemeinschaft",
      "section": "49",
      "title": "Art. 49 Erwerbstätigkeit",
      "content": "Das Recht des nachgezogenen Lebenspartners zur Aufnahme einer Erwerbstätigkeit richtet sich nach Art. 42."
    },
    {
      "provision_ref": "art49a",
      "chapter": "B. Faktische Lebensgemeinschaft",
      "section": "49a",
      "title": "Art. 49a Verbleiberecht bei Tod",
      "content": "1) Lebenspartner mit EWR- oder Schweizer Staatsangehörigkeit behalten bei Tod der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, ihre Aufenthaltsberechtigung, wenn sie sich vor dem Todesfall mindestens ein Jahr ununterbrochen in Liechtenstein aufgehalten haben und: a) im Inland einer Erwerbstätigkeit nachgehen und die Voraussetzungen nach Art. 20 Abs. 1 Bst. a erfüllen; oder\nb) die Voraussetzungen nach Art. 22 erfüllen.\n2) Lebenspartner mit Drittstaatsangehörigkeit haben beim Tod der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, ein Aufenthaltsrecht nach Massgabe der Bestimmungen des Ausländergesetzes, wenn sie: a) die entsprechenden Voraussetzungen nach Abs. 1 erfüllen; und\nb) eine Integrationsvereinbarung abschliessen."
    },
    {
      "provision_ref": "art49b",
      "chapter": "B. Faktische Lebensgemeinschaft",
      "section": "49b",
      "title": "Art. 49b Folgen bei Wegzug",
      "content": "Lebenspartner verlieren bei Wegzug der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, ihre Aufenthaltsberechtigung, wenn der Wegzug vor Ablauf von fünf Jahren seit der Bewilligungserteilung erfolgt."
    },
    {
      "provision_ref": "art50",
      "chapter": "B. Faktische Lebensgemeinschaft",
      "section": "50",
      "title": "Art. 50 Folgen der Auflösung der faktischen Lebensgemeinschaft",
      "content": "1) Wird die partnerschaftliche Beziehung vor Ablauf von fünf Jahren seit der Bewilligungserteilung von einem Lebenspartner aufgegeben, so ist die Aufenthaltsbewilligung der nachgezogenen Person zu widerrufen. Spätestens die faktische Beendigung der Hausgemeinschaft gilt als Aufgabe der partnerschaftlichen Beziehung.\n2) Von einem Widerruf kann abgesehen werden, wenn das Wohl von gemeinsamen Kindern durch den Widerruf erheblich gefährdet wäre.\n3) Hat der bereits in Liechtenstein wohnhafte Lebenspartner im Bewilligungsverfahren falsche Angaben gemacht oder wesentliche Angaben verschwiegen, so kann eine auf höchstens fünf Jahre befristete Nachzugssperre für künftige Lebenspartner verfügt werden.\nC. Weitere Berechtigte"
    },
    {
      "provision_ref": "art50a",
      "chapter": "C. Weitere Berechtigte",
      "section": "50a",
      "title": "Art. 50a Grundsatz",
      "content": "1) An weitere Berechtigte kann eine Bewilligung zur gemeinsamen Wohnsitznahme erteilt werden, wenn folgende Nachweise vorliegen: a) eine amtliche Bescheinigung, die das Verwandtschaftsverhältnis bestätigt;\nb) Kopien der gültigen Reisedokumente der zuziehenden weiteren Berechtigten;\nc) ein Nachweis über notwendige finanzielle Mittel für den Lebensunterhalt aller Familienangehörigen und der weiteren Berechtigten in den Fällen nach Art. 17, 18, 20 und 22, sodass keine Sozialhilfe in Anspruch genommen werden muss; und\nd) ein Nachweis über einen umfassenden Krankenversicherungsschutz, der sämtliche Risiken in Liechtenstein abdeckt.\n2) Zusätzlich zu den Nachweisen nach Abs. 1 muss vorliegen: a) in den Fällen nach Art. 4 Abs. 1 Bst. g Ziff. 1 ein durch die zuständige Behörde des Ursprungs- oder Herkunftslands ausgestelltes Dokument, aus dem hervorgeht, dass der weitere Berechtigte vom in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigten EWR-Staatsangehörigen Unterhalt bezieht;\nb) in den Fällen nach Art. 4 Abs. 1 Bst. g Ziff. 2 ein durch die zuständige Behörde des Ursprungs- oder Herkunftslands ausgestelltes Dokument, aus dem hervorgeht, dass der weitere Berechtigte mit dem in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigten EWR-Staatsangehörigen in häuslicher Gemeinschaft gelebt hat; oder\nc) in den Fällen nach Art. 4 Abs. 1 Bst. g Ziff. 3 ein Nachweis, dass schwerwiegende gesundheitliche Gründe vorliegen, die die persönliche Pflege des weiteren Berechtigten durch den in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigten EWR-Staatsangehörigen zwingend erforderlich machen.\n3) Das Ausländer- und Passamt kann Nachweise über das Verwandtschaftsverhältnis im Original verlangen.\n4) Es besteht kein Anspruch auf Erteilung einer Aufenthaltsbewilligung.\n5) Für Ehegatten oder eingetragene Partner sowie für Kinder von weiteren Berechtigten kann kein Familiennachzug nach Art. 40 ff. geltend gemacht werden.\n6) Auf den rechtsmissbräuchlichen Familiennachzug und die Bewilligung für weitere Berechtigte finden die Art. 43, 44 und 45 Abs. 1, 3 und 5 sinngemäss Anwendung.\n7) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art50b",
      "chapter": "C. Weitere Berechtigte",
      "section": "50b",
      "title": "Art. 50b Erwerbstätigkeit",
      "content": "Das Recht des nachgezogenen weiteren Berechtigten zur Aufnahme einer Erwerbstätigkeit richtet sich nach Art. 42."
    },
    {
      "provision_ref": "art50c",
      "chapter": "C. Weitere Berechtigte",
      "section": "50c",
      "title": "Art. 50c Folgen bei Tod, Wegzug oder Auflösung der ehelichen Gemeinschaft und eingetragenen Partnerschaft",
      "content": "1) Weitere Berechtigte verlieren beim Tod, Wegzug oder Auflösung der ehelichen Gemeinschaft bzw. der eingetragenen Partnerschaft der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, ihre Aufenthaltsberechtigung, wenn der Tod, der Wegzug oder die Auflösung der ehelichen Gemeinschaft bzw. der eingetragenen Partnerschaft vor Ablauf von fünf Jahren seit der Bewilligungserteilung eintritt.\n2) Vom Verlust der Aufenthaltsberechtigung kann bei weiteren Berechtigten nach Art. 4 Abs. 1 Bst. g Ziff. 3 beim Tod oder Auflösung der ehelichen Gemeinschaft bzw. der eingetragenen Partnerschaft der ausländischen Person, von der sie ihr Aufenthaltsrecht ableiten, abgesehen werden, wenn: a) weiterhin schwerwiegende gesundheitliche Gründe die persönliche Pflege des weiteren Berechtigten erforderlich machen; und\nb) eine Rückkehr in das Ursprungs- oder Herkunftsland nicht zumutbar ist.\nVII. Beendigung des Aufenthalts\nA. Erlöschen der Bewilligungen"
    },
    {
      "provision_ref": "art51",
      "chapter": "A. Erlöschen der Bewilligungen",
      "section": "51",
      "title": "Art. 51 Erlöschensgründe",
      "content": "1) Eine Bewilligung erlischt: a) mit der persönlichen Abmeldung ins Ausland;\nb) mit Ablauf der Gültigkeitsdauer der Bewilligung, wenn nicht rechtzeitig ein Gesuch um Verlängerung gestellt worden ist;\nc) mit Abbruch oder Beendigung des Studiums (Art. 17 Abs. 4); oder\nd) mit der Ausweisung nach Art. 54.\n1a) Abs. 1 Bst. a und b findet auf Personen mit einem Recht auf dauerhaften Aufenthalt keine Anwendung.\n2) Darüber hinaus erlischt die Bewilligung bei einem Auslandsaufenthalt: a) von mehr als sechs Monaten im Fall einer Aufenthalts- oder Niederlassungsbewilligung, sofern kein Beibehalt gewährt wurde; oder\nb) von mehr als zwei Jahren im Fall einer Daueraufenthaltsbewilligung.\n3) Die Fristen nach Abs. 2 werden durch Aufenthalte im Inland, welche Geschäfts- oder Besuchszwecken dienen, nicht unterbrochen.\nB. Widerruf der Bewilligungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "B. Widerruf der Bewilligungen",
      "section": "52",
      "title": "Art. 52 Widerrufsgründe",
      "content": "1) Die Kurzaufenthalts- oder Aufenthaltsbewilligung kann widerrufen werden, wenn: a) im Bewilligungsverfahren falsche Angaben gemacht oder wesentliche Tatsachen verschwiegen wurden;\nb) die Voraussetzungen für die Erteilung der Bewilligung nicht mehr erfüllt sind;\nc) die öffentliche Sicherheit und Ordnung gefährdet wird; oder\nd) der Arbeitnehmer wegen Arbeitslosigkeit ununterbrochen seit sechs Monaten nicht mehr in einem Arbeitsverhältnis steht und keine Aussicht auf eine neue Anstellung besteht, unabhängig von allfälligen Ansprüchen auf Leistungen der Arbeitslosenversicherung.\n2) Der Widerruf nach Abs. 1 Bst. d ist nicht zulässig, wenn: a) der Arbeitnehmer oder selbständig Erwerbstätige wegen einer Krankheit oder eines Unfalls vorübergehend arbeitsunfähig ist;\nb) der Arbeitnehmer sich bei ordnungsgemäss bestätigter unfreiwilliger Arbeitslosigkeit nach mehr als einjähriger Beschäftigung der zuständigen Arbeitsvermittlung zur Verfügung stellt; oder\nc) der Arbeitnehmer oder selbständig Erwerbstätige eine Berufsbildung beginnt, vorausgesetzt, dass zwischen der Ausbildung und der früheren beruflichen Tätigkeit ein Zusammenhang besteht, es sei denn, der Betroffene hat seinen Arbeitsplatz zuvor unfreiwillig verloren.\n3) Die Niederlassungsbewilligung kann widerrufen werden, wenn: a) die Voraussetzung nach Abs. 1 Bst. a erfüllt ist; oder\nb) die niedergelassene Person oder eine Person, für die sie zu sorgen hat, dauerhaft und in erheblichem Mass auf Sozialhilfe angewiesen ist.\n4) Der Widerruf einer im Rahmen des Familiennachzugs erteilten Bewilligung nach Art. 43, 46 und 47 bleibt vorbehalten.\n5) Mit der Entscheidung über den Widerruf ist gleichzeitig eine angemessene Ausreisefrist anzusetzen. Die Ausreisefrist beträgt mindestens 30 Tage ab Rechtskraft der Entscheidung.\nC. Entfernungs- und Fernhaltemassnahmen"
    },
    {
      "provision_ref": "art53",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "53",
      "title": "Art. 53 Wegweisung",
      "content": "1) Ausländische Personen werden weggewiesen, wenn: a) sie eine erforderliche Bewilligung nicht besitzen;\nb) sie während eines Aufenthalts, für den keine Bewilligung erforderlich ist, die Einreisevorschriften nach Art. 6 nicht mehr erfüllen; oder\nc) ihnen die Bewilligung verweigert, widerrufen oder nicht verlängert wird.\n2) Art. 52 Abs. 5 findet sinngemäss Anwendung.\n3) Bei Personen, die von einem Einreiseverbot betroffen sind oder die nach Abs. 1 Bst. b weggewiesen werden, kann in Abweichung von Abs. 2 die Wegweisung sofort vollstreckt oder die Ausreisefrist verkürzt werden."
    },
    {
      "provision_ref": "art54",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "54",
      "title": "Art. 54 Ausweisung",
      "content": "1) Ausländische Personen werden ausgewiesen, wenn sie aufgrund ihres persönlichen Verhaltens eine dauernde und erhebliche Gefahr für die öffentliche Sicherheit und Ordnung darstellen.\n2) Gegenüber Personen mit einem Recht auf dauerhaften Aufenthalt darf eine Ausweisung nur aus schwerwiegenden Gründen der öffentlichen Sicherheit und Ordnung verfügt werden.\n3) Mit der Ausweisung ist ein befristetes oder unbefristetes Einreiseverbot verbunden.\n4) Die Regierung regelt das Nähere mit Verordnung."
    },
    {
      "provision_ref": "art55",
      "chapter": "C. Entfernungs- und Fernhaltemassnahmen",
      "section": "55",
      "title": "Art. 55 Einreiseverbot",
      "content": "1) Gegenüber ausländischen Personen, die gegen die öffentliche Sicherheit und Ordnung verstossen haben oder diese gefährden, kann ein Einreiseverbot verfügt werden.\n2) Das Einreiseverbot kann auf schriftliches Gesuch vorübergehend aufgehoben werden, wenn wichtige Gründe vorliegen.\n3) Die Regierung regelt das Nähere mit Verordnung.\nD. Zwangsmassnahmen"
    },
    {
      "provision_ref": "art56",
      "chapter": "D. Zwangsmassnahmen",
      "section": "56",
      "title": "Art. 56 Grundsatz",
      "content": "1) Auf die Anwendung von Zwangsmassnahmen finden vorbehaltlich Abs. 2 die Art. 55 bis 63 und 69a des Ausländergesetzes sinngemäss Anwendung.\n2) Art. 58 Bst. g und Art. 59 Abs. 1 Bst. b Ziff. 7 AuG sind nur anwendbar, sofern die ausländische Person eine Gefahr für die öffentliche Sicherheit und Ordnung darstellt.\nVIII. Pflichten"
    },
    {
      "provision_ref": "art57",
      "chapter": "VIII. Pflichten",
      "section": "57",
      "title": "Art. 57 Grundsatz",
      "content": "Auf die Pflichten der ausländischen Personen und der Arbeitgeber finden die Art. 64 bis 66 AuG sinngemäss Anwendung.\nIX. Aufgaben und Zuständigkeiten"
    },
    {
      "provision_ref": "art58",
      "chapter": "IX. Aufgaben und Zuständigkeiten",
      "section": "58",
      "title": "Art. 58 Zuständigkeiten",
      "content": "1) Der Regierung obliegen: a) die Erteilung von Bewilligungen nach Art. 20 und 22;\nb) die Festlegung von Höchstzahlen für Bewilligungen nach Art. 10.\n2) Dem Ausländer- und Passamt obliegen: a) die Erteilung, Verweigerung und Verlängerung von Bewilligungen; vorbehalten bleibt Abs. 1 Bst. a;\nb) die periodische Durchführung von Auslosungen nach Art. 37 ff.;\nc) die Ausstellung, Verlängerung und Rücknahme von Bestätigungen;\nd) die Ausstellung und Abänderung von Aufenthaltsausweisen;\ne) aufgehoben\nf) die Anordnung von Massnahmen nach Kapitel VII.;\ng) die Verhängung von Bussen nach Art. 66;\nh) die Erfüllung anderer Aufgaben, die nicht ausdrücklich anderen Behörden zugewiesen sind.\n3) Die Einwohnerkontrollen der Gemeinden sind im Rahmen ihrer Zuständigkeit zur Mitarbeit beim Vollzug dieses Gesetzes verpflichtet.\n4) Auf die Ermessensausübung sowie die Amtshilfe und behördliche Zusammenarbeit finden die Art. 68 und 69 AuG sinngemäss Anwendung.\nX. Datenschutz"
    },
    {
      "provision_ref": "art59",
      "chapter": "X. Datenschutz",
      "section": "59",
      "title": "Art. 59 Grundsatz",
      "content": "Auf den Datenschutz finden die Art. 70 bis 79 AuG sinngemäss Anwendung.\nXI. Rechtsschutz"
    },
    {
      "provision_ref": "art60",
      "chapter": "XI. Rechtsschutz",
      "section": "60",
      "title": "Art. 60 Grundsatz",
      "content": "1) Gegen Verfügungen des Ausländer- und Passamtes kann binnen 14 Tagen ab Zustellung Vorstellung beim Ausländer- und Passamt oder Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Vorstellung bei der Regierung oder Beschwerde beim Verwaltungsgerichtshof, gegen Entscheidungen der Beschwerdekommission für Verwaltungsangelegenheiten Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Die Überprüfungsbefugnis des Verwaltungsgerichtshofs beschränkt sich auf Rechts- und Sachfragen. Das Ermessen wird ausschliesslich rechtlich überprüft.\n4) Im Beschwerdeverfahren können neue Tatsachen und Beweise nur dann vorgebracht werden, wenn sie zum Zeitpunkt der erstinstanzlichen Entscheidung bereits bestanden, dem Beschwerdeführer aber nachweislich nicht bekannt waren oder ihm selbst bei Anwendung gehöriger Sorgfalt nicht bekannt sein konnten.\n5) Art. 46a des Gesetzes über die allgemeine Landesverwaltungspflege findet keine Anwendung."
    },
    {
      "provision_ref": "art61",
      "chapter": "XI. Rechtsschutz",
      "section": "61",
      "title": "Art. 61 Auslosungsverfahren",
      "content": "1) Im Auslosungsverfahren ist die Beschwerde nur gegen abweisende Verfügungen wegen Nichterfüllens der Teilnahmevoraussetzungen oder Vorliegens von Ausschlussgründen zulässig. Ein Einspruch im Sinne von Art. 50 LVG ist ausgeschlossen.\n2) Das Beschwerdeverfahren hemmt den Ablauf des weiteren Auslosungsverfahrens nicht.\n3) Wird der Beschwerde nach Durchführung der Auslosung stattgegeben, so nimmt der Bewerber auf Gesuch hin an der darauf folgenden Auslosung teil.\n4) Im Übrigen sind im Auslosungsverfahren und gegen das Ergebnis des Auslosungsverfahrens keine Rechtsmittel gegeben.\nXII. Strafbestimmungen und administrative Sanktionen"
    },
    {
      "provision_ref": "art62",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "62",
      "title": "Art. 62 Rechtswidriger Aufenthalt",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer sich rechtswidrig, namentlich nach Ablauf des bewilligungsfreien oder des bewilligten Aufenthalts, im Inland aufhält.\n2) Vom Landgericht wird mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer die Tat fahrlässig begeht.\n3) Von der Strafverfolgung kann bei rechtswidrig anwesenden ausländischen Personen abgesehen werden, sofern sie sofort ausgeschafft werden."
    },
    {
      "provision_ref": "art63",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "63",
      "title": "Art. 63 Förderung der rechtswidrigen Einreise sowie des rechtswidrigen Aufenthalts",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer einer ausländischen Person die rechtswidrige Einreise oder den rechtswidrigen Aufenthalt im Inland ermöglicht, erleichtert oder vorbereiten hilft.\n2) Vom Landgericht wird mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer die Tat fahrlässig begeht.\n3) Die Strafe ist Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bis zu 360 Tagessätzen, wenn der Täter: a) mit dem Vorsatz handelt, sich oder einen anderen unrechtmässig zu bereichern; oder\nb) für eine kriminelle Vereinigung handelt."
    },
    {
      "provision_ref": "art64",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "64",
      "title": "Art. 64 Herstellung, Gebrauch und Verschaffung gefälschter Ausweispapiere sowie unrechtmässige Verwendung oder Überlassung echter Ausweispapiere",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) falsche ausländerrechtliche Ausweispapiere herstellt oder echte verfälscht, sowie wer solche gebraucht oder verschafft;\nb) echte, aber nicht ihm zustehende Ausweispapiere verwendet; oder\nc) echte Ausweispapiere Unberechtigten zum Gebrauch überlässt.\n2) Die Strafe ist Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bis zu 360 Tagessätzen, wenn der Täter: a) mit dem Vorsatz handelt, sich oder einen anderen unrechtmässig zu bereichern; oder\nb) für eine kriminelle Vereinigung handelt."
    },
    {
      "provision_ref": "art65",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "65",
      "title": "Art. 65 Täuschung der Behörden",
      "content": "1) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer die mit dem Vollzug dieses Gesetzes betrauten Behörden durch falsche Angaben oder Verschweigen wesentlicher Tatsachen täuscht und dadurch die Erteilung einer Bewilligung für sich oder andere erschleicht oder bewirkt, dass der Widerruf einer Bewilligung unterbleibt.\n2) Vom Landgericht wird mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe bis zu 360 Tagessätzen bestraft, wer in der Absicht, die Vorschriften über die Zulassung und den Aufenthalt von ausländischen Personen zu umgehen, eine Ehe oder eingetragene Partnerschaft mit einer ausländischen Person eingeht oder den Abschluss einer solchen Ehe oder eingetragenen Partnerschaft vermittelt, fördert oder ermöglicht.\n3) Die Strafe ist Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bis zu 360 Tagessätzen, wenn der Täter: a) mit dem Vorsatz handelt, sich oder einen anderen unrechtmässig zu bereichern; oder\nb) für eine kriminelle Vereinigung handelt."
    },
    {
      "provision_ref": "art66",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "66",
      "title": "Art. 66 Weitere Widerhandlungen",
      "content": "Vom Ausländer- und Passamt wird vorbehaltlich Art. 66a wegen Übertretung mit Busse bis zu 10 000 Franken bestraft, wer vorsätzlich oder fahrlässig: a) die Einreisevorschriften nach Art. 6 verletzt;\nb) die Meldepflichten verletzt;\nc) ohne erforderliche Bewilligung erwerbstätig ist;\nd) einer ausländischen Person eine Erwerbstätigkeit ohne die dazu erforderliche Bewilligung verschafft oder sie ohne die erforderliche Bewilligung beschäftigt;\ne) mit der Bewilligung verbundene Bedingungen nicht einhält;\nf) der Mitwirkungspflicht nicht nachkommt; oder\ng) Ausführungsvorschriften zu diesem Gesetz, deren Übertretung für strafbar erklärt wird, verletzt."
    },
    {
      "provision_ref": "art66a",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "66a",
      "title": "Art. 66a Zusammenlegung der Verfahren",
      "content": "1) Sofern das Landgericht aufgrund eines Tatbestandes des Strafgesetzbuches oder der Art. 62 bis 65 zuständig ist, ist es anstelle des Ausländer- und Passamtes auch für die Verfolgung von Übertretungen nach Art. 66 zuständig.\n2) Beim Zusammentreffen mehrerer strafbarer Handlungen findet Art. V Abs. 5 des Strafrechtsanpassungsgesetzes Anwendung."
    },
    {
      "provision_ref": "art67",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "67",
      "title": "Art. 67 Einziehung und Sicherstellung von Reisedokumenten",
      "content": "Verfälschte und gefälschte Reisedokumente sowie echte Reisedokumente, die missbräuchlich verwendet wurden, werden vom Ausländer- und Passamt, von den Grenzposten sowie von der Landespolizei bis zum rechtskräftigen Abschluss eines Strafverfahrens nach Art. 64 zur Beweissicherung eingezogen. Nach rechtskräftigem Abschluss des Strafverfahrens werden die eingezogenen Dokumente zur Weitergabe an den Berechtigten durch die Landespolizei sichergestellt."
    },
    {
      "provision_ref": "art68",
      "chapter": "XII. Strafbestimmungen und administrative Sanktionen",
      "section": "68",
      "title": "Art. 68 Administrative Sanktionen und Kostenübernahme",
      "content": "1) Hat ein Arbeitgeber gegen Vorschriften dieses Gesetzes verstossen und wurde er deswegen innert drei Jahren wiederholt bestraft, so kann das Ausländer- und Passamt während zwei Jahren ab Rechtskraft der letzten Entscheidung dessen künftige Gesuche um Zulassung ausländischer Arbeitnehmer, die keinen Anspruch auf Erteilung einer Bewilligung besitzen, abweisen.\n2) Der Arbeitgeber, der bewilligungspflichtige ausländische Arbeitnehmer beschäftigt hat oder beschäftigen wollte, die nicht zur Ausübung einer Erwerbstätigkeit berechtigt sind, trägt die Kosten, die dem Land durch den Lebensunterhalt, bei Unfall und Krankheit und für die Rückreise der betreffenden Personen entstehen und nicht gedeckt sind.\nXIII. Gebühren"
    },
    {
      "provision_ref": "art69",
      "chapter": "XIII. Gebühren",
      "section": "69",
      "title": "Art. 69 Grundsatz",
      "content": "1) Für Amtshandlungen nach diesem Gesetz, insbesondere für die Erteilung und den Widerruf von Bewilligungen, die Teilnahme an der Auslosung sowie besondere Dienstleistungen, werden Gebühren erhoben.\n2) Die Regierung legt die Höhe der Gebühren mit Verordnung fest.\nXIV. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art70",
      "chapter": "XIV. Übergangs- und Schlussbestimmungen",
      "section": "70",
      "title": "Art. 70 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art71",
      "chapter": "XIV. Übergangs- und Schlussbestimmungen",
      "section": "71",
      "title": "Art. 71 Aufhebung bisherigen Rechts",
      "content": "Das Gesetz vom 12. April 2000 über das Verfahren zur Erteilung von Aufenthaltsbewilligungen (ABVG), LGBl. 2000 Nr. 98, wird aufgehoben."
    },
    {
      "provision_ref": "art72",
      "chapter": "XIV. Übergangs- und Schlussbestimmungen",
      "section": "72",
      "title": "Art. 72 Hängige Verfahren, Bewilligungen und Widerhandlungen",
      "content": "1) Auf Verfahren, die beim Inkrafttreten dieses Gesetzes hängig sind, findet das bisherige Recht Anwendung, sofern dieses Gesetz keine günstigeren Bestimmungen enthält.\n2) Die nach bisherigem Recht erteilten Bewilligungen bleiben bis zum Ablauf der Bewilligung gültig.\n3) Auf Widerhandlungen, die vor dem Inkrafttreten dieses Gesetzes begangen wurden, findet dieses Gesetz Anwendung, sofern die Tat auch nach bisherigem Recht strafbar war und dieses Gesetz für den Täter milder ist."
    },
    {
      "provision_ref": "art73",
      "chapter": "XIV. Übergangs- und Schlussbestimmungen",
      "section": "73",
      "title": "Art. 73 Staatsangehörige aus Kroatien",
      "content": "1) Auf kroatische Staatsangehörige finden bis zum 30. Juni 2015 hinsichtlich des Zugangs zum Arbeitsmarkt als Arbeitnehmer und der Wohnsitznahme zur unselbständigen Erwerbstätigkeit die für Drittstaatsangehörige geltenden Bestimmungen Anwendung.\n2) Eine allfällige weitere Verlängerung der Übergangsfristen nach Ablauf der in Abs. 1 genannten Frist wird von der Regierung mit Verordnung festgelegt."
    },
    {
      "provision_ref": "art74",
      "chapter": "XIV. Übergangs- und Schlussbestimmungen",
      "section": "74",
      "title": "Art. 74 Koordination mit den Schengen-Assoziierungsabkommen",
      "content": "Art. 1 Abs. 2 Bst. c hat mit Inkraftsetzung des Schengen-Besitzstands für das Fürstentum Liechtenstein wie folgt zu lauten: \"c) des Rahmenvertrags vom 3. Dezember 2008 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Bereich des Visumverfahrens, der Einreise und des Aufenthalts sowie über die polizeiliche Zusammenarbeit im Grenzraum.\""
    },
    {
      "provision_ref": "art75",
      "chapter": "XIV. Übergangs- und Schlussbestimmungen",
      "section": "75",
      "title": "Art. 75 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2010 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n152.21 Personenfreizügigkeitsgesetz (PFZGA)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2018 Nr. 17 ausgegeben am 7. Februar 2018\nGesetz\nvom 5. Dezember 2017\nüber die Abänderung des Personenfreizügigkeitsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2023 Nr. 446 ausgegeben am 6. Dezember 2023\nGesetz\nvom 5. Oktober 2023\nüber die Abänderung des Personenfreizügigkeitsgesetzes\n...\nII.\nÜbergangsbestimmungen\n1) Aufenthaltsausweise, die vor Inkrafttreten dieses Gesetzes ausgestellt wurden, bleiben bis zum Ablauf ihrer Gültigkeitsdauer gültig. Die Regierung kann für Aufenthaltsausweise, die für Personen mit einer Daueraufenthaltsbewilligung ausgestellt wurden, nach Massgabe des Beschlusses des Gemeinsamen EWR-Ausschusses Nr. 50/2023 vom 17. März 2023 zur Änderung von Anhang V (Freizügigkeit der Arbeitnehmer) und Anhang VIII (Niederlassungsrecht) des EWR-Abkommens mit Verordnung eine kürzere Gültigkeitsdauer festlegen.\n2) Auf zum Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das neue Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 397 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Personenfreizügigkeitsgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 55/2009 und 91/2009\n2\nArt. 1 Abs. 2 Bst. c abgeändert durch Art. 74 LGBl. 2009 Nr. 348 ; in Kraft getreten am 19. Dezember 2011 ( LGBl. 2011 Nr. 563 ).\n3\nArt. 2 Abs. 1 Bst. c eingefügt durch LGBl. 2016 Nr. 239 .\n4\nArt. 2 Abs. 1 Bst. d eingefügt durch LGBl. 2016 Nr. 239 .\n5\nArt. 2 Abs. 2 abgeändert durch LGBl. 2016 Nr. 239 .\n6\nArt. 4 Abs. 1 Bst. d abgeändert durch LGBl. 2011 Nr. 356 .\n7\nArt. 4 Abs. 1 Bst. g eingefügt durch LGBl. 2016 Nr. 239 .\n8\nArt. 4a eingefügt durch LGBl. 2018 Nr. 17 .\n9\nArt. 6 Abs. 3 abgeändert durch LGBl. 2018 Nr. 17 .\n10\nArt. 7 Abs. 4a eingefügt durch LGBl. 2018 Nr. 17 .\n11\nArt. 13 Abs. 2 abgeändert durch LGBl. 2023 Nr. 446 .\n12\nArt. 13 Abs. 3 abgeändert durch LGBl. 2023 Nr. 446 .\n13\nArt. 13 Abs. 3a eingefügt durch LGBl. 2018 Nr. 17 .\n14\nArt. 20 Abs. 3 eingefügt durch LGBl. 2016 Nr. 239 .\n15\nArt. 22 Abs. 1 Bst. a aufgehoben durch LGBl. 2014 Nr. 14 .\n16\nArt. 24 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2016 Nr. 239 .\n17\nArt. 24 Abs. 2 abgeändert durch LGBl. 2016 Nr. 239 .\n18\nArt. 24 Abs. 2a eingefügt durch LGBl. 2014 Nr. 14 .\n19\nArt. 24 Abs. 3 abgeändert durch LGBl. 2014 Nr. 14 .\n20\nArt. 25 Abs. 1 Bst. a abgeändert durch LGBl. 2014 Nr. 14 .\n21\nArt. 25 Abs. 1 Bst. d eingefügt durch LGBl. 2016 Nr. 239 .\n22\nArt. 25 Abs. 2 abgeändert durch LGBl. 2016 Nr. 239 .\n23\nArt. 27 Abs. 5 eingefügt durch LGBl. 2018 Nr. 17 .\n24\nArt. 29 abgeändert durch LGBl. 2018 Nr. 17 .\n25\nArt. 31 Abs. 4 abgeändert durch LGBl. 2014 Nr. 14 .\n26\nArt. 34 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 239 .\n27\nArt. 34 Abs. 3a eingefügt durch LGBl. 2018 Nr. 17 .\n28\nArt. 35 Abs. 1 abgeändert durch LGBl. 2018 Nr. 17 .\n29\nArt. 38 Abs. 1 abgeändert durch LGBl. 2014 Nr. 14 .\n30\nArt. 41 Abs. 1 Bst. c aufgehoben durch LGBl. 2014 Nr. 14 .\n31\nArt. 42 abgeändert durch LGBl. 2014 Nr. 14 .\n32\nArt. 44 Abs. 1 abgeändert durch LGBl. 2016 Nr. 239 .\n33\nArt. 45 Abs. 5 abgeändert durch LGBl. 2016 Nr. 239 .\n34\nArt. 46 Abs. 3 abgeändert durch LGBl. 2018 Nr. 17 .\n35\nÜberschrift vor Art. 47a eingefügt durch LGBl. 2011 Nr. 356 .\n36\nArt. 47a eingefügt durch LGBl. 2011 Nr. 356 .\n37\nÜberschrift vor Art. 48 abgeändert durch LGBl. 2011 Nr. 356 .\n38\nArt. 48 Abs. 1Einleitungssatz abgeändert durch LGBl. 2011 Nr. 356 .\n39\nArt. 48 Abs. 1 Bst. a abgeändert durch LGBl. 2016 Nr. 239 .\n40\nArt. 48 Abs. 1 Bst. b abgeändert durch LGBl. 2016 Nr. 239 .\n41\nArt. 48 Abs. 1 Bst. c abgeändert durch LGBl. 2016 Nr. 239 .\n42\nArt. 48 Abs. 1 Bst. d aufgehoben durch LGBl. 2018 Nr. 176 .\n43\nArt. 48 Abs. 1 Bst. e abgeändert durch LGBl. 2016 Nr. 239 .\n44\nArt. 48 Abs. 1 Bst. f aufgehoben durch LGBl. 2014 Nr. 14 .\n45\nArt. 48 Abs. 1a eingefügt durch LGBl. 2016 Nr. 239 .\n46\nArt. 49a eingefügt durch LGBl. 2016 Nr. 239 .\n47\nArt. 49b eingefügt durch LGBl. 2016 Nr. 239 .\n48\nArt. 50 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 356 .\n49\nÜberschrift vor Art. 50a eingefügt durch LGBl. 2016 Nr. 239 .\n50\nArt. 50a eingefügt durch LGBl. 2016 Nr. 239 .\n51\nArt. 50b eingefügt durch LGBl. 2016 Nr. 239 .\n52\nArt. 50c eingefügt durch LGBl. 2016 Nr. 239 .\n53\nArt. 51 Abs. 1a eingefügt durch LGBl. 2018 Nr. 17 .\n54\nArt. 53 Abs. 3 abgeändert durch LGBl. 2018 Nr. 17 .\n55\nArt. 54 Abs. 2 abgeändert durch LGBl. 2018 Nr. 17 .\n56\nArt. 56 abgeändert durch LGBl. 2011 Nr. 178 .\n57\nArt. 56 Abs. 1 abgeändert durch LGBl. 2021 Nr. 316 .\n58\nArt. 56 Abs. 2 abgeändert durch LGBl. 2018 Nr. 17 .\n59\nArt. 58 Abs. 1 Bst. a abgeändert durch LGBl. 2018 Nr. 17 .\n60\nArt. 58 Abs. 2 Bst. e aufgehoben durch LGBl. 2014 Nr. 14 .\n61\nArt. 60 Abs. 1 abgeändert durch LGBl. 2025 Nr. 397 .\n62\nArt. 60 Abs. 2 abgeändert durch LGBl. 2025 Nr. 397 .\n63\nArt. 60 Abs. 5 eingefügt durch LGBl. 2018 Nr. 17 .\n64\nArt. 65 Abs. 2 abgeändert durch LGBl. 2011 Nr. 356 .\n65\nArt. 66 Einleitungssatz abgeändert durch LGBl. 2011 Nr. 178 .\n66\nArt. 66 Bst. b abgeändert durch LGBl. 2018 Nr. 17 .\n67\nArt. 66a eingefügt durch LGBl. 2011 Nr. 178 .\n68\nArt. 67 abgeändert durch LGBl. 2011 Nr. 178 .\n69\nArt. 73 Sachüberschrift abgeändert durch LGBl. 2014 Nr. 14 .\n70\nArt. 73 Abs. 1 abgeändert durch LGBl. 2014 Nr. 14 .\n71\nInkrafttreten: 1. März 2018.\n72\nInkrafttreten: 1. Januar 2024.\n73\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "Erwerbstätige",
      "definition": "Personen, die in Liechtenstein eine unselbständige oder selbständige Tätigkeit ausüben;",
      "source_provision": "art4"
    },
    {
      "term": "Grenzgänger",
      "definition": "Personen, die in Liechtenstein eine unselbständige oder selbständige Erwerbstätigkeit ausüben und täglich an ihren Wohnsitz ausserhalb Liechtensteins zurückkehren;",
      "source_provision": "art4"
    },
    {
      "term": "grenzüberschreitende Dienstleistungserbringer",
      "definition": "Personen mit Sitz oder Wohnsitz im EWR oder in der Schweiz, die in Liechtenstein eine vorübergehende selbständige Erwerbstätigkeit verrichten sowie deren ordnungsgemäss angestellten Arbeitnehmer;",
      "source_provision": "art4"
    },
    {
      "term": "Familienangehörige",
      "definition": "1. der Ehegatte oder eingetragene Partner;",
      "source_provision": "art4"
    },
    {
      "term": "Drittstaatsangehörige",
      "definition": "Personen, die weder EWR-Staatsangehörige noch Schweizer Staatsangehörige noch Liechtensteiner Staatsangehörige sind;",
      "source_provision": "art4"
    },
    {
      "term": "Studierende",
      "definition": "Personen, die an einer anerkannten Lehranstalt in Liechtenstein eine allgemeine oder eine auf die Ausübung eines Berufes vorbereitende Ausbildung absolvieren;",
      "source_provision": "art4"
    },
    {
      "term": "weitere Berechtigte",
      "definition": "ein nicht unter Bst. d fallender Familienangehöriger eines aufenthalts- oder daueraufenthaltsberechtigten EWR-Staatsangehörigen, soweit: 1. ihm der in Liechtenstein aufenthalts- oder daueraufenthaltsberechtigte EWR-Staatsangehörige im Herkunftsland Unterhalt gewährt hat;",
      "source_provision": "art4"
    }
  ]
}
