{
  "id": "li-konso-2012348000",
  "type": "statute",
  "title": "Gesetz vom 19. September 2012 über die Regierungs- und Verwaltungsorganisation (RVOG)",
  "title_en": "",
  "short_name": "RVOG",
  "status": "in_force",
  "issued_date": "2012-09-19",
  "in_force_date": "2012-09-19",
  "url": "https://www.gesetze.li/konso/2012348000",
  "description": "Gesetz vom 19. September 2012 über die Regierungs- und Verwaltungsorganisation (RVOG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt Funktionen, Verfahren und Organisation der Regierung und legt die Grundzüge für die Organisation der Amtsstellen und besonderen Kommissionen fest.\n2) Spezialgesetzliche Bestimmungen bleiben vorbehalten."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Die in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen gelten für Personen männlichen und weiblichen Geschlechts."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Grundsätze der Regierungs- und Verwaltungstätigkeit",
      "content": "1) Die Regierung, die Amtsstellen und die besonderen Kommissionen handeln auf der Grundlage von Verfassung und Gesetz.\n2) Sie setzen sich für das Gemeinwohl ein, wahren die Rechte der Bürger und arbeiten bei gemeinsamen Aufgaben zusammen.\n3) Sie handeln nach den Grundsätzen der Zweckmässigkeit, Verhältnismässigkeit und Wirtschaftlichkeit.\n4) Sie arbeiten bei gemeinsamen Aufgaben mit den Gemeinden zusammen. Zur Koordination in den wichtigsten Aufgabenbereichen trifft sich die Regierung bei Bedarf zu gemeinsamen Konferenzen mit den Gemeindevorstehern.\n5) Verwaltungsaufgaben werden soweit möglich und sinnvoll von den Amtsstellen und den besonderen Kommissionen wahrgenommen und verbleiben nur dann bei der Regierung, wenn dies aufgrund der Bedeutung der Aufgaben notwendig ist.\nII. Regierung\nA. Kollegialregierung\n1. Allgemeines"
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Allgemeines",
      "section": "4",
      "title": "Art. 4 Grundsatz",
      "content": "1) Die Kollegialregierung ist die oberste leitende und vollziehende Behörde des Landes.\n2) Sie besteht aus dem Regierungschef und vier weiteren Regierungsmitgliedern. Die Regierungsmitglieder üben ihre Tätigkeit im Vollamt aus.\n3) Der Regierungschef hat aufgrund der Verfassung eine besondere Stellung und verfügt über besondere Befugnisse."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Allgemeines",
      "section": "5",
      "title": "Art. 5 Unvereinbarkeit",
      "content": "1) Die Regierungsmitglieder dürfen weder ein anderes Amt noch einen anderen Beruf oder ein Gewerbe ausüben. Sie dürfen auch nicht in Körperschaften, Anstalten und Stiftungen mitwirken, die einen Erwerb bezwecken.\n2) Den Regierungsmitgliedern ist es erlaubt, Mandate in öffentlichen und gemeinnützigen Organisationen anzunehmen, die der Wahrnehmung besonderer öffentlicher Interessen von Land und Gemeinden dienen.\n2. Funktionen"
    },
    {
      "provision_ref": "art6",
      "chapter": "2. Funktionen",
      "section": "6",
      "title": "Art. 6 Planung und Steuerung der Regierungs- und Verwaltungstätigkeit",
      "content": "1) Die Kollegialregierung plant und steuert die Regierungs- und Verwaltungstätigkeit.\n2) Sie überwacht die Erfüllung der Staatsaufgaben."
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Funktionen",
      "section": "7",
      "title": "Art. 7 Strategische Ziele der Regierungstätigkeit",
      "content": "1) Die Kollegialregierung setzt sich strategische Ziele und leitet von diesen ein Regierungsprogramm ab, in welchem die Ziele und Projekte formuliert werden.\n2) Das Regierungsprogramm wird dem Landtag spätestens sechs Monate nach Amtsantritt der Kollegialregierung zur Kenntnis gebracht.\n3) Die Kollegialregierung unterzieht die Umsetzung der strategischen Ziele und des Regierungsprogramms einer periodischen Erfolgskontrolle."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Funktionen",
      "section": "8",
      "title": "Art. 8 Rechtsetzung",
      "content": "Unter Vorbehalt des Initiativrechtes des Landesfürsten, des Landtages und des Volkes leitet die Kollegialregierung das Vorverfahren in der Gesetzgebung. Sie unterbreitet dem Landtag Entwürfe zu Gesetzes- und Finanzbeschlüssen sowie Staatsverträge nach Art. 8 Abs. 2 der Verfassung und erlässt die zur Durchführung der Gesetze und der direkt anwendbaren Staatsverträge erforderlichen Verordnungen."
    },
    {
      "provision_ref": "art9",
      "chapter": "2. Funktionen",
      "section": "9",
      "title": "Art. 9 Organisation der Verwaltung",
      "content": "1) Die Kollegialregierung sorgt im Rahmen von Verfassung und Gesetz für eine zweckmässige Organisation der Verwaltung und passt sie den Verhältnissen an.\n2) Sie legt mit Verordnung die Gliederung der Verwaltung in Amtsstellen fest und weist diesen im Rahmen der Gesetze möglichst zusammenhängende Sachbereiche zu.\n3) Ändert die Kollegialregierung im Rahmen ihrer Organisationskompetenz Bezeichnungen von Amtsstellen, so passt sie entsprechende Bezeichnungen in anderen Gesetzen mit Verordnung an."
    },
    {
      "provision_ref": "art10",
      "chapter": "2. Funktionen",
      "section": "10",
      "title": "Art. 10 Aufsicht",
      "content": "1) Die Kollegialregierung übt die ständige und systematische Aufsicht über die Amtsstellen und besonderen Kommissionen aus.\n2) Die laufende Aufsicht wird von den nach der Geschäftsverteilung zuständigen Regierungsmitgliedern wahrgenommen. Art. 89 der Verfassung bleibt vorbehalten.\n3) Die Aufsicht beinhaltet die Prüfung der Gesetzmässigkeit, Zweckmässigkeit, Verhältnismässigkeit, Wirtschaftlichkeit sowie Raschheit und Einfachheit der Aufgabenerfüllung; dies gilt auch bei selbständiger Geschäftserledigung im Sinne von Art. 78 Abs. 2 der Verfassung.\n4) Die Aufsicht ist mit geeigneten Mitteln auszuüben. Wo es erforderlich ist, können zur Unterstützung der Kollegialregierung oder der Regierungsmitglieder spezielle verwaltungsinterne oder anerkannte verwaltungsexterne Kontrollorgane eingesetzt werden.\n5) Die Kollegialregierung übt die Oberaufsicht über die besonderen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sowie sonstiger öffentlicher Unternehmen nach Massgabe der besonderen Bestimmungen aus."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Funktionen",
      "section": "11",
      "title": "Art. 11 Vollziehung und Rechtspflege",
      "content": "1) Die Kollegialregierung sorgt für den Vollzug aller Gesetze und rechtlich zulässigen Aufträge des Landesfürsten oder des Landtages.\n2) Sie übt die Verwaltungsrechtspflege aus, soweit sie ihr durch die Gesetzgebung übertragen ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Funktionen",
      "section": "12",
      "title": "Art. 12 Weitere Funktionen",
      "content": "Die Kollegialregierung erfüllt weitere ihr durch Verfassung oder Gesetz übertragene Aufgaben.\n3. Verfahren und Organisation"
    },
    {
      "provision_ref": "art13",
      "chapter": "3. Verfahren und Organisation",
      "section": "13",
      "title": "Art. 13 Kollegialprinzip",
      "content": "1) Die Regierungsmitglieder vertreten die Entscheidungen der Kollegialregierung. In besonderen Fällen kann das Kollegium ein Regierungsmitglied davon entbinden, eine Entscheidung in der Öffentlichkeit zu vertreten.\n2) Wenn ein Regierungsmitglied in der Kollegialregierung bei einer Abstimmung mit einem Antrag unterliegt, hat es das Recht, die Aufnahme von Antrag und Abstimmungsergebnis im Protokoll zu verlangen."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Verfahren und Organisation",
      "section": "14",
      "title": "Art. 14 Vorrang der Kollegialgeschäfte",
      "content": "Die Geschäfte der Kollegialregierung haben Vorrang vor den anderen Verpflichtungen der Regierungsmitglieder."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Verfahren und Organisation",
      "section": "15",
      "title": "Art. 15 Koordinations- und Konsultationsverfahren",
      "content": "1) Fällt ein Geschäft in den Zuständigkeitsbereich mehrerer Regierungsmitglieder, sorgen diese von sich aus für die rechtzeitige gegenseitige Information und Koordination.\n2) Zur Vorbereitung wichtiger Entscheidungen der Kollegialregierung wird bei den einzelnen Regierungsmitgliedern ein Konsultationsverfahren durchgeführt."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. Verfahren und Organisation",
      "section": "16",
      "title": "Art. 16",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art17",
      "chapter": "3. Verfahren und Organisation",
      "section": "17",
      "title": "Art. 17 Geschäftsordnung",
      "content": "Im Übrigen richten sich das Verfahren und die Organisation nach der Geschäftsordnung der Regierung.\nB. Ministerien"
    },
    {
      "provision_ref": "art18",
      "chapter": "B. Ministerien",
      "section": "18",
      "title": "Art. 18 Grundsatz",
      "content": "1) Bei der Kollegialregierung werden folgende Ministerien eingerichtet:\na) Ministerium für Präsidiales und Finanzen;\nb) Ministerium für Äusseres;\nc) Ministerium für Gesellschaft;\nd) Ministerium für Inneres;\ne) Ministerium für Infrastruktur.\n2) Die Geschäftsbereiche Wirtschaft, Justiz, Bildung, Umwelt, Sport und Kultur werden den einzelnen Ministerien nach Abs. 1 zugeordnet; die Bezeichnung des Ministeriums ist entsprechend anzupassen.\n3) Das Ministerium für Präsidiales und Finanzen ist dem Regierungschef zugeteilt. Die Zuteilung der übrigen Ministerien und der Geschäftsbereiche nach Abs. 2 erfolgt durch Regierungsbeschluss.\n4) Jedes Regierungsmitglied ist Leiter eines Ministeriums und trägt die Bezeichnung \"Minister\"."
    },
    {
      "provision_ref": "art19",
      "chapter": "B. Ministerien",
      "section": "19",
      "title": "Art. 19 Geschäftsverteilung",
      "content": "Die Kollegialregierung verteilt ihre Geschäfte unter Berücksichtigung ihrer Bedeutung und ihres Umfangs nach Gegenstand und sachlichem Zusammenhang mit Verordnung auf die einzelnen Ministerien."
    },
    {
      "provision_ref": "art20",
      "chapter": "B. Ministerien",
      "section": "20",
      "title": "Art. 20 Gliederung",
      "content": "Die Ministerien untergliedern sich in Amtsstellen und besondere Kommissionen. Sie verfügen über je ein Generalsekretariat."
    },
    {
      "provision_ref": "art21",
      "chapter": "B. Ministerien",
      "section": "21",
      "title": "Art. 21 Leitung der Ministerien",
      "content": "1) Die Regierungsmitglieder sind unter Beachtung der besonderen Befugnisse des Regierungschefs zur Leitung der ihnen übertragenen Ministerien berechtigt und verpflichtet.\n2) Die Regierungsmitglieder geben in ihren Ministerien die Ziele vor und setzen Prioritäten. Sie berücksichtigen dabei das Regierungsprogramm sowie weitere von der Kollegialregierung gefasste Beschlüsse betreffend Prioritäten und Ziele.\n3) In ihren Ministerien verfügen die Regierungsmitglieder grundsätzlich über uneingeschränkte Weisungs-, Kontroll- und Selbsteintrittsrechte. Vorbehalten bleiben der Erlass von Verwaltungsverordnungen, insbesondere Dienstanweisungen, durch die Kollegialregierung nach Art. 10 und 92 der Verfassung sowie sonstige besondere gesetzliche Regelungen."
    },
    {
      "provision_ref": "art22",
      "chapter": "B. Ministerien",
      "section": "22",
      "title": "Art. 22 Aufgaben der Regierungsmitglieder",
      "content": "Den Regierungsmitgliedern obliegen in ihrer Funktion als Leiter eines Ministeriums insbesondere folgende Aufgaben:\na) sie bereiten die Anträge aus ihrem Zuständigkeitsbereich für die Beschlussfassung durch die Kollegialregierung vor und vertreten diese in der Regierungssitzung;\nb) sie sorgen für die Ausarbeitung der Entwürfe für die Berichte und Anträge an den Landtag und vertreten die Regierungsvorlagen vor dem Landtag;\nc) sie vertreten die Kollegialregierung in ihrem Zuständigkeitsbereich im In- und Ausland, sofern dafür nicht der Landesfürst, der Regierungschef oder das mit den Angelegenheiten des Ministeriums für Äusseres betraute Regierungsmitglied zuständig ist;\nd) sie koordinieren die Geschäftstätigkeit in den ihnen unterstellten Amtsstellen und sorgen für die Zusammenarbeit zwischen den Amtsstellen;\ne) sie beurteilen regelmässig die Leistungen der ihnen unterstellten Amtsstellen und überprüfen sie periodisch auf die Erfüllung der Zielsetzungen;\nf) sie erteilen den Amtsstellenleitern die notwendigen Leistungsaufträge und führen die Mitarbeiterbeurteilung durch;\ng) sie planen die längerfristige Tätigkeit in ihrem Ministerium und unterbreiten der Kollegialregierung Anträge über die längerfristigen Zielsetzungen;\nh) sie wirken bei der Erstellung und Einhaltung des Landesvoranschlages und der Verpflichtungskredite mit;\ni) sie informieren die Kollegialregierung laufend über die wichtigsten Entwicklungen in ihrem Zuständigkeitsbereich;\nk) sie führen die laufende Aufsicht über die ihnen unterstellten Amtsstellen und besonderen Kommissionen sowie die laufende Oberaufsicht über die ihrem Ministerium zugeordneten besonderen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sowie sonstige öffentliche Unternehmen; vorbehalten bleiben die Aufsichtsbefugnisse der Kollegialregierung."
    },
    {
      "provision_ref": "art23",
      "chapter": "B. Ministerien",
      "section": "23",
      "title": "Art. 23 Vertretung",
      "content": "Ist ein Regierungsmitglied an der Wahrnehmung seiner Aufgaben verhindert, so übernimmt diese ein anderes von der Kollegialregierung bestimmtes Regierungsmitglied. Art. 79 Abs. 2 und Art. 88 der Verfassung bleiben vorbehalten."
    },
    {
      "provision_ref": "art24",
      "chapter": "B. Ministerien",
      "section": "24",
      "title": "Art. 24 Übertragung von Aufgaben",
      "content": "Die Regierungsmitglieder können im Interesse einer raschen und zweckmässigen Geschäftsbehandlung unbeschadet ihrer gesetzlichen Verantwortlichkeit und Zuständigkeit Amtsstellenleiter ermächtigen, bestimmte Geschäfte in ihrem Namen und Auftrag zu erledigen und zu unterzeichnen.\nIII. Amtsstellen\nA. Allgemeines"
    },
    {
      "provision_ref": "art25",
      "chapter": "A. Allgemeines",
      "section": "25",
      "title": "Art. 25 Grundsatz",
      "content": "1) Amtsstellen sind:\na) die Stabsstellen der Kollegialregierung;\nb) die Stabsstellen der Ministerien;\nc) die Ämter.\n2) Soweit nichts anderes bestimmt ist, finden auf die Stabsstellen nach Abs. 1 Bst. a und b die Bestimmungen der Art. 34 bis 39 sinngemäss Anwendung.\nB. Stabsstellen der Kollegialregierung\n1. Allgemeines"
    },
    {
      "provision_ref": "art26",
      "chapter": "1. Allgemeines",
      "section": "26",
      "title": "Art. 26 Grundsatz",
      "content": "1) Stabsstellen der Kollegialregierung sind:\na) der Regierungssekretär;\nb) die Regierungskanzlei;\nc) weitere Stabsstellen, sofern die Kollegialregierung dies beschliesst.\n2) Sie sind direkt der Kollegialregierung unterstellt. Die laufende Aufsicht wird vom Regierungschef ausgeübt.\n2. Regierungssekretär"
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Regierungssekretär",
      "section": "27",
      "title": "Art. 27 Stellung und Aufgaben",
      "content": "1) Der Regierungssekretär ist der Sekretär der Kollegialregierung. Er führt über die Sitzungen der Kollegialregierung Protokoll und unterstützt den Vorsitzenden bei der Ausfertigung und dem Vollzug der Regierungsbeschlüsse sowie bei Koordinationsaufgaben.\n2) Der Regierungssekretär erfüllt weitere Aufgaben, die ihm durch Gesetz, Verordnung oder Regierungsbeschluss übertragen werden.\n3) Die Kollegialregierung bestellt für den Regierungssekretär zwei Stellvertreter.\n3. Regierungskanzlei"
    },
    {
      "provision_ref": "art28",
      "chapter": "3. Regierungskanzlei",
      "section": "28",
      "title": "Art. 28 Stellung",
      "content": "Die Regierungskanzlei ist die zentrale Stabsstelle der Kollegialregierung und steht unter der Leitung des Regierungssekretärs."
    },
    {
      "provision_ref": "art29",
      "chapter": "3. Regierungskanzlei",
      "section": "29",
      "title": "Art. 29 Aufgaben",
      "content": "Die Regierungskanzlei ist insbesondere zuständig für:\na) die Unterstützung des Regierungssekretärs bei der Erfüllung seiner Aufgaben nach Art. 27;\nb) die Kanzleidienste und Registratur der Regierung;\nc) die Information und Kommunikation der Regierung;\nd) das Protokoll der Regierung;\ne) die Erfüllung weiterer Aufgaben, die ihr durch Gesetz, Verordnung oder Regierungsbeschluss übertragen werden.\nC. Stabsstellen der Ministerien\n1. Allgemeines"
    },
    {
      "provision_ref": "art30",
      "chapter": "1. Allgemeines",
      "section": "30",
      "title": "Art. 30 Grundsatz",
      "content": "Stabsstellen der Ministerien sind:\na) die Generalsekretariate;\nb) die weiteren Stabsstellen.\n2. Generalsekretariat"
    },
    {
      "provision_ref": "art31",
      "chapter": "2. Generalsekretariat",
      "section": "31",
      "title": "Art. 31 Stellung",
      "content": "1) Das Generalsekretariat ist die zentrale Stabsstelle des Ministeriums.\n2) Jedes Generalsekretariat steht unter der Leitung eines Generalsekretärs. Für jedes Generalsekretariat ist ein Generalsekretär-Stellvertreter zu bestellen, welcher bei Verhinderung in die Rechte und Pflichten des Generalsekretärs eintritt.\n3) Der Generalsekretär wird befristet angestellt, erstmals nach Inkrafttreten dieses Gesetzes für eine Dauer von fünf und anschliessend für eine Dauer von vier Jahren. Bei vorzeitiger Beendigung des Dienstverhältnisses wird der neue Generalsekretär jeweils für die restliche Anstellungsdauer des bisherigen Generalsekretärs angestellt."
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Generalsekretariat",
      "section": "32",
      "title": "Art. 32 Aufgaben",
      "content": "Das Generalsekretariat unterstützt das zuständige Regierungsmitglied bei der Erfüllung seiner Aufgaben und ist insbesondere zuständig für:\na) die Planung, Organisation und Koordination der Geschäftstätigkeit des Ministeriums;\nb) die Erstellung des Voranschlages des Ministeriums;\nc) die Sicherstellung des Controllings des Ministeriums;\nd) die Information und Kommunikation des Ministeriums mit Unterstützung der Regierungskanzlei;\ne) die Koordination der Geschäftstätigkeit des Ministeriums mit derjenigen der anderen Ministerien und der Kollegialregierung;\nf) die Erfüllung weiterer Aufgaben, die ihm vom zuständigen Regierungsmitglied übertragen werden.\n3. Weitere Stabsstellen der Ministerien"
    },
    {
      "provision_ref": "art33",
      "chapter": "3. Weitere Stabsstellen der Ministerien",
      "section": "33",
      "title": "Art. 33 Aufgaben",
      "content": "Die weiteren Stabsstellen der Ministerien sind vor allem beratend und unterstützend tätig. Es können ihnen insbesondere Aufgaben aus den Bereichen Planung, Vorbereitung, Koordination und Aufsicht übertragen werden.\nD. Ämter"
    },
    {
      "provision_ref": "art34",
      "chapter": "D. Ämter",
      "section": "34",
      "title": "Art. 34 Aufgaben",
      "content": "Die Ämter erledigen die Geschäfte, welche ihnen durch Gesetz, Verordnung, Regierungsbeschluss oder Auftrag des zuständigen Regierungsmitglieds übertragen sind."
    },
    {
      "provision_ref": "art35",
      "chapter": "D. Ämter",
      "section": "35",
      "title": "Art. 35 Zuordnung",
      "content": "Jedes Amt wird unter Berücksichtigung des sachlichen Zusammenhangs der Geschäfte einem Ministerium zugeordnet."
    },
    {
      "provision_ref": "art36",
      "chapter": "D. Ämter",
      "section": "36",
      "title": "Art. 36 Weisungen",
      "content": "1) Das zuständige Regierungsmitglied kann die erforderlichen Weisungen erteilen, soweit einem Amt nicht einzelne Geschäfte zur selbständigen Erledigung übertragen sind; vorbehalten bleibt Abs. 2. Wenn nicht besondere Gründe vorliegen, erfolgt die Weisungserteilung über den Amtsleiter.\n2) Unterliegt eine Entscheidung des Amtes nicht dem Rechtszug an die Kollegialregierung, so kann die Kollegialregierung dem Amt Weisung erteilen, wie ein Geschäft im Einzelfall nach Gesetz zu entscheiden ist. Wenn die besondere Bedeutung oder Komplexität einer Entscheidung es erfordert, hat das Amt diese der Kollegialregierung zur Erteilung einer Weisung zu unterbreiten."
    },
    {
      "provision_ref": "art37",
      "chapter": "D. Ämter",
      "section": "37",
      "title": "Art. 37 Leitung der Ämter",
      "content": "1) Jedes Amt steht unter der Leitung eines Amtsleiters. Für jedes Amt ist ein Amtsleiter-Stellvertreter zu bestellen, welcher bei Verhinderung in die Rechte und Pflichten des Amtsleiters eintritt. Bei grösseren Ämtern mit unterschiedlichen Aufgabenbereichen können zwei Amtsleiter-Stellvertreter bestellt werden.\n2) Der Amtsleiter ist der Vorgesetzte aller dem Amt zugeteilten Angestellten. Er ist gegenüber den Angestellten zur Erteilung von Weisungen berechtigt und verpflichtet.\n3) Der Amtsleiter hat das Amt so zu organisieren, dass ein ordentlicher Dienstbetrieb gewährleistet ist. Zu diesem Zweck kann er das Amt im Einvernehmen mit dem zuständigen Regierungsmitglied in Abteilungen und sonstige Organisationseinheiten gliedern; zu berücksichtigen sind dabei insbesondere Grösse und Aufgaben des Amtes sowie allfällige Verwaltungsverordnungen der Kollegialregierung.\n4) Der Amtsleiter ist dem zuständigen Regierungsmitglied für die fachliche, personelle und organisatorische Führung des Amtes sowie für die sachgemässe und rechtzeitige Erledigung der dem Amt übertragenen Aufgaben verantwortlich."
    },
    {
      "provision_ref": "art38",
      "chapter": "D. Ämter",
      "section": "38",
      "title": "Art. 38 Titel",
      "content": "1) Die Amtsleiter tragen im Verkehr mit dem Ausland den Titel \"Direktor\".\n2) Amtsleitern, welche vorwiegend Aufgaben im Bereich der Aussenpolitik und der Aussenwirtschaft wahrzunehmen haben, kann die Kollegialregierung den Titel \"Botschafter\" verleihen."
    },
    {
      "provision_ref": "art39",
      "chapter": "D. Ämter",
      "section": "39",
      "title": "Art. 39 Handlungs- und Zeichnungsbefugnisse",
      "content": "Die Amtsleiter regeln in Zusammenarbeit mit dem Amt für Personal und Organisation die Handlungs- und Zeichnungsbefugnisse des jeweiligen Amtes.\nIV. Koordinationsorgane\nA. Generalsekretäre-Konferenz"
    },
    {
      "provision_ref": "art40",
      "chapter": "A. Generalsekretäre-Konferenz",
      "section": "40",
      "title": "Art. 40 Zusammensetzung und Vorsitz",
      "content": "1) Die Generalsekretäre-Konferenz besteht aus dem Regierungssekretär und den Generalsekretären der fünf Ministerien.\n2) Der Regierungssekretär führt den Vorsitz."
    },
    {
      "provision_ref": "art41",
      "chapter": "A. Generalsekretäre-Konferenz",
      "section": "41",
      "title": "Art. 41 Aufgaben",
      "content": "Die Generalsekretäre-Konferenz erledigt im Auftrag der Kollegialregierung folgende Aufgaben:\na) Besprechung und Vorbereitung von ministerienübergreifenden Aufgaben;\nb) Koordination von ministerienübergreifenden Aufgaben;\nc) Begutachtung von Vorlagen, welche die Organisation der Ministerien betreffen;\nd) weitere von der Kollegialregierung übertragene Aufgaben.\nB. Amtsstellenleiter-Konferenz"
    },
    {
      "provision_ref": "art42",
      "chapter": "B. Amtsstellenleiter-Konferenz",
      "section": "42",
      "title": "Art. 42 Zusammensetzung und Vorsitz",
      "content": "1) Die Amtsstellenleiter-Konferenz besteht aus den Regierungsmitgliedern und den Amtsstellenleitern. Im Verhinderungsfall werden die Amtsstellenleiter durch ihre Stellvertreter vertreten.\n2) Der Regierungschef führt den Vorsitz."
    },
    {
      "provision_ref": "art43",
      "chapter": "B. Amtsstellenleiter-Konferenz",
      "section": "43",
      "title": "Art. 43 Einberufung und Traktanden",
      "content": "1) Der Regierungschef beruft die Amtsstellenleiter-Konferenz bei Bedarf oder auf Antrag des Ausschusses der Amtsstellenleiter unter Bekanntgabe der Traktanden ein.\n2) Die Kollegialregierung erstellt nach Abstimmung mit dem Ausschuss der Amtsstellenleiter die Traktandenliste."
    },
    {
      "provision_ref": "art44",
      "chapter": "B. Amtsstellenleiter-Konferenz",
      "section": "44",
      "title": "Art. 44 Aufgaben",
      "content": "Die Amtsstellenleiter-Konferenz dient der internen Kommunikation und Koordination zwischen der Kollegialregierung und den Amtsstellen, insbesondere in Bezug auf grundsätzliche organisatorische und personelle Fragen.\nC. Vertretung der Amtsstellenleiter"
    },
    {
      "provision_ref": "art45",
      "chapter": "C. Vertretung der Amtsstellenleiter",
      "section": "45",
      "title": "Art. 45 Ausschuss der Amtsstellenleiter",
      "content": "Die Amtsstellenleiter bestellen aus ihrer Mitte einen Ausschuss mit fünf Mitgliedern. Diesem obliegen insbesondere:\na) die Vertretung ihrer Interessen;\nb) die Erarbeitung von gemeinsamen Positionen in Vernehmlassungen und Stellungnahmen;\nc) die Koordination von gemeinsamen Anliegen; und\nd) die Ausübung der Funktion als Ansprechgremium für die Kollegialregierung in wichtigen organisatorischen und personellen Fragen.\nV. Besondere Kommissionen"
    },
    {
      "provision_ref": "art46",
      "chapter": "V. Besondere Kommissionen",
      "section": "46",
      "title": "Art. 46 Einsetzung",
      "content": "1) Durch Gesetz oder kraft gesetzlicher Ermächtigung können eingesetzt werden:\na) Kommissionen zur selbständigen Erledigung von Geschäften im Sinne von Art. 78 Abs. 2 der Verfassung (Behördenkommissionen);\nb) ständig beratende Kommissionen (Beiräte).\n2) Die Kollegialregierung kann zu ihrer Unterstützung bei der Vorbereitung bestimmter Geschäfte nicht ständig beratende Kommissionen bestellen.\n3) Auf die Einsetzung einer besonderen Kommission ist zu verzichten, wenn das Geschäft geeigneter durch eine Amtsstelle oder eine besondere Körperschaft, Anstalt und Stiftung des öffentlichen Rechts erledigt werden kann."
    },
    {
      "provision_ref": "art47",
      "chapter": "V. Besondere Kommissionen",
      "section": "47",
      "title": "Art. 47 Überprüfung",
      "content": "Die besonderen Kommissionen werden jeweils vor Neubestellung ihrer Mitglieder hinsichtlich Notwendigkeit, Aufgaben und Zusammensetzung überprüft."
    },
    {
      "provision_ref": "art48",
      "chapter": "V. Besondere Kommissionen",
      "section": "48",
      "title": "Art. 48 Zusammensetzung",
      "content": "Bei der Bestellung der besonderen Kommissionen ist unter Berücksichtigung ihrer Aufgaben darauf zu achten, dass:\na) ihre Mitglieder über ausreichende Fachkenntnisse verfügen; und\nb) sie nach Geschlecht, Alters- und Interessengruppen ausgewogen zusammengesetzt sind."
    },
    {
      "provision_ref": "art49",
      "chapter": "V. Besondere Kommissionen",
      "section": "49",
      "title": "Art. 49 Zuordnung und Aufsicht",
      "content": "1) Jede besondere Kommission wird unter Berücksichtigung des sachlichen Zusammenhangs der Geschäfte einem Ministerium zugeordnet.\n2) Sie unterstehen der laufenden Aufsicht des zuständigen Regierungsmitglieds, soweit spezialgesetzlich nichts anderes bestimmt ist."
    },
    {
      "provision_ref": "art50",
      "chapter": "V. Besondere Kommissionen",
      "section": "50",
      "title": "Art. 50 Aufträge und Weisungen",
      "content": "1) Das zuständige Regierungsmitglied kann Aufträge und die erforderlichen Weisungen erteilen, soweit den besonderen Kommissionen nicht einzelne Geschäfte zur selbständigen Erledigung übertragen sind. Abs. 2 sowie spezialgesetzliche Regelungen bleiben vorbehalten.\n2) Unterliegt eine Entscheidung einer Behördenkommission nicht dem Rechtszug an die Kollegialregierung, so kann die Kollegialregierung dieser Weisung erteilen, wie ein Geschäft im Einzelfall nach Gesetz zu entscheiden ist. Wenn die besondere Bedeutung oder Komplexität einer Entscheidung es erfordert, hat die Kommission diese der Kollegialregierung zur Erteilung einer Weisung zu unterbreiten."
    },
    {
      "provision_ref": "art51",
      "chapter": "V. Besondere Kommissionen",
      "section": "51",
      "title": "Art. 51 Verantwortlichkeit",
      "content": "Die Mitglieder der besonderen Kommissionen sind für ihre Amtsführung der Kollegialregierung verantwortlich.\nVa. Aktenverwaltung und Datenschutz\nA. Elektronische Aktenführung und -verwaltung"
    },
    {
      "provision_ref": "art51a",
      "chapter": "A. Elektronische Aktenführung und -verwaltung",
      "section": "51a",
      "title": "Art. 51a Grundsatz",
      "content": "1) Die Regierung und die Amtsstellen haben ihre Akten in fachgerechter Weise elektronisch zu führen und zu verwalten.\n2) Sie nutzen für die Zwecke nach Abs. 1 elektronische Aktenverwaltungssysteme, wozu auch Fachanwendungen gehören.\n3) Sie können die elektronischen Aktenverwaltungssysteme für die elektronische Kommunikation nach Art. 4 des E-Government-Gesetzes nutzen.\n4) Die Regierung regelt das Nähere über die elektronische Führung und Verwaltung der Akten mit Verordnung. Sie legt insbesondere fest:\na) die allgemeinen Grundsätze der elektronischen Aktenführung und -verwaltung, insbesondere die Aktenbildung und die Aktenbearbeitung;\nb) die Fälle, in denen abweichend von Abs. 1 Akten oder Aktenbestandteile aus technischen, organisatorischen oder wirtschaftlichen Gründen in physischer Form geführt oder verwaltet werden dürfen; sie regelt für diese Fälle die Grundsätze der Aktenführung und -verwaltung;\nc) die Voraussetzungen, unter denen physische Aufzeichnungen nach ihrer elektronischen Erfassung in den Aktenverwaltungssystemen vernichtet oder zurückgegeben werden können.\n5) Auf die besonderen Kommissionen finden die Bestimmungen dieses Kapitels sinngemäss Anwendung."
    },
    {
      "provision_ref": "art51b",
      "chapter": "A. Elektronische Aktenführung und -verwaltung",
      "section": "51b",
      "title": "Art. 51b Wiederverwendung und Übermittlung von Daten",
      "content": "1) Soweit Daten in elektronischen Aktenverwaltungssystemen nach Art. 51a erfasst wurden, sind sie auch für andere Geschäfte zu verwenden.\n2) Die Regierung und die Amtsstellen haben einander sowie weiteren Behörden für die Zwecke des Abs. 1 die erforderlichen Daten zu übermitteln oder Zugriffsberechtigungen auf die Daten der elektronischen Aktenverwaltungssysteme zu gewähren.\n3) Bei der Wiederverwendung und Übermittlung personenbezogener Daten berücksichtigen die Regierung und die Amtsstellen die Grundsätze nach Art. 51g.\nB. Datenschutz"
    },
    {
      "provision_ref": "art51c",
      "chapter": "B. Datenschutz",
      "section": "51c",
      "title": "Art. 51c Grundsatz",
      "content": "1) Die Bestimmungen dieses Abschnitts gelten für die Verarbeitung personenbezogener Daten in elektronischen Aktenverwaltungssystemen nach Art. 51a.\n2) Besondere Bestimmungen über die Verarbeitung personenbezogener Daten in elektronischen Fachanwendungen bleiben unberührt."
    },
    {
      "provision_ref": "art51d",
      "chapter": "B. Datenschutz",
      "section": "51d",
      "title": "Art. 51d Verarbeitung personenbezogener Daten",
      "content": "Die Regierung und die Amtsstellen dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten, in elektronischen Aktenverwaltungssystemen nach Art. 51a nur verarbeiten, soweit diese erforderlich sind, um:\na) gesetzlich übertragene Aufgaben zu erfüllen;\nb) Geschäfte zu bearbeiten;\nc) Arbeitsabläufe zu organisieren;\nd) festzustellen, ob Daten über eine bestimmte Person verarbeitet werden;\ne) den Zugang zur Dokumentation zu erleichtern."
    },
    {
      "provision_ref": "art51e",
      "chapter": "B. Datenschutz",
      "section": "51e",
      "title": "Art. 51e Datensicherheit",
      "content": "Die Regierung und die Amtsstellen haben die in elektronischen Aktenverwaltungssystemen enthaltenen Informationen und personenbezogenen Daten durch geeignete technische und organisatorische Massnahmen vor unbefugter oder unrechtmässiger Verarbeitung, unbeabsichtigtem Verlust, unbeabsichtigter Zerstörung oder unbeabsichtigter Schädigung zu schützen."
    },
    {
      "provision_ref": "art51f",
      "chapter": "B. Datenschutz",
      "section": "51f",
      "title": "Art. 51f Datenauswertung",
      "content": "1) Die Regierung und die Amtsstellen dürfen alle personenbezogenen Daten, die in elektronischen Aktenverwaltungssystemen nach Art. 51a verarbeitet werden, anonymisiert auswerten.\n2) Die Regierung kann das Nähere über die Datenauswertung mit Verordnung regeln."
    },
    {
      "provision_ref": "art51g",
      "chapter": "B. Datenschutz",
      "section": "51g",
      "title": "Art. 51g Wiederverwendung und Übermittlung von Daten",
      "content": "1) Die Regierung und die Amtsstellen dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, die in elektronischen Aktenverwaltungssystemen nach Art. 51a erfasst wurden, auch für andere Geschäfte verwenden und einander zu diesem Zweck übermitteln, wenn:\na) dies spezialgesetzlich vorgesehen ist;\nb) die Voraussetzungen zur Verarbeitung zu einem anderen Zweck nach Art. 6 Abs. 4 der Verordnung (EU) 2016/679 oder nach Art. 22 des Datenschutzgesetzes erfüllt sind;\nc) die Voraussetzungen zur Datenübermittlung nach Art. 24 des Datenschutzgesetzes erfüllt sind; oder\nd) die betroffene Person in die Wiederverwendung oder Übermittlung der Daten eingewilligt hat.\n2) Die Übermittlung von Daten nach Abs. 1 kann über Zugriffsberechtigungen auf elektronische Aktenverwaltungssysteme nach Art. 51a erfolgen."
    },
    {
      "provision_ref": "art51h",
      "chapter": "B. Datenschutz",
      "section": "51h",
      "title": "Art. 51h Aufbewahrung und Löschung von Daten",
      "content": "1) Die Regierung und die Amtsstellen dürfen personenbezogene Daten, einschliesslich besonderer Kategorien personenbezogener Daten sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, solange aufbewahren, als sie für die Erfüllung der Zwecke nach Art. 51d erforderlich sind; vorbehalten bleiben spezialgesetzliche Aufbewahrungsfristen.\n2) Sie dürfen die Daten erst nach Aussondern und Anbieten an das Landesarchiv nach Art. 6 des Archivgesetzes löschen.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art52",
      "chapter": "VI. Schlussbestimmungen",
      "section": "52",
      "title": "Art. 52 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen. Sie legt insbesondere die Zuständigkeiten und Aufgaben der Ministerien sowie die Zuordnung der Amtsstellen und besonderen Kommissionen zu den einzelnen Ministerien fest."
    },
    {
      "provision_ref": "art53",
      "chapter": "VI. Schlussbestimmungen",
      "section": "53",
      "title": "Art. 53 Berichterstattung an den Landtag",
      "content": "Die Regierung informiert den Landtag im Rechenschaftsbericht über ihre Entscheidungen betreffend die Organisation der Verwaltung."
    },
    {
      "provision_ref": "art54",
      "chapter": "VI. Schlussbestimmungen",
      "section": "54",
      "title": "Art. 54 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Gesetz vom 17. Juli 1973 über die Verwaltungsorganisation des Staates, LGBl. 1973 Nr. 41;\nb) Gesetz vom 21. März 1996 betreffend die Abänderung des Gesetzes über die Verwaltungsorganisation des Staates, LGBl. 1996 Nr. 62;\nc) Kundmachung des Ämterplanes vom 25. November 1986, LGBl. 1987 Nr. 6."
    },
    {
      "provision_ref": "art55",
      "chapter": "VI. Schlussbestimmungen",
      "section": "55",
      "title": "Art. 55 Abänderung von Bezeichnungen",
      "content": "1) In nachfolgenden Gesetzen ist die Bezeichnung \"Ressort Justiz\" bzw. \"für das Ressort Justiz zuständige Regierungsmitglied\" durch die Bezeichnung \"für den Geschäftsbereich Justiz zuständige Regierungsmitglied\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Gesetz vom 15. September 2000 über die internationale Rechtshilfe in Strafsachen (Rechtshilfegesetz, RHG), LGBl. 2000 Nr. 215;\nb) Gesetz vom 20. Oktober 2004 über die Zusammenarbeit mit dem Internationalen Strafgerichtshof und anderen Internationalen Gerichten (ZIGG), LGBl. 2004 Nr. 268;\nc) Gesetz vom 23. Oktober 2002 über die Wirksamkeit von Abrechnungen in Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen (Finalitätsgesetz), LGBl. 2002 Nr. 159;\nd) Gesetz vom 25. November 2010 über das gerichtliche Verfahren in Rechtsangelegenheiten ausser Streitsachen (Ausserstreitgesetz; AussStrG), LGBl. 2010 Nr. 454.\n2) In Art. 9 Abs. 1 des Gesetzes vom 22. Juni 2007 über die Hilfe an Opfer von Straftaten (Opferhilfegesetz, OHG), LGBl. 2007 Nr. 228, ist die Bezeichnung \"Ressort Justiz\" durch die Bezeichnung \"dem für den Geschäftsbereich Justiz zuständigen Ministerium\" zu ersetzen.\n3) In nachfolgenden Gesetzen ist die Bezeichnung \"Ressort Finanzen\" durch die Bezeichnung \"für das Ministerium für Präsidiales und Finanzen zuständige Regierungsmitglied\", in der jeweils grammatikalisch richtigen Form, zu ersetzen:\na) Gesetz vom 30. Juni 2010 über die internationale Amtshilfe in Steuersachen (Steueramtshilfegesetz; SteAHG), LGBl. 2010 Nr. 246;\nb) Gesetz vom 16. September 2009 über die Amtshilfe in Steuersachen mit den Vereinigten Staaten von Amerika (Steueramtshilfegesetz-USA; AHG-USA), LGBl. 2009 Nr. 303.\n4) In Art. 8 Abs. 1 des Gesetzes vom 20. Oktober 2004 über die Zusammenarbeit mit dem Internationalen Strafgerichtshof und anderen Internationalen Gerichten (ZIGG), LGBl. 2004 Nr. 268, ist die Bezeichnung \"Ressort Äusseres\" durch die Bezeichnung \"für das Ministerium für Äusseres zuständige Regierungsmitglied\", in der jeweils grammatikalisch richtigen Form, zu ersetzen.\n5) In Art. 32 Abs. 1 des Gesetzes vom 23. Mai 1996 zum Schutz von Natur und Landschaft, LGBl. 1996 Nr. 117, ist die Bezeichnung \"verantwortlichen Ressortinhaber der Regierung\" durch die Bezeichnung \"für das Ministerium für Infrastruktur und Umwelt zuständigen Regierungsmitglied\" zu ersetzen.\n6) In Art. 1 des Gesetzes vom 30. Oktober 1996 zur Durchführung des Europäischen Übereinkommens vom 20. Mai 1980 über die Anerkennung und Vollstreckung von Entscheidungen über das Sorgerecht für Kinder und die Wiederherstellung des Sorgerechts, LGBl. 1997 Nr. 24, ist die Bezeichnung \"Ressort\" durch die Bezeichnung \"Regierungsmitglied\" zu ersetzen.\n7) In Art. 20 Abs. 2 des Gesetzes vom 24. April 2008 über die Förderung der Energieeffizienz und der erneuerbaren Energien (Energieeffizienzgesetz; EEG), LGBl. 2008 Nr. 116, ist die Bezeichnung \"Inhaber des Ressorts Wirtschaft\" durch die Bezeichnung \"für den Geschäftsbereich Wirtschaft zuständigen Regierungsmitglied\" zu ersetzen.\n8) In Art. 6 Abs. 2 des Gesetzes vom 30. Juni 2010 über die Liechtensteinische Alters- und Krankenhilfe (LAKG), LGBl. 2010 Nr. 243, ist das Wort \"ressortmässig\" durch das Wort \"geschäftsmässig\" zu ersetzen.\n9) In Art. 7 Abs. 3 des Gesetzes vom 14. März 2002 über die Stabsstelle Financial Intelligence Unit (FIU), LGBl. 2002 Nr. 57, ist die Bezeichnung \"Inhaber des Ressorts Finanzen\" durch die Bezeichnung \"für das Ministerium für Präsidiales und Finanzen zuständigen Regierungsmitglied\" zu ersetzen.\n10) Im Gesetz vom 26. April 2007 über die Internationale Humanitäre Zusammenarbeit und Entwicklung (IHZEG), LGBl. 2007 Nr. 149, sind in der jeweils grammatikalisch richtigen Form zu ersetzen:\na) in Art. 10 Abs. 1 Bst. a die Worte \"nach dem Ressortplan zuständigen Ressorts\" durch die Worte \"nach der Geschäftsverteilung zuständigen Ministerien\";\nb) in Art. 10 Abs. 1 Bst. b die Bezeichnung \"Ressorts\" durch die Bezeichnung \"Ministerien\".\n11) In Art. 31 Abs. 1 Bst. a des Richterdienstgesetzes (RDG) vom 24. Oktober 2007, LGBl. 2007 Nr. 347, sind die Worte \"einem Ressort oder einer Amtsstelle\" durch die Worte \"einer Amtsstelle\" zu ersetzen.\n12) In Art. 48 des Staatsanwaltschaftsgesetzes (StAG) vom 15. Dezember 2010, LGBl. 2011 Nr. 49, sind die Worte \"einem Ressort oder einer Amtsstelle\" durch die Worte \"einer Amtsstelle\" zu ersetzen."
    },
    {
      "provision_ref": "art56",
      "chapter": "VI. Schlussbestimmungen",
      "section": "56",
      "title": "Art. 56 Inkrafttreten",
      "content": "1) Dieses Gesetz tritt am 1. Februar 2013 in Kraft.\n2) Es findet erstmals Anwendung mit der Neubestellung der Regierung im Jahre 2013.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 24/2012 und 85/2012\n2\nArt. 16 aufgehoben durch LGBl. 2020 Nr. 356 .\n3\nArt. 18 Abs. 1 Bst. e abgeändert durch LGBl. 2017 Nr. 101 .\n4\nArt. 18 Abs. 2 abgeändert durch LGBl. 2017 Nr. 101 .\n5\nArt. 22 Bst. f abgeändert durch LGBl. 2016 Nr. 340 .\n6\nArt. 31 Abs. 2 abgeändert durch LGBl. 2020 Nr. 356 .\n7\nÜberschrift vor Art. 51a eingefügt durch LGBl. 2020 Nr. 356 .\n8\nÜberschrift vor Art. 51a eingefügt durch LGBl. 2020 Nr. 356 .\n9\nArt. 51a eingefügt durch LGBl. 2020 Nr. 356 .\n10\nArt. 51b eingefügt durch LGBl. 2020 Nr. 356 .\n11\nÜberschrift vor Art. 51c eingefügt durch LGBl. 2020 Nr. 356 .\n12\nArt. 51c eingefügt durch LGBl. 2020 Nr. 356 .\n13\nArt. 51d eingefügt durch LGBl. 2020 Nr. 356 .\n14\nArt. 51e eingefügt durch LGBl. 2020 Nr. 356 .\n15\nArt. 51f eingefügt durch LGBl. 2020 Nr. 356 .\n16\nArt. 51g eingefügt durch LGBl. 2020 Nr. 356 .\n17\nArt. 51h eingefügt durch LGBl. 2020 Nr. 356 .\n18\nArt. 51h Abs. 2 abgeändert durch LGBl. 2025 Nr. 142 ."
    }
  ],
  "definitions": []
}
