{
  "id": "li-konso-2025141000",
  "type": "statute",
  "title": "Archivgesetz (ArchivG) vom 5. Dezember 2024",
  "title_en": "",
  "short_name": "LGBl 2025.141",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "in_force_date": "2024-12-05",
  "url": "https://www.gesetze.li/konso/2025141000",
  "description": "Archivgesetz (ArchivG) vom 5. Dezember 2024",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt die Sicherung, die Aufbewahrung, den Zugang, die Nutzung und die Übertragung von öffentlichem Archivgut.\n2) Es dient: a) der Sicherung von öffentlichem Archivgut durch öffentliche Archive als wissenschaftliche Institutionen;\nb) der Gewährleistung der Nachvollziehbarkeit staatlichen und staatsnahen Handelns;\nc) der dauerhaften Erfüllung von öffentlichen und privaten Dokumentationsansprüchen und Informationsbedürfnissen, insbesondere zu rechtlichen, administrativen, politischen, wirtschaftlichen, historischen, wissenschaftlichen, sozialen oder kulturellen Zwecken;\nd) der Nutzung von öffentlichem Archivgut für die historische Forschung; und\ne) der authentischen und unverfälschten Überlieferung der Geschichte des Landes und der Gemeinden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "1) Dieses Gesetz gilt für die Archivierung von Unterlagen: a) im Landesarchiv;\nb) in den Gemeindearchiven; und\nc) in den Archiven der öffentlich-rechtlichen Körperschaften, Anstalten und Stiftungen.\n2) Es gilt zudem für Archivgut, welches unter Eigentumsvorbehalt an das Landesarchiv, eines der Gemeindearchive oder ein Archiv einer öffentlich-rechtlichen Körperschaft, Anstalt oder Stiftung zur Aufbewahrung übergeben wurde, sofern besondere Vorschriften nichts anderes bestimmen.\n3) Es gilt nicht für: a) Religionsgemeinschaften oder religiöse Vereine;\nb) sonstige natürliche und juristische Personen, deren Unterlagen nicht öffentliches Archivgut darstellen.\n4) Besondere Vorschriften über die Sicherung, die Aufbewahrung, den Zugang und die Nutzung von Unterlagen bleiben unberührt."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Begriffsbestimmungen",
      "content": "Im Sinne dieses Gesetzes gelten als: a) \"Archivgut\": alle archivwürdigen Unterlagen;\nb) \"archivwürdig\": Unterlagen, die aufgrund ihrer rechtlichen, politischen, wirtschaftlichen, sozialen oder kulturellen Bedeutung für die Gesetzgebung, die Rechtspflege, die Verwaltung, die wissenschaftliche Forschung sowie für das Verständnis von Geschichte und Gegenwart von bleibendem Wert sind;\nc) \"Unterlagen\": jede Darstellung eines Inhaltes unabhängig von der Form des Datenträgers (auf Papier oder in digitaler Form; Ton-, Bild- oder audiovisuelles Material); dazu gehören auch alle Findmittel, die für das Verständnis und den Zugang nötig sind;\nd) \"öffentliches Archivgut\": 1. das Archivgut des Landes;\n2. das Archivgut der Gemeinden;\n3. das Archivgut öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen;\ne) \"Archivgut des Landes\": archivwürdige Unterlagen, die: 1. beim Landtag anfallen;\n2. bei der Regierung, den Amtsstellen der Landesverwaltung und den besonderen Kommissionen anfallen;\n3. bei den Gerichten anfallen;\n4. bei den Schulen, deren Träger das Land ist, anfallen;\n5. das Land erworben oder übernommen hat; f) \"Archivgut der Gemeinden\": archivwürdige Unterlagen, die: 1. bei Gemeinden oder Zweckverbänden anfallen;\n2. bei den Schulen, deren Träger die Gemeinde ist, anfallen;\n3. eine Gemeinde oder ein Zweckverband erworben oder übernommen hat;\ng) \"Archivgut öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen\": archivwürdige Unterlagen, die: 1. bei öffentlich-rechtlichen Körperschaften, Anstalten und Stiftungen anfallen;\n2. bei Einrichtungen anfallen, die: aa) zu dem besonderen Zweck gegründet wurden, im Allgemeininteresse liegende Aufgaben zu erfüllen und die nicht gewerblicher Art sind;\nbb) Rechtspersönlichkeit besitzen; und\ncc) überwiegend vom Land, von den Gemeinden oder von anderen Einrichtungen des öffentlichen Rechts finanziert werden oder die hinsichtlich ihrer Leitung der Aufsicht durch diese unterliegen oder deren Verwaltungs-, Leitungs- oder Aufsichtsorgane mehrheitlich aus Mitgliedern bestehen, die vom Land, von den Gemeinden oder anderen Einrichtungen des öffentlichen Rechts ernannt worden sind;\n3. eine öffentlich-rechtliche Körperschaft, Anstalt oder Stiftung erworben oder übernommen hat;\nh) \"Landesarchiv\": die beim Amt für Kultur für das Archivwesen des Landes zuständige Einrichtung;\ni) \"Gemeindearchiv\": die bei einer Gemeinde für das Archivwesen der Gemeinde zuständige Einrichtung;\nk) \"Archivieren\": eine Tätigkeit im öffentlichen Interesse, die das Bewerten, Übernehmen, Erschliessen, das dauernde Aufbewahren sowie das Erhalten, Restaurieren, Zugänglich- und Nutzbarmachen und Vermitteln von Archivgut umfasst; darunter fällt zum Zweck der Erfüllung der Aufgaben nach diesem Gesetz auch die Verarbeitung von: 1. personenbezogenen Daten, einschliesslich besonderer Kategorien personenbezogener Daten im Sinne von Art. 9 Abs. 1 der Verordnung (EU) 2016/679 ; sowie\n2. Daten, die einer gesetzlichen Pflicht zur Löschung unterliegen;\nl) \"Findmittel\": alle Angaben, die für die Erschliessung von Archivgut, dessen Verständnis, Nutzung und Auswertung notwendig sind;\nm) \"Schutzfrist\": jener Zeitraum, in dem eine Benutzung des Archivguts durch Dritte nicht zulässig ist;\nn) \"Aufbewahrungsfrist\": jener Zeitraum, in dem Akten nach ihrem Abschluss aus rechtlichen oder administrativen Gründen aufzubewahren sind;\no) \"Ereignisfall\": eine durch ein Ereignis verursachte akute, umfangreiche Gefährdung oder Schädigung von Archivgut.\nII. Sicherung und Aufbewahrung von öffentlichem Archivgut"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Sicherung und Aufbewahrung von öffentlichem Archivgut",
      "section": "4",
      "title": "Art. 4 Vorarchivische Aktenverwaltung",
      "content": "1) Die Unterlagen der in Art. 3 Bst. e bis g genannten Behörden und Einrichtungen, die die Besorgung ihrer Aufgaben betreffen und der Nachvollziehbarkeit ihres Handelns dienen, sind schon vor der Archivierung systematisch geordnet und sicher aufzubewahren; bei der Beschaffung und beim Betrieb von elektronischen Aktenverwaltungssystemen müssen die Erfordernisse der Archivierung berücksichtigt werden.\n2) Die Unterlagen dürfen nur dann vernichtet werden, wenn die zuständige archivierungspflichtige Stelle die Unterlagen nicht als öffentliches Archivgut beurteilt hat. Unterlagen, die einer gesetzlichen Pflicht zur Löschung unterliegen, sind ebenfalls der archivierungspflichtigen Stelle vor der Löschung zur Archivierung anzubieten."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Sicherung und Aufbewahrung von öffentlichem Archivgut",
      "section": "5",
      "title": "Art. 5 Archivierungspflichtige Stellen",
      "content": "1) Das Archivgut des Landes ist vom Landesarchiv aufzubewahren.\n2) Das Archivgut der Gemeinden ist von den jeweiligen Gemeindearchiven aufzubewahren.\n3) Das Archivgut öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen ist von jenen Einrichtungen aufzubewahren, in deren Bereich das Archivgut anfällt.\n4) Sonstige archivwürdige Unterlagen von natürlichen und juristischen Personen zur liechtensteinischen Geschichte können von den archivierungspflichtigen Stellen übernommen werden. Die archivierungspflichtigen Stellen schliessen in diesen Fällen mit der abgebenden Stelle einen schriftlichen Vertrag ab."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Sicherung und Aufbewahrung von öffentlichem Archivgut",
      "section": "6",
      "title": "Art. 6 Archivierung von Archivgut des Landes",
      "content": "1) Unterlagen, die bei den Behörden und Einrichtungen nach Art. 3 Bst. e anfallen, sind nach Ablauf der geltenden gesetzlichen bzw. im Aktenplan vorgesehenen Aufbewahrungsfrist, jedoch spätestens 30 Jahre nach der Eröffnung der Akte dem Landesarchiv zur Archivierung anzubieten. Die Archivwürdigkeit der Unterlagen ist vom Landesarchiv nach Rücksprache mit den Behörden und Einrichtungen nach Art. 3 Bst. e zu beurteilen. Zu diesem Zweck ist dem Landesarchiv ein vollständiger Einblick in die Unterlagen zu gewähren.\n2) Im Fall der Archivwürdigkeit von Unterlagen sind diese in der ursprünglichen Ordnung und mit den dazugehörigen Findmitteln dem Landesarchiv zu übergeben. Zu übergeben sind auch Unterlagen, die personenbezogene Daten enthalten, die entweder dem Amtsgeheimnis, datenschutzrechtlichen Regelungen oder gesetzlichen Verschwiegenheitspflichten, einschliesslich solcher über Berufsgeheimnisse, unterliegen.\n3) Digitale Unterlagen, deren Übergabeformat nicht durch ein Reglement festgelegt ist, sind in einem mit dem Landesarchiv abzustimmenden Format zu übergeben.\n4) Die Behörden und Einrichtungen nach Art. 3 Bst. e dürfen keine Parallelarchive mit archivwürdigen Unterlagen führen.\n5) Die Regierung regelt das Nähere über die Archivierung von Archivgut des Landes, insbesondere über die Anbiete- und Ablieferungspflicht von archivwürdigen Unterlagen, mit Verordnung."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Sicherung und Aufbewahrung von öffentlichem Archivgut",
      "section": "7",
      "title": "Art. 7 Archivierung von Archivgut der Gemeinden",
      "content": "1) Jede Gemeinde hat zur Erfüllung ihrer Archivierungspflicht ein Gemeindearchiv einzurichten oder mit einer anderen Gemeinde, die über ein Gemeindearchiv verfügt, oder mit einem sonstigen Auftragsverarbeiter die Besorgung dieser Aufgabe zu vereinbaren.\n2) Unterlagen, die bei Gemeinden und Zweckverbänden anfallen, sind nach dem Ablauf der gesetzlichen oder der von der Gemeinde schriftlich festgelegten Aufbewahrungsfrist, jedoch spätestens 30 Jahre nach Eröffnung der Akte dem jeweiligen Gemeindearchiv zur Archivierung anzubieten. Die Archivwürdigkeit der Unterlagen ist vom Gemeindearchiv nach Rücksprache mit den Einrichtungen nach Art. 3 Bst. f zu beurteilen.\n3) Digitale Unterlagen, deren Übergabeformat nicht durch ein Reglement festgelegt ist, sind in einem mit dem Gemeindearchiv abzustimmenden Format zu übergeben.\n4) Die Gemeinden können ihr Archivgut bei Vorliegen wesentlicher Gründe dem Landesarchiv zur Übernahme anbieten. Das Landesarchiv entscheidet über die Übernahme und Archivierung. Erfolgt eine Übernahme, geht das Archivgut der Gemeinde in das Eigentum des Landes über und gilt ab dem Zeitpunkt der Übernahme als Archivgut des Landes, sofern vertraglich nichts anderes bestimmt wurde.\n5) Die Gemeinden können das Nähere über die Archivierung von Archivgut der Gemeinden, insbesondere über die Anbiete- und Ablieferungspflicht von archivwürdigen Unterlagen, mit Reglement erlassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Sicherung und Aufbewahrung von öffentlichem Archivgut",
      "section": "8",
      "title": "Art. 8 Archivierung von Archivgut öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen",
      "content": "1) Die Einrichtungen nach Art. 3 Bst. g haben zur Erfüllung ihrer Archivierungspflicht ein eigenes Archiv einzurichten oder ihr Archivgut dem Landesarchiv oder der betroffenen Gemeinde anzubieten.\n2) Die Unterlagen, die bei den Einrichtungen nach Art. 3 Bst. g anfallen, sind nach Ablauf der gesetzlichen oder einer in den jeweiligen Reglementen festgelegten Frist, jedoch spätestens 30 Jahre nach der Eröffnung der Akte dem betreffenden Archiv zur Archivierung anzubieten. Die Archivwürdigkeit dieser Unterlagen ist vom zuständigen Archiv nach Rücksprache mit der zuständigen Einrichtung nach Art. 3 Bst. g zu beurteilen.\n3) Die Unterlagen, die bei der Geschäftsführung oder anderen Organen in Ausübung ihrer Funktion anfallen, sind nach dem Ausscheiden dem betreffenden Archiv zur Archivierung anzubieten. Die Archivwürdigkeit dieser Unterlagen ist von den ausscheidenden Personen in Zusammenarbeit mit dem zuständigen Archiv zu beurteilen.\n4) Digitale Unterlagen, deren Übergabeformat nicht durch ein Reglement festgelegt ist, sind in einem mit dem zuständigen Archiv abzustimmenden Format zu übergeben.\n5) Die Einrichtungen nach Art. 3 Bst. g haben vor ihrer Auflösung ihr Archivgut dem Landesarchiv oder dem betroffenen Gemeindearchiv zur Übernahme anzubieten. Erfolgt eine Übernahme durch das Landesarchiv oder das betroffene Gemeindearchiv, geht das Archivgut in das Eigentum des Landes oder der betroffenen Gemeinde über und gilt ab dem Zeitpunkt der Übernahme als Archivgut des Landes oder der betroffenen Gemeinde."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Sicherung und Aufbewahrung von öffentlichem Archivgut",
      "section": "9",
      "title": "Art. 9 Schutz von archiviertem öffentlichen Archivgut",
      "content": "1) Öffentliches Archivgut ist durch geeignete technische, konservatorische und organisatorische Massnahmen sicher und sachgemäss auf Dauer zu erhalten sowie vor unbefugter Benutzung, Veränderung, Beschädigung oder Vernichtung zu schützen. Digitales öffentliches Archivgut ist bestmöglich nach dem Stand der Technik und geeigneten organisatorischen Massnahmen so aufzubewahren, dass seine Lesbarkeit auf Dauer sichergestellt ist.\n2) Öffentliches Archivgut ist geordnet aufzubewahren und durch geeignete Findmittel so zu erschliessen, dass der Zugang durch berechtigte Personen ohne unverhältnismässigen Aufwand möglich ist.\n3) Zur fachgerechten Sicherung für den Ereignisfall kann das Landesarchiv Kopien des Archivguts im Ausland aufbewahren. Im Ereignisfall kann das betroffene Archivgut zur Sicherung, Schadensbegrenzung oder Restaurierung ins Ausland gebracht werden.\nIII. Zugang, Nutzung und Übertragung von öffentlichem Archivgut"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Zugang, Nutzung und Übertragung von öffentlichem Archivgut",
      "section": "10",
      "title": "Art. 10 Schutzfristen",
      "content": "1) Öffentliches Archivgut unterliegt einer Schutzfrist von 30 Jahren, soweit gesetzlich nichts anderes bestimmt ist oder es nicht vor seiner Übergabe bereits öffentlich zugänglich war.\n2) Die Schutzfrist beginnt mit dem 1. Januar, der dem Tag der letzten inhaltlichen Bearbeitung der Unterlagen folgt, zu laufen. Sind die Unterlagen aktenmässig zusammengefasst, beginnt die Schutzfrist für die gesamte Akte mit dem Datum der jüngsten Aufzeichnung zu laufen.\n3) Öffentliches Archivgut, das besondere Kategorien personenbezogener Daten im Sinne von Art. 9 Abs. 1 der Verordnung (EU) 2016/679, personenbezogene Daten über strafrechtliche Verurteilungen und Straftaten im Sinne von Art. 10 der genannten Verordnung oder personenbezogene Daten, die für die Zwecke nach Art. 45 des Datenschutzgesetzes verarbeitet werden, enthält, unterliegt über 30 Jahre hinaus einer Schutzfrist bis 10 Jahre nach dem Tod der betreffenden natürlichen Person, es sei denn, diese hat einer Einsichtnahme schon zu Lebzeiten ausdrücklich zugestimmt. Ist der Todestag nicht oder nur mit grossem Aufwand feststellbar, endet die Schutzfrist 100 Jahre nach der Geburt der betreffenden Person.\n4) Im Fall von öffentlichem Archivgut nach Art. 8 Abs. 3 beginnt die Laufzeit der Schutzfrist mit dem Ausscheiden aus dem Amt.\n5) Während der Schutzfrist ist das öffentliche Archivgut nur zugänglich für: a) natürliche und juristische Personen, die das Archivgut dem Landesarchiv, dem jeweiligen Gemeindearchiv oder dem Archiv der öffentlich-rechtlichen Körperschaft, Anstalt oder Stiftung übergeben haben; davon ausgenommen sind Daten, die einer gesetzlichen Pflicht zur Löschung unterliegen und nur zu wissenschaftlichen Zwecken, historischen Forschungszwecken oder zu statistischen Zwecken aufbewahrt werden;\nb) andere natürliche und juristische Personen, denen eine Ausnahmebewilligung nach Art. 11 Abs. 6 oder Art. 12 Abs. 2 erteilt wurde.\n6) Die natürlichen und juristischen Personen nach Abs. 5 unterliegen der Verschwiegenheitspflicht."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Zugang, Nutzung und Übertragung von öffentlichem Archivgut",
      "section": "11",
      "title": "Art. 11 Benutzung von öffentlichem Archivgut",
      "content": "1) Das Recht zur Benutzung von öffentlichem Archivgut wird nach dem Ablauf der Schutzfrist jeder natürlichen oder juristischen Person ohne Nachweis eines Rechtsanspruchs oder eines rechtlichen Interesses nach Massgabe dieses Artikels gewährleistet.\n2) Die Benutzung von öffentlichem Archivgut ist grundsätzlich unentgeltlich, es sei denn, dass über die Bereitstellung von Archivgut und die damit verbundene Auskunft und Beratung hinausgehende Leistungen, wie die Herstellung von Reproduktionen und Abschriften, umfangreichere Rechercheleistungen durch das Archivpersonal oder die Erstattung von gutachterlichen Äusserungen, erbracht werden. Für derartige Leistungen durch das Archivpersonal kann von den Benutzenden eine angemessene Gebühr bzw. ein Kostenersatz verlangt werden.\n3) Das Recht zur Benutzung von öffentlichem Archivgut besteht nicht, wenn: a) die Geheimhaltung aus Gründen der nationalen oder öffentlichen Sicherheit sowie aussenpolitischen, wirtschaftlichen oder finanziellen Interessen des Landes oder der Gemeinden als auch zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist;\nb) es um personenbezogene Daten geht, an deren Geheimhaltung ein die Einsichtnahme überwiegendes schutzwürdiges Interesse der betroffenen Person besteht;\nc) ein Geschäfts- oder Betriebsgeheimnis verletzt wird, an dessen Wahrung ein die Einsichtnahme überwiegendes schutzwürdiges Interesse besteht oder die Geheimhaltung im wirtschaftlichen oder finanziellen Interesse einer Einrichtung nach Art. 3 Bst. g erforderlich ist;\nd) Benutzungswerbende schwerwiegend gegen die Benutzungsvorgaben verstossen haben;\ne) die erforderlichen Vorbereitungen und Massnahmen einen nicht vertretbaren Verwaltungsaufwand verursachen würden; oder\nf) der Erhaltungszustand des Archivguts durch die Benutzung gefährdet wird.\n4) Fallen die Gründe für die Schutzbedürftigkeit nach Abs. 3 Bst. a bis c für das betreffende Archivgut weg, so ist das Archivgut nach Wegfall der Gründe, spätestens jedoch nach Ablauf von 60 Jahren ab Beginn der Schutzfrist, für die Benutzung zur Verfügung zu stellen.\n5) Wird die Benutzung von öffentlichem Archivgut nicht oder nur in eingeschränktem Umfang gewährt, so hat die zuständige archivierungspflichtige Stelle auf Antrag der Benutzungswerbenden schriftlich zu entscheiden.\n6) Zum Zweck der wissenschaftlichen Forschung oder aus besonders berücksichtigungswürdigen persönlichen Gründen, insbesondere zur Wahrung persönlicher Rechte, kann vor Ablauf der Schutzfrist nach Art. 10 Abs. 1 und 3 auf schriftlichen Antrag die Benutzung von öffentlichem Archivgut durch die zuständige archivierungspflichtige Stelle bewilligt werden, wenn keine anderen gesetzlichen Vorschriften und keine überwiegenden schutzwürdigen öffentlichen oder privaten Interessen entgegenstehen. Die Bewilligung kann mit Auflagen verbunden oder unter Bedingungen erteilt werden, die zur Wahrung der Rechte von Personen oder zum Schutz öffentlicher Interessen erforderlich sind.\n7) Die Regierung regelt das Nähere über die Benutzung von Archivgut des Landes, insbesondere die Höhe der Gebühren und des Kostenersatzes, mit Verordnung.\n8) Gemeinden sowie öffentlich-rechtliche Körperschaften, Anstalten und Stiftungen können durch Reglement das Nähere über die Benutzung ihres Archivguts, insbesondere die Höhe der Gebühren und des Kostenersatzes, erlassen."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Zugang, Nutzung und Übertragung von öffentlichem Archivgut",
      "section": "12",
      "title": "Art. 12 Recht auf Auskunft, Einsichtnahme und Gegendarstellung",
      "content": "1) Soweit personenbezogene Daten nicht ohnehin einem gesetzlichen Auskunftsrecht unterliegen, ist den betroffenen Personen auf schriftlichen Antrag Auskunft über die in öffentlichem Archivgut zu ihrer Person enthaltenen Daten zu erteilen, wenn: a) das Archivgut durch den Namen der Person erschlossen ist;\nb) die betroffenen Personen Angaben machen, die das Auffinden des betreffenden Archivguts mit vertretbarem Verwaltungsaufwand ermöglichen.\n2) Anstelle der Auskunft kann auch während der Schutzfrist unter den Voraussetzungen nach Abs. 1 die Einsichtnahme des öffentlichen Archivguts gewährt werden, wenn: a) schutzwürdige Interessen Dritter angemessen berücksichtigt werden; und\nb) keine Gründe für eine Einschränkung oder Versagung der Benutzung bestehen.\n3) Die Auskunft ist nicht zu erteilen, wenn überwiegende berechtigte Interessen Dritter oder überwiegende öffentliche Interessen der Auskunftserteilung entgegenstehen. Überwiegende öffentliche Interessen können sich insbesondere ergeben aus der Notwendigkeit: a) des Schutzes der nationalen und öffentlichen Sicherheit;\nb) des Schutzes wichtiger aussenpolitischer, wirtschaftlicher oder finanzieller Interessen des Landes bzw. der Gemeinden oder der Wahrung erheblicher Belange des Gemeinwohls; oder\nc) der Vorbeugung, Verhinderung oder Verfolgung von Straftaten.\n4) Machen Personen glaubhaft, dass öffentliches Archivgut eine falsche Tatsachenbehauptung enthält, die sie erheblich in ihren Rechten beeinträchtigt, können sie verlangen, dass dem betreffenden Archivgut eine von der betroffenen Person verfasste Gegendarstellung beigefügt wird. Der Antrag auf Beifügung einer Gegendarstellung im Archivgut ist bei der zuständigen archivierungspflichtigen Stelle schriftlich einzubringen. Die Gegendarstellung hat sich auf die Tatsachenbehauptung zu beschränken und die entsprechenden Beweismittel anzuführen, auf die die Unrichtigkeit der Tatsachenbehauptung gestützt wird. Dies gilt nicht für Archivgut aus gerichtlichen Verfahren."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Zugang, Nutzung und Übertragung von öffentlichem Archivgut",
      "section": "13",
      "title": "Art. 13 Unveräusserbarkeit und Unersitzbarkeit",
      "content": "1) Das Eigentum an öffentlichem Archivgut darf Dritten grundsätzlich nicht übertragen werden. Davon abweichend kann das Eigentum an öffentlichem Archivgut im Tauschweg übertragen werden, wenn dies archivwissenschaftlichen Grundsätzen nicht widerspricht und schutzwürdige Interessen Dritter nicht beeinträchtigt werden.\n2) Dritte können öffentliches Archivgut auch durch Ersitzung nicht erwerben.\nIV. Verfahren und Rechtsschutz"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Verfahren und Rechtsschutz",
      "section": "14",
      "title": "Art. 14 Verfahren",
      "content": "Die archivierungspflichtige Stelle entscheidet über Anträge formlos. Ist die antragstellende Person mit einer formlosen Entscheidung nicht einverstanden, so kann sie vom Amt für Kultur, den zuständigen Gemeindeorganen oder Organen öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen eine beschwerdefähige Verfügung bzw. Entscheidung verlangen."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Verfahren und Rechtsschutz",
      "section": "15",
      "title": "Art. 15 Rechtsmittel",
      "content": "1) Gegen Verfügungen des Amtes für Kultur oder des zuständigen Organs öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen kann binnen 14 Tagen ab Zustellung Beschwerde an die Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Im Übrigen finden die Bestimmungen des Gemeindegesetzes, des Gesetzes über die allgemeine Landesverwaltungspflege und des Verwaltungsstrafgesetzes Anwendung.\nV. Strafbestimmungen"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Strafbestimmungen",
      "section": "16",
      "title": "Art. 16 Zuwiderhandlungen",
      "content": "1) Vom Landgericht wird wegen Übertretung mit Busse bis zu 50 000 Franken, im Nichteinbringlichkeitsfall mit einer Ersatzfreiheitsstrafe bis zu sechs Monaten, bestraft, wer vorsätzlich: a) archivwürdige Unterlagen beschädigt, verheimlicht, beseitigt, vernichtet, veräussert oder auf eine andere Weise der geordneten Archivierung vorenthält;\nb) Archivgut verändert, beschädigt, vernichtet oder veräussert; oder\nc) Informationen aus dem Archivgut, das der Schutzfrist unterliegt oder auf andere Weise ausdrücklich der Öffentlichkeit entzogen ist, bekannt gibt.\n2) Zuwiderhandlungen gegen die von der Regierung bzw. den archivierungspflichtigen Stellen erlassenen Benützungsvorschriften, werden vom Amt für Kultur, von den zuständigen Gemeindeorganen oder Organen öffentlich-rechtlicher Körperschaften, Anstalten oder Stiftungen geahndet: a) mit einer Verwarnung;\nb) in wiederholten Fällen mit einem Ausschluss von der Benutzung öffentlichen Archivguts; oder\nc) in schweren Fällen mit einer Geldbusse von bis zu 5 000 Franken.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "17",
      "title": "Art. 17 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die für die Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art18",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "18",
      "title": "Art. 18 Aufhebung bisherigen Rechts",
      "content": "Das Archivgesetz vom 23. Oktober 1997, LGBl. 1997 Nr. 215, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "19",
      "title": "Art. 19 Übergangsbestimmung",
      "content": "Zum Zeitpunkt des Inkrafttretens dieses Gesetzes bestehende vertragliche Regelungen bleiben unberührt."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Dieses Gesetz tritt unter Vorbehalt des ungenutzten Ablaufs der Referendumsfrist am 1. April 2025 in Kraft, andernfalls am Tag nach der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n432.1 Archivgesetz (ArchivG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 386 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Archivgesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 97/2024 und 140/2024\n2\nVerordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1)\n3\nArt. 15 abgeändert durch LGBl. 2025 Nr. 386 .\n4\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "Archivgut",
      "definition": "alle archivwürdigen Unterlagen;",
      "source_provision": "art3"
    },
    {
      "term": "archivwürdig",
      "definition": "Unterlagen, die aufgrund ihrer rechtlichen, politischen, wirtschaftlichen, sozialen oder kulturellen Bedeutung für die Gesetzgebung, die Rechtspflege, die Verwaltung, die wissenschaftliche Forschung sowie für das Verständnis von Geschichte und Gegenwart von bleibendem Wert sind;",
      "source_provision": "art3"
    },
    {
      "term": "Unterlagen",
      "definition": "jede Darstellung eines Inhaltes unabhängig von der Form des Datenträgers (auf Papier oder in digitaler Form; Ton-, Bild- oder audiovisuelles Material); dazu gehören auch alle Findmittel, die für das Verständnis und den Zugang nötig sind;",
      "source_provision": "art3"
    },
    {
      "term": "öffentliches Archivgut",
      "definition": "1. das Archivgut des Landes;",
      "source_provision": "art3"
    },
    {
      "term": "Archivgut des Landes",
      "definition": "archivwürdige Unterlagen, die: 1. beim Landtag anfallen;",
      "source_provision": "art3"
    },
    {
      "term": "Archivgut der Gemeinden",
      "definition": "archivwürdige Unterlagen, die: 1. bei Gemeinden oder Zweckverbänden anfallen;",
      "source_provision": "art3"
    },
    {
      "term": "Archivgut öffentlich-rechtlicher Körperschaften, Anstalten und Stiftungen",
      "definition": "archivwürdige Unterlagen, die: 1. bei öffentlich-rechtlichen Körperschaften, Anstalten und Stiftungen anfallen;",
      "source_provision": "art3"
    },
    {
      "term": "Landesarchiv",
      "definition": "die beim Amt für Kultur für das Archivwesen des Landes zuständige Einrichtung;",
      "source_provision": "art3"
    },
    {
      "term": "Gemeindearchiv",
      "definition": "die bei einer Gemeinde für das Archivwesen der Gemeinde zuständige Einrichtung;",
      "source_provision": "art3"
    },
    {
      "term": "Archivieren",
      "definition": "eine Tätigkeit im öffentlichen Interesse, die das Bewerten, Übernehmen, Erschliessen, das dauernde Aufbewahren sowie das Erhalten, Restaurieren, Zugänglich- und Nutzbarmachen und Vermitteln von Archivgut umfasst; darunter fällt zum Zweck der Erfüllung der Aufgaben nach diesem Gesetz auch die Verarbeitung von: 1. personenbezogenen Daten, einschliesslich besonderer Kategorien personenbezogener Daten im Sinne von Art. 9 Abs. 1 der Verordnung (EU) 2016/679 ; sowie",
      "source_provision": "art3"
    },
    {
      "term": "Findmittel",
      "definition": "alle Angaben, die für die Erschliessung von Archivgut, dessen Verständnis, Nutzung und Auswertung notwendig sind;",
      "source_provision": "art3"
    },
    {
      "term": "Schutzfrist",
      "definition": "jener Zeitraum, in dem eine Benutzung des Archivguts durch Dritte nicht zulässig ist;",
      "source_provision": "art3"
    },
    {
      "term": "Aufbewahrungsfrist",
      "definition": "jener Zeitraum, in dem Akten nach ihrem Abschluss aus rechtlichen oder administrativen Gründen aufzubewahren sind;",
      "source_provision": "art3"
    },
    {
      "term": "Ereignisfall",
      "definition": "eine durch ein Ereignis verursachte akute, umfangreiche Gefährdung oder Schädigung von Archivgut.",
      "source_provision": "art3"
    }
  ]
}
