{
  "id": "li-konso-1996026000",
  "type": "statute",
  "title": "Abkommen zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die gegenseitige Hilfeleistung bei Katastrophen oder schweren Unglücksfällen",
  "title_en": "",
  "short_name": "LGBl 1996.026",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1996026000",
  "description": "Abkommen zwischen dem Fürstentum Liechtenstein und der Republik Österreich über die gegenseitige Hilfeleistung bei Katastrophen oder schweren Unglücksfällen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Abkommen regelt die Rahmenbedingungen für freiwillige Hilfeleistungen bei Katastrophen oder schweren Unglücksfällen im anderen Vertragsstaat auf dessen Ersuchen hin, insbesondere für Einsätze von Mannschaften und Material.\n2) Hilfeleistungen im Rahmen der herkömmlichen grenzüberschreitenden Nachbarschaftshilfe bleiben unberührt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Definitionen",
      "content": "Im Sinne dieses Abkommens bedeuten die Begriffe:\n\"Einsatzstaat\"\ndenjenigen Vertragsstaat, dessen zuständige Behörden den anderen Vertragsstaat um Hilfeleistung ersuchen;\n\"Entsendestaat\"\ndenjenigen Vertragsstaat, dessen zuständige Behörden einem Ersuchen des anderen Vertragsstaates um Hilfeleistung stattgeben;\n\"Hilfsmannschaften\" oder \"Helfer\"\nPerson(en), die der Entsendestaat zur Hilfeleistung bestimmt;\n\"Ausrüstungsgegenstände\"\ndas Material und die Fahrzeuge für den Einsatz sowie die Güter für den Eigenbedarf und die persönliche Ausstattung der Hilfsmannschaften;\n\"Hilfsgüter\"\nGüter, die zur unentgeltlichen Abgabe an die betroffene Bevölkerung im Einsatzgebiet bestimmt sind."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständigkeiten",
      "content": "1) Die für die Stellung und die Entgegennahme von Hilfeersuchen zuständigen Behörden sind:\n- auf der Seite des Fürstentums Liechtenstein:\ndie Regierung des Fürstentums Liechtenstein;\n- auf der Seite der Republik Österreich:\nder Bundesminister für Inneres und die Vorarlberger Landesregierung.\n2) Die im Abs. 1 genannten Behörden der beiden Vertragsstaaten sind ermächtigt, bei der Durchführung dieses Abkommens unmittelbar miteinander in Verbindung zu treten."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Absprachen über Hilfeleistungen",
      "content": "Im Zuge des Hilfeersuchens werden Art und Umfang der Hilfeleistung zwischen den in Art. 3 Abs. 1 genannten Behörden abgesprochen, ohne auf Einzelheiten der Durchführung eingehen zu müssen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Art der Hilfeleistung",
      "content": "1) Die Hilfe wird durch die Entsendung von Hilfsmannschaften, durch die Sendung von Hilfsgütern oder auf andere geeignete Weise erfolgen.\n2) Hilfsmannschaften können zur Bekämpfung von Bränden, nuklearen und chemischen Gefahren sowie von sonstigen Katastrophen und schweren Unglücksfällen, insbesondere für medizinische Hilfe, Rettung, Bergung oder behelfsmässige Instandsetzung eingesetzt werden. Sie sollen nach Möglichkeit über die hiezu erforderliche Ausbildung und über das notwendige Material und Spezialgerät verfügen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Grenzübertritt und Aufenthalt",
      "content": "1) Die Angehörigen einer Hilfsmannschaft sind vom Passzwang und dem Erfordernis einer Aufenthaltsbewilligung oder eines Sichtvermerkes befreit. Es kann lediglich vom Leiter der Hilfsmannschaft ein seine Stellung bezeugender Ausweis verlangt werden.\n2) Bei besonderer Dringlichkeit kann die Grenze auch ausserhalb der zugelassenen Grenzübergangsstellen ohne Beachtung der sonst hiefür geltenden Vorschriften überschritten werden. In diesem Fall sind die für die Grenzüberwachung zuständigen Organe bei erster Gelegenheit davon zu unterrichten.\n3) Sofern dies zur üblichen Ausrüstung zählt, sind die Hilfsmannschaften dazu berechtigt, auf dem Gebiet des Einsatzstaates Uniform zu tragen. Schusswaffen und Munition dürfen auf das Gebiet des Einsatzstaates nicht mitgeführt werden.\n4) Die Erleichterungen beim Grenzübertritt nach den Abs. 1 und 2 gelten auch für Personen, die bei einer Katastrophe oder einem schweren Unglücksfall evakuiert werden müssen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Grenzübergang des Materials",
      "content": "1) Die Vertragsstaaten erleichtern die Ein- und Ausfuhr der Ausrüstungsgegenstände und Hilfsgüter. Der Leiter einer Hilfsmannschaft hat den Grenzkontrollorganen des Einsatzstaates beim Grenzübertritt lediglich ein Verzeichnis der mitgeführten Ausrüstungsgegenstände und Hilfsgüter zu übergeben. Erfolgt bei besonderer Dringlichkeit der Grenzübertritt ausserhalb zugelassener Grenzübergangsstellen, ist dieses bei erster Gelegenheit einer zuständigen Zollstelle zu überreichen.\n2) Die Hilfsmannschaften dürfen ausser Ausrüstungsgegenständen und Hilfsgütern keine Waren mitführen.\n3) Auf Ausrüstungsgegenstände und Hilfsgüter finden die Verbote und Beschränkungen für den grenzüberschreitenden Warenverkehr keine Anwendung. Hilfsgüter können in den Einsatzstaat abgabenfrei eingeführt werden, Ausrüstungsgegenstände gelten im Einsatzstaat ohne förmliches Verfahren und ohne Leistung einer Sicherstellung als zur vorübergehenden Benutzung zugelassen. Soweit Ausrüstungsgegenstände verbraucht werden, bleiben sie frei von allen Zöllen und sonstigen Eingangsabgaben; falls sie nicht verbraucht werden, sind sie wieder auszuführen. Werden Ausrüstungsgegenstände als Hilfsgüter zurückgelassen, so sind Art und Menge sowie der Verbleib der verantwortlichen Behörde des Einsatzstaates anzuzeigen, welche die zuständige Zollstelle hievon benachrichtigt. In diesem Fall gilt das Recht des Einsatzstaates.\n4) Abs. 3 findet auch Anwendung auf die Einfuhr von Suchtgiften und psychotropen Substanzen in den Einsatzstaat und die Wiederausfuhr der nicht verbrauchten Mengen in den Entsendestaat. Dieser Warenverkehr gilt nicht als Ein- und Ausfuhr im Sinne der internationalen Übereinkommen betreffend Suchtgifte und psychotrope Substanzen. Suchtgifte und psychotrope Substanzen dürfen nur nach Massgabe des dringlichen medizinischen Bedarfes mitgeführt und nur durch qualifiziertes medizinisches Personal nach den gesetzlichen Bestimmungen des Vertragsstaates eingesetzt werden, dem die Hilfsmannschaft angehört."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Einsätze mit Luftfahrzeugen",
      "content": "1) Luftfahrzeuge können für alle Arten von Hilfeleistungen eingesetzt werden.\n2) Jeder Vertragsstaat gestattet, dass Luftfahrzeuge, die vom Hoheitsgebiet des anderen Vertragsstaates aus gemäss Abs. 1 eingesetzt werden, sein Hoheitsgebiet überfliegen und auch ausserhalb von Zollflugplätzen und genehmigten Flugfeldern landen und abfliegen.\n3) Die Verwendung von Luftfahrzeugen bei einem Hilfseinsatz ist der ersuchenden Behörde unverzüglich mit möglichst genauen Angaben über Art und Kennzeichen des Luftfahrzeuges, Besatzung, Beladung, Abflugzeit, voraussichtliche Route und Landeort mitzuteilen.\n4) Sinngemäss werden angewandt:\na) Art. 6 auf die Besatzungen und mitfliegenden Hilfsmannschaften;\nb) Art. 7 auf die Luftfahrzeuge und sonstigen mitgeführten Ausrüstungsgegenstände und Hilfsgüter.\n5) Soweit sich aus Abs. 2 nichts anderes ergibt, sind die luftfahrtrechtlichen Verkehrsvorschriften jedes Vertragsstaates anwendbar, insbesondere die Pflicht, den zuständigen Kontrollstellen Angaben über die Flüge zu übermitteln. Der jeweilige Flugplan hat einen Hinweis auf dieses Abkommen zu enthalten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Koordination und Gesamtleitung",
      "content": "1) Die Koordination und Gesamtleitung der Rettungs- und Hilfsmassnahmen obliegt in jedem Fall den Behörden des Einsatzstaates.\n2) Aufträge an die Hilfsmannschaften des Entsendestaates werden ausschliesslich an deren Leiter gerichtet.\n3) Die Behörden des Einsatzstaates leisten den Hilfsmannschaften des Entsendestaates Schutz und Hilfe."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Einsatzkosten",
      "content": "1) Der Entsendestaat hat gegenüber dem Einsatzstaat keinen Anspruch auf Ersatz der Kosten der Hilfeleistung. Dies gilt auch für Kosten, die durch Verbrauch, Beschädigung oder Verlust des Materials entstehen.\n2) Im Falle der gänzlichen oder teilweisen Wiedereinbringung der Kosten der durchgeführten Hilfsmassnahmen gilt Abs. 1 nicht. Die Kosten des Entsendestaates werden vorrangig ersetzt.\n3) Kosten der Hilfeleistung durch natürliche und juristische Personen, die der Entsendestaat auf Ersuchen hin lediglich vermittelt, trägt der Einsatzstaat.\n4) Die Hilfsmannschaften des Entsendestaates werden während der Dauer des Einsatzes im Einsatzstaat auf dessen Kosten verpflegt und untergebracht sowie mit Gütern für den Eigenbedarf versorgt, wenn die mitgeführten Bestände aufgebraucht sind. Sie erhalten im Bedarfsfall logistische einschliesslich medizinischer Hilfe."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Schadenersatz und Entschädigung",
      "content": "1) Jeder Vertragsstaat verzichtet auf alle ihm gegen den anderen Vertragsstaat oder dessen Helfer zustehenden Ansprüche auf den Ersatz von:\na) Vermögensschäden, die von einem Helfer des anderen Vertragsstaates im Zusammenhang mit der Erfüllung seines Auftrages verursacht worden sind;\nb) Schäden, die auf einer Körperverletzung, einer Gesundheitsschädigung oder dem Tod eines Helfers im Zusammenhang mit der Erfüllung seines Auftrages beruhen.\n2) Wird durch einen Helfer des Entsendestaates im Zusammenhang mit der Erfüllung seines Auftrages im Gebiet des Einsatzstaates Dritten ein Schaden zugefügt, so haftet der Einsatzstaat für den Schaden nach Massgabe der Vorschriften, die im Fall eines durch eigene Helfer verursachten Schadens Anwendung fänden. Ein Regress des Einsatzstaates, der den Schaden ersetzt hat, gegen den Entsendestaat oder dessen Helfer besteht nicht.\n3) Die Behörden der Vertragsstaaten tauschen alle ihnen zugänglichen Informationen über Schadensfälle im Sinne dieses Artikels aus."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Unterstützung und Wiederaufnahme von Evakuierten",
      "content": "1) Personen, die bei einer Katastrophe oder einem schweren Unglücksfall als Evakuierte von einem Vertragsstaat in den anderen gelangt sind, erhalten dort bis zum Zeitpunkt der frühesten Rückkehrmöglichkeit die notwendige soziale Unterstützung. Der Abgangsstaat erstattet die Kosten der Unterstützung und der Rückführung dieser Personen, sofern sie nicht Angehörige des anderen Vertragsstaates sind.\n2) Jeder Vertragsstaat nimmt Personen, die als Evakuierte von seinem Hoheitsgebiet auf dasjenige des anderen Vertragsstaates gelangt sind, wieder auf. Soweit es sich um Personen handelt, die nicht Angehörige des wiederaufnehmenden Vertragsstaates sind, bleiben sie dem gleichen ausländerrechtlichen Status wie vor dem Grenzübertritt unterstellt."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Weitere Formen der Zusammenarbeit",
      "content": "1) Die in Art. 3 genannten Behörden arbeiten nach Massgabe des jeweiligen innerstaatlichen Rechts zusammen, insbesondere\na) zur Durchführung von Hilfeleistungen;\nb) zur Vorbeugung und Bekämpfung von Katastrophen oder schweren Unglücksfällen, indem sie alle zweckdienlichen Informationen wissenschaftlich-technischer Art austauschen und Tagungen, Forschungsprogramme, Fachkurse und Übungen von Hilfseinsätzen auf den Gebieten beider Vertragsstaaten vorsehen;\nc) zum Austausch von Informationen über Gefahren und Schäden, die sich auf das Gebiet des anderen Vertragsstaates auswirken können; die gegenseitige Unterrichtung umfasst auch die vorsorgliche Übermittlung von Messdaten.\n2) Für gemeinsame Übungen, bei denen Hilfsmannschaften des einen Vertragsstaates auf dem Gebiet des anderen zum Einsatz kommen, gelten die Bestimmungen dieses Abkommens sinngemäss."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Fernmeldeverbindungen",
      "content": "Die zuständigen Behörden der Vertragsstaaten treffen gemeinsam die erforderlichen Vorkehrungen, damit Fernmelde- und insbesondere Funkverbindungen zwischen den im Art. 3 genannten Behörden, zwischen diesen Behörden und den von ihnen entsandten Hilfsmannschaften, zwischen den Hilfsmannschaften untereinander und zwischen den entsandten Hilfsmannschaften und der jeweiligen Einsatzleitung ermöglicht werden."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Beilegung von Meinungsverschiedenheiten",
      "content": "Meinungsverschiedenheiten über die Anwendung dieses Abkommens, die nicht unmittelbar durch die in Art. 3 genannten Behörden beigelegt werden können, werden auf diplomatischem Wege bereinigt."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Kündigung",
      "content": "Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen und kann jederzeit schriftlich auf diplomatischem Wege gekündigt werden; es tritt sechs Monate nach dem Zugang der Kündigung ausser Kraft."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Andere vertragliche Regelungen",
      "content": "Bestehende zweiseitige vertragliche Regelungen zwischen den Vertragsstaaten bleiben unberührt; mehrseitige Abkommen nur insofern, als dieses Abkommen keine andere Regelung vorsieht."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden in Vaduz ausgetauscht.\n2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach dem Monat in Kraft, in dem die Vertragsstaaten die Ratifikationsurkunden ausgetauscht haben.\nGeschehen zu Wien, am 23. September 1994 in zwei Urschriften in deutscher Sprache.\nFür das Fürstentum Liechtenstein:\ngez. Mario von Ledebur-Wicheln\nFür die Republik Österreich:\ngez. Dr. Herbert Grubmayer"
    }
  ],
  "definitions": []
}
