{
  "id": "li-konso-2025544000",
  "type": "statute",
  "title": "Verordnung vom 26. November 2025 über Massnahmen zur Verhinderung der Weiterverbreitung der Aviären Influenza",
  "title_en": "",
  "short_name": "LGBl 2025.544",
  "status": "in_force",
  "issued_date": "2025-11-26",
  "in_force_date": "2025-11-26",
  "url": "https://www.gesetze.li/konso/2025544000",
  "description": "Verordnung vom 26. November 2025 über Massnahmen zur Verhinderung der Weiterverbreitung der Aviären Influenza",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und anwendbares Recht",
      "content": "1) Diese Verordnung legt zur Verhinderung der Weiterverbreitung der Aviären Influenza die Massnahmen zum Schutz des Hausgeflügels fest und regelt:\na) den Umfang der Schutz-, Überwachungs- und Zwischenzonen sowie die Schlachtung von Hausgeflügel aus den Zwischenzonen;\nb) die Kontroll- und Beobachtungsgebiete.\n2) Sie lässt die aufgrund des Zollvertrags in Liechtenstein anwendbaren schweizerischen Rechtsvorschriften, insbesondere die schweizerische Tierseuchengesetzgebung, unberührt."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Ausfuhr von Geflügel und Geflügelprodukten",
      "content": "Auf die Ausfuhr von Hausgeflügel, anderen in Gefangenschaft gehaltenen Vögeln, Bruteiern, Geflügelfleisch, Konsum- und Verarbeitungseiern, Erzeugnissen aus Verarbeitungseiern sowie tierischen Nebenprodukten aus den Schutz-, Überwachungs- und Zwischenzonen sowie Kontroll- und Beobachtungsgebieten findet die schweizerische Verordnung des BLV über Massnahmen zur Verhinderung der Weiterverbreitung der Aviären Influenza (SR 916.443.116) Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind alle Personen unabhängig ihres Geschlechts zu verstehen, sofern sich die Personenbezeichnungen nicht ausdrücklich auf ein bestimmtes Geschlecht beziehen.\nII. Schutz-, Überwachungs- und Zwischenzonen sowie Schlachtung von Hausgeflügel aus den Zwischenzonen"
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Schutz-, Überwachungs- und Zwischenzonen sowie Schlachtung von Hausgeflügel aus den Zwischenzonen",
      "section": "4",
      "title": "Art. 4 Schutz-, Überwachungs- und Zwischenzonen",
      "content": "Die Schutz-, Überwachungs- und Zwischenzonen sowie die betroffenen Gemeinden sind im Anhang aufgeführt."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Schutz-, Überwachungs- und Zwischenzonen sowie Schlachtung von Hausgeflügel aus den Zwischenzonen",
      "section": "5",
      "title": "Art. 5 Schlachtung von Hausgeflügel aus den Zwischenzonen",
      "content": "1) Geflügelhaltungen in den Zwischenzonen, welche die Einstallung von Geflügelherden nach Art. 18b Abs. 1 der schweizerischen Tierseuchenverordnung (SR 916.401) melden müssen, müssen dem Landestierarzt geplante Schlachtungen fünf Arbeitstage vorher anmelden.\n2) Der Landestierarzt sorgt dafür, dass das Hausgeflügel vor der Schlachtung auf Aviäre Influenza untersucht wird. Ist das Untersuchungsergebnis negativ, so darf die Schlachtung auch ausserhalb der Zwischenzonen stattfinden.\nIII. Kontroll- und Beobachtungsgebiete\nA. Allgemeines"
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Allgemeines",
      "section": "6",
      "title": "Art. 6 Kontrollgebiete",
      "content": "Der Umfang von Kontrollgebieten um Orte, die ein Risiko für Geflügelhaltungen darstellen, insbesondere Fundstellen toter Wildvögel, beträgt mindestens 1 km."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Allgemeines",
      "section": "7",
      "title": "Art. 7 Beobachtungsgebiete",
      "content": "Das Beobachtungsgebiet umfasst das ganze Landesgebiet.\nB. Massnahmen in den Kontroll- und Beobachtungsgebieten"
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "8",
      "title": "Art. 8 Massnahmen der Tierhalter in den Kontrollgebieten",
      "content": "1) In den Kontrollgebieten müssen Tierhalter, die mindestens ein Tier der Ordnungen Hühnervögel (Galliformes), Gänsevögel (Anseriformes) oder Laufvögel (Struthioniformes) halten, für das Hausgeflügel eine der folgenden Massnahmen treffen:\na) Sie beschränken den Auslauf des Hausgeflügels auf den geschlossenen Aussenklimabereich.\nb) Sie stellen sicher, dass im Aussenbereich die Auslaufflächen und Wasserbecken des Hausgeflügels durch Zäune oder Netze mit einer Maschenweite von höchstens 4 cm gegen den Zuflug von Wildvögeln gesichert sind.\nc) Sie halten das Hausgeflügel in einem geschlossenen Stall oder in einem anderen geschlossenen Haltungssystem, das für Wildvögel nicht zugänglich ist.\n2) Sie müssen die Vögel der Ordnung Hühnervögel (Galliformes) von den Vögeln der Ordnungen Gänsevögel (Anseriformes) und Laufvögel (Struthioniformes) getrennt halten.\n3) Sie müssen:\na) die Anzahl Personen mit Zutritt zur Geflügelhaltung auf das Notwendige beschränken;\nb) eine Hygieneschleuse einrichten;\nc) dafür sorgen, dass:\n1. die Tierhaltung ausschliesslich mit Kleidern und Schuhen betreten wird, die nur für die Arbeiten in der Tierhaltung verwendet und die regelmässig gewaschen beziehungsweise gereinigt werden, und\n2. alle Personen vor dem Betreten der Tierhaltung und nach Abschluss der Arbeiten die Hände waschen und desinfizieren."
    },
    {
      "provision_ref": "art9",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "9",
      "title": "Art. 9 Verbringungssperre in den Kontrollgebieten",
      "content": "1) In den Kontrollgebieten gilt für Tierhaltungen, in denen mindestens ein Tier der Ordnungen Hühnervögel (Galliformes), Gänsevögel (Anseriformes) oder Laufvögel (Struthioniformes) gehalten wird, eine Verbringungssperre. Die direkte Abgabe von Tieren zur Schlachtung ist erlaubt.\n2) Der Landestierarzt kann Ausnahmen bewilligen."
    },
    {
      "provision_ref": "art10",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "10",
      "title": "Art. 10 Massnahmen der Tierhalter in den Beobachtungsgebieten",
      "content": "In den Beobachtungsgebieten müssen die Tierhalter, die 50 oder mehr Vögel halten, von denen mindestens ein Tier zu den Ordnungen Hühnervögel (Galliformes), Gänsevögel (Anseriformes) oder Laufvögel (Struthioniformes) gehört, die Massnahmen nach Art. 8 treffen."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "11",
      "title": "Art. 11 Märkte und Ausstellungen in den Beobachtungsgebieten",
      "content": "1) In den Beobachtungsgebieten darf an Märkten, Ausstellungen und ähnlichen Veranstaltungen nur Hausgeflügel aus Tierhaltungen aufgeführt werden, welche die Massnahmen nach Art. 8 seit mindestens 21 Tagen einhalten.\n2) Die Organisatoren der Veranstaltungen sind dafür verantwortlich, dass nur Tiere aus solchen Tierhaltungen aufgeführt werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "12",
      "title": "Art. 12 Melde- und Aufzeichnungspflicht von Tierhaltern in den Kontroll- und Beobachtungsgebieten",
      "content": "1) In den Kontroll- und Beobachtungsgebieten müssen Tierhalter, die Vögel halten, bei Tieren in ihrer Haltung Folgendes einem Tierarzt melden:\na) ausgeprägte respiratorische Symptome;\nb) einen Rückgang der Legeleistung;\nc) eine Abnahme der Futter- und Wasseraufnahme.\n2) Tierhalter von 100 und mehr Stück Hausgeflügel müssen zusätzlich Aufzeichnungen zu umgestandenen Tieren und besonderen Krankheitsanzeichen machen."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "13",
      "title": "Art. 13 Meldepflichten von Tierärzten",
      "content": "1) In den Kontroll- und Beobachtungsgebieten müssen die Tierärzte dem Amt für Lebensmittelkontrolle und Veterinärwesen Geflügelhaltungen melden mit:\na) Tieren mit respiratorischen Symptomen;\nb) einem Rückgang der Legeleistung um mehr als 20 % während 3 Tagen;\nc) einer Abnahme der Futter- und Wasseraufnahme von mehr als 20 % während 3 Tagen; oder\nd) einem Anstieg der Mortalitätsrate auf mehr als 3 % in einer Woche.\n2) Abweichend von Abs. 1 Bst. d müssen Tierärzte Geflügelhaltungen mit weniger als 100 Tieren dem Amt für Lebensmittelkontrolle und Veterinärwesen melden, wenn mehr als zwei Tiere in einer Woche verendet sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "14",
      "title": "Art. 14 Zoologische Gärten",
      "content": "Zoologische Gärten und Tierparks in den Kontroll- und Beobachtungsgebieten mit einer Bewilligung zur Impfung der von ihnen gehaltenen Vögeln gegen Influenza-A-Viren sind von der Umsetzung der Massnahmen in den Kontroll- und Beobachtungsgebieten befreit."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Massnahmen in den Kontroll- und Beobachtungsgebieten",
      "section": "15",
      "title": "Art. 15 Überwachung der Geflügelhaltungen",
      "content": "Das Amt für Lebensmittelkontrolle und Veterinärwesen sorgt dafür, dass in den Kontroll- und Beobachtungsgebieten stichprobenweise Untersuchungen auf Influenza-A-Viren in Geflügelhaltungen durchgeführt werden.\nIV. Schlussbestimmung"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV. Schlussbestimmung",
      "section": "16",
      "title": "Art. 16 Inkrafttreten und Geltungsdauer",
      "content": "1) Diese Verordnung tritt am Tag der Kundmachung in Kraft.\n2) Sie gilt bis zum 31. März 2026.\nFürstliche Regierung:\ngez. Brigitte Haas\nFürstliche Regierungschefin\nAnhang\n(Art. 4)\nSchutz-, Überwachungs- und Zwischenzonen\n1\nDieser Anhang enthält derzeit keine Einträge."
    }
  ],
  "definitions": []
}
