{
  "id": "li-konso-2006254000",
  "type": "statute",
  "title": "Verordnung vom 12. Dezember 2006 über die fachliche Eignung im Gastgewerbe",
  "title_en": "",
  "short_name": "LGBl 2006.254",
  "status": "in_force",
  "issued_date": "2006-12-12",
  "in_force_date": "2006-12-12",
  "url": "https://www.gesetze.li/konso/2006254000",
  "description": "Verordnung vom 12. Dezember 2006 über die fachliche Eignung im Gastgewerbe",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Diese Verordnung regelt:\na) den Nachweis der zur Führung eines Gastgewerbebetriebes erforderlichen fachlichen Eignung;\nb) die Organisation und Durchführung der Prüfung für das Gastgewerbe sowie die Bewertung der Prüfungsleistungen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen.\nII. Fachliche Eignung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Fachliche Eignung",
      "section": "3",
      "title": "Art. 3 Nachweis der fachlichen Eignung",
      "content": "Die zur Führung eines Gastgewerbebetriebes erforderliche fachliche Eignung ist nachzuweisen durch:\na) eine Prüfung nach Art. 4 bis 17;\nb) einen von einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellten Befähigungsnachweis nach Art. 16 iVm Art. 19 oder nach Art. 10 Bst. a der Richtlinie 2005/36/EG oder von der Schweiz ausgestellten Befähigungsnachweis nach einer entsprechenden Bestimmung des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation (Vaduzer Konvention); im Übrigen finden das Gesetz über die Anerkennung von Berufsqualifikationen und die Gewerbeverordnung Anwendung; oder\nc) einen von einem Drittstatt ausgestellten Befähigungsnachweis, wenn er auf einer Prüfung beruht, die der liechtensteinischen Prüfung nach Bst. a gleichwertig ist und Gegenrecht besteht.\nIII. Prüfung\nA. Organisation"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Organisation",
      "section": "4",
      "title": "Art. 4 Zuständigkeit",
      "content": "Mit der Organisation, Durchführung und Bewertung der Prüfung werden folgende Stellen betraut:\na) das Amt für Volkswirtschaft;\nb) die Prüfungskommission."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Organisation",
      "section": "5",
      "title": "Art. 5 Amt für Volkswirtschaft",
      "content": "Das Amt für Volkswirtschaft hat folgende Aufgaben:\na) Festsetzung des Prüfungstermins, Ausschreibung der Prüfung und Entgegennahme der Anmeldungen;\nb) Entscheidung über die Zulassung von Bewerbern zur Prüfung;\nc) Entscheidung über die Durchführung der Prüfung;\nd) Ausstellung des Befähigungsausweises."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Organisation",
      "section": "6",
      "title": "Art. 6 Prüfungskommission",
      "content": "1) Die Prüfungskommission hat folgende Aufgaben:\na) Vorbereitung und Durchführung der Prüfungen;\nb) Bewertung der Prüfungsleistungen.\n2) Die Prüfungskommission besteht aus fünf Mitgliedern und zwei Ersatzmitgliedern, welche von der Regierung für die Dauer von vier Jahren bestellt werden. Ihr hat ein Vertreter des Amtes für Volkswirtschaft, ein Vertreter des Amtes für Lebensmittelkontrolle und Veterinärwesen, zwei Personen aus dem Bereich Gastgewerbe sowie ein Rechtsexperte anzugehören.\n3) Den Vorsitz führt der Vertreter des Amtes für Volkswirtschaft.\n4) Die Prüfungskommission ist beschlussfähig, wenn mindestens drei Mitglieder anwesend sind. Sie fasst ihre Beschlüsse mit einfacher Stimmenmehrheit der anwesenden Stimmen. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.\nB. Ausschreibung und Anmeldung"
    },
    {
      "provision_ref": "art7",
      "chapter": "B. Ausschreibung und Anmeldung",
      "section": "7",
      "title": "Art. 7 Ausschreibung",
      "content": "1) Spätestens zwei Monate vor dem Prüfungstermin ist die Durchführung der Prüfung unter Angabe der Anmeldefrist durch das Amt für Volkswirtschaft öffentlich auszuschreiben.\n2) Die Prüfung findet in der Regel zwei Mal jährlich statt. Über die Durchführung der Prüfung entscheidet das Amt für Volkswirtschaft."
    },
    {
      "provision_ref": "art8",
      "chapter": "B. Ausschreibung und Anmeldung",
      "section": "8",
      "title": "Art. 8 Anmeldung und Zulassung",
      "content": "1) Die Anmeldung zur Prüfung hat mittels amtlichem Formular und innerhalb der Anmeldefrist beim Amt für Volkswirtschaft zu erfolgen.\n2) Zur Prüfung wird zugelassen, wer handlungsfähig ist.\nC. Durchführung der Prüfung"
    },
    {
      "provision_ref": "art9",
      "chapter": "C. Durchführung der Prüfung",
      "section": "9",
      "title": "Art. 9 Aufgebot der Bewerber",
      "content": "1) Die Bewerber werden vom Amt für Volkswirtschaft 14 Tage vor dem Prüfungstermin durch Zustellung des Prüfungsprogramms zur Prüfung aufgeboten.\n2) Das Prüfungsprogramm hat Angaben über den Ort, Beginn und Ende der Prüfung, die Zusammensetzung der Prüfungskommission und die zulässigen Hilfsmittel zu enthalten."
    },
    {
      "provision_ref": "art10",
      "chapter": "C. Durchführung der Prüfung",
      "section": "10",
      "title": "Art. 10 Öffentlichkeit und Dauer",
      "content": "Die Prüfung ist nicht öffentlich und dauert mindestens einen halben Tag."
    },
    {
      "provision_ref": "art11",
      "chapter": "C. Durchführung der Prüfung",
      "section": "11",
      "title": "Art. 11 Ausschluss und Abbruch der Prüfung",
      "content": "1) Der Gebrauch unerlaubter Hilfsmittel oder die Begehung anderer Unredlichkeiten haben den Ausschluss von der Prüfung und damit das Nichtbestehen der Prüfung zur Folge.\n2) Das Nichterscheinen zur oder der Abbruch der bereits begonnenen Prüfung wird als Nichtbestehen gewertet, sofern der Bewerber nicht entschuldbare Gründe nachweisen kann.\n3) Die Entscheidung über das Nichtbestehen in den Fällen nach Abs. 1 und 2 obliegt der Prüfungskommission."
    },
    {
      "provision_ref": "art12",
      "chapter": "C. Durchführung der Prüfung",
      "section": "12",
      "title": "Art. 12 Aufgaben der Mitglieder der Prüfungskommission",
      "content": "1) Den Mitgliedern der Prüfungskommission obliegen:\na) die Ausarbeitung der Prüfungsfragen;\nb) die Festlegung der Punktezuteilung;\nc) die Veranlassung aller mit der Vorbereitung und Durchführung der Prüfung notwendigen Arbeiten.\n2) Die Prüfungsfragen haben sich an den Anforderungen der Praxis zu orientieren.\n3) Die Prüfungskommission delegiert mindestens ein Mitglied der Prüfungskommission zur Überwachung der Prüfung.\nD. Prüfungsfächer und -bewertung"
    },
    {
      "provision_ref": "art13",
      "chapter": "D. Prüfungsfächer und -bewertung",
      "section": "13",
      "title": "Art. 13 Prüfungsfächer",
      "content": "1) Die Prüfung besteht aus zwei Prüfungsfächern und ist schriftlich in deutscher Sprache abzulegen.\n2) Die Prüfungsfächer setzen sich zusammen aus:\na) Rechtskunde: Polizeistunde, polizeiliches Meldewesen, Kurtaxen, Mehrwertsteuergesetz, Kinder- und Jugendgesetz (inkl. Alkoholbestimmungen), Betäubungsmittelgesetz, Arbeitsprivatrecht, Arbeitsgesetz, Gewerbegesetz, ausländerrechtliche Bestimmungen;\nb) Lebensmittelrecht und -hygiene: Rechtsgrundlagen (Lebensmittel- und Tabakpräventionsgesetzgebung), Grundkenntnisse in Warenkunde und Mikrobiologie, Lebensmittelhygiene, Gefahren im Umgang mit Lebensmitteln, Deklaration, Täuschungs- und Allergieproblematik, Produkthaftung, Selbstkontrolle und Mitarbeiterschulung, amtliche Lebensmittelkontrolle.\n3) Bewerber, die bereits über einen erfolgreichen Abschluss einer Ausbildung in einem der beiden Prüfungsfächer nach Abs. 2 verfügen, insbesondere eine juristische Ausbildung oder eine berufliche Grundbildung als Koch, können vom Amt für Volkswirtschaft auf Antrag vom entsprechenden Prüfungsfach befreit werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "D. Prüfungsfächer und -bewertung",
      "section": "14",
      "title": "Art. 14 Bewertung",
      "content": "1) Die Bewertung der Prüfung erfolgt nach einem Punkteschema.\n2) Die zu erreichende Punkteanzahl je Frage ist auf dem ausgehändigten Prüfungsbogen ersichtlich."
    },
    {
      "provision_ref": "art15",
      "chapter": "D. Prüfungsfächer und -bewertung",
      "section": "15",
      "title": "Art. 15 Konferenz",
      "content": "1) Die Mitglieder der Prüfungskommission halten nach Abschluss der Prüfung zur Feststellung der Prüfungsergebnisse eine Konferenz ab.\n2) Über den Verlauf der Prüfung ist ein Protokoll zu erstellen, welches vom Vorsitzenden der Prüfungskommission zu unterzeichnen ist.\nE. Ergebnis und Wiederholung der Prüfung; Befähigungsnachweis"
    },
    {
      "provision_ref": "art16",
      "chapter": "E. Ergebnis und Wiederholung der Prüfung; Befähigungsnachweis",
      "section": "16",
      "title": "Art. 16 Prüfungserfolg",
      "content": "Die Prüfung besteht, wer mindestens 60 % der Gesamtpunktezahl je Prüfungsfach erreicht."
    },
    {
      "provision_ref": "art17",
      "chapter": "E. Ergebnis und Wiederholung der Prüfung; Befähigungsnachweis",
      "section": "17",
      "title": "Art. 17 Wiederholung",
      "content": "1) Wer die Prüfung als Ganzes oder nur ein Prüfungsfach nicht bestanden hat, kann innerhalb von zwei Jahren ab dem ersten Prüfungsantritt die Prüfung als Ganzes oder das nicht bestandene Prüfungsfach zweimal wiederholen.\n2) Die Wiederholungsprüfungen nach Abs. 1 können wahlweise schriftlich oder mündlich erfolgen. Die Wahl der mündlichen Prüfung ist dem Amt für Volkswirtschaft bei der Anmeldung bekannt zu geben. Die Abnahme der mündlichen Prüfung erfolgt durch zwei Mitglieder der Prüfungskommission.\n3) Wird auch die zweite Wiederholungsprüfung nach Abs. 1 nicht bestanden, so gilt Folgendes:\na) bis zur nächsten Wiederholung ist eine Wartefrist von zwei Jahren seit dem Nichtbestehen einzuhalten;\nb) die Prüfung ist als Ganzes schriftlich in deutscher Sprache abzulegen; Abs. 1 bis 3 finden im Übrigen sinngemäss Anwendung."
    },
    {
      "provision_ref": "art18",
      "chapter": "E. Ergebnis und Wiederholung der Prüfung; Befähigungsnachweis",
      "section": "18",
      "title": "Art. 18 Befähigungsausweis",
      "content": "Wer die Prüfung bestanden hat, erhält vom Amt für Volkswirtschaft einen Befähigungsausweis. Der Befähigungsausweis ist vom Vorsitzenden der Prüfungskommission zu unterschreiben.\nIV. Gebühren"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Gebühren",
      "section": "19",
      "title": "Art. 19 Prüfungsgebühren",
      "content": "1) Die Gebühr für die Prüfung beträgt 250 Franken und ist mit der Anmeldung zu entrichten.\n2) Wer die Prüfung vor ihrer Beendigung abbricht, unbegründet nicht zur Prüfung antritt oder nicht besteht, hat keinen Anspruch auf Rückvergütung der Prüfungsgebühr.\n3) Bei Wiederholung der Prüfung nach Art. 17 wird die gesamte Prüfungsgebühr eingehoben.\nV. Rechtsmittel"
    },
    {
      "provision_ref": "art20",
      "chapter": "V. Rechtsmittel",
      "section": "20",
      "title": "Art. 20 Grundsatz",
      "content": "1) Gegen Entscheidungen der Prüfungskommission kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\n3) Im Übrigen richten sich die Rechtsmittel nach Art. 46 des Gewerbegesetzes.\nVI. Schlussbestimmungen"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 27. Mai 2003 über die fachlichen Qualifikationen im Gastgewerbe, LGBl. 2003 Nr. 130, wird aufgehoben."
    },
    {
      "provision_ref": "art22",
      "chapter": "VI. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2007 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nIngress abgeändert durch LGBl. 2020 Nr. 471 .\n2\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n3\nArt. 3 Bst. b abgeändert durch LGBl. 2025 Nr. 372 .\n4\nArt. 13 Abs. 1 abgeändert durch LGBl. 2025 Nr. 372 .\n5\nArt. 13 Abs. 2 Bst. a abgeändert durch LGBl. 2021 Nr. 373 .\n6\nArt. 13 Abs. 2 Bst. b abgeändert durch LGBl. 2009 Nr. 112 .\n7\nArt. 13 Abs. 3 eingefügt durch LGBl. 2025 Nr. 372 .\n8\nArt. 16 abgeändert durch LGBl. 2021 Nr. 373 .\n9\nArt. 17 abgeändert durch LGBl. 2025 Nr. 372 .\n10\nArt. 19 Abs. 1 abgeändert durch LGBl. 2020 Nr. 471 .\n11\nArt. 20 abgeändert durch LGBl. 2020 Nr. 471 ."
    }
  ],
  "definitions": []
}
