{
  "id": "li-konso-2004121000",
  "type": "statute",
  "title": "Kundmachung vom 11. Mai 2004 der Beschlüsse Nr. 16/2004 bis 29/2004 und 33/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2004.121",
  "status": "in_force",
  "issued_date": "2004-05-11",
  "in_force_date": "2004-05-11",
  "url": "https://www.gesetze.li/konso/2004121000",
  "description": "Kundmachung vom 11. Mai 2004 der Beschlüsse Nr. 16/2004 bis 29/2004 und 33/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang I Kapitel III Teil 1 des Abkommens wird unter Nummer 13 (Richtlinie 2002/57/EG des Rates) folgender Gedankenstrich angefügt:\n\"- 32003 L 0045: Richtlinie 2003/45/EG der Kommission vom 28. Mai 2003 ( ABl. L 138 vom 5.6.2003, S. 40 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Richtlinie 2003/45/EG in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 20. März 2004 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 19. März 2004.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 17/2004\nvom 19. März 2004\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, nachstehend \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang I des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 169/2003 vom 5. Dezember 2003 geändert.\n2. Die Richtlinie 2003/61/EG des Rates vom 18. Juni 2003 zur Änderung der Richtlinien 66/401/EWG über den Verkehr mit Futterpflanzensaatgut, 66/402/EWG über den Verkehr mit Getreidesaatgut, 68/193/EWG über den Verkehr mit vegetativem Vermehrungsgut von Reben, 92/33/EWG über das Inverkehrbringen von Gemüsepflanzgut und Gemüsevermehrungsmaterial mit Ausnahme von Saatgut, 92/34/EWG über das Inverkehrbringen von Vermehrungsmaterial und Pflanzen von Obstarten zur Fruchterzeugung, 98/56/EG über das Inverkehrbringen von Vermehrungsmaterial von Zierpflanzen, 2002/54/EG über den Verkehr mit Betarübensaatgut, 2002/55/EG über den Verkehr mit Gemüsesaatgut, 2002/56/EG über den Verkehr mit Pflanzkartoffeln und 2002/57/EG über den Verkehr mit Saatgut von Öl- und Faserpflanzen hinsichtlich gemeinschaftlicher Vergleichsprüfungen ist in das Abkommen aufzunehmen.\n3. Die Entscheidung 2003/765/EG der Kommission vom 23. Oktober 2003 über das vorübergehende Inverkehrbringen von bestimmtem, den Anforderungen der Richtlinie 66/402/EWG des Rates nicht entsprechendem Saatgut der Arten Secale cereale und Triticum durum ist in das Abkommen aufzunehmen.\n4. Die Entscheidung 2003/795/EG der Kommission vom 10. November 2003 über das vorübergehende Inverkehrbringen von bestimmtem, den Anforderungen der Richtlinie 66/401/EWG des Rates nicht entsprechendem Saatgut der Art Vicia faba L. ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
