{
  "id": "li-konso-1998001000",
  "type": "statute",
  "title": "Kundmachung vom 17. November 1997 des Normalarbeitsvertrages für landwirtschaftliche Arbeitnehmer",
  "title_en": "",
  "short_name": "LGBl 1998.001",
  "status": "in_force",
  "issued_date": "1997-11-17",
  "in_force_date": "1997-11-17",
  "url": "https://www.gesetze.li/konso/1998001000",
  "description": "Kundmachung vom 17. November 1997 des Normalarbeitsvertrages für landwirtschaftliche Arbeitnehmer",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Geltungsbereich und Wirkung",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "1) Dieser Normalarbeitsvertrag gilt für alle Arbeitsverhältnisse in landwirtschaftlichen Betrieben.\n2) Wo vom Arbeitnehmer bzw. Arbeitgeber die Rede ist, ist sinngemäss auch die Arbeitnehmerin bzw. die Arbeitgeberin gemeint."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Geltungsbereich und Wirkung",
      "section": "2",
      "title": "Art. 2 Landwirtschaftliche Betriebe",
      "content": "Als landwirtschaftliche Betriebe im Sinne dieses Normalarbeitsvertrages gelten sämtliche Betriebe oder Nebenbetriebe, die dem Anbau und/oder der Anzucht von landwirtschaftlichen Nutzpflanzen (mit Einschluss des Obst-, Wein- und Feldgemüsebaues sowie der Waldwirtschaft) und der Nutztierhaltung dienen.\nLandwirtschaftliche Arbeitnehmer\nArt. 3\na) im Allgemeinen\n1) Als landwirtschaftliche Arbeitnehmer im Sinne dieses Normalarbeitsvertrages gelten alle männlichen und weiblichen Personen, die ausschliesslich oder vorwiegend in einem landwirtschaftlichen Betrieb beschäftigt sind, auch wenn sie nicht in Hausgemeinschaft wohnen, ebenso Teilzeitangestellte und das Alppersonal.\n2) Arbeitnehmer, welche das 19. Altersjahr noch nicht zurückgelegt haben, gelten als Jugendliche."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Geltungsbereich und Wirkung",
      "section": "4",
      "title": "Art. 4 b) Alppersonal",
      "content": "Auf das saisonmässig beschäftigte Alppersonal finden Art. 10, 11, 27, 28 und 29 dieses Normalarbeitsvertrages keine Anwendung."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Geltungsbereich und Wirkung",
      "section": "5",
      "title": "Art. 5 c) Teilzeitbeschäftigung",
      "content": "Für Teilzeitbeschäftigte gilt dieser Normalarbeitsvertrag ab zwölf Stunden in der Woche. Für Teilzeitbeschäftigte mit weniger als zwölf Wochenstunden gelten die schriftlichen Vereinbarungen zwischen dem Arbeitgeber und dem Arbeitnehmer betreffend Arbeitszeit, Lohn, Sozialabgaben, Kündigung und Ferien."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Geltungsbereich und Wirkung",
      "section": "6",
      "title": "Art. 6 d) Lehrverhältnis",
      "content": "Für Personen, die in einem Lehrverhältnis stehen, gilt dieser Normalarbeitsvertrag nur soweit, als der Lehrvertrag oder das Berufsbildungsrecht keine Regelungen vorsehen."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Geltungsbereich und Wirkung",
      "section": "7",
      "title": "Art. 7 Wirkung",
      "content": "1) Die Bestimmungen dieses Normalarbeitsvertrages gelten als verbindlicher Vertragswille, soweit das Arbeitsverhältnis nicht durch öffentlich-rechtliche Vorschriften oder abweichende schriftliche Vereinbarungen geregelt ist.\n2) Die zwingenden und ergänzenden Vorschriften des Arbeitsvertragsrechts bleiben vorbehalten.\nII. Gegenseitige Pflichten"
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Gegenseitige Pflichten",
      "section": "8",
      "title": "Art. 8 Allgemeine gegenseitige Pflichten",
      "content": "1) Der Arbeitgeber hat die Persönlichkeit des Arbeitnehmers zu achten und auf dessen Gesundheit gebührend Rücksicht zu nehmen. In besonderem Masse nimmt er sich der jugendlichen Arbeitnehmer an. Er hat die erforderlichen Schutzmassnahmen gegen Unfallgefahren vorzukehren.\n2) Der Arbeitnehmer übt seine Tätigkeit sorgfältig aus. Er hat sich an die Hausordnung zu halten und ist nach Treu und Glauben zur Verschwiegenheit verpflichtet."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Gegenseitige Pflichten",
      "section": "9",
      "title": "Art. 9 Haftung des Arbeitnehmers",
      "content": "Der Arbeitnehmer haftet dem Arbeitgeber für absichtlich oder fahrlässig verursachten Schaden, bei leichter Fahrlässigkeit jedoch nur im Wiederholungsfall. Der Schaden ist dem Arbeitgeber sofort zu melden und seine Höhe sobald als möglich festzustellen.\nIII. Arbeitszeit, Freizeit und Ferien"
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "10",
      "title": "Art. 10 Arbeitszeit",
      "content": "1) Die wöchentliche Arbeitszeit darf im Jahresdurchschnitt für alle Arbeitnehmer 48 Stunden nicht überschreiten.\n2) Die Mittagspause, inbegriffen das Mittagessen, soll in der Regel nicht weniger als eine Stunde betragen.\n3) Am Sonntag ist die Arbeit auf das Notwendigste, wie Füttern, Melken, Viehpflege und Sicherung der Ernte, zu beschränken.\n4) Für Arbeitnehmer, die das 19. Altersjahr zurückgelegt haben, darf die tägliche Arbeitszeit, die Zeit für die Mahlzeiten ausgenommen, in den Monaten Mai bis September normalerweise elf Stunden, in den übrigen Monaten zehn Stunden nicht überschreiten.\n5) Für Jugendliche unter 19 Jahren beträgt die tägliche Arbeitszeit normalerweise höchstens neun bis zehn Stunden und die zusammenhängende Ruhezeit mindestens zwölf Stunden."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "11",
      "title": "Art. 11 Überstundenarbeit",
      "content": "1) In dringenden Fällen, wie Sicherung der Ernte, Stallwachen sowie Krankheit in der Familie des Arbeitgebers und beim übrigen Personal, ist der Arbeitnehmer auch ausserhalb der ordentlichen Arbeitszeit zu vorübergehenden Diensten von längstens einer Woche Dauer pro Monat verpflichtet, soweit er diese ohne Gefährdung seiner Gesundheit leisten kann.\n2) Im Einverständnis mit dem Arbeitnehmer muss die Überstundenarbeit durch Freizeit von gleicher Dauer ausgeglichen werden. Der Ausgleich soll innert drei Monaten vorgenommen werden. Wird die Überstundenarbeit nicht durch Freizeit ausgeglichen, so hat der Arbeitgeber diese in bar zu entschädigen. Die Barentschädigung entspricht dem um 25 % erhöhten Stundenlohn.\n3) Arbeitnehmer unter 19 Jahren dürfen nur in unvorhergesehenen Notfällen Überstunden leisten."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "12",
      "title": "Art. 12 Kirchenbesuch",
      "content": "Dem Arbeitnehmer soll die notwendige Zeit zur Erfüllung der religiösen Pflichten und Bedürfnisse eingeräumt werden. Dabei ist auf die Erfordernisse des Betriebs des Arbeitgebers Rücksicht zu nehmen."
    },
    {
      "provision_ref": "art13",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "13",
      "title": "Art. 13 Weiterbildung des Arbeitnehmers",
      "content": "Der Besuch von kurzfristigen Fachkursen und Vorträgen zur Aus- und Weiterbildung soll im Rahmen des Möglichen gestattet und durch den Arbeitgeber grosszügig gefördert werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "14",
      "title": "Art. 14 Freizeit",
      "content": "1) Jede Woche ist dem Arbeitnehmer ein freier Tag, in der Regel der Sonntag, und ausserdem ein freier Halbtag an einem Werktag, in der Regel ein Nachmittag, ohne Arbeitsbereitschaft am Abend, zu gewähren. Innerhalb von vier Wochen muss mindestens ein freier Tag auf einen Sonntag fallen. Bei der Beanspruchung und Gewährung der Freizeit ist auf gegenseitige Bedürfnisse angemessen Rücksicht zu nehmen.\n2) Mit seiner Zustimmung können dem Arbeitnehmer mehrere freie Tage und Halbtage zusammenhängend oder statt eines freien Tages zwei freie Halbtage eingeräumt werden.\n3) Der Arbeitnehmer ist auch in seiner Freizeit berechtigt, die Mahlzeiten bei seinem Arbeitgeber einzunehmen."
    },
    {
      "provision_ref": "art15",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "15",
      "title": "Art. 15 Absenzen",
      "content": "Der Arbeitnehmer hat Anspruch auf folgende bezahlte arbeitsfreie Tage:\na) bei Verheiratung: 2 Tage;\nb) bei Heirat von Kindern: 1 Tag;\nc) bei Todesfall von Ehegatten, Kindern und Eltern: bis 3 Tage;\nd) für die Betreuung von Familienangehörigen im Krankheitsfall: bis 2 Tage;\ne) nach erfolgter Kündigung für das Aufsuchen einer anderen Arbeitsstelle: insgesamt 1 Tag."
    },
    {
      "provision_ref": "art16",
      "chapter": "III. Arbeitszeit, Freizeit und Ferien",
      "section": "16",
      "title": "Art. 16 Ferien",
      "content": "1) Hat das Arbeitsverhältnis mehr als drei Monate gedauert, so hat der Arbeitnehmer für jedes Dienstjahr Anspruch auf folgende bezahlte Ferien:\na) Arbeitnehmer bis zum vollendeten 20. Altersjahr und ab vollendetem 50. Altersjahr oder ab 10. Dienstjahr sowie Lehrlinge: 5 Wochen;\nb) alle übrigen Arbeitnehmer: 4 Wochen.\n2) Für unvollendete Dienstjahre sind die Ferien entsprechend der Dauer des Arbeitsverhältnisses zu berechnen.\n3) Fällt ein gesetzlicher Feiertag in die Ferienzeit, so gilt dieser nicht als Ferientag.\n4) Sofern der Arbeitnehmer die Ferien am Arbeitsort verbringt, hat er neben dem Barlohn auch Anspruch auf Kost und Logis, im anderen Fall ist neben dem Barlohn eine Kostgeldentschädigung nach den Ansätzen der Alters- und Hinterlassenenversicherung zu entrichten.\n5) Der Arbeitgeber bestimmt den Zeitpunkt der Ferien und nimmt dabei auf die Wünsche des Arbeitnehmers soweit Rücksicht, als dies mit den Interessen seines Betriebes vereinbar ist. Die Ferien sind in der Regel zusammenhängend zu gewähren. In beidseitigem Einverständnis können sie aufgeteilt werden, wobei mindestens zwei Ferienwochen zusammenhängen müssen.\n6) Können Ferien ausnahmsweise im betreffenden Dienstjahr nicht oder nicht vollständig bezogen werden, so sind sie im folgenden Dienstjahr zu gewähren.\n7) Ferien dürfen während der Dauer des Dienstverhältnisses nicht durch Geldleistungen oder andere Vergünstigungen abgegolten werden.\nIV. Lohn"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV. Lohn",
      "section": "17",
      "title": "Art. 17 Art und Höhe des Lohnes",
      "content": "1) Der Monatslohn besteht in der Regel aus Bar- und Naturallohn. Der Arbeitgeber hat dem Arbeitnehmer den Lohn zu entrichten, der verabredet ist und den Mindestlohn-Richtlinien der Regierung entspricht. Er soll dem Aufgabenbereich, dem Ausbildungsstand und den Fähigkeiten und Leistungen entsprechen.\n2) Der Barlohn ist samt der allfälligen Überstundenentschädigung mit Lohnabrechnung am Ende jedes Monats auszuzahlen. Er ist jährlich zu überprüfen und den Leistungen und dem Einsatzwillen des Arbeitnehmers sowie einer allfälligen Teuerung anzupassen.\n3) Der Naturallohn besteht in der Regel aus Kost oder der Abgabe von Naturalien, Unterkunft sowie Besorgung der Wäsche (Waschen und Bügeln). Sofern der Naturallohn nicht oder nur teilweise geleistet wird, so tritt an seine Stelle eine angemessene Barentschädigung, die mindestens den Ansätzen der Alters- und Hinterlassenenversicherung zu entsprechen hat."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV. Lohn",
      "section": "18",
      "title": "Art. 18 Unterkunft",
      "content": "Das Zimmer des Arbeitnehmers soll hygienisch einwandfrei, gut beheizbar, wohnlich und verschliessbar sein. Es muss ein verschliessbarer Schrank und das weitere notwendige Mobiliar sowie Dusche oder Bad zur Verfügung stehen."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV. Lohn",
      "section": "19",
      "title": "Art. 19 Wohnung verheirateter Arbeitnehmer",
      "content": "Sofern verheirateten Arbeitnehmern eine Wohnung zur Verfügung gestellt wird, hat sie den gesundheitlichen Anforderungen zu entsprechen. Die Reinigung und der kleine Unterhalt der Wohnung ist Sache des Arbeitnehmers. Die Aufnahme von Untermietern in den zur Verfügung gestellten Wohnräumen ist nur im Einverständnis mit dem Arbeitgeber gestattet. Zur Regelung der Wohnungsmiete im Einzelnen ist ein Mietvertrag zu erstellen."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Lohn",
      "section": "20",
      "title": "Art. 20 Naturallieferungen",
      "content": "Der Arbeitgeber hat dem verheirateten Arbeitnehmer für den Eigenbedarf die Produkte des Hofes, wie Milch, Kartoffeln, Obst, Holz usw., zum Produzentenpreis abzugeben."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Lohn",
      "section": "21",
      "title": "Art. 21 Familienzulagen",
      "content": "Die Familienzulagen für verheiratete Arbeitnehmer und allfällige Sozialzulagen sind nicht Bestandteile des Lohnes. Sie dürfen bei der Festsetzung des Lohnes nicht berücksichtigt werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Lohn",
      "section": "22",
      "title": "Art. 22 Lohnrückbehalt",
      "content": "Der Arbeitgeber kann einen Viertel des ersten Monatslohnes (Bar- und Naturallohn) zurückbehalten. In den Fällen, in denen der Arbeitgeber eine Vermittlungsgebühr oder Reisekosten entrichten musste, darf der Lohnrückbehalt die Hälfte des Monatslohnes ausmachen."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Lohn",
      "section": "23",
      "title": "Art. 23 Lohn bei Annahmeverzug des Arbeitgebers",
      "content": "1) Kann die Arbeit infolge Verschuldens des Arbeitgebers nicht geleistet werden oder kommt er aus anderen Gründen mit der Annahme der Arbeitsleistung in Verzug, so bleibt er zur Entrichtung des Lohnes verpflichtet, ohne dass der Arbeitnehmer zur Nachleistung verpflichtet ist.\n2) Der Arbeitnehmer muss sich auf den Lohn anrechnen lassen, was er wegen der Verhinderung an der Arbeitsleistung erspart oder durch anderweitige Arbeit erworben oder zu erwerben absichtlich unterlassen hat.\nLohn bei Verhinderung an der Arbeitsleistung\nArt. 24\na) Grundsatz\n1) Wird der Arbeitnehmer aus Gründen, die in seiner Person liegen, wie Krankheit, Unfall, Erfüllung gesetzlicher Pflichten oder Ausübung eines öffentlichen Amtes, ohne sein Verschulden an der Arbeitsleistung verhindert, so hat ihm der Arbeitgeber nach beendeter Probezeit den darauf entfallenden Lohn zu entrichten, samt einer angemessenen Vergütung für ausfallenden Naturallohn, sofern das Arbeitsverhältnis mehr als drei Monate gedauert hat oder für mehr als drei Monate eingegangen ist.\n2) Der Arbeitgeber hat im ersten Dienstjahr den Lohn für drei Wochen und nachher für eine angemessene längere Zeit zu entrichten, je nach der Dauer des Arbeitsverhältnisses und den besonderen Umständen.\n3) Bei Schwangerschaft und Niederkunft der Arbeitnehmerin hat der Arbeitgeber den Lohn im gleichen Umfang zu entrichten."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Lohn",
      "section": "25",
      "title": "Art. 25 b) Ausnahmen",
      "content": "1) Ist der Arbeitnehmer aufgrund gesetzlicher Vorschrift gegen die wirtschaftlichen Folgen unverschuldeter Arbeitsverhinderung aus Gründen, die in seiner Person liegen, obligatorisch versichert, so hat der Arbeitgeber den Lohn nicht zu entrichten, wenn die für die beschränkte Zeit geschuldeten Versicherungsleistungen mindestens vier Fünftel des darauf entfallenden Lohnes decken.\n2) Sind die Versicherungsleistungen geringer, so hat der Arbeitgeber die Differenz zwischen diesen und vier Fünfteln des Lohnes zu entrichten.\n3) Wird der Arbeitnehmer für die Ausübung eines öffentlichen Amtes entschädigt, so hat der Arbeitgeber den Lohn nicht zu entrichten, wenn die Entschädigung mindestens vier Fünftel des Lohnes deckt.\nV. Soziale Sicherheit"
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Soziale Sicherheit",
      "section": "26",
      "title": "Art. 26 Versicherungen",
      "content": "1) Der Arbeitgeber hat den Arbeitnehmer gemäss den gesetzlichen Vorschriften der Alters- und Hinterlassenenversicherung, Invalidenversicherung, Familienausgleichskasse, betrieblichen Personalvorsorge, Nichtberufsunfallversicherung, Berufsunfallversicherung, Arbeitslosenversicherung und Krankenversicherung zu versichern.\n2) Bei der Alters- und Hinterlassenenversicherung, Invalidenversicherung, betrieblichen Personalvorsorge, Arbeitslosenversicherung und Krankenversicherung gehen die Prämien zur Hälfte zu Lasten des Arbeitgebers.\n3) Die Prämien für die Familienausgleichskasse und die Berufsunfallversicherung hat der Arbeitgeber zu tragen. Für die Prämien der Nichtberufsunfallversicherung kommt zu einem Drittel der Staat und zu zwei Dritteln der Arbeitnehmer auf.\nVI. Dauer und Beendigung des Arbeitsverhältnisses"
    },
    {
      "provision_ref": "art27",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "27",
      "title": "Art. 27 Probezeit",
      "content": "Der erste Monat des Arbeitsverhältnisses gilt als Probezeit."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "28",
      "title": "Art. 28 Kündigung",
      "content": "1) Das Arbeitsverhältnis kann vom Arbeitgeber und Arbeitnehmer gekündigt werden:\na) während der Probezeit unter Einhaltung einer mindestens dreitägigen Kündigungsfrist auf das Ende der Arbeitswoche;\nb) nach Ablauf der Probezeit mit einer einmonatigen Kündigungsfrist auf Ende eines Monats.\n2) Ein auf bestimmte Zeit eingegangenes Arbeitsverhältnis (z. B. Saisonvertrag) ist unkündbar und endigt mit dem Ablauf dieser Zeit. Die fristlose Auflösung des Arbeitsverhältnisses gemäss § 1173a Art. 53 und 54 des Allgemeinen bürgerlichen Gesetzbuches bleibt vorbehalten.\n3) Mit der Auflösung des Arbeitsverhältnisses erlischt das Recht zur Benützung der vom Arbeitgeber zur Verfügung gestellten Unterkunft.\n4) Am Tage der Beendigung des Arbeitsverhältnisses soll der Arbeitnehmer seine Stelle bis spätestens um 12.00 Uhr verlassen können, wobei der letzte Tag als voller Arbeitstag angerechnet wird. Ebenso ist dem Arbeitnehmer eine schriftliche Abrechnung zu übergeben, welche sich über den Restlohn, den Ferienanspruch, die Überzeit und den Anspruch auf den 13. Monatslohn ausspricht."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "29",
      "title": "Art. 29 Kündigung zur Unzeit durch den Arbeitgeber",
      "content": "1) Der Arbeitgeber darf nach Ablauf der Probezeit des Arbeitsverhältnis nicht kündigen:\na) während der Arbeitnehmer ohne eigenes Verschulden durch Krankheit oder durch Unfall ganz oder teilweise an der Arbeitsleistung verhindert ist, und zwar im ersten Dienstjahr während 30 Tagen, ab dem zweiten Dienstjahr während 90 Tagen und ab dem sechsten Dienstjahr während 180 Tagen;\nb) während der Schwangerschaft und in den 16 Wochen nach der Niederkunft einer Arbeitnehmerin.\n2) Die Kündigung, die während einer der in Abs. 1 festgesetzten Sperrfristen erklärt wird, ist nichtig; ist dagegen die Kündigung vor Beginn einer solchen Frist erfolgt, aber die Kündigungsfrist bis dahin noch nicht abgelaufen, so wird deren Ablauf unterbrochen und erst nach Beendigung der Sperrfrist fortgesetzt.\n3) Gilt für die Beendigung des Arbeitsverhältnisses ein Endtermin, wie das Ende eines Monats oder einer Arbeitswoche, und fällt dieser nicht mit dem Ende der fortgesetzten Kündigungsfrist zusammen, so verlängert sich diese bis zum nächstfolgenden Endtermin."
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "30",
      "title": "Art. 30 Ungerechtfertigte Entlassung oder Verweigerung des Arbeitsantritts",
      "content": "1) Entlässt der Arbeitgeber den Arbeitnehmer fristlos ohne wichtigen Grund, so hat dieser Anspruch auf Ersatz dessen, was er verdient hätte, wenn das Arbeitsverhältnis unter Einhaltung der Kündigungsfrist oder durch Ablauf der bestimmten Vertragszeit beendigt worden wäre.\n2) Der Arbeitnehmer muss sich daran anrechnen lassen, was er infolge der Beendigung des Arbeitsverhältnisses erspart hat und was er durch anderweitige Arbeit verdient oder zu verdienen absichtlich unterlassen hat.\n3) Der Richter kann den Arbeitgeber verpflichten, dem Arbeitnehmer eine Entschädigung zu bezahlen, die er nach freiem Ermessen unter Würdigung aller Umstände festlegt; diese Entschädigung darf jedoch den Lohn des Arbeitnehmers für sechs Monate nicht übersteigen.\n4) Wir dem Arbeitnehmer der Antritt einer vereinbarten Arbeitsstelle ohne wichtigen Grund verweigert, so hat er Anspruch auf eine Entschädigung, die einem Viertel des Lohnes für einen Monat entspricht; ausserdem hat er Anspruch auf Ersatz weiteren Schadens."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "31",
      "title": "Art. 31 Ungerechtfertigter Nichtantritt oder Verlassen der Arbeitsstelle",
      "content": "1) Tritt der Arbeitnehmer ohne wichtigen Grund die Arbeitsstelle nicht an oder verlässt er sie fristlos, so hat der Arbeitgeber Anspruch auf eine Entschädigung, die einem Viertel des Lohnes (Bar- und Naturallohn) für einen Monat entspricht; ausserdem hat er Anspruch auf Ersatz weiteren Schadens.\n2) Ist dem Arbeitgeber kein Schaden oder ein geringerer Schaden erwachsen als der Entschädigung gemäss dem vorstehenden Absatz entspricht, so setzt sie das Gericht nach seinem Ermessen herab.\n3) Erlischt der Anspruch auf Entschädigung nicht durch Verrechnung, so ist er innert dreissig Tagen seit dem Nichtantritt oder Verlassen der Arbeitsstelle gerichtlich geltend zu machen; andernfalls ist der Anspruch verwirkt."
    },
    {
      "provision_ref": "art32",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "32",
      "title": "Art. 32 Zeugnis",
      "content": "1) Der Arbeitnehmer kann jederzeit vom Arbeitgeber ein Zeugnis verlangen, das sich über die Art und Dauer des Arbeitsverhältnisses sowie über seine Leistungen und sein Verhalten ausspricht.\n2) Auf besonderes Verlangen des Arbeitnehmers hat sich das Zeugnis auf Angaben über die Art und Dauer des Arbeitsverhältnisses zu beschränken."
    },
    {
      "provision_ref": "art33",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "33",
      "title": "Art. 33 Abgangsentschädigung",
      "content": "Der Arbeitgeber hat bei Auflösung des Dienstverhältnisses eines mindestens fünfzigjährigen Arbeitnehmers mit 20 oder mehr Dienstjahren folgende Abgangsentschädigung (Bar- und Naturallohn) zu entrichten:\na) 20 bis 25 Dienstjahre: 2 Monatslöhne;\nb) 26 bis 30 Dienstjahre: 3 Monatslöhne;\nc) 31 bis 35 Dienstjahre: 4 Monatslöhne;\nd) 36 bis 40 Dienstjahre: 5 Monatslöhne;\ne) über 40 Dienstjahre: 6 Monatslöhne."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI. Dauer und Beendigung des Arbeitsverhältnisses",
      "section": "34",
      "title": "Art. 34 Lohnzahlung beim Tod des Arbeitnehmers",
      "content": "Beim Tod des Arbeitnehmers hat der Arbeitgeber den Lohn (Bar- und Naturallohn) für einen weiteren Monat und nach fünfjähriger Dienstzeit für zwei weitere Monate, gerechnet vom Todestag an, auszurichten, sofern der Arbeitnehmer die Ehegattin oder minderjährige Kinder oder bei Fehlen dieser Erben andere Personen hinterlässt, denen gegenüber er eine Unterstützungspflicht erfüllt hat.\nVII. Schlussbestimmungen"
    },
    {
      "provision_ref": "art35",
      "chapter": "VII. Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35 Abgabe des Normalarbeitsvertrages",
      "content": "Der Arbeitgeber hat dem Arbeitnehmer ein Exemplar dieses Normalarbeitsvertrages und die Mindestlohn-Richtlinien der Regierung auszuhändigen, bei Neueintritten zu Beginn des Dienstverhältnisses."
    },
    {
      "provision_ref": "art36",
      "chapter": "VII. Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36 Aufhebung bisherigen Rechts",
      "content": "Der Normalarbeitsvertrag für landwirtschaftliche Arbeitnehmer vom 14. Dezember 1976, kundgemacht in LGBl. 1976 Nr. 77, wird aufgehoben."
    },
    {
      "provision_ref": "art37",
      "chapter": "VII. Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37 Inkrafttreten",
      "content": "Dieser Normalarbeitsvertrag tritt am Tage der Kundmachung in Kraft."
    }
  ],
  "definitions": []
}
