{
  "id": "li-konso-2008009000",
  "type": "statute",
  "title": "Gesetz vom 23. November 2007 über die vorübergehende sachliche Immunität von Kulturgut (Kulturgut-Immunitäts-Gesetz; KGIG)",
  "title_en": "",
  "short_name": "KGIG",
  "status": "in_force",
  "issued_date": "2007-11-23",
  "in_force_date": "2007-11-23",
  "url": "https://www.gesetze.li/konso/2008009000",
  "description": "Gesetz vom 23. November 2007 über die vorübergehende sachliche Immunität von Kulturgut (Kulturgut-Immunitäts-Gesetz; KGIG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "1) Dieses Gesetz regelt die Voraussetzungen, das Verfahren und die Wirkung der rechtsverbindlichen Erklärung der vorübergehenden sachlichen Immunität von Kulturgut, das zu Ausstellungszwecken vom Ausland nach Liechtenstein verbracht wird.\n2) Vorbehalten bleiben sonstige Vorschriften über Kulturgüter, insbesondere das Gesetz über die Rückgabe unrechtmässig verbrachter Kulturgüter."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes gelten als:\na) \"Kulturgut\": ein für Archäologie, Vorgeschichte, Geschichte, Literatur, Kunst, Wissenschaft oder Religion bedeutungsvolles Gut;\nb) \"Ausstellung\": eine der Öffentlichkeit zugängliche Präsentation von Kulturgut im Inland;\nc) \"Aussteller\": der Veranstalter einer Ausstellung nach Bst. b.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Immunitätserklärung"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Immunitätserklärung",
      "section": "3",
      "title": "Art. 3 Grundsatz",
      "content": "1) Soll Kulturgut zum Zwecke einer Ausstellung vorübergehend vom Ausland nach Liechtenstein verbracht werden, so kann die Regierung auf Antrag die vorübergehende sachliche Immunität des Kulturguts rechtsverbindlich erklären (Immunitätserklärung).\n2) Die Immunitätserklärung ist vor der Einfuhr des Kulturguts für die im Zusammenhang mit der betreffenden Ausstellung erforderliche Zeit schriftlich und unter Gebrauch der Worte \"rechtsverbindliche Immunitätserklärung\" zu erteilen.\n3) Auf die Erteilung einer Immunitätserklärung besteht kein Rechtsanspruch."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Immunitätserklärung",
      "section": "4",
      "title": "Art. 4 Antrag",
      "content": "1) Der Antrag auf Erteilung einer Immunitätserklärung ist vom Aussteller in Vertretung des Verleihers schriftlich bei der Regierung einzureichen und hat folgende Angaben zu enthalten:\na) Name und Adresse des Verleihers und des Ausstellers;\nb) die möglichst genaue Beschreibung des Kulturguts, insbesondere durch Angaben zu Objekttyp, Material, Masse bzw. Gewicht, Motiv, Inschrift, Markierung und sonstigen besonderen Merkmalen;\nc) die möglichst genaue Herkunftsangabe des Kulturguts;\nd) den beabsichtigten Zeitpunkt der Einfuhr des Kulturguts nach Liechtenstein;\ne) den beabsichtigten Zeitpunkt der Ausfuhr des Kulturguts aus Liechtenstein;\nf) die Dauer der Ausstellung;\ng) die beantragte Dauer der Immunitätserklärung.\n2) Die Angaben nach Abs. 1 Bst. b und c sind zudem in elektronischer Form einzureichen. Sie können auch in englischer Sprache eingereicht werden.\n3) Dem Antrag sind beizuschliessen:\na) die Vollmacht des Ausstellers zur rechtsgültigen Vertretung des Verleihers vor inländischen Behörden;\nb) ein Auszug aus dem rechtsverbindlichen Leihvertrag, aus dem hervorgeht, dass das Kulturgut nach Abschluss der Ausstellung oder einer Wanderausstellung an den Verleiher zurückgegeben wird.\n4) Der Antrag ist spätestens drei Monate vor der beabsichtigen Einfuhr des Kulturguts nach Liechtenstein einzubringen.\n5) Ist der Antrag unvollständig, so hat die Regierung dem Antragsteller die Verbesserung des Antrags binnen 14 Tagen bei sonstiger Zurückweisung aufzutragen."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Immunitätserklärung",
      "section": "5",
      "title": "Art. 5 Einspracheverfahren",
      "content": "1) Die Regierung hat zulässige Anträge auf Erteilung einer Immunitätserklärung im Internet mit der Belehrung zu veröffentlichen, dass jeder, der hinsichtlich des im Antrag beschriebenen Kulturguts über einen im Inland vollstreckbaren Exekutionstitel verfügt, binnen 30 Tagen ab Veröffentlichung bei der Regierung Einsprache gegen die beantragte Immunitätserklärung erheben kann. In den amtlichen Publikationsorganen ist ein Hinweis auf diese Veröffentlichung einzuschalten.\n2) Einsprachen sind schriftlich und unter Beilage des Exekutionstitels oder einer beglaubigten Abschrift davon bei der Regierung einzureichen.\n3) Wird fristgerecht eine begründete Einsprache erhoben, darf die Regierung keine Immunitätserklärung erteilen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Immunitätserklärung",
      "section": "6",
      "title": "Art. 6 Erteilung, Verlängerung und Widerruf",
      "content": "1) Eine Immunitätserklärung kann von der Regierung erteilt werden, wenn:\na) keine zulässige und begründete Einsprache nach Art. 5 erhoben wurde; und\nb) die Einfuhr des Kulturguts nach Liechtenstein nicht rechtswidrig ist.\n2) Die Regierung kann eine Immunitätserklärung auf Antrag einmalig um bis zu zwölf Monate verlängern, sofern die Voraussetzungen für die Erteilung weiterhin vorliegen.\n3) Die Regierung kann eine Immunitätserklärung von Amtes wegen bis zur Einfuhr des Kulturguts nach Liechtenstein widerrufen, sofern die Erteilung aufgrund von unrichtigen oder unvollständigen Angaben erwirkt wurde oder die Voraussetzungen für die Erteilung nicht mehr vorliegen."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Immunitätserklärung",
      "section": "7",
      "title": "Art. 7 Wirkung der Immunitätserklärung",
      "content": "Die Immunitätserklärung bewirkt, dass der Rückgabeanspruch des Verleihers nicht durch straf-, zivil- oder verwaltungsrechtliche Massnahmen vereitelt werden darf."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Immunitätserklärung",
      "section": "8",
      "title": "Art. 8 Verfahren und Rechtsschutz",
      "content": "1) Soweit in diesem Gesetz nichts anderes bestimmt ist, richtet sich das Verfahren nach dem Gesetz über die allgemeine Landesverwaltungspflege.\n2) Gegen die Erteilung einer Immunitätserklärung steht kein Rechtsmittel offen.\n3) Gegen die Verweigerung oder den Widerruf einer Immunitätserklärung kann binnen 14 Tagen ab Zustellung Beschwerde an den Verwaltungsgerichtshof erhoben werden.\n4) Die Überprüfungsbefugnis des Verwaltungsgerichtshofes beschränkt sich auf Rechts- und Sachfragen. Die Ausübung des Ermessens wird ausschliesslich rechtlich überprüft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Schlussbestimmung",
      "section": "9",
      "title": "Art. 9 Inkrafttreten",
      "content": "Dieses Gesetz tritt vorbehaltlich des ungenutzten Ablaufs der Referendumsfrist am 1. Januar 2008 in Kraft, andernfalls am Tage der Kundmachung.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef"
    }
  ],
  "definitions": [
    {
      "term": "Kulturgut",
      "definition": "ein für Archäologie, Vorgeschichte, Geschichte, Literatur, Kunst, Wissenschaft oder Religion bedeutungsvolles Gut;",
      "source_provision": "art2"
    },
    {
      "term": "Ausstellung",
      "definition": "eine der Öffentlichkeit zugängliche Präsentation von Kulturgut im Inland;",
      "source_provision": "art2"
    },
    {
      "term": "Aussteller",
      "definition": "der Veranstalter einer Ausstellung nach Bst. b.",
      "source_provision": "art2"
    }
  ]
}
