{
  "id": "li-konso-2008039000",
  "type": "statute",
  "title": "Gesundheitsverordnung (GesV) vom 29. Januar 2008",
  "title_en": "",
  "short_name": "LGBl 2008.039",
  "status": "in_force",
  "issued_date": "2008-01-29",
  "in_force_date": "2008-01-29",
  "url": "https://www.gesetze.li/konso/2008039000",
  "description": "Gesundheitsverordnung (GesV) vom 29. Januar 2008",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere:\na) die Voraussetzungen und das Verfahren für die Erteilung einer Bewilligung für die Ausübung eines Gesundheitsberufs nach Art. 6 des Gesetzes (Berufsausübungsbewilligung);\nb) die Rechte und Pflichten der Bewilligungsinhaber;\nc) die Ausübung des freien Dienstleistungsverkehrs;\nd) die Einrichtungen des Gesundheitswesens;\ne) die Entnahme von Organen, Geweben oder Zellen bei verstorbenen Personen.\n2) Sie dient der Umsetzung der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen .\n3) Die gültige Fassung der EWR-Rechtsvorschriften, auf die in dieser Verordnung Bezug genommen wird, ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe",
      "content": "1) Auf diese Verordnung finden die Begriffsbestimmungen von Art. 3 des Gesetzes über die Anerkennung von Berufsqualifikationen Anwendung.\n2) Soweit nicht ausdrücklich etwas anderes bestimmt wird, sind unter den in dieser Verordnung verwendeten Personen- und Berufsbezeichnungen Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Anerkennung von Berufsqualifikationen",
      "content": "Soweit das Gesetz oder diese Verordnung nichts anderes bestimmt, findet auf die Anerkennung von Berufsqualifikationen und die damit zusammenhängenden Modalitäten der Berufsausübung das Gesetz über die Anerkennung von Berufsqualifikationen ergänzend Anwendung."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Förderung der Volksgesundheit",
      "content": "Der Inhaber einer Berufsausübungsbewilligung soll zur Förderung der Volksgesundheit, insbesondere zur Förderung der Gesundheitsvorsorge in der Bevölkerung und zur Beachtung des Grundsatzes der Wirtschaftlichkeit im Gesundheitswesen sowie zur Bewusstmachung dieses Grundsatzes gegenüber den Patienten, beitragen.\nII. Bewilligung und Berufsausübung\nA. Bewilligungsverfahren und -voraussetzungen"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "4",
      "title": "Art. 4 Antrag",
      "content": "1) Dem Antrag auf Erteilung einer Berufsausübungsbewilligung sind beizulegen:\na) ein gültiger Staatsangehörigkeitsnachweis;\nb) eine beglaubigte Kopie des Nachweises der fachlichen Eignung;\nc) ein Strafregisterauszug;\nd) ein ärztliches Zeugnis, das bestätigt, dass die gesundheitlichen Voraussetzungen für die Berufsausübung erfüllt sind;\ne) ein Nachweis über den Abschluss einer Berufshaftpflichtversicherung;\nf) ein Nachweis über den im Inland gelegenen Berufssitz sowie geeignete Räumlichkeiten und Einrichtungen; vorbehalten bleiben Art. 8 Abs. 2 und Art. 45 Abs. 5;\ng) ein Nachweis über die Kenntnis der deutschen Sprache, soweit dies für die Berufsausübung erforderlich ist.\nh) auf Verlangen des Amtes für Gesundheit weitere Unterlagen, soweit diese für die Beurteilung des Antrags erforderlich sind.\n2) Die Unterlagen nach Anhang VII der Richtlinie 2005/36/EG sind den Nachweisen nach Abs. 1 gleichwertig.\n3) Der Antrag und die beizufügenden Unterlagen sind in deutscher Sprache oder in einer beglaubigten Übersetzung einzureichen.\n4) Die Unterlagen nach Abs. 1 Bst. c bis e dürfen bei ihrer Vorlage nicht älter als drei Monate sein.\n5) Das Amt für Gesundheit bestätigt dem Antragsteller innert eines Monats den Empfang der Unterlagen und teilt ihm gegebenenfalls mit, welche Unterlagen fehlen.\n6) Das Amt für Gesundheit kann den Antrag zur Überprüfung der fachlichen Eignung den Berufsverbänden zur Stellungnahme unterbreiten.\n7) Über den Antrag muss innert kürzester Frist, spätestens jedoch vier Monate, in Fällen von Art. 6 Abs. 1 drei Monate nach Einreichung der vollständigen Unterlagen, entschieden werden.\nFachliche Eignung\nArt. 5\na) Grundsatz\n1) Zum Nachweis der fachlichen Eignung sind nach Massgabe von Abschnitt C vorzulegen:\na) eine Bescheinigung über den erfolgreichen Abschluss einer spezifischen Aus- bzw. Weiterbildung (Diplome, Prüfungszeugnisse und sonstige Befähigungsnachweise); und\nb) soweit erforderlich, eine Arbeitsbestätigung oder ein Arbeitszeugnis mit einer eingehenden Darstellung der Art und Dauer der praktischen Tätigkeit.\n2) Die praktische Tätigkeit nach Abs. 1 Bst. b hat für Apotheker, Hebammen, Pflegefachfrauen sowie Zahnärzte und Fachzahnärzte in Vollzeit nach Abschluss der Ausbildung zu erfolgen. Bei den übrigen Gesundheitsberufen kann diese auf Teilzeitbasis mit entsprechender Verlängerung der Ausbildungsdauer absolviert werden."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "6",
      "title": "Art. 6 b) Anerkennung ausländischer Ausbildungsnachweise",
      "content": "1) Anerkannt werden Ausbildungsnachweise, die von anderen EWRA-Vertragsstaaten ausgestellt wurden, wie sie festgelegt sind:\na) für Apotheker in Art. 21 bis 23 iVm Art. 44 und 45 der Richtlinie 2005/36/EG;\nb) für Hebammen in Art. 21 bis 23 iVm Art. 40 bis 43b der Richtlinie 2005/36/EG;\nc) für Krankenschwestern und Krankenpfleger in Art. 21 bis 23 iVm Art. 31 bis 33b der Richtlinie 2005/36/EG;\nd) für Zahnärzte und Fachzahnärzte in Art. 21 bis 23 iVm Art. 34 bis 37 der Richtlinie 2005/36/EG.\n2) Aufgehoben\n3) Die Anerkennung von Ausbildungsnachweisen für Gesundheitsberufe nach Abs. 1, die von der Schweiz ausgestellt bzw. anerkannt wurden, erfolgt nach Massgabe des Übereinkommens zur Errichtung der Europäischen Freihandelsassoziation (Vaduzer Konvention).\n4) Die Anerkennung ermöglicht dem Antragsteller in Liechtenstein denselben Beruf wie den, für den er in seinem Herkunftsstaat qualifiziert ist, aufzunehmen und unter denselben Voraussetzungen wie Inländer auszuüben, sofern die Tätigkeiten, die er umfasst, vergleichbar sind."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "7",
      "title": "Art. 7 Berufshaftpflichtversicherung",
      "content": "1) Zum Nachweis des Abschlusses einer Haftpflichtversicherung ist eine entsprechende Bescheinigung eines zum Geschäftsbetrieb zugelassenen Versicherers vorzulegen.\n2) Die Mindestversicherungssumme der Haftpflichtversicherung hat zu betragen:\na) für Apotheker, Chiropraktoren, Drogisten, labormedizinische Diagnostiker und Zahnärzte: 3 Millionen Franken;\nb) für die übrigen Gesundheitsberufe: 1 Million Franken.\n3) Erfolgt die eigenverantwortliche Berufsausübung im Anstellungsverhältnis, so hat der Antragsteller eine entsprechende Haftpflichtversicherung seines Arbeitgebers vorzulegen."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "8",
      "title": "Art. 8 Berufssitz, Räumlichkeiten und Einrichtungen",
      "content": "1) Zum Nachweis des erforderlichen Berufssitzes sowie geeigneter Räumlichkeiten und Einrichtungen sind vorzulegen:\na) Pläne zum Nachweis des Berufssitzes und der erforderlichen Räumlichkeiten der Praxis und der einzelnen Teile derselben; und\nb) ein Auszug aus dem Grundbuch oder ein handelsüblicher Mietvertrag oder ein anderes gleichwertiges Dokument zum Nachweis der Eigentums- und Besitzverhältnisse.\n2) Bei Ausübung eines Gesundheitsberufs im Rahmen eines Anstellungsverhältnisses ist anstelle der Nachweise nach Abs. 1 der Name und die Adresse des Arbeitgebers anzugeben.\n3) Vorbehalten bleibt Art. 45 Abs. 5."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "9",
      "title": "Art. 9 Zusicherung der Bewilligung zur freiberuflichen Berufsausübung",
      "content": "1) Das Amt für Gesundheit kann die Erteilung einer Bewilligung zur freiberuflichen Ausübung eines Gesundheitsberufs zusichern, wenn die Voraussetzungen nach Art. 7 Abs. 1 Bst. a bis d und f des Gesetzes erfüllt sind.\n2) Die Zusicherung berechtigt noch nicht zur freiberuflichen Berufsausübung.\n3) Die Zusicherung ist auf höchstens sechs Monate befristet. Sie kann in begründeten Fällen auf Antrag vom Amt für Gesundheit verlängert werden.\n4) Die Bewilligung zur freiberuflichen Berufsausübung wird erst erteilt, wenn der Antragsteller zusätzlich die Voraussetzungen nach Art. 7 Abs. 1 Bst. e und Abs. 2 des Gesetzes erfüllt und die entsprechenden Nachweise erbringt."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Bewilligungsverfahren und -voraussetzungen",
      "section": "10",
      "title": "Art. 10 Rückgabe der Berufsausübungsbewilligung",
      "content": "Das Original der Berufsausübungsbewilligung ist dem Amt für Gesundheit zurückzugeben, wenn die Bewilligung erlischt oder entzogen wird (Art. 28 und 29 des Gesetzes).\nB. Rechte und Pflichten"
    },
    {
      "provision_ref": "art11",
      "chapter": "B. Rechte und Pflichten",
      "section": "11",
      "title": "Art. 11 Grundsatz",
      "content": "1) Inhaber einer Berufsausübungsbewilligung sind verpflichtet, ihren Beruf nach Massgabe der Art. 6 ff. des Gesetzes sowie der Bestimmungen dieser Verordnung auszuüben.\n2) Sie haben sich bei der Berufsausübung auf jene Arbeitsgebiete und Methoden zu beschränken, auf denen sie nachweislich ausreichende Kenntnisse und Erfahrung erworben haben.\n3) Dem Bewilligungsinhaber sind nur jene Tätigkeiten erlaubt, für die eine Bewilligung erteilt worden ist."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Rechte und Pflichten",
      "section": "12",
      "title": "Art. 12 Berufsbezeichnung; akademischer Titel",
      "content": "1) Berufsbezeichnungen nach Art. 6 des Gesetzes sowie Wortverbindungen mit solchen Berufsbezeichnungen dürfen nur von Personen geführt werden, die über eine gültige Berufsausübungsbewilligung verfügen.\n2) Bewilligungsinhaber sind berechtigt, ihren akademischen Titel und gegebenenfalls die entsprechende Abkürzung in der Sprache des Herkunftsstaates zu führen. Liegt eine Verwechslungsgefahr vor, so hat das Amt für Gesundheit die Form festzulegen, in der der Bewilligungsinhaber seinen im Herkunftsstaat gültigen akademischen Titel zu verwenden hat."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Rechte und Pflichten",
      "section": "13",
      "title": "Art. 13 Werbung",
      "content": "1) Die Ankündigung der freiberuflichen Tätigkeit ist nur solchen Personen gestattet, die im Besitz einer Berufsausübungsbewilligung sind.\n2) Werbeempfehlungen haben den Geboten von Wahrheit und Klarheit zu genügen. Jegliche Täuschung sowie das Versprechen von Heilerfolgen sind untersagt.\n3) Als aufdringlich wirkende Empfehlung im Sinne von Art. 16 Abs. 3 des Gesetzes gilt jene Werbung, die in ihrem Gesamtbild aufgrund von Inhalt, Form und Darreichung aufdringlich ist.\n4) Den Berufsverbänden steht es frei, Einzelheiten der Werbung in der eigenen Standesordnung zu regeln."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Rechte und Pflichten",
      "section": "14",
      "title": "Art. 14 Anstellung",
      "content": "1) Bewilligungsinhaber, die ihre Tätigkeit freiberuflich ausüben, dürfen nur Personen anstellen, die über die für die Verrichtung der Tätigkeit erforderlichen Fachkenntnisse verfügen oder eine einschlägige Ausbildung absolvieren.\n2) Angestellte dürfen nur Tätigkeiten verrichten, für die dem Bewilligungsinhaber eine Bewilligung erteilt worden ist."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Rechte und Pflichten",
      "section": "15",
      "title": "Art. 15 Rechtsform",
      "content": "Die freiberufliche Ausübung eines Gesundheitsberufs hat in Form einer Einzel- oder Gemeinschaftspraxis persönlich zu erfolgen. Vorbehalten bleiben Art. 18 ff. und 37 ff. des Gesetzes."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Rechte und Pflichten",
      "section": "16",
      "title": "Art. 16 Diagnosen und Arzneimittel; Überweisung",
      "content": "1) Das Erstellen von Diagnosen sowie die Verordnung, Anwendung oder Abgabe von Arzneimitteln ist Inhabern einer Berufsausübungsbewilligung nur nach Massgabe des Gesetzes und dieser Verordnung erlaubt. Vorbehalten bleiben die Bestimmungen der Heilmittelgesetzgebung.\n2) Personen, bei denen eine ärztliche Abklärung oder Behandlung erforderlich ist, sind an einen Arzt zu verweisen."
    },
    {
      "provision_ref": "art17",
      "chapter": "B. Rechte und Pflichten",
      "section": "17",
      "title": "Art. 17 Aufbewahrungspflichten",
      "content": "1) Die Aufzeichnungen nach Art. 12 des Gesetzes haben insbesondere zu umfassen:\na) Personalien der beratenen oder behandelten Person;\nb) Datum und Gegenstand der Beratung bzw. Art der Behandlung;\nc) allfällige Rezepte.\n2) Die Aufzeichnungen sind mindestens zehn Jahre lang aufzubewahren.\n3) Aufzeichnungen nach Abs. 1 dürfen Dritten nur mit ausdrücklicher Zustimmung des Patienten überlassen werden.\n4) Im Falle der Übergabe einer Praxis oder eines Betriebs hat der Nachfolger die Dokumentation von seinem Vorgänger zu übernehmen. Er darf sie nur mit Zustimmung des betroffenen Patienten zur Erbringung von Leistungen, die von seinem Tätigkeitsbereich umfasst sind, verwenden. Bei Auflösung einer Praxis oder eines Betriebs ohne Nachfolger ist die Dokumentation vom bisherigen Inhaber für die der Aufbewahrungspflicht entsprechende Dauer aufzubewahren.\n5) Im Falle des Ablebens des Inhabers einer Praxis oder eines Betriebs soll dessen Erbe oder ein sonstiger Rechtsnachfolger unter Wahrung des Datenschutzes die Dokumentation zum Zwecke der Aufbewahrung während der Frist nach Abs. 2 gegen Kostenersatz dem Amt für Gesundheit übermitteln, sofern nicht Abs. 4 Satz 1 und 2 Anwendung findet.\n6) Wird eine Gesundheitsberufegesellschaft aufgelöst, hat der Liquidator die Dokumentation nach Massgabe von Abs. 5 dem Amt für Gesundheit zu übermitteln.\nC. Einzelne Gesundheitsberufe\n1. Apotheker"
    },
    {
      "provision_ref": "art18",
      "chapter": "1. Apotheker",
      "section": "18",
      "title": "Art. 18 Tätigkeitsbereich",
      "content": "1) Der Tätigkeitsbereich des Apothekers umfasst unter Ausschluss von Heilbehandlungen:\na) die selbständige Zubereitung von Arzneimitteln nach ärztlichem Rezept oder nach eigener Formel;\nb) die Abgabe und Lagerung von Arzneimitteln;\nc) die pharmazeutische Beratung.\n2) Herstellung und Abgabe von Arzneimitteln durch den Apotheker richten sich nach der Heilmittelgesetzgebung, soweit in dieser Verordnung nichts anderes bestimmt ist."
    },
    {
      "provision_ref": "art19",
      "chapter": "1. Apotheker",
      "section": "19",
      "title": "Art. 19 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung des Berufs des Apothekers besitzt, wer mit einem Diplom oder einem sonstigen Befähigungsnachweis den erfolgreichen Abschluss der pharmazeutischen Studien an einer Universität oder Hochschule in der Schweiz oder in einem Vertragsstaat des EWRA nachweist.\n2) Die Weiterbildung für einen Offizinapotheker dauert mindestens zwei Jahre, wobei mindestens ein Jahr in einer öffentlichen Apotheke absolviert werden muss.\n3) Die Weiterbildung für den Spitalapotheker dauert mindestens zwei Jahre, wobei mindestens ein Jahr in einer Spitalapotheke unter Leitung eines eigenverantwortlich tätigen Spitalapothekers absolviert werden muss."
    },
    {
      "provision_ref": "art20",
      "chapter": "1. Apotheker",
      "section": "20",
      "title": "Art. 20 Bewilligungsumfang",
      "content": "1) Ein Apotheker darf nicht mehr als eine Apotheke führen.\n2) Eine Apotheke darf ohne zusätzliche Bewilligung als Apotheke und Drogerie geführt und bezeichnet werden."
    },
    {
      "provision_ref": "art21bisart25",
      "chapter": "1. Apotheker",
      "section": "21bisArt25",
      "title": "Art. 21bisArt25",
      "content": "Aufgehoben\n2. Augenoptiker"
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Augenoptiker",
      "section": "26",
      "title": "Art. 26 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich umfasst:\na) beim Augenoptiker mit Diplom:\n1. die Anfertigung und der Verkauf von Brillen und anderen Sehhilfen nach eigener und nach ärztlicher Verordnung;\n2. die Vornahme der objektiven Refraktometrie bzw. Skiaskopie bei unbeeinflusster Pupille;\n3. die Anpassung von Kontaktlinsen;\n4. die subjektive Brillenglasbestimmung;\nb) beim Augenoptiker mit Fähigkeitsausweis: die Anfertigung und der Verkauf von Brillen und anderen Sehhilfen nach ärztlicher Verordnung."
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Augenoptiker",
      "section": "27",
      "title": "Art. 27 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung des Berufs des Augenoptikers besitzt, wer mit einem Fähigkeitsausweis oder einem Diplom den erfolgreichen Abschluss einer Augenoptikerausbildung nachweist.\n2) Als Fähigkeitsausweis gilt das Zeugnis über den erfolgreichen Abschluss der Augenoptikerlehre oder eine andere Bestätigung über den Abschluss einer gleichwertigen Ausbildung. Zudem ist für die Erteilung einer Bewilligung nach Art. 26 Bst. b eine mindestens zweijährige Tätigkeit in einem einschlägigen Betrieb nachzuweisen.\n3) Als Diplom gilt der Ausweis über die erfolgreiche Ablegung der eidgenössischen höheren Fachprüfung im Augenoptikerberuf oder über die Ablegung einer anderen gleichwertigen Ausbildung mit Diplomabschluss."
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Augenoptiker",
      "section": "28",
      "title": "Art. 28 Besondere Berufsausübungsbestimmungen",
      "content": "1) Der Augenoptiker ist verpflichtet, bei Verdacht auf eine Erkrankung oder bei der Vermutung altersbedingter Veränderungen des Auges dem Kunden im Sinne einer Prophylaxe eine augenärztliche Konsultation zu empfehlen.\n2) Vor einer Kontaktlinsenanpassung ist das Einverständnis des Augenarztes erforderlich, wenn:\na) es sich um ältere Kunden handelt;\nb) hohe Refraktionsanomalien vorliegen;\nc) ein offensichtliches Missverhältnis zwischen Refraktion und erreichbarem korrigiertem Visus besteht;\nd) einseitige oder beidseitige Aphakie vorliegt;\ne) rezept- bzw. apothekenpflichtige Augentropfen und Salben (Abgabekategorien A, B, C) angewendet werden sollen.\n3) Die Augendruckmessung ist dem Augenoptiker grundsätzlich untersagt. Dem Augenoptiker mit Diplom ist es jedoch zwecks Erkennung allfälliger Veränderungen und zur Beurteilung der Notwendigkeit einer augenärztlichen Konsultation gestattet, nicht invasive Tests am unbeeinflussten Auge und bei unbeeinflusster Pupille (z. B. Spaltlampe, direkte und indirekte Ophtalmoskopie, Augendruckmessung ohne Kontakt) vorzunehmen.\n4) Brillenglasbestimmungen und Kontaktlinsenanpassungen sind in einem abgetrennten Raum mit entsprechender Einrichtung durchzuführen.\n3. Chiropraktor"
    },
    {
      "provision_ref": "art29",
      "chapter": "3. Chiropraktor",
      "section": "29",
      "title": "Art. 29 Tätigkeitsbereich",
      "content": "1) Der Tätigkeitsbereich des Chiropraktors umfasst nach eigener Diagnose die Behandlung von Patienten mit schmerzhaften Zuständen und Funktionsstörungen, die durch Veränderung oder Verschiebung der Wirbelsäule, des Beckens oder von Gelenken bedingt sind.\n2) Der Chiropraktor ist im Rahmen seiner Tätigkeit befugt, Röntgenbilder der Wirbelsäule, des Beckens oder von Gelenken anzufertigen.\n3) Der Chiropraktiker darf im Rahmen seiner Berufsausübungsbewilligung die in der Heilmittelverordnung bezeichneten Arzneimittel anwenden; vorbehalten bleibt die Verschreibung von Arzneimitteln nach Massgabe der Verordnung zum Gesetz über die Krankenversicherung."
    },
    {
      "provision_ref": "art30",
      "chapter": "3. Chiropraktor",
      "section": "30",
      "title": "Art. 30 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung des Berufs des Chiropraktors besitzt, wer:\na) mit einem eidgenössischen Diplom und Weiterbildungstitel die entsprechenden Aus- und Weiterbildungserfordernisse nachweist; oder\nb) mit einem anderen ausländischen Diplom die erfolgreiche Absolvierung eines in der Verordnung des Departements des Innern (EDI) über die anerkannten Studiengänge für Chiropraktik ausländischer universitärer Hochschulen aufgeführten Studienganges und mit einem eidgenössischen Weiterbildungstitel die entsprechenden Weiterbildungserfordernisse nachweist.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art31",
      "chapter": "3. Chiropraktor",
      "section": "31",
      "title": "Art. 31 Besondere Berufsausübungsbestimmungen",
      "content": "1) Dem Chiropraktor sind untersagt:\na) die Vornahme chirurgischer, gynäkologischer und geburtshilflicher Eingriffe;\nb) die Behandlung von entzündlichen Affektionen, Infektionskrankheiten und Geschwülsten; und\nc) Aufgehoben\n2) Der Chiropraktor muss bei Verdacht auf Komplikationen oder bei Ausbleiben eines Heilerfolges sowie bei Anzeichen einer Krankheit, zu deren Behandlung ein Chiropraktor nicht befugt ist, unverzüglich einen Arzt beiziehen oder den betreffenden Patienten einem Arzt überweisen.\n4. Dentalhygieniker"
    },
    {
      "provision_ref": "art32",
      "chapter": "4. Dentalhygieniker",
      "section": "32",
      "title": "Art. 32 Tätigkeitsbereich",
      "content": "1) Der Tätigkeitsbereich des Dentalhygienikers umfasst:\na) die Durchführung dentalhygienischer Diagnostik;\nb) die Vornahme von Zahnreinigungen und Zahnsteinentfernungen;\nc) die Beratung von Patienten sowie die Anleitung zur Prophylaxe.\n2) Der Dentalhygieniker darf im Rahmen seiner Berufsausübungsbewilligung die in der Heilmittelverordnung bezeichneten Arzneimittel anwenden."
    },
    {
      "provision_ref": "art33",
      "chapter": "4. Dentalhygieniker",
      "section": "33",
      "title": "Art. 33 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Dentalhygienikers besitzt, wer:\na) mit einem vom Schweizerischen Roten Kreuz anerkannten Diplom eine mindestens dreijährige Ausbildung an einer Schule für Dentalhygieniker nachweist; und\nb) eine mindestens zweijährige praktische Tätigkeit als Dentalhygieniker im Anstellungsverhältnis nachweist."
    },
    {
      "provision_ref": "art34",
      "chapter": "4. Dentalhygieniker",
      "section": "34",
      "title": "Art. 34 Besondere Berufsausübungsbestimmungen",
      "content": "1) Dentalhygienische Leistungen, die über die in Art. 32 genannten Tätigkeiten hinausgehen, insbesondere parodontaltherapeutische Leistungen, dürfen vom Dentalhygieniker nur erbracht werden, wenn:\na) ein Zahnarzt oder Arzt dies verordnet hat; und\nb) die Behandlungen keine zahnärztlichen Fachkenntnisse voraussetzen.\n2) Die Behandlung von medizinischen Risikopatienten sowie die Durchführung von Leitungs-, Lokal- oder Oberflächenanästhesie sind dem Dentalhygieniker untersagt.\n5. Drogist"
    },
    {
      "provision_ref": "art35",
      "chapter": "5. Drogist",
      "section": "35",
      "title": "Art. 35 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des Drogisten umfasst die Herstellung, Lagerung und Abgabe von Arzneimitteln. Der Umfang dieser Befugnis richtet sich nach der Heilmittelgesetzgebung."
    },
    {
      "provision_ref": "art36",
      "chapter": "5. Drogist",
      "section": "36",
      "title": "Art. 36 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Drogisten besitzt, wer:\na) eine Ausbildung an einer höheren Fachschule für Drogisten und eine mindestens einjährige praktische Tätigkeit in einer Drogerie oder Apotheke absolviert hat; oder\nb) eine Drogistenlehre, eine Ausbildung an einer ausreichende Fachkenntnisse vermittelnden Drogistenschule und eine mindestens zweijährige praktische Tätigkeit nachweist."
    },
    {
      "provision_ref": "art37und38",
      "chapter": "5. Drogist",
      "section": "37und38",
      "title": "Art. 37und38",
      "content": "Aufgehoben\n6. Ergotherapeut"
    },
    {
      "provision_ref": "art39",
      "chapter": "6. Ergotherapeut",
      "section": "39",
      "title": "Art. 39 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des Ergotherapeuten umfasst:\na) die Behandlung von Kranken und Menschen mit Behinderungen durch handwerkliche und gestalterische Tätigkeiten;\nb) das Training der Selbsthilfe; und\nc) die Herstellung, den Einsatz und die Unterweisung im Gebrauch von Hilfsmitteln einschliesslich Schienen zu Zwecken der Prophylaxe, Therapie und Rehabilitation."
    },
    {
      "provision_ref": "art40",
      "chapter": "6. Ergotherapeut",
      "section": "40",
      "title": "Art. 40 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Ergotherapeuten besitzt, wer:\na) mit einem Diplom den Abschluss einer mindestens dreijährigen Ausbildung an einer anerkannten Ausbildungsstätte für Ergotherapie nachweist oder einen gleichwertigen Fähigkeitsausweis vorlegt; und\nb) eine zweijährige einschlägige praktische Tätigkeit in einem Spital, einer Einrichtung für Ergotherapie oder bei einem freiberuflich tätigen Ergotherapeuten nachweist. Praktische Tätigkeiten während der Ausbildung können dabei berücksichtigt werden.\n7. Ernährungsberater"
    },
    {
      "provision_ref": "art41",
      "chapter": "7. Ernährungsberater",
      "section": "41",
      "title": "Art. 41 Tätigkeitsbereich",
      "content": "1) Der Tätigkeitsbereich des Ernährungsberaters umfasst:\na) die Ernährungsberatung im Rahmen der Gesundheitsförderung und Prävention;\nb) die Planung, Durchführung und Überwachung von Ernährungstherapien; und\nc) die Beratung von Patienten.\n2) Der Ernährungsberater stellt insbesondere aufgrund ärztlicher Verordnung für Patienten die für sie zuträglichen Speisen zusammen und kann Informations- oder Kochkurse für bestimmte Patientengruppen durchführen."
    },
    {
      "provision_ref": "art42",
      "chapter": "7. Ernährungsberater",
      "section": "42",
      "title": "Art. 42 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Ernährungsberaters besitzt, wer:\na) mit einem Diplom den Abschluss einer mindestens dreijährigen Ausbildung an einer anerkannten Ausbildungsstätte für Ernährungsberatung nachweist; und\nb) eine mindestens einjährige unselbständige Tätigkeit als Ernährungsberater nach Diplomabschluss nachweist. Praktische Tätigkeiten während der Ausbildung können dabei berücksichtigt werden.\n8. Hebamme"
    },
    {
      "provision_ref": "art43",
      "chapter": "8. Hebamme",
      "section": "43",
      "title": "Art. 43 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich der Hebamme umfasst:\na) die Beratung von Schwangeren;\nb) die Vorbereitung von Schwangeren auf die Geburt;\nc) die Leitung von Geburten; und\nd) die Pflege der Wöchnerinnen und Neugeborenen."
    },
    {
      "provision_ref": "art44",
      "chapter": "8. Hebamme",
      "section": "44",
      "title": "Art. 44 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung des Berufs der Hebamme besitzt, wer mit einem Fähigkeitsausweis den Abschluss einer mindestens dreijährigen Ausbildung an einer anerkannten Ausbildungsstätte für Geburtshilfe nachweist.\n2) Hebammen, die länger als zwei Jahre ihren Beruf nicht mehr ausgeübt haben, sind verpflichtet, vor Wiederaufnahme ihrer beruflichen Tätigkeit einen Wiederholungskurs zu absolvieren. Vorbehalten bleibt Art. 29 des Gesetzes."
    },
    {
      "provision_ref": "art45",
      "chapter": "8. Hebamme",
      "section": "45",
      "title": "Art. 45 Besondere Berufsausübungsbestimmungen",
      "content": "1) Die Hebamme hat einen Arzt beizuziehen, wenn während der Schwangerschaft, der Geburt oder des Wochenbetts Komplikationen auftreten. Sie kann Patienten in Notfällen in ein Spital einweisen.\n2) Sie hat sich an die Methoden zu halten, die sie in der Ausbildungsstätte für Geburtshilfe oder in Fortbildungskursen gelernt hat.\n3) Der Hebamme ist untersagt, Frauenkrankheiten abzuklären und zu behandeln. Sie darf im Rahmen ihrer Berufsausübungsbewilligung die in der Heilmittelverordnung bezeichneten Arzneimittel anwenden.\n4) Sie hat bei Totgeburten, die nicht in einem Spital stattfinden, das Amt für Gesundheit zu benachrichtigen.\n5) Hebammen sind vom Erfordernis der geeigneten Räumlichkeiten und Einrichtungen im Sinne von Art. 7 Abs. 2 des Gesetzes befreit.\n6) Werden die Tätigkeiten einer Hebamme von einer männlichen Person ausgeübt, so ist die Berufsbezeichnung \"Entbindungspfleger\" zu führen.\n9. Labormedizinischer Diagnostiker"
    },
    {
      "provision_ref": "art46",
      "chapter": "9. Labormedizinischer Diagnostiker",
      "section": "46",
      "title": "Art. 46 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des labormedizinischen Diagnostikers umfasst je nach Fachausbildung die Durchführung medizinisch-analytischer Laboruntersuchungen in Hämatologie, klinischer Chemie, klinischer Immunologie sowie medizinischer Mikrobiologie und medizinischer Genetik."
    },
    {
      "provision_ref": "art47",
      "chapter": "9. Labormedizinischer Diagnostiker",
      "section": "47",
      "title": "Art. 47 Fachliche Eignung",
      "content": "Die fachliche Eignung zur Ausübung des Berufs des labormedizinischen Diagnostikers besitzt, wer:\na) ein Hochschulstudium in Medizin, Pharmazie, Chemie oder Biologie mit Erfolg abgeschlossen hat; und\nb) eine vom Schweizerischen Verband der Leiter Medizinisch-Analytischer Laboratorien (FAMH) anerkannte Weiterbildung in Hämatologie, klinischer Chemie, klinischer Immunologie, medizinischer Mikrobiologie oder medizinischer Genetik oder eine gleichwertige Weiterbildung nachweist. Die Regierung entscheidet über die Gleichwertigkeit einer Weiterbildung."
    },
    {
      "provision_ref": "art48",
      "chapter": "9. Labormedizinischer Diagnostiker",
      "section": "48",
      "title": "Art. 48 Besondere Berufsausübungsbestimmungen",
      "content": "1) Dem Arzt oder Apotheker vorbehaltene Tätigkeiten dürfen vom labormedizinischen Diagnostiker nur vorgenommen werden, wenn er über die entsprechende fachliche Eignung verfügt.\n2) Der Bewilligungsinhaber ist verpflichtet, Laborresultate, die auf anzeigepflichtige Krankheiten hinweisen, dem Amt für Gesundheit zu melden.\n10. Logopäde"
    },
    {
      "provision_ref": "art49",
      "chapter": "10. Logopäde",
      "section": "49",
      "title": "Art. 49 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des klinischen Logopäden umfasst die Abklärung und Behandlung von Patienten mit komplexen Sprach-, Sprech-, Stimm- oder Schluckstörungen unter Berücksichtigung des klinisch-medizinischen Zustandes sowie die Beratung der Angehörigen."
    },
    {
      "provision_ref": "art50",
      "chapter": "10. Logopäde",
      "section": "50",
      "title": "Art. 50 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des klinischen Logopäden besitzt, wer:\na) mit einem Diplom den Abschluss einer mindestens dreijährigen Ausbildung an einer anerkannten Ausbildungsstätte für Logopädie nachweist; und\nb) eine zweijährige praktische Tätigkeit in einem Spital, einer Einrichtung für Logopädie oder bei einem freiberuflich tätigen Logopäden nachweist. Praktische Tätigkeiten während der Ausbildung können dabei berücksichtigt werden.\n11. Medizinischer Masseur"
    },
    {
      "provision_ref": "art51",
      "chapter": "11. Medizinischer Masseur",
      "section": "51",
      "title": "Art. 51 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des medizinischen Masseurs umfasst die Durchführung passiver physikalischer Heilanwendungen, einschliesslich der Vornahme von Heilmassagen sowie Wasser-, Wärme-, Kälte- und Elektrotherapien."
    },
    {
      "provision_ref": "art52",
      "chapter": "11. Medizinischer Masseur",
      "section": "52",
      "title": "Art. 52 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des medizinischen Masseurs besitzt, wer:\na) mit einem Fähigkeitsausweis den Abschluss einer mindestens zweijährigen Ausbildung an einer anerkannten Schule für medizinische Masseure nachweist; und\nb) eine mindestens einjährige praktische Weiterbildung nachweisen kann; die praktische Weiterbildung kann bei einer Einrichtung für physikalische Therapie, insbesondere einer Rheumaklinik, einem privaten Spezialarzt für physikalische Medizin, einem freiberuflich tätigen Physiotherapeuten oder einem medizinischen Masseur absolviert werden."
    },
    {
      "provision_ref": "art53",
      "chapter": "11. Medizinischer Masseur",
      "section": "53",
      "title": "Art. 53 Verbotene Tätigkeiten",
      "content": "Dem medizinischen Masseur sind untersagt:\na) die Diagnosestellung, Verschreibung und Abgabe von Arzneimitteln;\nb) die Vornahme innerer Massagen von Unterleibsorganen.\n12. Naturheilpraktiker"
    },
    {
      "provision_ref": "art54",
      "chapter": "12. Naturheilpraktiker",
      "section": "54",
      "title": "Art. 54 Tätigkeitsbereich",
      "content": "1) Der Tätigkeitsbereich des Naturheilpraktikers umfasst je nach Ausbildung den Fachbereich der Homöopathie, der Traditionellen Chinesischen Medizin oder der Traditionellen Europäischen Naturheilkunde.\n2) Der Naturheilpraktiker darf im Rahmen seiner Berufsausübungsbewilligung die in der Heilmittelverordnung bezeichneten Arzneimittel anwenden und abgeben."
    },
    {
      "provision_ref": "art55",
      "chapter": "12. Naturheilpraktiker",
      "section": "55",
      "title": "Art. 55 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung des Berufs des Naturheilpraktikers besitzt, wer:\na) im Fachbereich Homöopathie beim Schweizerischen Erfahrungsmedizinischen Register eingetragen ist oder die erfolgreiche Absolvierung der Prüfung beim Verein Schweizerische Homöopathie Prüfung (shp) nachweist;\nb) im Fachbereich Traditionelle Chinesische Medizin beim Schweizerischen Erfahrungsmedizinischen Register eingetragen ist oder die erfolgreiche Absolvierung der Prüfung bei der Schweizerischen Berufsorganisation für Traditionelle Chinesische Medizin (SBO-TCM) nachweist;\nc) im Fachbereich Traditionelle Europäische Naturheilkunde beim Schweizerischen Erfahrungsmedizinischen Register eingetragen ist oder die erfolgreiche Absolvierung der Prüfung bei der Schulprüfungs- und Anerkennungskommission der Naturärztevereinigung der Schweiz (SPAK) nachweist.\n2) Die Berufsausübungsbewilligung wird für diejenige Methode oder Methodengruppe erteilt, über deren Registrierung oder erfolgreiche Absolvierung der Prüfung sich der Antragsteller ausweist.\n3) Als Nachweise für die in Art. 23 Abs. 2 des Gesetzes genannte Prüfung gelten auch solche, wie sie für die Registrierung beim Schweizerischen Erfahrungsmedizinischen Register massgebend sind.\n4) Die jährliche Erneuerung der Eintragung beim Schweizerischen Erfahrungsmedizinischen Register ist dem Amt für Gesundheit unaufgefordert beizubringen."
    },
    {
      "provision_ref": "art56",
      "chapter": "12. Naturheilpraktiker",
      "section": "56",
      "title": "Art. 56",
      "content": "Aufgehoben\n13. Osteopath"
    },
    {
      "provision_ref": "art57",
      "chapter": "13. Osteopath",
      "section": "57",
      "title": "Art. 57 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des Osteopathen umfasst:\na) die manuelle Behandlung des Skeletts, der Gefässe, der Muskeln und der inneren Organe zur Beseitigung von Blockierungen und Einschränkungen der Körpersysteme; und\nb) die Erstellung osteopathischer Befunde."
    },
    {
      "provision_ref": "art58",
      "chapter": "13. Osteopath",
      "section": "58",
      "title": "Art. 58 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Osteopathen besitzt, wer die interkantonale Prüfung für Osteopathie in der Schweiz mit Erfolg bestanden hat oder einen Abschluss eines anerkannten Bachelorstudiums für Osteopathie vorlegt."
    },
    {
      "provision_ref": "art59",
      "chapter": "13. Osteopath",
      "section": "59",
      "title": "Art. 59",
      "content": "Aufgehoben\n14. Pflegefachfrau"
    },
    {
      "provision_ref": "art60",
      "chapter": "14. Pflegefachfrau",
      "section": "60",
      "title": "Art. 60 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich der Pflegefachfrau umfasst die Gesundheits- und Krankenpflege, insbesondere die Pflege von Kranken, Verunfallten und Menschen mit Behinderungen."
    },
    {
      "provision_ref": "art61",
      "chapter": "14. Pflegefachfrau",
      "section": "61",
      "title": "Art. 61 Fachliche Eignung",
      "content": "1) Die fachliche Eignung für die Ausübung des Berufs der Pflegefachfrau besitzt, wer mit einem Diplom den Abschluss einer mindestens dreijährigen Ausbildung an einer anerkannten Ausbildungsstätte für Gesundheits- und Krankenpflege nachweist.\n2) Die Berufsausübungsbewilligung wird entsprechend der nachgewiesenen Ausbildung für einen bestimmten Fachbereich ausgestellt."
    },
    {
      "provision_ref": "art62",
      "chapter": "14. Pflegefachfrau",
      "section": "62",
      "title": "Art. 62 Diagnostische und therapeutische Verrichtungen",
      "content": "Die Pflegefachfrau darf diagnostische und therapeutische Verrichtungen nur nach Anordnung eines Arztes ausführen.\n15. Physiotherapeut"
    },
    {
      "provision_ref": "art63",
      "chapter": "15. Physiotherapeut",
      "section": "63",
      "title": "Art. 63 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des Physiotherapeuten umfasst:\na) die Durchführung von aktiven und passiven Behandlungsmethoden;\nb) die Anwendung von physikalischen Methoden zur Behandlung von schmerzhaften Zuständen oder Funktionsstörungen und Einschränkungen der Körpersysteme; und\nc) die Erstellung physiotherapeutischer Befunde und Berichte."
    },
    {
      "provision_ref": "art64",
      "chapter": "15. Physiotherapeut",
      "section": "64",
      "title": "Art. 64 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Physiotherapeuten besitzt, wer:\na) mit einem Diplom den Abschluss einer mindestens dreijährigen Ausbildung an einer anerkannten Ausbildungsstätte für Physiotherapie nachweist; und\nb) eine zweijährige praktische Tätigkeit an einer physikalisch-therapeutischen Spezialabteilung eines Spitals oder einer Klinik oder bei einem freiberuflich tätigen Physiotherapeuten nachweist. Praktische Tätigkeiten während der Ausbildung können dabei berücksichtigt werden."
    },
    {
      "provision_ref": "art65",
      "chapter": "15. Physiotherapeut",
      "section": "65",
      "title": "Art. 65 Besondere Berufsausübungsbestimmungen",
      "content": "1) Die Ausübung spezifischer Therapiemethoden erfordert den Nachweis der entsprechenden fachlichen Eignung.\n2) Der Physiotherapeut darf die in seinem Fachgebiet gebräuchlichen, gemäss Heilmittelgesetzgebung registrierten Heilapparate einsetzen und Arzneimittel zum äusseren Gebrauch an Patienten verwenden.\n3) Krankheitsdiagnostik ist dem Physiotherapeuten untersagt.\n16. Psychologe"
    },
    {
      "provision_ref": "art66",
      "chapter": "16. Psychologe",
      "section": "66",
      "title": "Art. 66 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des Psychologen umfasst:\na) die Durchführung von psychodiagnostischen Beurteilungen;\nb) die psychologische Beratung;\nc) die Erstellung von psychologischen Gutachten und Zeugnissen;\nd) die psychologische Prävention."
    },
    {
      "provision_ref": "art67",
      "chapter": "16. Psychologe",
      "section": "67",
      "title": "Art. 67 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Psychologen besitzt, wer:\na) über einen konsekutiven Masterabschluss mit Hauptfach Psychologie einer anerkannten Universität oder eine gleichwertige Ausbildung verfügt und dadurch über ausreichende theoretisch-wissenschaftlich fundierte Kenntnisse über seelische Störungen verfügt; und\nb) eine mindestens dreijährige postgraduale praxisorientierte Tätigkeit im einschlägigen Berufsfeld unter Supervision nachweist, wovon die Hälfte in einer Klinik, einem Ambulatorium oder einer psychosozialen Institution zu erfolgen hat."
    },
    {
      "provision_ref": "art68",
      "chapter": "16. Psychologe",
      "section": "68",
      "title": "Art. 68 Arbeitsgebiete und Methoden",
      "content": "Der Psychologe hat sich bei der Ausübung seines Berufs auf jene psychologischen Arbeitsgebiete und Methoden zu beschränken, auf denen er nachweislich ausreichende Kenntnisse und Erfahrung erworben hat.\n17. Psychotherapeut"
    },
    {
      "provision_ref": "art69",
      "chapter": "17. Psychotherapeut",
      "section": "69",
      "title": "Art. 69 Tätigkeitsbereich",
      "content": "Der Tätigkeitsbereich des Psychotherapeuten umfasst die Behandlung psychischer oder psychosomatischer Störungen oder Leidenszustände mit dem Ziel, diese zu mildern oder zu beseitigen und die Reifung, Entwicklung und Gesundheit des Behandelten zu fördern."
    },
    {
      "provision_ref": "art70",
      "chapter": "17. Psychotherapeut",
      "section": "70",
      "title": "Art. 70 Fachliche Eignung",
      "content": "Die fachliche Eignung für die Ausübung des Berufs des Psychotherapeuten besitzt, wer:\na) über einen konsekutiven Masterabschluss oder einen dem entsprechenden Lizentiats-, Magister- oder Diplomabschluss in Psychologie an einer anerkannten Universität, Hochschule oder Fachhochschule verfügt mit:\n1. Haupt- oder Nebenfach in Klinischer Psychologie; oder\n2. einer Studienleistung von mindestens 25 ECTS-Kreditpunkten in Klinischer Psychologie und Psychopathologie auf Masterstufe;\nb) eine abgeschlossene postgraduale Fachausbildung zum Psychotherapeuten nachweist. Diese Ausbildung muss in einem wissenschaftlich anerkannten Psychotherapieverfahren erfolgen, dessen Wirksamkeit sich über ein breites Anwendungsgebiet erstreckt. Die Mindestanforderungen umfassen:\n1. 400 Stunden Theorie;\n2. 400 Sitzungsstunden eigene psychotherapeutische Tätigkeit;\n3. 10 behandelte oder in Behandlung stehende, dokumentierte und supervidierte Fälle;\n4. 200 Sitzungsstunden Supervision, davon mindestens 50 Sitzungsstunden im Einzelsetting;\n5. 100 Sitzungsstunden Selbsterfahrung, davon mindestens 50 Sitzungsstunden im Einzelsetting; und\nc) eine mindestens dreijährige postgraduale praktische psychotherapeutische Tätigkeit mit seelisch kranken Menschen unter fachlicher Aufsicht mitbringt. Mindestens die Hälfte der Tätigkeit muss in einer Klinik, einem Ambulatorium oder einer psychosozialen Institution absolviert worden sein."
    },
    {
      "provision_ref": "art71",
      "chapter": "17. Psychotherapeut",
      "section": "71",
      "title": "Art. 71 Arbeitsgebiete und Methoden",
      "content": "Der Psychotherapeut hat sich bei der Ausübung seines Berufs auf jene psychologischen Arbeitsgebiete und Methoden zu beschränken, auf denen er nachweislich ausreichende Kenntnisse und Erfahrung erworben hat.\n18. Zahnarzt"
    },
    {
      "provision_ref": "art72",
      "chapter": "18. Zahnarzt",
      "section": "72",
      "title": "Art. 72 Tätigkeitsbereich",
      "content": "1) Der Tätigkeitsbereich des Zahnarztes umfasst:\na) die selbständige Abklärung und Behandlung von Krankheiten, Verletzungen im Mund- und Kieferbereich sowie die zahnärztliche Korrektur von Zahn- und Kieferfehlstellungen;\nb) die Untersuchung und Beratung zum Ausschluss und zur Vorbeugung von Erkrankungen im Mund- und Kieferbereich;\nc) die Ausstellung zahnärztlicher Zeugnisse und die Erstattung zahnärztlicher Gutachten.\n2) Der Zahnarzt für allgemeine Zahnheilkunde ist auch zur Vornahme kieferorthopädischer und parodontaler Behandlungen im Rahmen seines Ausbildungsstandes berechtigt.\nFachliche Eignung\nArt. 73\na) Grundsatz\nDie fachliche Eignung zur Ausübung des Berufs des Zahnarztes besitzt, wer:\na) die zahnärztlichen Studien an einer Universität oder Hochschule in der Schweiz oder in einem Vertragsstaat des EWRA absolviert hat; und\nb) eine fachliche Weiterbildung nach Massgabe der Art. 74 bis 76 nachweist."
    },
    {
      "provision_ref": "art74",
      "chapter": "18. Zahnarzt",
      "section": "74",
      "title": "Art. 74 b) Zahnarzt für allgemeine Zahnheilkunde",
      "content": "Für die Erteilung der Bewilligung als Zahnarzt für allgemeine Zahnheilkunde ist eine Weiterbildung in der Dauer von mindestens drei Jahren erforderlich, wobei mindestens ein Jahr als Assistenzzeit in einer Privatpraxis absolviert werden muss. Die restliche Weiterbildungszeit kann durch Tätigkeit in verschiedenen Abteilungen von Universitätsinstituten, in Volks- oder Schulzahnkliniken oder in gleichwertigen Weiterbildungsstätten absolviert werden."
    },
    {
      "provision_ref": "art75",
      "chapter": "18. Zahnarzt",
      "section": "75",
      "title": "Art. 75 c) Fachzahnarzt für Kieferorthopädie",
      "content": "1) Für die Erteilung einer Bewilligung als Fachzahnarzt für Kieferorthopädie ist eine Weiterbildung in der Dauer von mindestens drei Jahren erforderlich, wobei zwei Jahre auf die Fachzahnarztausbildung an einer kieferorthopädischen Abteilung eines Universitätsinstitutes und ein Jahr auf allgemeine Zahnheilkunde in einer Privatpraxis entfallen müssen.\n2) Ein Jahr der Fachzahnarztausbildung an einem Universitätsinstitut kann durch Assistenzzeit in der Praxis eines Kieferorthopäden, teils in Kieferorthopädie, teils in Kinderzahnheilkunde ersetzt werden."
    },
    {
      "provision_ref": "art76",
      "chapter": "18. Zahnarzt",
      "section": "76",
      "title": "Art. 76 d) Fachzahnarzt für Parodontologie",
      "content": "1) Für die Erteilung einer Bewilligung als Fachzahnarzt für Parodontologie ist eine Weiterbildung in der Dauer von mindestens vier Jahren erforderlich, wobei zwei Jahre an einem zahnärztlichen Institut, dem die universitäre Lehrverpflichtung für Parodontologie übertragen wurde, absolviert werden müssen.\n2) Die anderen zwei Jahre der Weiterbildung können durch weiteres Verbleiben an einer Ausbildungsstätte mit strukturiertem Programm ausgefüllt werden. Höchstens zwei Jahre der vierjährigen Mindestweiterbildungszeit können durch Assistenztätigkeit bei einem Fachzahnarzt für Parodontologie absolviert werden. Ein Jahr muss auf die allgemeine Zahnheilkunde in einer Privatpraxis entfallen."
    },
    {
      "provision_ref": "art77",
      "chapter": "18. Zahnarzt",
      "section": "77",
      "title": "Art. 77 Besondere Berufsausübungsbestimmungen",
      "content": "1) Der Zahnarzt muss für Allgemeinnarkosen einen Facharzt für Anästhesiologie beiziehen.\n2) Die Bewilligung zur freiberuflichen Ausübung des zahnärztlichen Berufs beinhaltet das Recht zur Führung eines zahntechnischen Labors.\n3) Der Zahnarzt darf sich als Fachzahnarzt für Kieferorthopädie oder für Parodontologie bezeichnen, wenn er eine fachliche Weiterbildung für diese Fachgebiete nach Art. 75 oder 76 absolviert hat.\n4) Der Fachzahnarzt für Kieferorthopädie unterstützt den zahnärztlichen Allgemeinpraktiker durch Beratung und Beteiligung an seiner weiteren Ausbildung in kieferorthopädischen Behandlungen.\n5) Der Fachzahnarzt für Parodontologie betreut in seiner Praxis hauptsächlich Parodontologiepatienten. Er unterstützt weiters den zahnärztlichen Allgemeinpraktiker durch Beratung.\nIII. Ausübung des freien Dienstleistungsverkehrs"
    },
    {
      "provision_ref": "art78",
      "chapter": "III. Ausübung des freien Dienstleistungsverkehrs",
      "section": "78",
      "title": "Art. 78 Nachprüfung",
      "content": "1) Das Amt für Gesundheit kann die Berufsqualifikation eines Dienstleisters vor der erstmaligen Erbringung einer Dienstleistung nachprüfen, sofern:\na) der entsprechende Beruf nicht unter die automatische Anerkennung im Sinne der Richtlinie 2005/36/EG fällt; und\nb) die Nachprüfung erforderlich ist, um eine schwerwiegende Beeinträchtigung der Gesundheit oder Sicherheit des Dienstleistungsempfängers aufgrund einer mangelnden Berufsqualifikation des Dienstleisters zu verhindern, und nicht über das für diesen Zweck erforderliche Mass hinausgeht.\n2) Das Amt für Gesundheit unterrichtet den Dienstleister binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über seine Entscheidung:\na) die Erbringung der Dienstleistung ohne Nachprüfung der Berufsqualifikation zuzulassen;\nb) nach der Nachprüfung der Berufsqualifikation:\n1. die Erbringung der Dienstleistung zuzulassen; oder\n2. vom Dienstleister zu verlangen, eine Eignungsprüfung abzulegen.\n3) Treten Schwierigkeiten auf, die zu einer Verzögerung der Entscheidung nach Abs. 2 führen könnten, so unterrichtet das Amt für Gesundheit den Dienstleister binnen eines Monats ab Eingang der Meldung und der erforderlichen Dokumente über die Gründe der Verzögerung. Die Schwierigkeiten sind binnen eines Monats nach dieser Mitteilung zu beheben und die Entscheidung nach Abs. 2 hat binnen zwei Monaten nach Behebung der Schwierigkeiten zu ergehen.\n4) Besteht ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleisters und der in Liechtenstein geforderten Ausbildung und ist die öffentliche Gesundheit und Sicherheit dadurch gefährdet, so finden die Bestimmungen über die Ausgleichsmassnahmen nach dem Gesetz über die Anerkennung von Berufsqualifikationen Anwendung. Die Erbringung der Dienstleistung muss in jedem Fall innerhalb eines Monats erfolgen können, der auf die nach Abs. 2 oder 3 getroffene Entscheidung folgt.\n5) Bleibt eine Reaktion des Amtes für Gesundheit binnen der in Abs. 2 bis 4 festgesetzten Fristen aus, so darf die Dienstleistung erbracht werden."
    },
    {
      "provision_ref": "art79",
      "chapter": "III. Ausübung des freien Dienstleistungsverkehrs",
      "section": "79",
      "title": "Art. 79 Berufsbezeichnungen",
      "content": "1) Bei den in Art. 6 Abs. 1 genannten Gesundheitsberufen kann die Dienstleistung unter der entsprechenden liechtensteinischen Berufsbezeichnung erbracht werden.\n2) In Fällen, in denen die Berufsqualifikation des Dienstleisters im Sinne von Art. 78 nachgeprüft worden ist, erfolgt die Erbringung der Dienstleistung unter der entsprechenden liechtensteinischen Berufsbezeichnung.\nIV. Einrichtungen des Gesundheitswesens\nA. Allgemeines"
    },
    {
      "provision_ref": "art81",
      "chapter": "A. Allgemeines",
      "section": "81",
      "title": "Art. 81 Rückgabe der Betriebsbewilligung",
      "content": "Das Original der Betriebsbewilligung ist der Regierung zurückzugeben, wenn die Bewilligung nach Art. 45 des Gesetzes entzogen wird.\nB. Besondere Einrichtungen des Gesundheitswesens"
    },
    {
      "provision_ref": "art82",
      "chapter": "B. Besondere Einrichtungen des Gesundheitswesens",
      "section": "82",
      "title": "Art. 82 Grundsatz",
      "content": "1) Als Einrichtungen des Gesundheitswesens im Sinne von Art. 37 Abs. 1 Bst. c des Gesetzes gelten:\na) Organisationen der Hauskrankenpflege;\nb) medizinische Laboratorien.\nc) Einrichtungen der Fortpflanzungsmedizin.\nd) Einrichtungen für Familienplanung, Schwangerschaft und Sexualität mit psychosozialer Beratung und Betreuung.\n2) Bewilligungen für den Betrieb von Einrichtungen nach Abs. 1 Bst. a, b und d werden nach Massgabe der Art. 83 ff. in einem vereinfachten Verfahren erteilt.\n3) Bewilligungen können befristet erteilt oder mit Bedingungen und Auflagen verbunden werden.\nBewilligungsvoraussetzungen\nArt. 83\na) Organisationen der Hauskrankenpflege\n1) Die Bewilligung für den Betrieb einer Einrichtung nach Art. 82 Abs. 1 Bst. a wird erteilt, wenn:\na) eine fachlich qualifizierte Leitung sowie das erforderliche Fachpersonal vorhanden ist;\nb) die Einrichtung zweckmässig organisiert ist;\nc) eine Betriebshaftpflichtversicherung mit angemessener Deckung abgeschlossen wurde; und\nd) in Liechtenstein eine Anlauf- und Koordinationsstelle für die Dienste der Einrichtung vorhanden ist.\n2) Leiter von Gemeindekrankenpflegestationen müssen über eine Bewilligung zur eigenverantwortlichen Berufsausübung als Pflegefachfrau verfügen."
    },
    {
      "provision_ref": "art84",
      "chapter": "B. Besondere Einrichtungen des Gesundheitswesens",
      "section": "84",
      "title": "Art. 84 b) Medizinische Laboratorien",
      "content": "Die Bewilligung für den Betrieb einer Einrichtung nach Art. 82 Abs. 1 Bst. b wird erteilt, wenn:\na) der Leiter die Voraussetzungen für die eigenverantwortliche Berufsausübung als labormedizinischer Diagnostiker erfüllt;\nb) technische Mitarbeiter vorhanden sind, die über eine mit Diplom abgeschlossene medizinische Laborantenausbildung oder eine gleichwertige Ausbildung verfügen;\nc) geeignete Räumlichkeiten und die erforderliche Ausrüstung vorhanden ist;\nd) Massnahmen zur Qualitätssicherung im Sinne von Art. 69 der Verordnung zum Gesetz über die Krankenversicherung getroffen wurden; und\ne) eine Betriebshaftpflichtversicherung mit angemessener Deckung abgeschlossen wurde."
    },
    {
      "provision_ref": "art84a",
      "chapter": "B. Besondere Einrichtungen des Gesundheitswesens",
      "section": "84a",
      "title": "Art. 84a c) Einrichtungen für Familienplanung, Schwangerschaft und Sexualität mit psychosozialer Beratung und Betreuung",
      "content": "Die Bewilligung für den Betrieb einer Einrichtung nach Art. 82 Abs. 1 Bst. d wird erteilt, wenn:\na) eine fachlich qualifizierte Leitung sowie das erforderliche Fachpersonal vorhanden ist;\nb) die Einrichtung zweckmässig organisiert ist; und\nc) eine Betriebshaftpflichtversicherung mit angemessener Deckung abgeschlossen wurde."
    },
    {
      "provision_ref": "art85",
      "chapter": "B. Besondere Einrichtungen des Gesundheitswesens",
      "section": "85",
      "title": "Art. 85 Antrag",
      "content": "Der Antrag auf Erteilung einer Bewilligung nach Art. 82 ist bei der Regierung einzureichen und hat die zum Nachweis der Voraussetzungen nach Art. 83, 84 und 84a erforderlichen Unterlagen und Angaben zu enthalten. Dazu gehören insbesondere:\na) Nachweis über die fachliche Eignung der Leiter und des erforderlichen Fachpersonals;\nb) Unterlagen, aus denen Art, Zweck und Organisation der Einrichtung ersichtlich sind;\nc) Pläne und Beschreibungen der Räumlichkeiten und Betriebseinrichtungen;\nd) Nachweis über den Abschluss der erforderlichen Haftpflichtversicherung;\ne) Angaben zur Anlauf- und Koordinationsstelle."
    },
    {
      "provision_ref": "art86",
      "chapter": "B. Besondere Einrichtungen des Gesundheitswesens",
      "section": "86",
      "title": "Art. 86 Aufzeichnungs- und Aufbewahrungspflicht",
      "content": "1) Der Leiter eines medizinischen Laboratoriums hat dafür zu sorgen, dass über die durchgeführten Analysen Laborprotokolle geführt werden.\n2) Die Aufzeichnungen nach Abs. 1 sind während mindestens fünf Jahren aufzubewahren."
    },
    {
      "provision_ref": "art87",
      "chapter": "B. Besondere Einrichtungen des Gesundheitswesens",
      "section": "87",
      "title": "Art. 87 Mitteilungspflicht",
      "content": "Der Regierung sind nachträgliche Änderungen der Voraussetzungen, die zur Erteilung einer Bewilligung nach Art. 82 ff. geführt haben, unverzüglich schriftlich mitzuteilen.\nV. Entnahme von Organen, Geweben oder Zellen\nA. Bei verstorbenen Personen"
    },
    {
      "provision_ref": "art88",
      "chapter": "A. Bei verstorbenen Personen",
      "section": "88",
      "title": "Art. 88 Kreis der Angehörigen",
      "content": "Nächste Angehörige nach Art. 47 Abs. 5 des Gesetzes sind:\na) Ehefrau oder Ehemann, Lebenspartnerin oder Lebenspartner;\nb) Kinder, Eltern und Geschwister;\nc) Grosseltern und Grosskinder;\nd) andere Personen, die der verstorbenen Person nahe stehen."
    },
    {
      "provision_ref": "art89",
      "chapter": "A. Bei verstorbenen Personen",
      "section": "89",
      "title": "Art. 89 Fehlen einer dokumentierten Zustimmung oder Ablehnung",
      "content": "1) Liegt keine dokumentierte Zustimmung oder Ablehnung vor, so muss mindestens eine Person aus dem Kreis der nächsten Angehörigen angefragt werden, ob ihr eine Erklärung der verstorbenen Person zur Spende bekannt ist oder ob sie Personen bezeichnen kann, denen eine solche Erklärung bekannt ist.\n2) Werden mehrere nächste Angehörige angefragt und sind ihnen unterschiedliche Erklärungen zur Spende bekannt, so gilt die aktuellste.\n3) Eine Erklärung der verstorbenen Person zur Spende kann auch mitteilen, wer das 16. Altersjahr noch nicht vollendet hat."
    },
    {
      "provision_ref": "art90",
      "chapter": "A. Bei verstorbenen Personen",
      "section": "90",
      "title": "Art. 90 Entscheidung der nächsten Angehörigen",
      "content": "1) Zur Entscheidung ist befugt, wer mit der verstorbenen Person am engsten verbunden war und das 16. Altersjahr vollendet hat. Die anfragende Person hat dies durch Befragung der nächsten Angehörigen festzustellen.\n2) Die anfragende Person kann, sofern keine gegenteiligen Anhaltspunkte vorliegen, davon ausgehen, dass die folgenden Personen der Reihe nach mit der verstorbenen Person am engsten verbunden waren, wenn sie mit dieser bis zu deren Tod einen regelmässigen persönlichen Kontakt gepflegt haben:\na) Ehefrau oder Ehemann, Lebenspartnerin oder Lebenspartner;\nb) Kinder;\nc) Eltern und Geschwister;\nd) Grosseltern und Grosskinder;\ne) andere Personen, die der verstorbenen Person nahe stehen.\n3) Gibt es mehrere nächste Angehörige nach Abs. 1, so ist die Entnahme zulässig, wenn:\na) alle, die innerhalb angemessener Zeit erreichbar sind, ihr zustimmen; und\nb) von den nicht erreichbaren Angehörigen kein Widerspruch bekannt wird.\nB. Bei Lebendspendern"
    },
    {
      "provision_ref": "art90a",
      "chapter": "B. Bei Lebendspendern",
      "section": "90a",
      "title": "Art. 90a Versicherungsschutz",
      "content": "1) Ein angemessener Versicherungsschutz nach Art. 47a Abs. 1 Bst. a des Gesetzes liegt vor, wenn für den Spender mindestens für die Dauer von 12 Monaten ab der Entnahme ein Versicherungsvertrag nach dem Versicherungsvertragsgesetz besteht für die Risiken Tod und Invalidität, die als Folge der Entnahme eintreten.\n2) Im Todesfall beträgt die Versicherungsleistung 250 000 Franken. Anspruchsberechtigt sind die Hinterbliebenen.\n3) Für den Invaliditätsfall ist eine Summe von 250 000 Franken zu versichern. Die Versicherungsleistung ist nach den Bestimmungen über die Bemessung der Integritätsentschädigung nach Anhang 4 der Unfallversicherungsverordnung zu berechnen."
    },
    {
      "provision_ref": "art90b",
      "chapter": "B. Bei Lebendspendern",
      "section": "90b",
      "title": "Art. 90b Aufwandersatz",
      "content": "Als anderer Aufwand, der nach Art. 47a Abs. 1 Bst. b des Gesetzes zu ersetzen ist, gelten alle ausgewiesenen Kosten, die dem Spender im Zusammenhang mit der Entnahme von Organen, Geweben oder Zellen entstehen, namentlich:\na) Reisekosten;\nb) die Kosten der Abklärungen betreffend die Eignung als Spender;\nc) die Kosten der lebenslangen Nachverfolgung des Gesundheitszustands des Spenders;\nd) die Kosten für den notwendigen Beizug entgeltlicher Hilfen, namentlich Haushaltshilfen oder Hilfen für die Betreuung von Personen."
    },
    {
      "provision_ref": "art90c",
      "chapter": "B. Bei Lebendspendern",
      "section": "90c",
      "title": "Art. 90c Lebendspenderregister",
      "content": "1) Das Lebendspenderregister enthält Namen, Geburtsdatum und die PEID von Spendern sowie die Kontaktdaten jener Ärzte, die mit der Nachverfolgung des Gesundheitszustands der Spender betraut sind.\n2) Das Amt für Gesundheit hat die Daten nach Abs. 1 durch angemessene technische und organisatorische Massnahmen zu sichern."
    },
    {
      "provision_ref": "art90d",
      "chapter": "B. Bei Lebendspendern",
      "section": "90d",
      "title": "Art. 90d Melde- und Auskunftspflicht",
      "content": "1) Die Ärzte nach Art. 90c Abs. 1 haben dem Amt für Gesundheit jährlich eine Bestätigung über die regelmässige Nachbetreuung der von ihnen behandelten Spender nach aktuellstem Stand der medizinischen Wissenschaft einzureichen.\n2) Zum Zwecke der Qualitätssicherung haben die Ärzte nach Art. 90c Abs. 1 auf Verlangen des Amtes für Gesundheit detaillierte Auskunft über die Gesundheitsdaten und die im Rahmen der Nachbetreuung durchgeführten Behandlungen eines Spenders zu erteilen, sofern dieser schriftlich eingewilligt hat.\nVI. Aufsicht"
    },
    {
      "provision_ref": "art91",
      "chapter": "VI. Aufsicht",
      "section": "91",
      "title": "Art. 91 Grundsatz",
      "content": "1) Das Amt für Gesundheit kann jederzeit Inspektionen der Praxis- oder Betriebsräumlichkeiten und -einrichtungen durchführen oder durchführen lassen, wenn es dies als geboten erachtet.\n2) Den Inspektoren ist auf Verlangen:\na) Auskunft zu erteilen;\nb) Zutritt zu Geschäfts-, Betriebs-, Lager- und Praxisräumen zu gestatten;\nc) Einsicht in Unterlagen zu gewähren.\n3) Das Amt für Gesundheit ist zur Erfüllung seiner Aufgaben berechtigt, in das Handelsregister durch ein Abrufverfahren Einsicht zu nehmen.\nVIa. Datenverarbeitung im Rahmen des Krebsregisters\nA. Registrierung von Krebserkrankungen"
    },
    {
      "provision_ref": "art91a",
      "chapter": "A. Registrierung von Krebserkrankungen",
      "section": "91a",
      "title": "Art. 91a Inhalt des Krebsregisters",
      "content": "1) Das Krebsregister enthält:\na) Basisdaten des betroffenen Patienten; dazu gehören insbesondere:\n1. Name und Vorname;\n2. Wohnadresse;\n3. Geburtsdatum;\n4. Geschlecht;\n5. Art der Krebserkrankung: Typ und Eigenschaften des Tumors;\n6. Tumorausbreitung zum Zeitpunkt der Diagnose, Krankheitsstadium und tumorspezifische Prognosefaktoren;\n7. Untersuchungsmethode und Untersuchungsanlass;\n8. Datum der Information des Patienten;\n9. Auftreten von Metastasen und Rezidiven sowie deren Lokalisation;\n10. Art der Behandlung und Behandlungsziel;\n11. Grundlagen des Behandlungsentscheids;\n12. Behandlungsbeginn;\nb) Zusatzdaten des betroffenen Patienten; dazu gehören insbesondere:\n1. Prädispositionen;\n2. Vor- und Begleiterkrankungen."
    },
    {
      "provision_ref": "art91b",
      "chapter": "A. Registrierung von Krebserkrankungen",
      "section": "91b",
      "title": "Art. 91b Identifikation und Verantwortlichkeit der meldeberechtigten Personen",
      "content": "1) Meldeberechtigte Personen im Sinne von Art. 56 Abs. 3 des Gesetzes müssen zu ihrer Identifikation zusammen mit der Meldung folgende Angaben übermitteln:\na) Name der Einrichtung;\nb) Vorname, Name und Funktion der zuständigen Ansprechperson;\nc) Telefonnummer;\nd) Adresse und E-Mail-Adresse.\n2) Die meldeberechtigten Personen sind für die Meldetätigkeit innerhalb ihrer Einrichtung verantwortlich."
    },
    {
      "provision_ref": "art91c",
      "chapter": "A. Registrierung von Krebserkrankungen",
      "section": "91c",
      "title": "Art. 91c Form der Meldungen",
      "content": "1) Die Meldungen können elektronisch oder in Papierform erfolgen.\n2) Die meldeberechtigten Personen können den Meldungen Dokumente beilegen, die ausschliesslich Angaben im Zusammenhang mit der Krebserkrankung enthalten."
    },
    {
      "provision_ref": "art91d",
      "chapter": "A. Registrierung von Krebserkrankungen",
      "section": "91d",
      "title": "Art. 91d Ergänzung und Aktualisierung der Daten",
      "content": "1) Das Amt für Gesundheit ergänzt und aktualisiert die Daten nach Art. 91a Abs. 1 Bst. a Ziff. 1 bis 4 und erfasst dabei Geburtsort, Zivilstand, Staatsangehörigkeit sowie das Todesdatum und die Todesursache.\n2) Die meldeberechtigten Personen ergänzen und aktualisieren die Daten nach Art. 91a Bst. a Ziff. 5 bis 12 und Bst. b.\nB. Massnahmen zur Gewährleistung der Datensicherheit"
    },
    {
      "provision_ref": "art91e",
      "chapter": "B. Massnahmen zur Gewährleistung der Datensicherheit",
      "section": "91e",
      "title": "Art. 91e Anforderungen an den Datenaustausch",
      "content": "1) Der Datenaustausch zwischen den meldeberechtigten Personen, dem Amt für Gesundheit sowie weiteren in die Datenverarbeitung im Rahmen des Krebsregisters involvierte Stellen erfolgt verschlüsselt.\n2) Das Amt für Gesundheit sorgt für einen sicheren Datenaustausch."
    },
    {
      "provision_ref": "art91f",
      "chapter": "B. Massnahmen zur Gewährleistung der Datensicherheit",
      "section": "91f",
      "title": "Art. 91f Datenträger",
      "content": "Die im Rahmen von Krebsregistrierungen verwendeten Datenträger sind durch Verschlüsselung und Zugriffskontrolle vor unerlaubtem Zugriff geschützt."
    },
    {
      "provision_ref": "art91g",
      "chapter": "B. Massnahmen zur Gewährleistung der Datensicherheit",
      "section": "91g",
      "title": "Art. 91g Datenlöschung und Anonymisierung",
      "content": "1) Die von den meldeberechtigten Personen übermittelten Daten werden 30 Jahre nach dem Tod des betroffenen Patienten gelöscht.\n2) Registrierte Daten werden sobald der Zweck des Verarbeitens es erlaubt anonymisiert, spätestens jedoch 80 Jahre nach dem Tod des betroffenen Patienten.\n3) Erhebt ein Patient beziehungsweise die zur Vertretung berechtigte Person Widerspruch nach Art. 56 Abs. 3 des Gesetzes, werden folgende Massnahmen getroffen:\na) Bereits registrierte Daten des betroffenen Patienten werden unverzüglich anonymisiert.\nb) Noch nicht registrierte Daten des betroffenen Patienten werden unverzüglich gelöscht.\n4) Zur Anonymisierung gesundheitsbezogener Personendaten müssen alle Angaben, die für sich allein oder in ihrer Kombination die Wiederherstellung des Bezugs zu einer Person erlauben, irreversibel unkenntlich gemacht oder gelöscht werden.\n5) Insbesondere unkenntlich gemacht oder gelöscht werden müssen Name, Wohnadresse und eindeutig kennzeichnende Identifikationsnummern. Das Geburts- und das Todesdatum dürfen nur Monat und Jahr umfassen.\n6) Daten, die auf Anfrage zu Forschungszwecken oder zur Evaluation der Diagnose- und Behandlungsqualität bekannt gegeben werden, müssen vorgängig aggregiert werden.\n7) Daten, die aggregiert wurden, gelten als anonymisiert, wenn sie mindestens 20 Datensätze umfassen.\n8) Das Amt für Gesundheit kann die registrierten Daten für statistische Auswertungen sowie für Auswertungen im Rahmen der Gesundheitsberichterstattung verarbeiten, sofern die Ergebnisse so bekannt gegeben werden, dass jede Identifizierung der Patienten sowie der meldeberechtigten Personen ausgeschlossen ist.\nVII. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art92",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "92",
      "title": "Art. 92 Übergangsbestimmungen",
      "content": "1) Im Zeitpunkt des Inkrafttretens dieser Verordnung bereits erteilte Konzessionen oder Bewilligungen bleiben weiterhin aufrecht. Im Übrigen - insbesondere hinsichtlich der Rechte und Pflichten - haben sich die bisherigen Konzessions- und Bewilligungsinhaber an die Vorschriften dieser Verordnung zu halten. Vorbehalten bleiben Art. 62 ff. des Gesetzes.\n2) Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Bewilligungsverfahren findet das neue Recht Anwendung. Die Weiterleitung der hängigen Gesuche an eine allfällige neu zuständige Behörde erfolgt von Amtes wegen.\n3) Bis zum Inkrafttreten des Gesetzes über die Anerkennung von Berufsqualifikationen findet auf die Anerkennung von ausländischen Berufsqualifikationen nach Art. 6 Abs. 2 und die Ergreifung von Ausgleichsmassnahmen nach Art. 78 Abs. 3 das Gesetz über die Anerkennung von Hochschuldiplomen und beruflichen Befähigungsausweisen Anwendung."
    },
    {
      "provision_ref": "art93",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "93",
      "title": "Art. 93 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 8. November 1988 über die medizinischen Berufe nach dem Sanitätsgesetz, LGBl. 1988 Nr. 51;\nb) Verordnung vom 17. Dezember 1996 betreffend die Abänderung der Verordnung über die medizinischen Berufe nach dem Sanitätsgesetz, LGBl. 1996 Nr. 206;\nc) Verordnung vom 18. Dezember 2001 betreffend die Abänderung der Verordnung über die medizinischen Berufe nach dem Sanitätsgesetz, LGBl. 2002 Nr. 25;\nd) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die medizinischen Berufe nach dem Sanitätsgesetz, LGBl. 2004 Nr. 28;\ne) Verordnung vom 16. März 1989 über die anderen Berufe der Gesundheitspflege, LGBl. 1989 Nr. 30;\nf) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die anderen Berufe der Gesundheitspflege, LGBl. 2004 Nr. 29;\ng) Verordnung vom 19. Juni 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Zahnärzte im Europäischen Wirtschaftsraum, LGBl. 2001 Nr. 114;\nh) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Zahnärzte im Europäischen Wirtschaftsraum, LGBl. 2004 Nr. 23;\ni) Verordnung vom 19. Juni 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Apotheker im Europäischen Wirtschaftsraum, LGBl. 2001 Nr. 115;\nk) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Apotheker im Europäischen Wirtschaftsraum, LGBl. 2004 Nr. 24;\nl) Verordnung vom 25. September 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Hebammen im Europäischen Wirtschaftsraum, LGBl. 2001 Nr. 159;\nm) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Hebammen im Europäischen Wirtschaftsraum, LGBl. 2004 Nr. 25;\nn) Verordnung vom 18. Dezember 2001 über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Krankenpflegepersonal im Europäischen Wirtschaftsraum, LGBl. 2002 Nr. 2;\no) Verordnung vom 13. Januar 2004 betreffend die Abänderung der Verordnung über die Anerkennung beruflicher Diplome, Prüfungszeugnisse und sonstiger Befähigungsnachweise für Krankenpflegepersonal im Europäischen Wirtschaftsraum, LGBl. 2004 Nr. 26;\np) Regierungsbeschluss vom 23. Dezember 1943 über die Anerkennung der Eidgenössischen Medizinalprüfungen in Liechtenstein, LGBl. 1944 Nr. 2;\nq) Verordnung vom 1. Juni 1964 betreffend die Abgabe von Benzol und Tetrachlorkohlenstoff, LGBl. 1964 Nr. 23."
    },
    {
      "provision_ref": "art94",
      "chapter": "VII. Übergangs- und Schlussbestimmungen",
      "section": "94",
      "title": "Art. 94 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Februar 2008 in Kraft.\nFürstliche Regierung:\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n811.011 Gesundheitsverordnung (GesV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 342 ausgegeben am 12. November 2012\nVerordnung\nvom 6. November 2012\nüber die Abänderung der Gesundheitsverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Im Zeitpunkt des Inkrafttretens dieser Verordnung bereits erteilte Berufsausübungsbewilligungen bleiben aufrecht.\n2) Wurde die Ausbildung vor Inkrafttreten dieser Verordnung begonnen, so findet auf Anträge auf Erteilung einer Berufsausübungsbewilligung, die spätestens drei Jahre nach Inkrafttreten dieser Verordnung gestellt werden, das bisherige Recht Anwendung.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2015 Nr. 181 ausgegeben am 3. Juli 2015\nVerordnung\nvom 30. Juni 2015\nüber die Abänderung der Gesundheitsverordnung\n...\nII.\nÜbergangsbestimmungen\nIm Zeitpunkt des Inkrafttretens dieser Verordnung bereits anerkannte Einrichtungen nach Art. 84a dürfen ihre Tätigkeit weiterhin ausüben.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2019 Nr. 88 ausgegeben am 4. April 2019\nVerordnung\nvom 2. April 2019\nüber die Abänderung der Gesundheitsverordnung\n...\nII.\nÜbergangsbestimmungen\n1) Im Zeitpunkt des Inkrafttretens dieser Verordnung bereits erteilte Berufsausübungsbewilligungen bleiben aufrecht.\n2) Auf zum Zeitpunkt des Inkrafttretens dieser Verordnung hängige Bewilligungsgesuche findet das bisherige Recht Anwendung.\n...\n1\nRichtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22)\n2\nArt. 1 Abs. 2 abgeändert durch LGBl. 2023 Nr. 79 .\n3\nArt. 1 Abs. 3 eingefügt durch LGBl. 2023 Nr. 79 .\n4\nArt. 2 Abs. 1 abgeändert durch LGBl. 2023 Nr. 79 .\n5\nArt. 2a eingefügt durch LGBl. 2023 Nr. 79 .\n6\nArt. 4 Abs. 1 Bst. a abgeändert durch LGBl. 2023 Nr. 79 .\n7\nArt. 4 Abs. 1 Bst. b abgeändert durch LGBl. 2023 Nr. 79 .\n8\nArt. 4 Abs. 1 Bst. h eingefügt durch LGBl. 2010 Nr. 380 .\n9\nArt. 5 Abs. 2 abgeändert durch LGBl. 2010 Nr. 380 .\n10\nArt. 6 Abs. 1 Bst. b abgeändert durch LGBl. 2024 Nr. 318 .\n11\nArt. 6 Abs. 1 Bst. c abgeändert durch LGBl. 2025 Nr. 494 .\n12\nArt. 6 Abs. 2 aufgehoben durch LGBl. 2023 Nr. 79 .\n13\nArt. 6 Abs. 3 abgeändert durch LGBl. 2023 Nr. 79 .\n14\nArt. 13 Abs. 2 abgeändert durch LGBl. 2015 Nr. 181 .\n15\nArt. 13 Abs. 3 abgeändert durch LGBl. 2015 Nr. 181 .\n16\nArt. 13 Abs. 4 eingefügt durch LGBl. 2015 Nr. 181 .\n17\nArt. 15 abgeändert durch LGBl. 2010 Nr. 380 .\n18\nArt. 17 Abs. 6 eingefügt durch LGBl. 2010 Nr. 380 .\n19\nArt. 19 Abs. 2 abgeändert durch LGBl. 2010 Nr. 380 .\n20\nArt. 19 Abs. 3 abgeändert durch LGBl. 2010 Nr. 380 .\n21\nArt. 21 bis Art. 25 aufgehoben durch LGBl. 2015 Nr. 136 .\n22\nArt. 27 Abs. 2 abgeändert durch LGBl. 2010 Nr. 380 .\n23\nArt. 29 Abs. 3 eingefügt durch LGBl. 2015 Nr. 136 .\n24\nArt. 30 abgeändert durch LGBl. 2012 Nr. 342 .\n25\nArt. 30 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2019 Nr. 88 .\n26\nArt. 30 Abs. 2 aufgehoben durch LGBl. 2019 Nr. 88 .\n27\nArt. 31 Abs. 1 Bst. c aufgehoben durch LGBl. 2015 Nr. 136 .\n28\nArt. 32 Abs. 2 eingefügt durch LGBl. 2015 Nr. 136 .\n29\nArt. 37 und 38 aufgehoben durch LGBl. 2015 Nr. 136 .\n30\nArt. 40 abgeändert durch LGBl. 2010 Nr. 380 .\n31\nArt. 42 abgeändert durch LGBl. 2010 Nr. 380 .\n32\nArt. 44 Abs. 1 abgeändert durch LGBl. 2010 Nr. 380 .\n33\nArt. 45 Abs. 2 abgeändert durch LGBl. 2010 Nr. 380 .\n34\nArt. 45 Abs. 3 abgeändert durch LGBl. 2015 Nr. 136 .\n35\nArt. 50 abgeändert durch LGBl. 2010 Nr. 380 .\n36\nArt. 54 Abs. 2 eingefügt durch LGBl. 2015 Nr. 136 .\n37\nArt. 55 Abs. 4 eingefügt durch LGBl. 2010 Nr. 380 .\n38\nArt. 56 aufgehoben durch LGBl. 2015 Nr. 136 .\n39\nArt. 58 abgeändert durch LGBl. 2010 Nr. 380 .\n40\nArt. 59 aufgehoben durch LGBl. 2010 Nr. 380 .\n41\nArt. 61 Abs. 1 abgeändert durch LGBl. 2010 Nr. 380 .\n42\nArt. 63 abgeändert durch LGBl. 2010 Nr. 380 .\n43\nArt. 64 abgeändert durch LGBl. 2010 Nr. 380 .\n44\nArt. 65 Abs. 1 abgeändert durch LGBl. 2010 Nr. 380 .\n45\nArt. 66 Bst. d eingefügt durch LGBl. 2010 Nr. 380 .\n46\nArt. 67 abgeändert durch LGBl. 2010 Nr. 380 .\n47\nArt. 70 abgeändert durch LGBl. 2019 Nr. 88 .\n48\nArt. 74 abgeändert durch LGBl. 2010 Nr. 380 .\n49\nArt. 78 abgeändert durch LGBl. 2023 Nr. 79 .\n50\nArt. 79 Abs. 2 abgeändert durch LGBl. 2023 Nr. 79 .\n51\nArt. 81 abgeändert durch LGBl. 2010 Nr. 380 .\n52\nArt. 82 Abs. 1 Bst. c eingefügt durch LGBl. 2010 Nr. 189 .\n53\nArt. 82 Abs. 1 Bst. d eingefügt durch LGBl. 2015 Nr. 181 .\n54\nArt. 82 Abs. 2 abgeändert durch LGBl. 2015 Nr. 181 .\n55\nArt. 83 Abs. 1 Bst. d abgeändert durch LGBl. 2010 Nr. 380 .\n56\nArt. 84a eingefügt durch LGBl. 2015 Nr. 181 .\n57\nArt. 85 Einleitungssatz abgeändert durch LGBl. 2015 Nr. 181 .\n58\nArt. 87 abgeändert durch LGBl. 2010 Nr. 380 .\n59\nÜberschrift vor Art. 88 abgeändert durch LGBl. 2016 Nr. 84 .\n60\nÜberschrift vor Art. 88 eingefügt durch LGBl. 2016 Nr. 84 .\n61\nÜberschrift vor Art. 90a eingefügt durch LGBl. 2016 Nr. 84 .\n62\nArt. 90a eingefügt durch LGBl. 2016 Nr. 84 .\n63\nArt. 90b eingefügt durch LGBl. 2016 Nr. 84 .\n64\nArt. 90c eingefügt durch LGBl. 2016 Nr. 84 .\n65\nArt. 90c Abs. 2 abgeändert durch LGBl. 2018 Nr. 418 .\n66\nArt. 90d eingefügt durch LGBl. 2016 Nr. 84 .\n67\nArt. 91 Abs. 3 abgeändert durch LGBl. 2013 Nr. 12 .\n68\nÜberschrift vor Art. 91a eingefügt durch LGBl. 2024 Nr. 318 .\n69\nÜberschrift vor Art. 91a eingefügt durch LGBl. 2024 Nr. 318 .\n70\nArt. 91a eingefügt durch LGBl. 2024 Nr. 318 .\n71\nArt. 91b eingefügt durch LGBl. 2024 Nr. 318 .\n72\nArt. 91c eingefügt durch LGBl. 2024 Nr. 318 .\n73\nArt. 91d eingefügt durch LGBl. 2024 Nr. 318 .\n74\nÜberschrift vor Art. 91e eingefügt durch LGBl. 2024 Nr. 318 .\n75\nArt. 91e eingefügt durch LGBl. 2024 Nr. 318 .\n76\nArt. 91f eingefügt durch LGBl. 2024 Nr. 318 .\n77\nArt. 91g eingefügt durch LGBl. 2024 Nr. 318 .\n78\nInkrafttreten: 1. Januar 2013.\n79\nInkrafttreten: 4. Juli 2015.\n80\nInkrafttreten: 1. Mai 2019."
    }
  ],
  "definitions": []
}
