{
  "id": "li-konso-1997193000",
  "type": "statute",
  "title": "Kundmachung vom 21. Oktober 1997 des Allgemeinen deutschen Handelsgesetzbuches",
  "title_en": "",
  "short_name": "LGBl 1997.193",
  "status": "in_force",
  "issued_date": "1997-10-21",
  "in_force_date": "1997-10-21",
  "url": "https://www.gesetze.li/konso/1997193000",
  "description": "Kundmachung vom 21. Oktober 1997 des Allgemeinen deutschen Handelsgesetzbuches",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1",
      "content": "In Handelssachen kommen, insoweit dieses Gesetzbuch keine Bestimmungen enthält, die Handelsgebräuche und in deren Ermangelung das allgemeine bürgerliche Recht zur Anwendung."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3",
      "content": "Wo dieses Gesetzbuch von dem Handelsgerichte spricht, tritt in Ermangelung eines besonderen Handelsgerichtes das gewöhnliche Gericht an dessen Stelle.\n1. Buch\nVom Handelsstande"
    },
    {
      "provision_ref": "art4bis40",
      "chapter": "Vom Handelsstande",
      "section": "4bis40",
      "title": "Art. 4bis40",
      "content": "Aufgehoben\n5. Titel\nVon den Prokuristen und Handlungsbevollmächtigten"
    },
    {
      "provision_ref": "art41bis46",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "41bis46",
      "title": "Art. 41bis46",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art47",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "47",
      "title": "Art. 47",
      "content": "1) Wenn ein Prinzipal jemanden ohne Erteilung der Prokura, sei es zum Betriebe seines ganzen Handelsgewerbes oder zu einer bestimmten Art von Geschäften oder zu einzelnen Geschäften, in seinem Handelsgewerbe bestellt (Handlungsbevollmächtigter), so erstreckt sich die Vollmacht auf alle Geschäfte und Rechtshandlungen, welche der Betrieb eines derartigen Handelsgewerbes oder die Ausführung derartiger Geschäfte gewöhnlich mit sich bringt; dies umfasst auch den Abschluss von Schiedsvereinbarungen.\n2) Jedoch ist der Handlungsbevollmächtigte zum Eingehen von Wechselverbindlichkeiten, zur Aufnahme von Darlehen und zur Prozessführung nur ermächtigt, wenn ihm eine solche Befugnis besonders erteilt ist.\n3) Im übrigen bedarf er zu den Geschäften, auf welche sich seine Vollmacht erstreckt, der in den Landesgesetzen vorgeschriebenen Spezialvollmacht nicht."
    },
    {
      "provision_ref": "art48",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "48",
      "title": "Art. 48",
      "content": "Der Handlungsbevollmächtigte hat sich bei der Zeichnung jedes eine Prokura andeutenden Zusatzes zu enthalten; er hat mit einem das Vollmachtsverhältnis ausdrückenden Zusatze zu zeichnen."
    },
    {
      "provision_ref": "art49",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "49",
      "title": "Art. 49",
      "content": "Die Bestimmungen der beiden vorhergehenden Artikel finden auch Anwendung auf Handlungsbevollmächtigte, welche ihr Prinzipal als Handlungsreisende zu Geschäften an auswärtigen Orten verwendet. Dieselben gelten insbesondere für ermächtigt, den Kaufpreis aus den von ihnen abgeschlossenen Verkäufen einzuziehen oder dafür Zahlungsfristen zu bewilligen."
    },
    {
      "provision_ref": "art50",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "50",
      "title": "Art. 50",
      "content": "Wer in einem Laden oder in einem offenen Magazin oder Warenlager angestellt ist, gilt für ermächtigt, daselbst Verkäufe und Empfangnahmen vorzunehmen, welche in einem derartigen Laden, Magazin oder Warenlager gewöhnlich geschehen."
    },
    {
      "provision_ref": "art51",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "51",
      "title": "Art. 51",
      "content": "Wer die Ware und eine unquittierte Rechnung überbringt, gilt deshalb noch nicht für ermächtigt, die Zahlung zu empfangen."
    },
    {
      "provision_ref": "art52",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "52",
      "title": "Art. 52",
      "content": "1) Durch das Rechtsgeschäft, welches ein Prokurist oder ein Handlungsbevollmächtigter gemäss der Prokura oder der Vollmacht im Namen des Prinzipals schliesst, wird der Letztere dem Dritten gegenüber berechtigt und verpflichtet.\n2) Es ist gleichgültig, ob das Geschäft ausdrücklich im Namen des Prinzipals geschlossen worden ist, oder ob die Umstände ergeben, dass es nach dem Willen der Kontrahenten für den Prinzipal geschlossen werden sollte.\n3) Zwischen dem Prokuristen oder Bevollmächtigten und dem Dritten erzeugt das Geschäft weder Rechte noch Verbindlichkeiten."
    },
    {
      "provision_ref": "art53",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "53",
      "title": "Art. 53",
      "content": "Der Prokurist oder der Handlungsbevollmächtigte kann ohne Einwilligung des Prinzipals seine Prokura oder Handlungsvollmacht auf einen anderen nicht übertragen."
    },
    {
      "provision_ref": "art54",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "54",
      "title": "Art. 54",
      "content": "1) Die Prokura oder Handlungsvollmacht ist zu jeder Zeit widerruflich, unbeschadet der Rechte aus dem bestehenden Dienstverhältnisse.\n2) Der Tod des Prinzipals hat das Erlöschen der Prokura oder Handlungsvollmacht nicht zur Folge."
    },
    {
      "provision_ref": "art55",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "55",
      "title": "Art. 55",
      "content": "1) Wer ein Handelsgeschäft als Prokurist oder als Handlungsbevollmächtigter schliesst, ohne Prokura oder Handlungsvollmacht erhalten zu haben, ingleichen ein Handlungsbevollmächtigter, welcher bei Abschluss eines Geschäftes seine Vollmacht überschreitet, ist dem Dritten persönlich nach Handelsrecht verhaftet; der Dritte kann nach seiner Wahl ihn auf Schadenersatz oder Erfüllung belangen.\n2) Diese Haftungspflicht tritt nicht ein, wenn der Dritte, ungeachtet er den Mangel der Prokura oder der Vollmacht oder die Überschreitung der letzteren kannte, sich mit ihm eingelassen hat."
    },
    {
      "provision_ref": "art56",
      "chapter": "Von den Prokuristen und Handlungsbevollmächtigten",
      "section": "56",
      "title": "Art. 56",
      "content": "1) Ein Prokurist oder ein zum Betriebe eines ganzen Handelsgewerbes bestellter Handlungsbevollmächtigter darf ohne Einwilligung des Prinzipals weder für eigene Rechnung noch für Rechnung eines Dritten Handelsgeschäfte machen.\n2) Eine Einwilligung des Prinzipals ist schon dann anzunehmen, wenn ihm bei Erteilung der Prokura oder der Vollmacht bekannt war, dass der Prokurist oder Handlungsbevollmächtigte für eigene oder fremde Rechnung Handelsgeschäfte betreibe, und er die Aufgebung dieses Betriebes nicht bedungen hat.\n3) Übertritt der Prokurist oder Handlungsbevollmächtigte diese Vorschrift, so kann der Prinzipal Ersatz des verursachten Schadens fordern. Auch muss sich der Prokurist oder Handlungsbevollmächtigte auf Verlangen des Prinzipals gefallen lassen, dass die für seine Rechnung gemachten Geschäfte als für Rechnung des Prinzipals geschlossen angesehen werden.\n6. Titel\nVon den Handlungsgehilfen"
    },
    {
      "provision_ref": "art57",
      "chapter": "Von den Handlungsgehilfen",
      "section": "57",
      "title": "Art. 57",
      "content": "Die Natur der Dienste und die Ansprüche der Handlungsgehilfen (Handlungsdiener, Handlungslehrlinge) auf Gehalt und Unterhalt werden, in Ermangelung einer Übereinkunft, durch den Ortsgebrauch oder durch das Ermessen des Gerichtes, nötigenfalls nach Einholung eines Gutachtens von Sachverständigen, bestimmt."
    },
    {
      "provision_ref": "art58",
      "chapter": "Von den Handlungsgehilfen",
      "section": "58",
      "title": "Art. 58",
      "content": "1) Ein Handlungsgehilfe ist nicht ermächtigt, Rechtsgeschäfte im Namen und für Rechnung des Prinzipals vorzunehmen.\n2) Wird er jedoch von dem Prinzipal zu Rechtsgeschäften in dessen Handelsgewerbe beauftragt, so finden die Bestimmungen über Handlungsbevollmächtigte Anwendung."
    },
    {
      "provision_ref": "art59",
      "chapter": "Von den Handlungsgehilfen",
      "section": "59",
      "title": "Art. 59",
      "content": "1) Ein Handlungsgehilfe darf ohne Einwilligung des Prinzipals weder für eigene Rechnung noch für Rechnung eines Dritten Handelsgeschäfte machen.\n2) In dieser Beziehung kommen die für den Prokuristen und Handlungsbevollmächtigten geltenden Bestimmungen (Art. 56) zur Anwendung."
    },
    {
      "provision_ref": "art60",
      "chapter": "Von den Handlungsgehilfen",
      "section": "60",
      "title": "Art. 60",
      "content": "Ein Handlungsgehilfe, welcher durch unverschuldetes Unglück an der Leistung seines Dienstes zeitweise verhindert wird, geht dadurch seiner Ansprüche auf Gehalt und Unterhalt nicht verlustig. Jedoch hat er auf diese Vergünstigung nur für die Dauer von sechs Wochen Anspruch."
    },
    {
      "provision_ref": "art61",
      "chapter": "Von den Handlungsgehilfen",
      "section": "61",
      "title": "Art. 61",
      "content": "1) Das Dienstverhältnis zwischen dem Prinzipal und dem Handlungsdiener kann von jedem Teile mit Ablauf eines jeden Kalendervierteljahres nach vorgängiger sechswöchentlicher Kündigung aufgehoben werden. Ist durch Vertrag eine kürzere oder längere Zeitdauer oder eine kürzere oder längere Kündigungsfrist bedungen, so hat es hiebei sein Bewenden.\n2) In Betreff der Handlungslehrlinge ist die Dauer der Lehrzeit nach dem Lehrvertrage und in Ermangelung vertragsmässiger Bestimmungen nach den örtlichen Verordnungen oder dem Ortsgebrauche zu beurteilen."
    },
    {
      "provision_ref": "art62",
      "chapter": "Von den Handlungsgehilfen",
      "section": "62",
      "title": "Art. 62",
      "content": "1) Die Aufhebung des Dienstverhältnisses vor der bestimmten Zeit (Art. 61) kann aus wichtigen Gründen von jedem Teile verlangt werden.\n2) Die Beurteilung der Wichtigkeit der Gründe bleibt dem Ermessen des Richters überlassen."
    },
    {
      "provision_ref": "art63",
      "chapter": "Von den Handlungsgehilfen",
      "section": "63",
      "title": "Art. 63",
      "content": "Gegen den Prinzipal kann insbesondere die Aufhebung des Dienstverhältnisses ausgesprochen werden, wenn derselbe den Gehalt oder den gebührenden Unterhalt nicht gewährt, oder wenn er sich tätlicher Misshandlungen oder schwerer Ehrverletzungen gegen den Handlungsgehilfen schuldig macht."
    },
    {
      "provision_ref": "art64",
      "chapter": "Von den Handlungsgehilfen",
      "section": "64",
      "title": "Art. 64",
      "content": "Gegen den Handlungsgehilfen kann insbesondere die Aufhebung des Dienstverhältnisses ausgesprochen werden:\n1. wenn derselbe im Dienst untreu ist oder das Vertrauen missbraucht;\n2. wenn derselbe ohne Einwilligung des Prinzipals für eigene Rechnung oder für Rechnung eines Dritten Handelsgeschäfte macht;\n3. wenn derselbe seine Dienste zu leisten verweigert oder ohne einen rechtmässigen Hinderungsgrund während einer den Umständen nach erheblichen Zeit unterlässt;\n4. wenn derselbe durch anhaltende Krankheit oder Kränklichkeit oder durch eine längere Freiheitsstrafe oder Abwesenheit an der Verrichtung seiner Dienste verhindert wird;\n5. wenn derselbe sich tätlicher Misshandlungen oder erheblicher Ehrverletzungen gegen den Prinzipal schuldig macht;\n6. wenn derselbe sich einem unsittlichen Lebenswandel ergibt."
    },
    {
      "provision_ref": "art65",
      "chapter": "Von den Handlungsgehilfen",
      "section": "65",
      "title": "Art. 65",
      "content": "Hinsichtlich der Personen, welche bei dem Betriebe des Handelsgewerbes Gesindedienste verrichten, hat es bei den für das Gesinde\ndienstverhältnis geltenden Bestimmungen sein Bewenden.\n7. Titel\nVon den Handelsmäklern oder Sensalen"
    },
    {
      "provision_ref": "art66",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "66",
      "title": "Art. 66",
      "content": "1) Die Handelsmäkler (Sensale) sind amtlich bestellte Vermittler für Handelsgeschäfte.\n2) Sie leisten vor Antritt ihres Amtes den Eid, dass sie die ihnen obliegenden Pflichten getreu erfüllen wollen."
    },
    {
      "provision_ref": "art67",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "67",
      "title": "Art. 67",
      "content": "1) Die Handelsmäkler vermitteln für Auftraggeber Käufe und Verkäufe über Waren, Schiffe, Wechsel, inländische und ausländische Staatspapiere, Aktien und andere Handelspapiere, ingleichen Verträge über Versicherungen, Bodmerei, Befrachtung und Miete von Schiffen, sowie über Land- und Wassertransporte und andere den Handel betreffende Gegenstände.\n2) Durch die übertragene Geschäftsvermittlung ist ein Handelsmäkler noch nicht als bevollmächtigt anzusehen, eine Zahlung oder eine andere im Vertrage bedungene Leistung in Empfang zu nehmen."
    },
    {
      "provision_ref": "art68",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "68",
      "title": "Art. 68",
      "content": "Die Anstellung der Handelsmäkler geschieht entweder im allgemeinen für alle Arten von Mäklergeschäften oder nur für einzelne Arten derselben."
    },
    {
      "provision_ref": "art69",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "69",
      "title": "Art. 69",
      "content": "Die Handelsmäkler haben insbesondere folgende Pflichten:\n1. sie dürfen für eigene Rechnung keine Handelsgeschäfte machen, weder unmittelbar noch mittelbar, auch nicht als Kommissionäre, sich nicht verbindlich machen oder Bürgschaft leisten, alles dies unbeschadet der Gültigkeit der Geschäfte;\n2. sie dürfen zu keinem Kaufmanne in dem Verhältnisse eines Prokuristen, Handlungsbevollmächtigten oder Handlungsgehilfen stehen;\n3. sie dürfen sich nicht mit anderen Handelsmäklern zu einem gemeinschaftlichen Betriebe der Mäklergeschäfte oder eines Teiles derselben vereinigen; zur gemeinschaftlichen Vermittlung einzelner Geschäfte sind sie unter Zustimmung der Auftraggeber befugt;\n4. sie müssen die Mäklerverrichtungen persönlich betreiben und dürfen sich zur Abschliessung der Geschäfte eines Gehilfen nicht bedienen;\n5. sie sind zur Verschwiegenheit über die Aufträge, Verhandlungen und Abschlüsse verpflichtet, soweit nicht das Gegenteil durch die Parteien bewilligt oder durch die Natur des Geschäftes geboten ist;\n6. sie dürfen zu keinem Geschäfte die Einwilligung der Parteien oder deren Bevollmächtigten anders annehmen, als durch ausdrückliche und persönliche Erklärung; es ist den Mäklern weder erlaubt, von Abwesenden Aufträge zu übernehmen, noch sich zur Vermittlung eines Unterhändlers zu bedienen."
    },
    {
      "provision_ref": "art70",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "70",
      "title": "Art. 70",
      "content": "Handelsmäklern, welche Schiffsmäkelei betreiben, kann gestattet werden, den Schiffern im Einziehen und Vorschiessen der Frachten und Unkosten als Abrechner oder in anderer ortsüblicher Weise Hilfsdienste zu leisten."
    },
    {
      "provision_ref": "art71",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "71",
      "title": "Art. 71",
      "content": "1) Der Handelsmäkler muss ausser seinem Handbuche ein Tagebuch führen, in welches letztere alle abgeschlossenen Geschäfte täglich einzutragen sind. Das Eingetragene hat er täglich zu unterzeichnen.\n2) Das Tagebuch muss vor dem Gebrauche Blatt für Blatt mit fortlaufenden Zahlen bezeichnet und der vorgesetzten Behörde zur Beglaubigung der Zahl der Blätter vorgelegt werden."
    },
    {
      "provision_ref": "art72",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "72",
      "title": "Art. 72",
      "content": "1) Die Eintragungen in das Tagebuch müssen die Namen der Kontrahenten, die Zeit des Abschlusses, die Bezeichnung des Gegenstandes und die Bedingungen des Geschäftes, insbesondere bei Verkäufen von Waren die Gattung und Menge derselben, sowie den Preis und die Zeit der Lieferung enthalten.\n2) Die Eintragungen müssen in deutscher Sprache oder, sofern die Geschäftssprache des Ortes eine andere ist, in dieser geschehen; sie müssen nach Ordnung des Datums und ohne leere Zwischenräume erfolgen.\n3) Die Bestimmungen über die Einrichtung der Handelsbücher (Art. 32) finden auch auf das Tagebuch des Mäklers Anwendung."
    },
    {
      "provision_ref": "art73",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "73",
      "title": "Art. 73",
      "content": "1) Der Handelsmäkler muss ohne Verzug nach Abschluss des Geschäftes jeder Partei eine von ihm unterzeichnete Schlussnote, welche die in dem vorhergehenden Artikel als Gegenstand der Eintragung bezeichneten Tatsachen enthält, zustellen.\n2) Bei Geschäften, welche nicht sofort erfüllt werden sollen, ist die Schlussnote den Parteien zu ihrer Unterschrift zuzustellen und jeder Partei das von der anderen unterschriebene Exemplar zu übersenden.\n3) Verweigert eine Partei die Annahme oder Unterschrift der Schlussnote, so muss der Handelsmäkler davon der anderen Partei ohne Verzug Anzeige machen."
    },
    {
      "provision_ref": "art74",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "74",
      "title": "Art. 74",
      "content": "Der Handelsmäkler ist verpflichtet, den Parteien zu jeder Zeit auf Verlangen beglaubigte Auszüge aus dem Tagebuche zu geben, die alles enthalten müssen, was von dem Mäkler in Ansehung des die Parteien angehenden Geschäftes eingetragen ist."
    },
    {
      "provision_ref": "art75",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "75",
      "title": "Art. 75",
      "content": "Wenn ein Handelsmäkler stirbt oder aus dem Amte scheidet, so ist sein Tagebuch bei der Behörde niederzulegen."
    },
    {
      "provision_ref": "art76",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "76",
      "title": "Art. 76",
      "content": "1) Der Abschluss eines durch Handelsmäkler vermittelten Vertrages ist von der Eintragung desselben in das Tagebuch oder von der Aushändigung der Schlussnoten unabhängig.\n2) Diese Tatsachen dienen nur zum Beweise des abgeschlossenen Vertrages."
    },
    {
      "provision_ref": "art77",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "77",
      "title": "Art. 77",
      "content": "1) Das ordnungsmässig geführte Tagebuch, sowie die Schlussnoten eines Handelsmäklers liefern in der Regel den Beweis für den Abschluss des Geschäftes und dessen Inhalt.\n2) Jedoch hat der Richter nach seinem durch die Erwägung aller Umstände geleiteten Ermessen zu entscheiden, ob dem Inhalte des Tagebuches und der Schlussnoten ein geringeres Gewicht beizulegen, ob die eidliche Bestärkung durch den Mäkler oder andere Beweise zu fordern, ob insbesondere die Weigerung einer Partei, die Schlussnote anzunehmen oder zu unterzeichnen, für die Beurteilung der Sache von Erheblichkeit sei."
    },
    {
      "provision_ref": "art78",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "78",
      "title": "Art. 78",
      "content": "Das Tagebuch eines Handelsmäklers, bei dessen Führung Unregelmässigkeiten vorgefallen sind, kann als Beweismittel nur insoweit berücksichtigt werden, als dieses nach der Art und Bedeutung der Unregelmässigkeiten, sowie nach Lage der Sache als geeignet erscheint."
    },
    {
      "provision_ref": "art79",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "79",
      "title": "Art. 79",
      "content": "1) Im Laufe eines Rechtsstreites kann der Richter, selbst ohne Antrag einer Partei, die Vorlegung des Tagebuches verordnen, um dasselbe einzusehen und mit der Schlussnote, den Auszügen und anderen Beweismitteln zu vergleichen.\n2) Die Vorschrift des Art. 39 findet auch in bezug auf die Vorlegung des Tagebuches Anwendung."
    },
    {
      "provision_ref": "art80",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "80",
      "title": "Art. 80",
      "content": "Der Handelsmäkler muss, sofern nicht die Parteien ihm dieses erlassen haben oder der Ortsgebrauch mit Rücksicht auf die Gattung der Ware davon entbindet, von jeder durch seine Vermittlung nach Probe verkauften Ware die Probe, nachdem er dieselbe behufs der Wiedererkennung gezeichnet hat, solange aufbewahren, bis die Ware ohne Einwendung gegen ihre Beschaffenheit angenommen, oder das Geschäft in anderer Weise erledigt ist."
    },
    {
      "provision_ref": "art81",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "81",
      "title": "Art. 81",
      "content": "Jedes Verschulden des Handelsmäklers berechtigt die dadurch beschädigte Partei, Schadloshaltung von ihm zu fordern."
    },
    {
      "provision_ref": "art82",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "82",
      "title": "Art. 82",
      "content": "1) Der Handelsmäkler hat die Mäklergebühr (Sensarie) zu fordern, sobald das Geschäft geschlossen und, wenn es ein bedingtes war, unbedingt geworden und von ihm seiner Verpflichtung wegen Zustellung der Schlussnoten Genüge geschehen ist, unbeschadet anderweiter Bestimmung durch örtliche Verordnungen oder durch Ortsgebrauch.\n2) Ist das Geschäft nicht zum Abschlusse gekommen, oder nicht zu einem unbedingten geworden, so kann für die Unterhandlungen keine Mäklergebühr gefordert werden.\n3) Der Betrag der Mäklergebühr wird durch örtliche Verordnungen geregelt; in Ermangelung derselben entscheidet der Ortsgebrauch."
    },
    {
      "provision_ref": "art83",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "83",
      "title": "Art. 83",
      "content": "Ist unter den Parteien nichts darüber vereinbart, wer die Mäklergebühr bezahlen soll, so ist dieselbe in Ermangelung örtlicher Verordnungen oder eines Ortsgebrauches von jeder Partei zur Hälfte zu entrichten."
    },
    {
      "provision_ref": "art84",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "84",
      "title": "Art. 84",
      "content": "1) Über die Anstellung der Handelsmäkler und über die Bestrafung der von ihnen im Berufe begangenen Pflichtverletzungen das Erforderliche zu bestimmen, bleibt den Landesgesetzen überlassen.\n2) Den Landesgesetzen bleibt vorbehalten, die Vorschriften dieses Ti-tels nach Massgabe der örtlichen Bedürfnisse zu ergänzen; es kann insbesondere den Handelsmäklern das ausschliessliche Recht zur Vermittlung von Handelsgeschäften beigelegt werden.\n3) Auch kann in den Landesgesetzen oder in örtlichen Verordnungen der in diesem Titel den Handelsmäklern zugewiesene Kreis von Amtsverrichtungen und Befugnissen (Art. 67, 70) oder der Umfang ihrer Pflichten (Art. 69) erweitert oder eingeschränkt werden."
    },
    {
      "provision_ref": "art85",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "85",
      "title": "Art. 85 Nicht amtlich bestellte Mäkler",
      "content": "1) Auf nicht amtlich bestellte Mäkler, welche den Auftrag erhalten, gegen eine Vergütung Gelegenheit zum Abschlusse eines Vertrages nachzuweisen oder den Abschluss eines Vertrages zu vermitteln, sind die vorstehenden Bestimmungen über die Handelsmäkler sinngemäss anwendbar.\n2) Die Bestimmungen von Art. 69 Ziff. 1 bis 4 und 6 Satz 2 sowie Art. 71 Abs. 2 und Art. 75 sind unbeschadet der allgemeinen Bestimmungen über die Rechnungslegung nicht anwendbar. Art. 70, 71 Abs. 1, Art. 72 bis 74 sowie Art. 76 bis 80 sind nur auf gewerbsmässig tätige Mäkler anwendbar.\n3) Die Führung des Tagebuches gemäss Art. 71 kann auch in digitaler Form erfolgen.\n4) Soweit dem Mäkler im Vertrage für Aufwendungen Ersatz zugesichert ist, kann er diesen in Abweichung von Art. 82 Abs. 2 auch dann verlangen, wenn das Geschäft nicht zustandekommt.\n5) Ist der Mäkler in einer Weise, die dem Vertrage widerspricht, für den anderen tätig gewesen, oder hat er sich in einem Falle, wo es gegen Treu und Glauben geht, auch von diesem Lohn versprechen lassen, so kann er von seinem Auftraggeber weder Lohn noch Ersatz für Aufwendungen beanspruchen."
    },
    {
      "provision_ref": "art86",
      "chapter": "Von den Handelsmäklern oder Sensalen",
      "section": "86",
      "title": "Art. 86 Besondere Bestimmungen für Versicherungsmäkler",
      "content": "Versicherungsmäkler haben gegenüber Personen, die sich um einen Versicherungs- oder Rückversicherungsschutz bemühen, ihre etwaigen unmittelbaren rechtlichen oder wirtschaftlichen Bindungen an ein Versicherungsunternehmen oder ihre Beteiligungen an solchen Unternehmen oder umgekehrt, soweit sie eine völlig freie Wahl des Versicherungsunternehmens beeinträchtigen könnten, offenzulegen.\n8. Titel\nHandelsvertreter"
    },
    {
      "provision_ref": "art87",
      "chapter": "Handelsvertreter",
      "section": "87",
      "title": "Art. 87 Begriff",
      "content": "1) Handelsvertreter (Agent) ist, wer als selbständiger Gewerbetreibender ständig damit betraut ist, für einen anderen Unternehmer (Unternehmer) Geschäfte zu vermitteln oder in dessen Namen abzuschliessen. Selbständig ist, wer im Wesentlichen frei seine Tätigkeit gestalten und seine Arbeitszeit bestimmen kann.\n2) Wer, ohne selbständig im Sinne des Abs. 1 zu sein, ständig damit betraut ist, für einen Unternehmer Geschäfte zu vermitteln oder in dessen Namen abzuschliessen, gilt als Arbeitnehmer.\n3) Der Unternehmer kann auch ein Handelsvertreter sein."
    },
    {
      "provision_ref": "art88",
      "chapter": "Handelsvertreter",
      "section": "88",
      "title": "Art. 88 Vertragsurkunde",
      "content": "Jeder Teil kann verlangen, dass der Inhalt des Vertrages sowie spätere Vereinbarungen zu dem Vertrag in eine von dem anderen Teil unterzeichnete Urkunde aufgenommen werden. Dieser Anspruch kann nicht ausgeschlossen werden."
    },
    {
      "provision_ref": "art89",
      "chapter": "Handelsvertreter",
      "section": "89",
      "title": "Art. 89 Pflichten des Handelsvertreters",
      "content": "1) Der Handelsvertreter hat sich um die Vermittlung oder den Abschluss von Geschäften zu bemühen; er hat hierbei das Interesse des Unternehmers wahrzunehmen.\n2) Er hat dem Unternehmer die erforderlichen Nachrichten zu geben, namentlich ihm von jeder Geschäftsvermittlung und von jedem Geschäftsabschluss unverzüglich Mitteilung zu machen.\n3) Er hat seine Pflichten mit der Sorgfalt eines ordentlichen Kaufmanns wahrzunehmen und den vom Unternehmer gegebenen angemessenen Weisungen Folge zu leisten.\n4) Von Abs. 1 und 2 abweichende Vereinbarungen sind unwirksam."
    },
    {
      "provision_ref": "art90",
      "chapter": "Handelsvertreter",
      "section": "90",
      "title": "Art. 90 Pflichten des Unternehmers",
      "content": "1) Der Unternehmer hat dem Handelsvertreter die zur Ausübung seiner Tätigkeit erforderlichen Unterlagen, wie Muster, Zeichnungen, Preislisten, Werbedrucksachen, Geschäftsbedingungen, zur Verfügung zu stellen.\n2) Der Unternehmer hat dem Handelsvertreter die erforderlichen Nachrichten zu geben. Er hat ihm unverzüglich die Annahme oder Ablehnung eines vom Handelsvertreter vermittelten oder ohne Vertretungsmacht abgeschlossenen Geschäfts und die Nichtausführung eines von ihm vermittelten oder abgeschlossenen Geschäfts mitzuteilen. Er hat ihn unverzüglich zu unterrichten, wenn er Geschäfte voraussichtlich nur in erheblich geringerem Umfange abschliessen kann oder will, als der Handelsvertreter unter gewöhnlichen Umständen erwarten konnte.\n3) Von den Abs. 1 und 2 abweichende Vereinbarungen sind unwirksam."
    },
    {
      "provision_ref": "art91",
      "chapter": "Handelsvertreter",
      "section": "91",
      "title": "Art. 91 Delkredereprovision",
      "content": "1) Verpflichtet sich ein Handelsvertreter, für die Erfüllung der Verbindlichkeit aus einem Geschäft einzustehen, so kann er eine besondere Vergütung (Delkredereprovision) beanspruchen; der Anspruch kann im Voraus nicht ausgeschlossen werden. Die Verpflichtung kann nur für ein bestimmtes Geschäft oder solche Geschäfte mit bestimmten Dritten übernommen werden, die der Handelsvertreter vermittelt oder abschliesst. Die Übernahme bedarf der Schriftform.\n2) Der Anspruch auf die Delkredereprovision entsteht mit dem Abschluss des Geschäfts.\n3) Abs. 1 gilt nicht, wenn der Unternehmer oder der Dritte seine Niederlassung oder beim Fehlen einer solchen seinen Wohnsitz im Ausland hat. Er gilt ferner nicht für Geschäfte, zu deren Abschluss und Ausführung der Handelsvertreter unbeschränkt bevollmächtigt ist."
    },
    {
      "provision_ref": "art92",
      "chapter": "Handelsvertreter",
      "section": "92",
      "title": "Art. 92 Provisionspflichtige Geschäfte",
      "content": "1) Der Handelsvertreter hat Anspruch auf Provision für alle während des Vertragsverhältnisses abgeschlossenen Geschäfte, die auf seine Tätigkeit zurückzuführen sind oder mit Dritten abgeschlossen werden, die er als Kunden für Geschäfte der gleichen Art geworben hat. Ein Anspruch auf Provision besteht für ihn nicht, wenn und soweit die Provision nach Abs. 3 dem ausgeschiedenen Handelsvertreter zusteht.\n2) Ist dem Handelsvertreter ein bestimmter Bezirk oder ein bestimmter Kundenkreis zugewiesen, so hat er Anspruch auf Provision auch für die Geschäfte, die ohne seine Mitwirkung mit Personen seines Bezirkes oder seines Kundenkreises während des Vertragsverhältnisses abgeschlossen sind. Dies gilt nicht, wenn und soweit die Provision nach Abs. 3 dem ausgeschiedenen Handelsvertreter zusteht.\n3) Für ein Geschäft, das erst nach Beendigung des Vertragsverhältnisses abgeschlossen ist, hat der Handelsvertreter Anspruch auf Provision nur, wenn\n1. er das Geschäft vermittelt hat oder es eingeleitet und so vorbereitet hat, dass der Abschluss überwiegend auf seine Tätigkeit zurückzuführen ist, und das Geschäft innerhalb einer angemessenen Frist nach Beendigung des Vertragsverhältnisses abgeschlossen worden ist; oder\n2. vor Beendigung des Vertragsverhältnisses das Angebot des Dritten zum Abschluss eines Geschäfts, für das der Handelsvertreter nach Abs. 1 Satz 1 oder Abs. 2 Satz 1 Anspruch auf Provision hat, dem Handelsvertreter oder dem Unternehmer zugegangen ist.\nDer Anspruch auf Provision nach Ziff. 1 steht dem nachfolgenden Handelsvertreter anteilig zu, wenn wegen besonderer Umstände eine Teilung der Provision der Billigkeit entspricht.\n4) Neben dem Anspruch auf Provision für abgeschlossene Geschäfte hat der Handelsvertreter Anspruch auf Inkassoprovision für die von ihm auftragsgemäss eingezogenen Beträge."
    },
    {
      "provision_ref": "art93",
      "chapter": "Handelsvertreter",
      "section": "93",
      "title": "Art. 93 Fälligkeit der Provision",
      "content": "1) Der Handelsvertreter hat Anspruch auf Provision, sobald und soweit der Unternehmer das Geschäft ausgeführt hat. Eine abweichende Vereinbarung kann getroffen werden, jedoch hat der Handelsvertreter mit der Ausführung des Geschäfts durch den Unternehmer Anspruch auf einen angemessenen Vorschuss, der spätestens am letzten Tag des folgenden Monats fällig ist. Unabhängig von einer Vereinbarung hat jedoch der Handelsvertreter Anspruch auf Provision, sobald und soweit der Dritte das Geschäft ausgeführt hat.\n2) Steht fest, dass der Dritte nicht leistet, so entfällt der Anspruch auf Provision. Bereits empfangene Beträge sind zurückzugewähren.\n3) Der Handelsvertreter hat auch dann einen Anspruch auf Provision, wenn feststeht, dass der Unternehmer das Geschäft ganz oder teilweise nicht oder nicht so ausführt, wie es abgeschlossen worden ist. Der Anspruch entfällt im Falle der Nichtausführung, wenn und soweit diese auf Umständen beruht, die vom Unternehmer nicht zu vertreten sind.\n4) Der Anspruch auf Provision wird am letzten Tag des Monats fällig, in dem nach Art. 95 Abs. 1 über den Anspruch abzurechnen ist.\n5) Von Abs. 2 Satz 1, Abs. 3 und 4 abweichende, für den Handelsvertreter nachteilige Vereinbarungen sind unwirksam."
    },
    {
      "provision_ref": "art94",
      "chapter": "Handelsvertreter",
      "section": "94",
      "title": "Art. 94 Höhe der Provision",
      "content": "1) Ist die Höhe der Provision nicht bestimmt, so ist der übliche Satz als vereinbart anzusehen.\n2) Die Provision ist von dem Entgelt zu berechnen, das der Dritte oder der Unternehmer zu leisten hat. Nachlässe bei Barzahlung sind nicht abzuziehen; dasselbe gilt für Nebenkosten, namentlich für Fracht, Verpackung, Zoll, Steuern, es sei denn, dass die Nebenkosten dem Dritten besonders in Rechnung gestellt sind. Die Mehrwertsteuer, die lediglich aufgrund der steuerrechtlichen Vorschriften in der Rechnung gesondert ausgewiesen ist, gilt nicht als besonders in Rechnung gestellt.\n3) Bei Gebrauchsüberlassungs- und Nutzungsverträgen von bestimmter Dauer ist die Provision vom Entgelt für die Vertragsdauer zu berechnen. Bei unbestimmter Dauer ist die Provision vom Entgelt bis zu dem Zeitpunkt zu berechnen, zu dem erstmals von dem Dritten gekündigt werden kann; der Handelsvertreter hat Anspruch auf weitere entsprechend berechnete Provisionen, wenn der Vertrag fortbesteht."
    },
    {
      "provision_ref": "art95",
      "chapter": "Handelsvertreter",
      "section": "95",
      "title": "Art. 95 Abrechnung über die Provision",
      "content": "1) Der Unternehmer hat über die Provision, auf die der Handelsvertreter Anspruch hat, monatlich abzurechnen; der Abrechnungszeitraum kann auf höchstens drei Monate erstreckt werden. Die Abrechnung hat unverzüglich, spätestens bis zum Ende des nächsten Monats, zu erfolgen.\n2) Der Handelsvertreter kann bei der Abrechnung einen Buchauszug über alle Geschäfte verlangen, für die ihm nach Art. 92 Provision gebührt.\n3) Der Handelsvertreter kann ausserdem Mitteilung über alle Umstände verlangen, die für den Provisionsanspruch, seine Fälligkeit und seine Berechnung wesentlich sind.\n4) Wird der Buchauszug verweigert oder bestehen begründete Zweifel an der Richtigkeit oder Vollständigkeit der Abrechnung oder des Buchauszuges, so kann der Handelsvertreter verlangen, dass nach Wahl des Unternehmers entweder ihm oder einem von ihm zu bestimmenden Wirtschaftsprüfer oder vereidigten Buchsachverständigen Einsicht in die Geschäftsbücher oder die sonstigen Urkunden so weit gewährt wird, wie dies zur Feststellung der Richtigkeit oder Vollständigkeit der Abrechnung oder des Buchauszuges erforderlich ist.\n5) Diese Rechte des Handelsvertreters können nicht ausgeschlossen oder beschränkt werden."
    },
    {
      "provision_ref": "art96",
      "chapter": "Handelsvertreter",
      "section": "96",
      "title": "Art. 96 Ersatz von Aufwendungen",
      "content": "Der Handelsvertreter kann den Ersatz seiner im regelmässigen Geschäftsbetrieb entstandenen Aufwendungen nur verlangen, wenn dies handelsüblich ist."
    },
    {
      "provision_ref": "art97",
      "chapter": "Handelsvertreter",
      "section": "97",
      "title": "Art. 97 Verjährung der Ansprüche",
      "content": "Die Ansprüche aus dem Vertragsverhältnis verjähren in fünf Jahren, beginnend mit dem Schluss des Jahres, in dem sie fällig geworden sind."
    },
    {
      "provision_ref": "art98",
      "chapter": "Handelsvertreter",
      "section": "98",
      "title": "Art. 98 Retentionsrecht",
      "content": "1) Der Handelsvertreter kann nicht im Voraus auf gesetzliche Retentionsrechte verzichten.\n2) Nach Beendigung des Vertragsverhältnisses hat der Handelsvertreter ein nach allgemeinen Vorschriften bestehendes Retentionsrecht an ihm zur Verfügung gestellten Unterlagen (Art. 90 Abs. 1) nur wegen seiner fälligen Ansprüche auf Provision und Ersatz von Aufwendungen."
    },
    {
      "provision_ref": "art99",
      "chapter": "Handelsvertreter",
      "section": "99",
      "title": "Art. 99 Kündigung des Vertrages",
      "content": "1) Ist das Vertragsverhältnis auf unbestimmte Zeit eingegangen, so kann es im ersten Jahr der Vertragsdauer mit einer Frist von einem Monat, im zweiten Jahr mit einer Frist von zwei Monaten und ab dem dritten Jahr mit einer Frist von drei Monaten gekündigt werden. Die Kündigung ist nur auf das Ende eines Kalendermonats zulässig, sofern keine abweichende Vereinbarung getroffen ist.\n2) Die Kündigungsfristen nach Abs. 1 können durch Vereinbarung verlängert werden; die Frist darf für den Unternehmer nicht kürzer sein als für den Handelsvertreter. Bei Vereinbarung einer kürzeren Frist für den Unternehmer gilt die für den Handelsvertreter vereinbarte Frist.\n3) Ein für eine bestimmte Zeit eingegangenes Vertragsverhältnis, das nach Ablauf der vereinbarten Laufzeit von beiden Teilen fortgesetzt wird, gilt als auf unbestimmte Zeit verlängert. Für die Bestimmung der Kündigungsfristen nach Abs. 1 ist die Gesamtdauer des Vertragsverhältnisses massgeblich."
    },
    {
      "provision_ref": "art100",
      "chapter": "Handelsvertreter",
      "section": "100",
      "title": "Art. 100 Fristlose Kündigung",
      "content": "1) Das Vertragsverhältnis kann von jedem Teil aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist gekündigt werden.\n2) Wird die Kündigung durch ein Verhalten veranlasst, das der andere Teil zu vertreten hat, so ist dieser zum Ersatz des durch die Aufhebung des Verhältnisses entstehenden Schadens verpflichtet."
    },
    {
      "provision_ref": "art101",
      "chapter": "Handelsvertreter",
      "section": "101",
      "title": "Art. 101 Ausgleichsanspruch",
      "content": "1) Der Handelsvertreter kann von dem Unternehmer nach Beendigung des Vertragsverhältnisses einen angemessenen Ausgleich verlangen, wenn:\n1. der Unternehmer aus der Geschäftsverbindung mit neuen Kunden, die der Handelsvertreter geworben hat, auch nach Beendigung des Vertragsverhältnisses erhebliche Vorteile hat;\n2. der Handelsvertreter infolge der Beendigung des Vertragsverhältnisses Ansprüche auf Provision verliert, die es bei Fortsetzung desselben aus bereits abgeschlossenen oder künftig zustande kommenden Geschäften mit den von ihm geworbenen Kunden hätte; und\n3. die Zahlung eines Ausgleichs unter Berücksichtigung aller Umstände der Billigkeit entspricht.\nDer Werbung eines neuen Kunden steht es gleich, wenn der Handelsvertreter die Geschäftsverbindung mit einem neuen Kunden so wesentlich erweitert hat, dass dies wirtschaftlich der Werbung eines neuen Kunden entspricht.\n2) Der Ausgleich beträgt höchstens eine nach dem Durchschnitt der letzten fünf Jahre der Tätigkeit des Handelsvertreters berechnete Jahresprovision oder sonstige Jahresvergütung; bei kürzerer Dauer des Vertragsverhältnisses ist der Durchschnitt während der Dauer der Tätigkeit massgebend.\n3) Der Anspruch besteht nicht, wenn:\n1. der Handelsvertreter das Vertragsverhältnis gekündigt hat, es sei denn, dass ein Verhalten des Unternehmers hierzu begründeten Anlass gegeben hat oder dem Handelsvertreter eine Fortsetzung seiner Tätigkeit wegen seines Alters oder wegen Krankheit nicht zugemutet werden kann; oder\n2. der Unternehmer das Vertragsverhältnis gekündigt hat und für die Kündigung ein wichtiger Grund wegen schuldhaften Verhaltens des Handelsvertreters vorlag; oder\n3. aufgrund einer Vereinbarung zwischen dem Unternehmer und dem Handelsvertreter ein Dritter anstelle des Handelsvertreters in das Vertragsverhältnis eintritt; die Vereinbarung kann nicht vor Beendigung des Vertragsverhältnisses getroffen werden.\n4) Der Anspruch kann im Voraus nicht ausgeschlossen werden. Er ist innerhalb eines Jahres nach Beendigung des Vertragsverhältnisses geltend zu machen.\n5) Abs. 1, 3 und 4 gelten für Versicherungsvertreter mit der Massgabe, dass an die Stelle der Geschäftsverbindung mit neuen Kunden, die der Handelsvertreter geworben hat, die Vermittlung neuer Versicherungsverträge durch den Versicherungsvertreter tritt und der Vermittlung eines Versicherungsvertrages es gleichsteht, wenn der Versicherungsvertreter einen bestehenden Versicherungsvertrag so wesentlich erweitert hat, dass dies wirtschaftlich der Vermittlung eines neuen Versicherungsvertrages entspricht. Der Ausgleich des Versicherungsvertreters beträgt abweichend von Abs. 2 höchstens drei Jahresprovisionen oder Jahresvergütungen."
    },
    {
      "provision_ref": "art102",
      "chapter": "Handelsvertreter",
      "section": "102",
      "title": "Art. 102 Geschäfts- und Betriebsgeheimnisse",
      "content": "Der Handelsvertreter darf Geschäfts- und Betriebsgeheimnisse, die ihm anvertraut oder als solche durch seine Tätigkeit für den Unternehmer bekanntgeworden sind, auch nach Beendigung des Vertragsverhältnisses nicht verwerten oder anderen mitteilen."
    },
    {
      "provision_ref": "art103",
      "chapter": "Handelsvertreter",
      "section": "103",
      "title": "Art. 103 Konkurrenzverbot",
      "content": "1) Eine Vereinbarung, die den Handelsvertreter nach Beendigung des Vertragsverhältnisses in seiner gewerblichen Tätigkeit beschränkt (Konkurrenzverbot), bedarf der Schriftform und der Aushändigung einer vom Unternehmer unterzeichneten, die vereinbarten Bestimmungen enthaltenden Urkunde an den Handelsvertreter. Die Abrede kann nur für längstens zwei Jahre von der Beendigung des Vertragsverhältnisses an getroffen werden; sie darf sich nur auf den dem Handelsvertreter zugewiesenen Bezirk oder Kundenkreis und nur auf die Gegenstände erstrecken, hinsichtlich deren sich der Handelsvertreter um die Vermittlung oder den Abschluss von Geschäften für den Unternehmer zu bemühen hat. Der Unternehmer ist verpflichtet, dem Handelsvertreter für die Dauer des Konkurrenzverbots eine angemessene Entschädigung zu zahlen.\n2) Der Unternehmer kann bis zum Ende des Vertragsverhältnisses schriftlich auf das Konkurrenzverbot mit der Wirkung verzichten, dass er mit dem Ablauf von sechs Monaten seit der Erklärung von der Verpflichtung zur Zahlung der Entschädigung frei wird.\n3) Kündigt ein Teil das Vertragsverhältnis aus wichtigem Grund wegen schuldhaften Verhaltens des anderen Teils, so kann er sich durch schriftliche Erklärung binnen einem Monat nach der Kündigung vom Konkurrenzverbot lossagen.\n4) Abweichende für den Handelsvertreter nachteilige Vereinbarungen können nicht getroffen werden."
    },
    {
      "provision_ref": "art104",
      "chapter": "Handelsvertreter",
      "section": "104",
      "title": "Art. 104 Vollmachten des Handelsvertreters",
      "content": "1) Die Handelsvertretern erteilte Vollmacht zum Abschluss von Geschäften bevollmächtigt sie nicht, abgeschlossene Verträge zu ändern, insbesondere Zahlungsfristen zu gewähren.\n2) Zur Annahme von Zahlungen sind Handelsvertreter nur berechtigt, wenn sie dazu bevollmächtigt sind.\n3) Ein Handelsvertreter gilt, auch wenn ihm keine Vollmacht zum Abschluss von Geschäften erteilt ist, als ermächtigt, die Anzeige von Mängeln einer Ware, die Erklärung, dass eine Ware zur Verfügung gestellt werde, sowie ähnliche Erklärungen, durch die ein Dritter seine Rechte aus mangelhafter Leistung geltend macht oder sich vorbehält, entgegenzunehmen; er kann die dem Unternehmer zustehenden Rechte auf Sicherung des Beweises geltend machen. Eine Beschränkung dieser Rechte braucht ein Dritter gegen sich nur gelten zu lassen, wenn er sie kannte oder kennen musste."
    },
    {
      "provision_ref": "art105",
      "chapter": "Handelsvertreter",
      "section": "105",
      "title": "Art. 105 Mangel der Vertretungsmacht",
      "content": "1) Hat ein Handelsvertreter, der nur mit der Vermittlung von Geschäften betraut ist, ein Geschäft im Namen des Unternehmers abgeschlossen, und war dem Dritten der Mangel an Vertretungsmacht nicht bekannt, so gilt das Geschäft als von dem Unternehmer genehmigt, wenn dieser nicht unverzüglich, nachdem er von dem Handelsvertreter oder dem Dritten über Abschluss und wesentlichen Inhalt benachrichtigt worden ist, dem Dritten gegenüber das Geschäft ablehnt.\n2) Das Gleiche gilt, wenn ein Handelsvertreter, der mit dem Abschluss von Geschäften betraut ist, ein Geschäft im Namen des Unternehmers abgeschlossen hat, zu dessen Abschluss er nicht bevollmächtigt ist."
    },
    {
      "provision_ref": "art106",
      "chapter": "Handelsvertreter",
      "section": "106",
      "title": "Art. 106 Versicherungsvertreter",
      "content": "1) Versicherungsvertreter ist, wer als Handelsvertreter damit betraut ist, Versicherungsverträge zu vermitteln oder abzuschliessen.\n2) Für das Vertragsverhältnis zwischen dem Versicherungsvertreter und dem Versicherer gelten vorbehaltlich Abs. 3 und 4 die Vorschriften für das Vertragsverhältnis zwischen dem Handelsvertreter und dem Unternehmer.\n3) In Abweichung von Art. 91 Abs. 1 Satz 1 hat ein Versicherungsvertreter Anspruch auf Provision nur für Geschäfte, die auf seine Tätigkeit zurückzuführen sind. Art. 91 Abs. 2 gilt nicht für Versicherungsvertreter.\n4) Der Versicherungsvertreter hat Anspruch auf Provision (Art. 92 Abs. 1), sobald der Versicherungsnehmer die Prämie gezahlt hat, aus der sich die Provision nach dem Vertragsverhältnis berechnet."
    },
    {
      "provision_ref": "art107",
      "chapter": "Handelsvertreter",
      "section": "107",
      "title": "Art. 107 Mindestarbeitsbedingungen",
      "content": "1) Für das Vertragsverhältnis eines Handelsvertreters, der vertraglich nicht für weitere Unternehmer tätig werden darf oder dem dies nach Art und Umfang der von ihm verlangten Tätigkeit nicht möglich ist, kann die Regierung mit Verordnung die untere Grenze der vertraglichen Leistungen des Unternehmers festsetzen, um die notwendigen sozialen und wirtschaftlichen Bedürfnisse dieser Handelsvertreter oder einer bestimmten Gruppe von ihnen sicherzustellen. Die festgesetzten Leistungen können vertraglich nicht ausgeschlossen oder beschränkt werden.\n2) Abs. 1 gilt auch für das Vertragsverhältnis eines Versicherungsvertreters, der aufgrund eines Vertrages oder mehrerer Verträge damit betraut ist, Geschäfte für mehrere Versicherer zu vermitteln oder abzuschliessen, die zu einem Versicherungskonzern oder zu einer zwischen ihnen bestehenden Organisationsgemeinschaft gehören, sofern die Beendigung des Vertragsverhältnisses mit einem dieser Versicherer im Zweifel auch die Beendigung des Vertragsverhältnisses mit den anderen Versicherern zur Folge haben würde. In diesem Falle kann durch Verordnung ausserdem bestimmt werden, ob die festgesetzten Leistungen von allen Versicherern als Gesamtschuldnern oder anteilig oder nur von einem der Versicherer geschuldet werden und wie der Ausgleich unter ihnen zu erfolgen hat."
    },
    {
      "provision_ref": "art108",
      "chapter": "Handelsvertreter",
      "section": "108",
      "title": "Art. 108 Handelsvertreter im Nebenberuf",
      "content": "1) Auf einen Handelsvertreter im Nebenberuf sind Art. 99 und 101 nicht anzuwenden. Ist das Vertragsverhältnis auf unbestimmte Zeit eingegangen, so kann es mit einer Frist von einem Monat auf das Ende eines Kalendermonats gekündigt werden; wird eine andere Kündigungsfrist vereinbart, so muss sie für beide Teile gleich sein. Der Anspruch auf einen angemessenen Vorschuss nach Art. 93 Abs. 1 Satz 2 kann ausgeschlossen werden.\n2) Auf Abs. 1 kann sich nur der Unternehmer berufen, der den Handelsvertreter ausdrücklich als Handelsvertreter im Nebenberuf mit der Vermittlung oder dem Abschluss von Geschäften betraut hat.\n3) Ob ein Handelsvertreter nur als Handelsvertreter im Nebenberuf tätig ist, bestimmt sich nach der Verkehrsauffassung.\n4) Die Vorschriften der Abs. 1 bis 3 gelten sinngemäss für Versicherungsvertreter."
    },
    {
      "provision_ref": "art109",
      "chapter": "Handelsvertreter",
      "section": "109",
      "title": "Art. 109 Ausländische Handelsvertreter; Schifffahrtsvertreter",
      "content": "1) Hat der Handelsvertreter seine Tätigkeit für den Unternehmer nach dem Vertrag nicht innerhalb des Gebietes der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz auszuüben, so kann hinsichtlich der Art. 87 bis 108 etwas anderes vereinbart werden.\n2) Das Gleiche gilt, wenn der Handelsvertreter mit der Vermittlung oder dem Abschluss von Geschäften betraut wird, die die Befrachtung, Abfertigung oder Ausrüstung von Schiffen oder die Buchung von Passagen auf Schiffen zum Gegenstand haben.\n3) Im Übrigen gelten die Bestimmungen des Gesetzes über das internationale Privatrecht."
    },
    {
      "provision_ref": "art110bis270",
      "chapter": "Handelsvertreter",
      "section": "110bis270",
      "title": "Art. 110bis270",
      "content": "Aufgehoben\n4. Buch\nVon den Handelsgeschäften\n1. Titel\nVon den Handelsgeschäften im allgemeinen\n1. Abschnitt\nBegriff der Handelsgeschäfte"
    },
    {
      "provision_ref": "art271",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "271",
      "title": "Art. 271",
      "content": "Handelsgeschäfte sind:\n1. der Kauf oder die anderweitige Anschaffung von Waren oder anderen beweglichen Sachen, von Staatspapieren, Aktien oder anderen für den Handelsverkehr bestimmten Wertpapieren, um dieselben weiter zu veräussern; es macht keinen Unterschied, ob die Waren oder anderen beweglichen Sachen in Natur oder nach einer Bearbeitung oder Verarbeitung weiter veräussert werden sollen;\n2. die Übernahme einer Lieferung von Gegenständen der unter Ziff. 1 bezeichneten Art, welche der Übernehmer zu diesem Zwecke anschafft;\n3. die Übernahme einer Versicherung gegen Prämie;\n4. die Übernahme der Beförderung von Gütern oder Reisenden zur See und das Darlehen gegen Verbodmung."
    },
    {
      "provision_ref": "art272",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "272",
      "title": "Art. 272",
      "content": "1) Handelsgeschäfte sind ferner die folgenden Geschäfte, wenn sie gewerbsmässig betrieben werden:\n1. die Übernahme der Bearbeitung oder Verarbeitung beweglicher Sachen für andere, wenn der Gewerbebetrieb des Übernehmers über den Umfang des Handwerkes hinausgeht;\n2. die Bankier- oder Geldwechslergeschäfte;\n3. die Geschäfte des Kommissionärs (Art. 360), des Spediteurs und des Frachtführers, sowie die Geschäfte der für den Transport von Personen bestimmten Anstalten;\n4. die Vermittlung oder Abschliessung von Handelsgeschäften für andere Personen; die amtlichen Geschäfte der Handelsmäkler sind jedoch hierin nicht einbegriffen;\n5. die Verlagsgeschäfte, sowie die sonstigen Geschäfte des Buch- oder Kunsthandels; ferner die Geschäfte der Druckereien, sofern nicht ihr Betrieb nur ein handwerksmässiger ist.\n2) Die bezeichneten Geschäfte sind auch alsdann Handelsgeschäfte, wenn sie zwar einzeln, jedoch von einem Kaufmanne im Betriebe seines gewöhnlich auf andere Geschäfte gerichteten Handelsgewerbes gemacht werden."
    },
    {
      "provision_ref": "art273",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "273",
      "title": "Art. 273",
      "content": "1) Alle einzelnen Geschäfte eines Kaufmannes, welche zum Betriebe seines Handelsgewerbes gehören, sind als Handelsgeschäfte anzusehen.\n2) Dies gilt insbesondere für die gewerbliche Weiterveräusserung der zu diesem Zwecke angeschafften Waren, beweglichen Sachen und Wertpapiere, sowie für die Anschaffung von Geräten, Material und anderen beweglichen Sachen, welche bei dem Betriebe des Gewerbes unmittelbar benutzt oder verbraucht werden sollen.\n3) Die Weiterveräusserungen, welche von Handwerkern vorgenommen werden, sind, insoweit dieselben nur in Ausübung ihres Handwerksbetriebes geschehen, als Handelsgeschäfte nicht zu betrachten."
    },
    {
      "provision_ref": "art274",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "274",
      "title": "Art. 274",
      "content": "1) Die von einem Kaufmanne geschlossenen Verträge gelten im Zweifel als zum Betriebe des Handelsgewerbes gehörig.\n2) Die von einem Kaufmanne gezeichneten Schuldscheine gelten als im Betriebe des Handelsgewerbes gezeichnet, sofern sich nicht aus denselben das Gegenteil ergibt."
    },
    {
      "provision_ref": "art275",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "275",
      "title": "Art. 275",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art276",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "276",
      "title": "Art. 276",
      "content": "Die Eigenschaft oder die Gültigkeit eines Handelsgeschäftes wird dadurch nicht ausgeschlossen, dass einer Person wegen ihres Amtes oder Standes, oder aus gewerbepolizeilichen oder anderen ähnlichen Gründen untersagt ist, Handel zu treiben oder Handelsgeschäfte zu schliessen."
    },
    {
      "provision_ref": "art277",
      "chapter": "Begriff der Handelsgeschäfte",
      "section": "277",
      "title": "Art. 277",
      "content": "Bei jedem Rechtsgeschäfte, welches auf der Seite eines der Kontrahenten ein Handelsgeschäft ist, sind die Bestimmungen dieses vierten Buches in Beziehung auf beide Kontrahenten gleichmässig anzuwenden, sofern nicht aus diesen Bestimmungen selbst sich ergibt, dass ihre besonderen Festsetzungen sich nur auf denjenigen von beiden Kontrahenten beziehen, auf dessen Seite das Geschäft ein Handelsgeschäft ist.\n2. Abschnitt\nAllgemeine Bestimmungen über Handelsgeschäfte"
    },
    {
      "provision_ref": "art278",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "278",
      "title": "Art. 278",
      "content": "Bei Beurteilung und Auslegung der Handelsgeschäfte hat der Richter den Willen der Kontrahenten zu erforschen und nicht an dem buchstäblichen Sinne des Ausdruckes zu haften."
    },
    {
      "provision_ref": "art279",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "279",
      "title": "Art. 279",
      "content": "In Beziehung auf die Bedeutung und Wirkung von Handlungen und Unterlassungen ist auf die im Handelsverkehre geltenden Gewohnheiten und Gebräuche Rücksicht zu nehmen."
    },
    {
      "provision_ref": "art280",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "280",
      "title": "Art. 280",
      "content": "Wenn zwei oder mehrere Personen einem anderen gegenüber in einem Geschäfte, welches auf ihrer Seite ein Handelsgeschäft ist, gemeinschaftlich eine Verpflichtung eingegangen sind, so sind sie als Solidarschuldner zu betrachten, sofern sich nicht aus der Übereinkunft mit dem Gläubiger das Gegenteil ergibt."
    },
    {
      "provision_ref": "art281",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "281",
      "title": "Art. 281",
      "content": "1) Bei Handelsgeschäften, ingleichen in allen Fällen, in welchen in diesem Gesetzbuche eine solidarische Verpflichtung auferlegt wird, steht einem Solidarschuldner die Einrede der Teilung oder der Vorausklage nicht zu.\n2) Dasselbe gilt von Bürgen, wenn die Schuld aus einem Handelsgeschäfte auf Seiten des Hauptschuldners hervorgeht, oder wenn die Bürgschaft selbst ein Handelsgeschäft ist."
    },
    {
      "provision_ref": "art282",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "282",
      "title": "Art. 282",
      "content": "Wer aus einem Geschäfte, welches auf seiner Seite ein Handelsgeschäft ist, einem anderen zur Sorgfalt verpflichtet ist, muss die Sorgfalt eines ordentlichen Kaufmannes anwenden."
    },
    {
      "provision_ref": "art283",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "283",
      "title": "Art. 283",
      "content": "Wer Schadenersatz zu fordern hat, kann die Erstattung des wirklichen Schadens und des entgangenen Gewinnes verlangen."
    },
    {
      "provision_ref": "art284",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "284",
      "title": "Art. 284",
      "content": "1) Die Konventionalstrafe unterliegt keiner Beschränkung in Ansehung des Betrages; sie kann das doppelte des Interesses übersteigen.\n2) Der Schuldner ist im Zweifel nicht berechtigt, sich durch Erlegung der Konventionalstrafe von der Erfüllung zu befreien.\n3) Die Verabredung einer Konventionalstrafe schliesst im Zweifel den Anspruch auf einen den Betrag derselben übersteigenden Schadenersatz nicht aus."
    },
    {
      "provision_ref": "art285",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "285",
      "title": "Art. 285",
      "content": "1) Die Daraufgabe (Arrha) gilt nur dann als Reugeld, wenn dies vereinbart oder ortsgebräuchlich ist.\n2) Sie ist, wenn nichts anderes vereinbart oder ortsgebräuchlich ist, zurückzugeben oder in Anrechnung zu bringen."
    },
    {
      "provision_ref": "art286",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "286",
      "title": "Art. 286",
      "content": "Wegen übermässiger Verletzung, insbesondere wegen Verletzung über die Hälfte, können Handelsgeschäfte nicht angefochten werden."
    },
    {
      "provision_ref": "art287",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "287",
      "title": "Art. 287",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art288",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "288",
      "title": "Art. 288",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art289",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "289",
      "title": "Art. 289",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art290",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "290",
      "title": "Art. 290",
      "content": "1) Ein Kaufmann, welcher in Ausübung des Handelsgewerbes einem Kaufmanne oder Nichtkaufmanne Geschäfte besorgt oder Dienste leistet, kann dafür auch ohne vorherige Verabredung Provision, und wenn es sich um Aufbewahrung handelt, zugleich auch Lagergeld nach den an dem Orte gewöhnlichen Sätzen fordern.\n2) Von seinen Darlehen, Vorschüssen, Auslagen und anderen Verwendungen kann er, vom Tage ihrer Leistung oder Beschaffung an, Zinsen in Ansatz bringen.\n3) Dies gilt insbesondere auch von dem Kommissionär und Spediteur."
    },
    {
      "provision_ref": "art291",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "291",
      "title": "Art. 291",
      "content": "1) Wenn ein Kaufmann mit einem anderen Kaufmanne in laufender Rechnung (Kontokorrent) steht, so ist derjenige, welchem beim Rechnungsabschlusse ein Überschuss gebührt, von dem ganzen Betrage desselben, wenngleich darunter Zinsen begriffen sind, seit dem Tage des Abschlusses Zinsen zu fordern berechtigt.\n2) Der Rechnungsabschluss geschieht jährlich einmal, sofern nicht von den Parteien ein anderes bestimmt ist."
    },
    {
      "provision_ref": "art292",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "292",
      "title": "Art. 292",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art293",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "293",
      "title": "Art. 293",
      "content": "Die Zinsen können bei Handelsgeschäften in ihrem Gesamtbetrage das Kapital übersteigen."
    },
    {
      "provision_ref": "art294",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "294",
      "title": "Art. 294",
      "content": "Die Anerkennung einer Rechnung schliesst den Beweis eines Irrtums oder eines Betruges in der Rechnung nicht aus."
    },
    {
      "provision_ref": "art295",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "295",
      "title": "Art. 295",
      "content": "Die Beweiskraft eines Schuldscheines oder einer Quittung ist an den Ablauf einer Zeitfrist nicht gebunden."
    },
    {
      "provision_ref": "art296",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "296",
      "title": "Art. 296",
      "content": "Der Überbringer einer Quittung gilt für ermächtigt, die Zahlung zu empfangen, sofern nicht die dem Zahlenden bekannten Umstände der Annahme einer solchen Ermächtigung entgegenstehen."
    },
    {
      "provision_ref": "art297",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "297",
      "title": "Art. 297",
      "content": "Ein Antrag, ein Auftrag oder eine Vollmacht, welche von einem Kaufmanne in dem Handelsgewerbe ausgegangen sind, werden durch seinen Tod nicht aufgehoben, sofern nicht eine entgegengesetzte Willensmeinung aus seiner Erklärung oder aus den Umständen hervorgeht."
    },
    {
      "provision_ref": "art298",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "298",
      "title": "Art. 298",
      "content": "1) Bei einer Vollmacht zu Handelsgeschäften kommen in Betreff des Verhältnisses zwischen dem Vollmachtgeber, dem Bevollmächtigten und dem Dritten, mit welchem der Bevollmächtigte namens des Vollmachtgebers das Geschäft schliesst, dieselben Bestimmungen zur Anwendung, welche im Art. 52 in Beziehung auf die Prokuristen und Handlungsbevollmächtigten gegeben sind.\n2) Ingleichen gilt die Bestimmung des Art. 55 in Beziehung auf denjenigen, welcher ein Handelsgeschäft als Bevollmächtigter schliesst, ohne Vollmacht dazu erhalten zu haben, oder welcher bei dem Abschlusse des Handelsgeschäftes seine Vollmacht überschreitet."
    },
    {
      "provision_ref": "art299",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "299",
      "title": "Art. 299",
      "content": "Im Falle der Abtretung einer aus einem Handelsgeschäfte hervorgegangenen Forderung kann die Bezahlung ihres vollen Betrages auch dann verlangt werden, wenn dieser Betrag die Summe des für die Abtretung vereinbarten Preises übersteigt."
    },
    {
      "provision_ref": "art300bis305",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "300bis305",
      "title": "Art. 300bis305",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art306",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "306",
      "title": "Art. 306",
      "content": "1) Aufgehoben\n2) Aufgehoben\n3) Das gesetzliche Pfandrecht des Kommissionärs, Spediteurs und Frachtführers steht einem durch Vertrag erworbenen Pfandrechte gleich.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art307bis316",
      "chapter": "Allgemeine Bestimmungen über Handelsgeschäfte",
      "section": "307bis316",
      "title": "Art. 307bis316",
      "content": "Aufgehoben\n3. Abschnitt\nAbschliessung der Handelsgeschäfte"
    },
    {
      "provision_ref": "art317",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "317",
      "title": "Art. 317",
      "content": "1) Bei Handelsgeschäften ist die Gültigkeit der Verträge durch schriftliche Abfassung oder andere Förmlichkeiten nicht bedingt.\n2) Ausnahmen von dieser Regel finden nur insoweit statt, als sie in diesem Gesetzbuche enthalten sind."
    },
    {
      "provision_ref": "art318",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "318",
      "title": "Art. 318",
      "content": "Über einen Antrag unter Gegenwärtigen zur Abschliessung eines Handelsgeschäftes muss die Erklärung sogleich abgegeben werden, widrigenfalls der Antragende an seinen Antrag nicht länger gebunden ist."
    },
    {
      "provision_ref": "art319",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "319",
      "title": "Art. 319",
      "content": "1) Bei einem unter Abwesenden gestellten Antrage bleibt der Antragende bis zu dem Zeitpunkte gebunden, in welchem er bei ordnungsmässiger, rechtzeitiger Absendung der Antwort den Eingang der letzteren erwarten darf. Bei der Berechnung dieses Zeitpunktes darf der Antragende von der Voraussetzung ausgehen, dass sein Antrag rechtzeitig angekommen sei.\n2) Trifft die rechtzeitig abgesandte Annahme erst nach diesem Zeitpunkte ein, so besteht der Vertrag nicht, wenn der Antragende in der Zwischenzeit oder ohne Verzug nach dem Eintreffen der Annahme von seinem Rücktritte Nachricht gegeben hat."
    },
    {
      "provision_ref": "art320",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "320",
      "title": "Art. 320",
      "content": "1) Geht der Widerruf eines Antrages dem anderen Teile früher als der Antrag, oder zu gleicher Zeit mit demselben zu, so ist der Antrag für nicht geschehen zu erachten.\n2) Ebenso ist die Annahme für nicht geschehen zu erachten, wenn der Widerruf noch vor der Erklärung der Annahme oder zu gleicher Zeit mit derselben bei dem Antragsteller eingegangen ist."
    },
    {
      "provision_ref": "art321",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "321",
      "title": "Art. 321",
      "content": "Ist ein unter Abwesenden verhandelter Vertrag zu Stande gekommen, so gilt der Zeitpunkt, in welchem die Erklärung der Annahme behufs der Absendung abgegeben ist, als der Zeitpunkt des Abschlusses des Vertrages."
    },
    {
      "provision_ref": "art322",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "322",
      "title": "Art. 322",
      "content": "Eine Annahme unter Bedingungen oder Einschränkungen gilt als Ablehnung des Antrages verbunden mit einem neuen Antrage."
    },
    {
      "provision_ref": "art323",
      "chapter": "Abschliessung der Handelsgeschäfte",
      "section": "323",
      "title": "Art. 323",
      "content": "1) Wenn zwischen dem Kaufmanne, welchem ein Auftrag gegeben wird, und dem Auftraggeber eine Geschäftsverbindung besteht, oder sich derselbe gegen letzteren zur Ausrichtung solcher Aufträge erboten hat, so ist er zu einer Antwort ohne Zögern verpflichtet, widrigenfalls sein Schweigen als Übernahme des Auftrages gilt.\n2) Auch wenn derselbe den Auftrag ablehnt, ist er schuldig, die mit dem Auftrage etwa übersandten Waren oder anderen Gegenstände auf Kosten des Auftraggebers, soweit er für diese Kosten gedeckt ist und soweit es ohne seinen Nachteil geschehen kann, einstweilen vor Schaden zu bewahren.\n3) Das Handelsgericht kann auf seinen Antrag verordnen, dass das Gut in einem öffentlichen Lagerhause oder bei einem Dritten so lange niedergelegt wird, bis der Eigentümer anderweitige Vorkehrung trifft.\n4. Abschnitt\nErfüllung der Handelsgeschäfte"
    },
    {
      "provision_ref": "art324",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "324",
      "title": "Art. 324",
      "content": "1) Die Erfüllung des Handelsgeschäftes muss an dem Orte geschehen, welcher im Vertrage bestimmt oder nach der Natur des Geschäftes oder der Absicht der Kontrahenten als Ort der Erfüllung anzusehen ist.\n2) Fehlt es an diesen Voraussetzungen, so hat der Verpflichtete an dem Orte zu erfüllen, an welchem er zur Zeit des Vertragsabschlusses seine Handelsniederlassung oder in deren Ermangelung seinen Wohnort hatte. Wenn jedoch eine bestimmte Sache übergeben werden soll, welche sich zur Zeit des Vertragsabschlusses mit Wissen der Kontrahenten an einem anderen Orte befand, so geschieht die Übergabe an diesem Orte."
    },
    {
      "provision_ref": "art325",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "325",
      "title": "Art. 325",
      "content": "1) Bei Geldzahlungen, mit Ausnahme der Auszahlung von indossablen oder auf Inhaber lautenden Papieren, ist der Schuldner verpflichtet, wenn nicht ein anderes aus dem Vertrage oder aus der Natur des Geschäftes oder der Absicht der Kontrahenten hervorgeht, auf seine Gefahr und Kosten die Zahlung dem Gläubiger an den Ort zu übermachen, an welchem der letztere zur Zeit der Entstehung der Forderung seine Handelsniederlassung oder in deren Ermangelung seinen Wohnort hatte.\n2) Durch diese Bestimmung wird jedoch der gesetzliche Erfüllungsort des Schuldners (Art. 324) in Betreff des Gerichtsstandes oder in sonstiger Beziehung nicht geändert."
    },
    {
      "provision_ref": "art326",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "326",
      "title": "Art. 326",
      "content": "Wenn die Zeit der Erfüllung einer Verbindlichkeit in dem Vertrage nicht bestimmt ist, so kann die Erfüllung zu jeder Zeit gefordert und geleistet werden, sofern nicht nach den Umständen oder nach dem Handelsgebrauche etwas anderes anzunehmen ist."
    },
    {
      "provision_ref": "art327",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "327",
      "title": "Art. 327",
      "content": "1) Lautet die Erfüllungszeit auf das Frühjahr oder den Herbst oder auf ähnliche Zeitbestimmungen, so entscheidet der Handelsgebrauch des Ortes der Erfüllung.\n2) Ist die Erfüllung auf die Mitte eines Monates gestellt worden, so gilt der 15. dieses Monates als der Tag der Erfüllung."
    },
    {
      "provision_ref": "art328",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "328",
      "title": "Art. 328",
      "content": "1) Wenn die Erfüllung einer Verbindlichkeit mit dem Ablaufe einer bestimmten Frist nach Abschluss des Vertrages erfolgen soll, so fällt der Zeitpunkt der Erfüllung:\n1. wenn die Frist nach Tagen bestimmt ist, auf den letzten Tag der Frist; bei Berechnung der Frist wird der Tag, an welchem der Vertrag geschlossen ist, nicht mit gerechnet; ist die Frist auf acht oder 14 Tage bestimmt, so werden darunter volle acht oder 14 Tage verstanden;\n2. wenn die Frist nach Wochen, Monaten, oder einem mehrere Monate umfassenden Zeitraum (Jahr, halbes Jahr, viertel Jahr) bestimmt ist, auf denjenigen Tag der letzten Woche oder des letzten Monates, welcher durch seine Benennung oder Zahl dem Tage des Vertragsschlusses entspricht; fehlt dieser Tag in dem letzten Monate, so fällt die Erfüllung auf den letzten Tag dieses Monates.\n2) Der Ausdruck \"halber Monat\" wird einem Zeitraume von 15 Tagen gleich geachtet. Ist die Frist zur Erfüllung auf einen oder mehrere ganze Monate und einen halben Monat gestellt, so sind die 15 Tage zuletzt zu zählen.\n3) Nach den vorstehenden Grundsätzen ist die Frist auch dann zu berechnen, wenn der Anfang derselben nicht nach dem Tage des Vertragsschlusses, sondern nach einem anderen Zeitpunkte oder Ereignisse bestimmt worden ist."
    },
    {
      "provision_ref": "art329",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "329",
      "title": "Art. 329",
      "content": "Fällt der Zeitpunkt der Erfüllung auf einen Sonntag oder allgemeinen Feiertag, so gilt der nächste Werktag als der Tag der Erfüllung."
    },
    {
      "provision_ref": "art330",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "330",
      "title": "Art. 330",
      "content": "1) Soll die Erfüllung innerhalb eines gewissen Zeitraumes geschehen, so muss sie vor Ablauf desselben erfolgen.\n2) Fällt der letzte Tag des Zeitraumes auf einen Sonntag oder allgemeinen Feiertag, so muss spätestens am nächstvorhergehenden Werktag erfüllt werden."
    },
    {
      "provision_ref": "art331",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "331",
      "title": "Art. 331",
      "content": "Abänderungen in diesen Zeitberechnungen (Art. 328 bis 330), soweit sie die Liquidationstermine der Börsengeschäfte betreffen, bleiben den Börsenordnungen vorbehalten."
    },
    {
      "provision_ref": "art332",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "332",
      "title": "Art. 332",
      "content": "Die Erfüllung muss an dem Erfüllungstage während der gewöhnlichen Geschäftszeit geleistet und angenommen werden."
    },
    {
      "provision_ref": "art333",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "333",
      "title": "Art. 333",
      "content": "Ist die vertragsmässige Frist zur Erfüllung einer Verbindlichkeit verlängert worden, so beginnt die neue Frist im Zweifel am ersten Tage nach Ablauf der alten Frist."
    },
    {
      "provision_ref": "art334",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "334",
      "title": "Art. 334",
      "content": "1) In allen Fällen, in welchen ein Verfalltag bestimmt worden ist, ist nach der Natur des Geschäftes und der Absicht der Kontrahenten zu beurteilen, ob derselbe nur zu Gunsten eines der beiden Kontrahenten hinzugefügt worden ist.\n2) Auch wenn der Schuldner hiernach vor dem Verfalltage zu zahlen befugt ist, ist er doch nicht berechtigt, ohne Einwilligung des Gläubigers den Diskonto abzuziehen, insofern nicht Übereinkunft oder Handelsgebrauch ihn dazu ermächtigen."
    },
    {
      "provision_ref": "art335",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "335",
      "title": "Art. 335",
      "content": "Ist im Vertrage über die Beschaffenheit und Güte der Ware nichts Näheres bestimmt, so hat der Verpflichtete Handelsgut mittlerer Art und Güte zu gewähren."
    },
    {
      "provision_ref": "art336",
      "chapter": "Erfüllung der Handelsgeschäfte",
      "section": "336",
      "title": "Art. 336",
      "content": "1) Mass, Gewicht, Münzfuss, Münzsorten, Zeitrechnung und Entfernungen, welche an dem Orte gelten, wo der Vertrag erfüllt werden soll, sind im Zweifel als die vertragsmässigen zu betrachten.\n2) Ist die im Vertrage bestimmte Münzsorte am Zahlungsorte nicht im Umlauf oder nur eine Rechnungswährung, so kann der Betrag nach dem Werte zur Verfallzeit in der Landesmünze gezahlt werden, sofern nicht durch den Gebrauch des Wortes \"effektiv\" oder eines ähnlichen Zusatzes die Zahlung in der im Vertrage benannten Münzsorte ausdrücklich bedungen ist.\n5. Abschnitt\nZahlungsverzug"
    },
    {
      "provision_ref": "art336a",
      "chapter": "Zahlungsverzug",
      "section": "336a",
      "title": "Art. 336a Anwendungsbereich",
      "content": "Dieser Abschnitt gilt für Rechtsgeschäfte zwischen Unternehmern sowie für Rechtsgeschäfte zwischen einem Unternehmer und einer juristischen Person des öffentlichen Rechts."
    },
    {
      "provision_ref": "art336b",
      "chapter": "Zahlungsverzug",
      "section": "336b",
      "title": "Art. 336b Verzugszinsen",
      "content": "1) Bei der Verzögerung der Zahlung von Geldforderungen beträgt der gesetzliche Zinssatz acht Prozentpunkte über dem Bezugszinssatz. Dabei ist der Bezugszinssatz, der am ersten Kalendertag eines Halbjahres gilt, für das jeweilige Halbjahr massgebend. Soweit der Schuldner für die Verzögerung aber nicht verantwortlich ist, hat er nur die in § 1000 Abs. 1 ABGB bestimmten Zinsen zu entrichten.\n2) Die Regierung regelt das Nähere mit Verordnung, insbesondere:\na) den für die Festlegung des gesetzlichen Zinssatzes massgebenden Bezugszinssatz;\nb) die Veröffentlichung des anwendbaren gesetzlichen Zinssatzes."
    },
    {
      "provision_ref": "art336c",
      "chapter": "Zahlungsverzug",
      "section": "336c",
      "title": "Art. 336c Dauer von Abnahme- oder Überprüfungsverfahren",
      "content": "Die Dauer eines gesetzlich oder vertraglich vorgesehenen Abnahme- oder Überprüfungsverfahrens zur Feststellung der vertragsgemässen Leistungserbringung darf höchstens 30 Kalendertage ab dem Empfang der Ware oder der Erbringung der Dienstleistung betragen. Die Vereinbarung einer längeren Frist kann nur ausdrücklich getroffen werden und ist nur zulässig, soweit dies für den Gläubiger nicht grob nachteilig ist."
    },
    {
      "provision_ref": "art336d",
      "chapter": "Zahlungsverzug",
      "section": "336d",
      "title": "Art. 336d Entschädigung für Betreibungskosten",
      "content": "Bei der Verzögerung der Zahlung von Geldforderungen ist der Gläubiger berechtigt, als Entschädigung für etwaige Betreibungskosten vom Schuldner einen Pauschalbetrag von 60 Franken zu fordern. Für den Ersatz von Betreibungskosten, die diesen Pauschalbetrag übersteigen, ist § 1333 Abs. 3 ABGB anzuwenden."
    },
    {
      "provision_ref": "art336e",
      "chapter": "Zahlungsverzug",
      "section": "336e",
      "title": "Art. 336e Grob nachteilige Vertragsbestimmungen oder Geschäftspraktiken",
      "content": "1) Eine Vertragsbestimmung über den Zahlungstermin, die Zahlungsfrist, den Verzugszinssatz oder die Entschädigung für Betreibungskosten ist nichtig, wenn sie für den Gläubiger grob nachteilig ist. Ebenso wenig können aus einer diese Fragen betreffenden Geschäftspraktik rechtliche Wirkungen abgeleitet werden, wenn sie für den Gläubiger grob nachteilig ist.\n2) Für die Beurteilung der groben Nachteiligkeit einer Vertragsbestimmung oder Geschäftspraktik ist insbesondere zu berücksichtigen, inwieweit diese von der Übung des redlichen Verkehrs abweicht, ob es einen sachlichen Grund für diese Abweichung gibt und um welche Vertragsleistung es sich handelt. Bei einer zu Lasten des Gläubigers vereinbarten Vertragsbestimmung über eine von Art. 336b abweichende Höhe der Verzugszinsen oder über eine von Art. 336d Satz 1 abweichende Höhe des pauschalen Entschädigungsbetrags ist auch zu berücksichtigen, ob es einen sachlichen Grund für diese Abweichung gibt.\n3) Die Vereinbarung einer Zahlungsfrist von bis zu 60 Tagen ist keinesfalls grob nachteilig.\n4) Der Ausschluss von Verzugszinsen ist jedenfalls grob nachteilig.\n5) Der Ausschluss der Entschädigung für Betreibungskosten nach Art. 336d gilt als grob nachteilig, sofern er nicht ausnahmsweise nach den Umständen des jeweiligen Rechtsgeschäfts sachlich gerechtfertigt ist.\n2. Titel\nVom Kauf"
    },
    {
      "provision_ref": "art337",
      "chapter": "Vom Kauf",
      "section": "337",
      "title": "Art. 337",
      "content": "Das Anerbieten zum Verkauf, welches erkennbar für mehrere Personen, insbesondere durch Mitteilung von Preislisten, Lagerverzeichnissen, Proben oder Mustern geschieht, oder bei welchem die Ware, der Preis oder die Menge nicht bestimmt bezeichnet ist, ist kein verbindlicher Antrag zum Kauf."
    },
    {
      "provision_ref": "art338",
      "chapter": "Vom Kauf",
      "section": "338",
      "title": "Art. 338",
      "content": "Nach den Bestimmungen über den Kauf ist auch ein Handelsgeschäft zu beurteilen, dessen Gegenstand in der Lieferung einer Quantität vertretbarer Sachen gegen einen bestimmten Preis besteht."
    },
    {
      "provision_ref": "art339",
      "chapter": "Vom Kauf",
      "section": "339",
      "title": "Art. 339",
      "content": "1) Ein Kauf auf Besicht oder auf Probe ist unter der in dem Willen des Käufers stehenden Bedingung geschlossen, dass der Käufer die Ware besehen oder prüfen und genehmigen werde. Diese Bedingung ist im Zweifel eine aufschiebende.\n2) Der Käufer ist vor seiner Genehmigung an den Kauf nicht gebunden. Der Verkäufer hört auf, gebunden zu sein, wenn der Käufer bis zum Ablauf der verabredeten oder ortsgebräuchlichen Frist nicht genehmigt.\n3) In Ermangelung einer verabredeten oder ortsgebräuchlichen Frist kann der Verkäufer nach Ablauf einer den Umständen angemessenen Zeit den Käufer zur Erklärung auffordern; er hört auf, gebunden zu sein, wenn sich der Käufer auf die Aufforderung nicht sofort erklärt.\n4) Ist die auf Besicht oder Probe verkaufte Ware zum Zweck der Besichtigung oder Probe bereits übergeben, so gilt das Stillschweigen des Käufers bis nach Ablauf der Frist oder auf die Aufforderung als Genehmigung."
    },
    {
      "provision_ref": "art340",
      "chapter": "Vom Kauf",
      "section": "340",
      "title": "Art. 340",
      "content": "Ein Kauf nach Probe oder Muster ist unbedingt, jedoch unter der Verpflichtung des Verkäufers geschlossen, dass die Ware der Probe oder dem Muster gemäss sei."
    },
    {
      "provision_ref": "art341",
      "chapter": "Vom Kauf",
      "section": "341",
      "title": "Art. 341",
      "content": "Ein Kauf zur Probe ist unbedingter Kauf unter Hinzufügung des Beweggrundes."
    },
    {
      "provision_ref": "art342",
      "chapter": "Vom Kauf",
      "section": "342",
      "title": "Art. 342",
      "content": "1) Hinsichtlich des Ortes der Erfüllung der Verbindlichkeiten des Verkäufers und des Käufers kommen die Bestimmungen des Art. 324 Abs. 1 zur Anwendung.\n2) Die Übergabe der Ware geschieht, wenn aus diesen Bestimmungen sich nicht ein anderes ergibt, an dem Orte, wo der Verkäufer zur Zeit des Vertragsabschlusses seine Handelsniederlassung oder in deren Ermangelung seinen Wohnort hatte. Wenn jedoch eine bestimmte Sache verkauft ist, welche sich zur Zeit des Vertragsabschlusses mit Wissen der Kontrahenten an einem anderen Orte befand, so geschieht die Übergabe an diesem Orte.\n3) Der Kaufpreis ist bei der Übergabe zu entrichten, sofern nicht ein anderes durch die Natur des Geschäftes bedingt oder durch Vertrag oder Handelsgebrauch bestimmt ist. Im übrigen kommt die Bestimmung des Art. 325 auch in bezug auf diese Zahlung zur Anwendung."
    },
    {
      "provision_ref": "art343",
      "chapter": "Vom Kauf",
      "section": "343",
      "title": "Art. 343",
      "content": "1) Der Verkäufer ist verpflichtet, die Ware, so lange der Käufer mit der Empfangnahme nicht im Verzuge ist, mit der Sorgfalt eines ordentlichen Geschäftsmannes aufzubewahren.\n2) Ist der Käufer mit der Empfangnahme der Ware im Verzuge, so kann der Verkäufer die Ware auf Gefahr und Kosten des Käufers in einem öffentlichen Lagerhause oder bei einem Dritten niederlegen. Er ist auch befugt, nach vorgängiger Androhung die Ware öffentlich verkaufen zu lassen; er darf, wenn die Ware einen Börsenpreis oder einen Marktpreis hat, nach vorgängiger Androhung den Verkauf auch nicht öffentlich durch einen Handelsmäkler oder in Ermangelung eines solchen durch einen zu Versteigerungen befugten Beamten zum laufenden Preise bewirken. Ist die Ware dem Verderben ausgesetzt und Gefahr im Verzuge, so bedarf es der vorgängigen Androhung nicht.\n3) Von der Vollziehung des Verkaufes hat der Verkäufer den Käufer, soweit es tunlich, sofort zu benachrichtigen; bei Unterlassung ist er zum Schadenersatze verpflichtet."
    },
    {
      "provision_ref": "art344",
      "chapter": "Vom Kauf",
      "section": "344",
      "title": "Art. 344",
      "content": "Soll die Ware dem Käufer von einem anderen Orte übersendet werden und hat der Käufer über die Art der Übersendung nichts bestimmt, so gilt der Verkäufer für beauftragt, mit der Sorgfalt eines ordentlichen Kaufmannes die Bestimmung statt des Käufers zu treffen, insbesondere auch die Person zu bestimmen, durch welche der Transport der Ware besorgt oder ausgeführt werden soll."
    },
    {
      "provision_ref": "art345",
      "chapter": "Vom Kauf",
      "section": "345",
      "title": "Art. 345",
      "content": "1) Nach Übergabe der Ware an den Spediteur oder Frachtführer oder die sonst zum Transporte der Ware bestimmte Person trägt der Käufer die Gefahr, von welcher die Ware betroffen wird. Hat jedoch der Käufer eine besondere Anweisung über die Art der Übersendung erteilt und ist der Verkäufer ohne dringende Veranlassung davon abgewichen, so ist dieser für den daraus entstandenen Schaden verantwortlich.\n2) Der Verkäufer hat die Gefahr, von welcher die Ware auf dem Transport betroffen wird, in dem Falle zu tragen, wenn er gemäss dem Vertrage die Ware an dem Orte, wohin der Transport geschieht, zu liefern hat, so dass dieser Ort für ihn als der Ort der Erfüllung gilt. Daraus, dass der Verkäufer die Zahlung von Kosten oder Auslagen der Versendung übernommen hat, folgt für sich allein noch nicht, dass der Ort, wohin der Transport geschieht, für den Verkäufer als der Ort der Erfüllung gilt.\n3) Durch die Bestimmungen dieses Artikels ist nicht ausgeschlossen, dass die Gefahr schon seit einem früheren Zeitpunkte von dem Käufer getragen wird, sofern dies nach dem bürgerlichen Rechte der Fall sein würde."
    },
    {
      "provision_ref": "art346",
      "chapter": "Vom Kauf",
      "section": "346",
      "title": "Art. 346",
      "content": "1) Der Käufer ist verpflichtet, die Ware zu empfangen, sofern sie vertragsmässig beschaffen ist oder in Ermangelung besonderer Verabredung den gesetzlichen Erfordernissen entspricht (Art. 335).\n2) Die Empfangnahme muss sofort geschehen, wenn nicht ein anderes bedungen oder ortsgebräuchlich oder durch die Umstände geboten ist."
    },
    {
      "provision_ref": "art347",
      "chapter": "Vom Kauf",
      "section": "347",
      "title": "Art. 347",
      "content": "1) Ist die Ware von einem anderen Orte übersendet, so hat der Käufer ohne Verzug nach der Ablieferung, soweit dies nach dem ordnungsmässigen Geschäftsgange tunlich ist, die Ware zu untersuchen, und wenn sich dieselbe nicht als vertragsmässig oder gesetzmässig (Art. 335) ergibt, dem Verkäufer sofort davon Anzeige zu machen.\n2) Versäumt er dies, so gilt die Ware als genehmigt, soweit es sich nicht um Mängel handelt, welche bei der sofortigen Untersuchung nach ordnungsmässigem Geschäftsgange nicht erkennbar waren.\n3) Ergeben sich später solche Mängel, so muss die Anzeige ohne Verzug nach der Entdeckung gemacht werden, widrigenfalls die Ware auch rücksichtlich dieser Mängel als genehmigt gilt.\n4) Die vorstehende Bestimmung findet auch auf den Verkauf auf Besicht oder Probe oder nach Probe Anwendung, insoweit es sich um Mängel der übersendeten Ware handelt, welche bei ordnungsmässigem Besicht oder ordnungsmässiger Prüfung nicht erkennbar waren."
    },
    {
      "provision_ref": "art348",
      "chapter": "Vom Kauf",
      "section": "348",
      "title": "Art. 348",
      "content": "1) Wenn der Käufer die von einem anderen Orte übersendete Ware beanstandet, so ist er verpflichtet, für die einstweilige Aufbewahrung derselben zu sorgen.\n2) Er kann, wenn sich bei der Ablieferung oder später Mängel ergeben, den Zustand der Ware durch Sachverständige feststellen lassen. Der Verkäufer ist in gleicher Weise berechtigt, diese Feststellung zu verlangen, wenn ihm der Käufer die Anzeige gemacht hat, dass er die Ware wegen Mängel beanstande.\n3) Die Sachverständigen ernennt auf Antrag des Beteiligten das Handelsgericht oder in dessen Ermangelung der Richter des Ortes.\n4) Die Sachverständigen haben das Gutachten schriftlich oder zu Protokoll zu erstatten.\n5) Ist die Ware dem Verderben ausgesetzt und Gefahr im Verzuge, so kann der Käufer die Ware unter Beobachtung der Bestimmungen des Art. 343 verkaufen lassen."
    },
    {
      "provision_ref": "art349",
      "chapter": "Vom Kauf",
      "section": "349",
      "title": "Art. 349",
      "content": "1) Der Mangel der vertragsmässigen oder gesetzmässigen Beschaffenheit der Ware kann von dem Käufer nicht geltend gemacht werden, wenn derselbe erst nach Ablauf von sechs Monaten seit der Ablieferung an den Käufer entdeckt worden ist.\n2) Die Klagen gegen den Verkäufer wegen Mängel verjähren in sechs Monaten nach der Ablieferung an den Käufer.\n3) Die Einreden sind erloschen, wenn die im Art. 347 vorgeschriebene sofortige Absendung der Anzeige des Mangels nicht innerhalb sechs Monaten nach der Ablieferung an den Käufer geschehen ist. Ist die Anzeige in dieser Weise erfolgt, so bleiben die Einreden bestehen.\n4) An den besonderen Gesetzen oder Handelsgebräuchen, durch welche für einzelne Arten von Gegenständen eine kürzere Frist bestimmt ist, wird hierdurch nichts geändert.\n5) Ist die Haftbarkeit des Verkäufers auf eine kürzere oder längere Frist vertragsmässig festgesetzt, so hat es hierbei sein Bewenden."
    },
    {
      "provision_ref": "art350",
      "chapter": "Vom Kauf",
      "section": "350",
      "title": "Art. 350",
      "content": "Die Bestimmungen der Art. 347 und 349 können von dem Verkäufer im Falle eines Betruges nicht geltend gemacht werden."
    },
    {
      "provision_ref": "art351",
      "chapter": "Vom Kauf",
      "section": "351",
      "title": "Art. 351",
      "content": "Sofern nicht durch Ortsgebrauch oder besondere Abrede ein anderes bestimmt ist, trägt der Verkäufer die Kosten der Übergabe, insbesondere des Messens und Wägens; der Käufer die Kosten der Abnahme."
    },
    {
      "provision_ref": "art352",
      "chapter": "Vom Kauf",
      "section": "352",
      "title": "Art. 352",
      "content": "Ist der Kaufpreis nach dem Gewichte der Ware zu berechnen, so kommt das Gewicht der Verpackung (Taragewicht) in Abzug, wenn nicht durch besondere Abrede oder durch den Handelsgebrauch am Orte der Übergabe ein anderes bestimmt ist. Ob und in welcher Höhe das Taragewicht nach einem bestimmten Ansatze oder Verhältnisse statt nach genauer Ausmittlung abzuziehen ist, ingleichen ob und wie viel als Gutgewicht zu Gunsten des Käufers zu berechnen ist, oder als Vergütung für schadhafte oder unbrauchbare Teile (Refaktie) gefordert werden kann, ist nach dem Vertrage oder dem Handelsgebrauche am Orte der Übergabe zu beurteilen."
    },
    {
      "provision_ref": "art353",
      "chapter": "Vom Kauf",
      "section": "353",
      "title": "Art. 353",
      "content": "Ist im Vertrage der Marktpreis oder der Börsenpreis als Kaufpreis bestimmt, so ist im Zweifel hierunter der laufende Preis, welcher zur Zeit und an dem Orte der Erfüllung oder an dem für letzteren massgebenden Handelsplatze nach den dafür bestehenden örtlichen Einrichtungen festgestellt ist, in Ermangelung einer solchen Feststellung oder bei nachgewiesener Unrichtigkeit derselben, der mittlere Preis zu verstehen, welcher sich aus der Vergleichung der zur Zeit und am Orte der Erfüllung geschlossenen Kaufverträge ergibt."
    },
    {
      "provision_ref": "art354",
      "chapter": "Vom Kauf",
      "section": "354",
      "title": "Art. 354",
      "content": "Wenn der Käufer mit der Zahlung des Kaufpreises im Verzuge und die Ware noch nicht übergeben ist, so hat der Verkäufer die Wahl, ob er die Erfüllung des Vertrages und Schadenersatz wegen verspäteter Erfüllung verlangen, oder ob er statt der Erfüllung die Ware unter Beobachtung der Bestimmungen des Art. 343 für Rechnung des Käufers verkaufen und Schadenersatz fordern oder ob er von dem Vertrage abgehen will, gleich als ob derselbe nicht geschlossen wäre."
    },
    {
      "provision_ref": "art355",
      "chapter": "Vom Kauf",
      "section": "355",
      "title": "Art. 355",
      "content": "Wenn der Verkäufer mit der Übergabe der Ware im Verzuge ist, so hat der Käufer die Wahl, ob er die Erfüllung nebst Schadenersatz wegen verspäteter Erfüllung verlangen, oder ob er statt der Erfüllung Schadenersatz wegen Nichterfüllung fordern oder von dem Vertrage abgehen will, gleich als ob derselbe nicht geschlossen wäre."
    },
    {
      "provision_ref": "art356",
      "chapter": "Vom Kauf",
      "section": "356",
      "title": "Art. 356",
      "content": "Will ein Kontrahent aufgrund der Bestimmungen der vorigen Artikel statt der Erfüllung Schadenersatz wegen Nichterfüllung fordern oder von dem Vertrage abgehen, so muss er dies dem anderen Kontrahenten anzeigen und ihm dabei, wenn die Natur des Geschäftes dies zulässt, noch eine den Umständen angemessene Frist zur Nachholung des Versäumten gewähren."
    },
    {
      "provision_ref": "art357",
      "chapter": "Vom Kauf",
      "section": "357",
      "title": "Art. 357",
      "content": "1) Ist bedungen, dass die Ware genau zu einer festbestimmten Zeit oder binnen einer festbestimmten Frist geliefert werden soll, so kommt der Art. 356 nicht zur Anwendung. Der Käufer sowie der Verkäufer kann die Rechte, welche ihm gemäss Art. 354 oder 355 zustehen, nach seiner Wahl ausüben. Es muss jedoch derjenige, welcher auf der Erfüllung bestehen will, dies unverzüglich nach Ablauf der Zeit oder der Frist dem anderen Kontrahenten anzeigen; unterlässt er dies, so kann er später nicht auf der Erfüllung bestehen.\n2) Will der Verkäufer statt der Erfüllung für Rechnung des säumigen Käufers verkaufen, so muss er, im Falle die Ware einen Markt- oder Börsenpreis hat, den Verkauf unverzüglich nach Ablauf der Zeit oder der Frist vornehmen. Ein späterer Verkauf gilt nicht als für Rechnung des Käufers geschehen. Eine vorgängige Androhung ist nicht erforderlich, dagegen hat der Verkäufer auch in diesem Falle den bewirkten Verkauf dem Käufer ungesäumt anzuzeigen.\n3) Wenn der Käufer statt der Erfüllung Schadenersatz wegen Nichterfüllung fordert, so besteht, im Falle die Ware einen Markt- oder Börsenpreis hat, der Betrag des von dem Verkäufer zu leistenden Schadenersatzes in der Differenz zwischen dem Kaufpreise und dem Markt- und Börsenpreise zur Zeit und am Orte der geschuldeten Lieferung, unbeschadet des Rechtes des Käufers, einen erweislich höheren Schaden geltend zu machen."
    },
    {
      "provision_ref": "art358",
      "chapter": "Vom Kauf",
      "section": "358",
      "title": "Art. 358",
      "content": "In den Fällen des Art. 357 ist jeder Kontrahent berechtigt, den Verzug des anderen Kontrahenten auf dessen Kosten durch eine öffentliche Urkunde (Protest) feststellen zu lassen."
    },
    {
      "provision_ref": "art359",
      "chapter": "Vom Kauf",
      "section": "359",
      "title": "Art. 359",
      "content": "Wenn in den Fällen der Art. 354, 355 und 357 sich aus den Umständen, insbesondere aus der Natur des Vertrages, aus der Absicht der Kontrahenten oder aus der Beschaffenheit des zu leistenden Gegenstandes ergibt, dass die Erfüllung des Vertrages auf beiden Seiten teilbar ist, so kann das Abgehen des einen Kontrahenten von dem Vertrage nur in Betreff des von dem anderen Kontrahenten nicht erfüllten Teiles des Vertrages erfolgen.\n3. Titel\nVon dem Kommissionsgeschäfte"
    },
    {
      "provision_ref": "art360",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "360",
      "title": "Art. 360",
      "content": "1) Kommissionär ist derjenige, welcher gewerbemässig in eigenem Namen für Rechnung eines Auftraggebers (Kommittenten) Handelsgeschäfte schliesst.\n2) Durch die Geschäfte, welche der Kommissionär mit Dritten schliesst, wird er allein berechtigt und verpflichtet. Zwischen dem Kommittenten und den Dritten entstehen daraus keine Rechte und Pflichten.\n3) Ist von dem Auftraggeber ausdrücklich bestimmt, dass das Geschäft auf seinen Namen abgeschlossen werden soll, so ist dies keine kaufmännische Kommission, sondern ein gewöhnlicher Auftrag zu einem Handelsgeschäfte."
    },
    {
      "provision_ref": "art361",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "361",
      "title": "Art. 361",
      "content": "Der Kommissionär hat das Geschäft mit der Sorgfalt eines ordentlichen Kaufmannes im Interesse des Kommittenten gemäss dem Auftrage auszuführen; er hat dem Kommittenten die erforderlichen Nachrichten zu geben, insbesondere sofort nach der Ausführung des Auftrages davon Anzeige zu machen; er ist verpflichtet, dem Kommittenten über das Geschäft Rechenschaft zu geben und ihm dasjenige zu leisten, was er aus dem Geschäfte zu fordern hat."
    },
    {
      "provision_ref": "art362",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "362",
      "title": "Art. 362",
      "content": "Handelt der Kommissionär nicht gemäss dem übernommenen Auftrage, so ist er dem Kommittenten zum Ersatze des Schadens verpflichtet; der Kommittent ist nicht gehalten, das Geschäft für seine Rechnung gelten zu lassen."
    },
    {
      "provision_ref": "art363",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "363",
      "title": "Art. 363",
      "content": "Hat der Kommissionär unter dem ihm gesetzten Preise verkauft, so muss er dem Kommittenten den Unterschied im Preise vergüten, sofern er nicht beweist, dass ein Verkauf zu dem gesetzten Preise nicht ausgeführt werden konnte und die Vornahme des Verkaufes von dem Kommittenten Schaden abgewendet hat."
    },
    {
      "provision_ref": "art364",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "364",
      "title": "Art. 364",
      "content": "1) Hat der Kommissionär den für den Einkauf gesetzten Preis überschritten, so kann der Kommittent den Einkauf als nicht für seine Rechnung geschehen zurückweisen, sofern sich der Kommissionär nicht zugleich mit der Einkaufsanzeige zur Deckung des Unterschiedes erbietet.\n2) Der Kommittent, welcher den Einkauf als nicht für seine Rechnung geschehen zurückweisen will, muss dies ohne Verzug auf die Einkaufsanzeige erklären, widrigenfalls die Überschreitung des Auftrages als genehmigt gilt."
    },
    {
      "provision_ref": "art365",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "365",
      "title": "Art. 365",
      "content": "1) Wenn das Gut, welches dem Kommissionär zugesandt wird, bei der Ablieferung sich in einem äusserlich erkennbar beschädigten oder mangelhaften Zustande befindet, so muss der Kommissionär die Rechte gegen den Frachtführer oder Schiffer wahren, für den Beweis jenes Zustandes sorgen und dem Kommittenten ohne Verzug Nachricht geben.\n2) Im Unterlassungsfalle ist er für den daraus entstandenen Schaden verantwortlich.\n3) Er kann den Zustand durch Sachverständige feststellen lassen, und wenn das Gut dem Verderben ausgesetzt und Gefahr im Verzuge ist, unter Beobachtung der Bestimmungen des Art. 343 den Verkauf des Gutes bewirken."
    },
    {
      "provision_ref": "art366",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "366",
      "title": "Art. 366",
      "content": "1) Treten Veränderungen an dem Gute ein, welche dessen Entwertung befürchten lassen, und ist keine Zeit vorhanden, die Verfügung des Kommittenten einzuholen, oder der Kommittent in der Erteilung der Verfügung säumig, so kann der Kommissionär unter Beobachtung der Bestimmungen des Art. 343 den Verkauf des Gutes veranlassen.\n2) Ein gleiches Recht hat der Kommissionär in allen anderen Fällen, in welchen der Kommittent, obwohl hierzu nach Lage der Sache verpflichtet, über das Gut zu verfügen unterlässt."
    },
    {
      "provision_ref": "art367",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "367",
      "title": "Art. 367",
      "content": "1) Für Verlust oder Beschädigung des Gutes ist der Kommissionär, während er Aufbewahrer desselben ist, verantwortlich, wenn er nicht beweist, dass der Verlust oder die Beschädigung durch Umstände herbeigeführt ist, welche durch die Sorgfalt eines ordentlichen Kaufmannes nicht abgewendet werden konnten.\n2) Der Kommissionär ist wegen Unterlassung der Versicherung des Gutes nur dann verantwortlich, wenn er von dem Kommittenten den Auftrag zur Versicherung erhalten hat."
    },
    {
      "provision_ref": "art368",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "368",
      "title": "Art. 368",
      "content": "1) Forderungen aus einem Geschäfte, welches der Kommissionär abgeschlossen hat, kann der Kommittent dem Schuldner gegenüber erst nach der Abtretung geltend machen.\n2) Jedoch gelten solche Forderungen, auch wenn sie nicht abgetreten sind, im Verhältnis zwischen dem Kommittenten und dem Kommissionär oder dessen Gläubigern als Forderungen des Kommittenten."
    },
    {
      "provision_ref": "art369",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "369",
      "title": "Art. 369",
      "content": "1) Der Kommissionär, welcher ohne Einwilligung des Kommittenten einem Dritten Vorschüsse macht oder Kredit gibt, tut dies auf eigene Gefahr.\n2) Insoweit jedoch der Handelsgebrauch am Orte des Geschäftes das Kreditieren des Kaufpreises mit sich bringt, ist in Ermangelung einer anderen Bestimmung des Kommittenten auch der Kommissionär dazu berechtigt.\n3) Hat der Kommissionär unbefugt auf Kredit verkauft, so hat er dem Kommittenten, welcher dies nicht genehmigt, sofort als Schuldner des Kaufpreises die Zahlung zu leisten. Beweist der Kommissionär, dass beim Verkaufe gegen bar der Preis ein geringerer gewesen sein würde, so hat er nur diesen Preis und, wenn derselbe geringer ist, als der auftragsgemässe Preis, auch den Unterschied gemäss Art. 363 zu vergüten."
    },
    {
      "provision_ref": "art370",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "370",
      "title": "Art. 370",
      "content": "1) Der Kommissionär steht für die Zahlung oder für die anderweitige Erfüllung der Verbindlichkeit seines Kontrahenten ein, wenn dies von ihm übernommen oder am Orte seiner Niederlassung Handelsgebrauch ist.\n2) Der Kommissionär, welcher für seinen Kontrahenten einsteht, ist dem Kommittenten für die gehörige Erfüllung im Zeitpunkte des Verfalles unmittelbar und persönlich insoweit verhaftet, als solche aus dem Vertragsverhältnisse überhaupt rechtlich gefordert werden kann.\n3) Der Kommissionär, welcher für seinen Kontrahenten einsteht, ist dafür zu einer Vergütung (del credere-Provision) berechtigt."
    },
    {
      "provision_ref": "art371",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "371",
      "title": "Art. 371",
      "content": "1) Der Kommittent ist schuldig, dem Kommissionär zu ersetzen, was dieser an baren Auslagen oder überhaupt zum Vollzuge des Geschäftes notwendig oder nützlich aufgewendet hat. Hierzu gehört auch die Vergütung für die Benutzung der Lagerrräume und der Transportmittel des Kommissionärs und der Arbeit seiner Leute.\n2) Der Kommissionär hat die Provision zu fordern, wenn das Geschäft zur Ausführung gekommen ist. Für Geschäfte, welche nicht zur\nAusführung gekommen sind, kann eine Provision nicht gefordert werden; jedoch hat der Kommissionär das Recht auf die Auslieferungsprovision, sofern eine solche ortsgebräuchlich ist."
    },
    {
      "provision_ref": "art372",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "372",
      "title": "Art. 372",
      "content": "1) Wenn der Kommissionär zu vorteilhafteren Bedingungen abschliesst, als sie ihm vom Kommittenten gestellt worden, so kommt der Vorteil dem letzteren allein zu Statten.\n2) Dies gilt insbesondere, wenn der Preis, für welchen der Kommissionär verkauft, den vom Kommittenten bestimmten niedrigsten Preis übersteigt, oder wenn der Preis, für welchen er einkauft, den vom Kommittenten bestimmten höchsten Preis nicht erreicht."
    },
    {
      "provision_ref": "art373",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "373",
      "title": "Art. 373",
      "content": "Ein Kommissionär, welcher den Ankauf eines Wechsels übernommen hat, ist, wenn er den Wechsel indossiert, verpflichtet, denselben regel-mässig und ohne Vorbehalt zu indossieren."
    },
    {
      "provision_ref": "art374",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "374",
      "title": "Art. 374",
      "content": "1) Der Kommissionär hat an dem Kommissionsgut, sofern er dasselbe noch in seinem Gewahrsam hat oder sonst, insbesondere mittelst der Konnossemente, Ladescheine oder Lagerscheine, noch in der Lage ist, darüber zu verfügen, ein Pfandrecht wegen der auf das Gut verwendeten Kosten, wegen der Provision, wegen der rücksichtlich des Gutes gegebenen Vorschüsse und Darlehen, wegen der rücksichtlich desselben gezeichneten Wechsel oder in anderer Weise eingegangenen Verbindlichkeiten, sowie wegen aller Forderungen aus laufender Rechnung in Kommissionsgeschäften.\n2) Der Kommissionär kann sich für die vorstehend erwähnten Ansprüche aus den durch das Kommissionsgeschäft begründeten und noch ausstehenden Forderungen vorzugsweise vor dem Kommittenten und dessen Gläubigern befriedigen."
    },
    {
      "provision_ref": "art375",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "375",
      "title": "Art. 375",
      "content": "Ist der Kommittent in Erfüllung der in dem vorigen Artikel bezeichneten Verpflichtungen gegen den Kommissionär im Verzuge, so ist der letztere berechtigt, sich unter Beobachtung der Vorschriften des Art. 310 aus dem Kommissionsgute bezahlt zu machen; er hat dieses Recht auch gegenüber den übrigen Gläubigern und der Insolvenzmasse des Kommittenten."
    },
    {
      "provision_ref": "art376",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "376",
      "title": "Art. 376",
      "content": "1) Bei der Kommission zum Einkauf oder zum Verkauf von Waren, Wechseln und Wertpapieren, welche einen Börsen- oder Marktpreis haben, ist der Kommissionär, wenn der Kommittent nicht ein anderes bestimmt hat, befugt, das Gut, welches er einkaufen soll, selbst als Verkäufer zu liefern, oder das Gut, welches er zu verkaufen beauftragt ist, als Käufer für sich zu behalten.\n2) In diesem Falle ist die Pflicht des Kommissionärs, Rechenschaft über die Abschliessung des Kaufes oder Verkaufes zu geben, auf den Nachweis beschränkt, dass bei dem berechneten Preise der Börsenpreis oder Marktpreis zur Zeit der Ausführung des Auftrages eingehalten ist. Er ist zu der gewöhnlichen Provision berechtigt und kann die bei Kommissionsgeschäften sonst regelmässig vorkommenden Unkosten berechnen.\n3) Macht der Kommissionär nicht zugleich mit der Anzeige über die Ausführung des Auftrages eine andere Person als Käufer oder Verkäufer namhaft, so ist der Kommittent befugt, den Kommissionär selbst als Käufer oder Verkäufer in Anspruch zu nehmen."
    },
    {
      "provision_ref": "art377",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "377",
      "title": "Art. 377",
      "content": "Wenn der Kommittent den Auftrag widerruft und der Widerruf bei dem Kommissionär eintrifft, bevor die Anzeige von der Ausführung des Auftrages behufs ihrer Absendung abgegeben ist, so kann sich der Kommissionär der Befugnis, selbst als Käufer oder Verkäufer einzutreten, nicht mehr bedienen."
    },
    {
      "provision_ref": "art378",
      "chapter": "Von dem Kommissionsgeschäfte",
      "section": "378",
      "title": "Art. 378",
      "content": "Die Bestimmungen dieses Titels kommen auch zur Anwendung, wenn ein Kaufmann, dessen gewöhnlicher Handelsbetrieb nicht in Kommissionsgeschäften besteht, ein einzelnes Handelsgeschäft in eigenem Namen für Rechnung eines Auftraggebers schliesst.\n4. Titel\nVon dem Speditionsgeschäfte"
    },
    {
      "provision_ref": "art379",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "379",
      "title": "Art. 379",
      "content": "Spediteur ist derjenige, welcher gewerbemässig in eigenem Namen für fremde Rechnung Güterversendungen durch Frachtführer oder Schiffer zu besorgen übernimmt."
    },
    {
      "provision_ref": "art380",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "380",
      "title": "Art. 380",
      "content": "1) Der Spediteur haftet für jeden Schaden, welcher aus der Vernachlässigung der Sorgfalt eines ordentlichen Kaufmannes bei der Empfangnahme und Aufbewahrung des Gutes, bei der Wahl der Frachtführer, Schiffer oder Zwischenspediteure und überhaupt bei der Ausführung der von ihm übernommenen Versendung der Güter entsteht.\n2) Der Spediteur hat die Anwendung dieser Sorgfalt zu beweisen."
    },
    {
      "provision_ref": "art381",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "381",
      "title": "Art. 381",
      "content": "1) Der Spediteur hat die Provision und die Erstattung dessen zu fordern, was er an Auslagen und Kosten oder überhaupt zum Zwecke der Versendung notwendig oder nützlich aufgewendet hat (Art. 371).\n2) Er ist nicht befugt, eine höhere als die mit dem Frachtführer oder Schiffer bedungene Fracht zu berechnen."
    },
    {
      "provision_ref": "art382",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "382",
      "title": "Art. 382",
      "content": "1) Der Spediteur hat wegen der Fracht, der Provision, der Auslagen, Kosten und Verwendungen und wegen der dem Versender auf das Gut geleisteten Vorschüsse ein Pfandrecht an dem Gute, sofern er dasselbe noch in seinem Gewahrsam hat oder in der Lage ist, darüber zu verfügen.\n2) Er kann dieses Recht auch gegenüber den übrigen Gläubigern und der Insolvenzmasse des Eigentümers geltend machen.\n3) Bedient sich der Spediteur eines Zwischenspediteurs, so hat der letztere zugleich die seinem Vormanne zustehenden Rechte, insbesondere dessen Pfandrecht, auszuüben.\n4) Soweit der Vormann wegen seiner Forderung durch Nachnahme von dem Nachmanne befriedigt ist, geht die Forderung und das Pfandrecht des Vormannes von Rechtswegen auf den Nachmann über. Dasselbe gilt in bezug auf die Forderung und das Pfandrecht des Frachtführers, wenn und insoweit der letztere von dem Zwischenspediteur befriedigt ist."
    },
    {
      "provision_ref": "art383",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "383",
      "title": "Art. 383",
      "content": "Ein Spediteur, welcher die Versendung durch Frachtführer oder Schiffer, jedoch mittelst von ihm für eigene Rechnung gemieteter Transportmittel besorgt, kann die gewöhnliche Fracht nebst der Provision und den sonstigen Kosten berechnen."
    },
    {
      "provision_ref": "art384",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "384",
      "title": "Art. 384",
      "content": "Wenn ein Spediteur mit dem Absender oder Empfänger über bestimmte Sätze der Transportkosten sich geeinigt hat, so haftet er, in Ermangelung einer entgegenstehenden Vereinbarung, für die von ihm angenommenen Zwischenspediteure und Frachtführer. Er ist in diesem Falle zur Provision nur dann berechtigt, wenn vereinbart ist, dass eine solche neben den bestimmten Sätzen der Transportkosten gefordert werden könne."
    },
    {
      "provision_ref": "art385",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "385",
      "title": "Art. 385",
      "content": "1) Der Spediteur ist, wenn nicht ein anderes bestimmt ist, befugt, den Transport der Güter selbst auszuführen.\n2) Wenn er sich dieser Befugnis bedient, so hat er zugleich die Rechte und Pflichten eines Frachtführers und kann die gewöhnliche Fracht, die Provision und die bei Speditionsgeschäften sonst regelmässig vorkommenden Unkosten berechnen."
    },
    {
      "provision_ref": "art386",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "386",
      "title": "Art. 386",
      "content": "1) Die Klagen gegen den Spediteur wegen gänzlichen Verlustes oder wegen Verminderung, Beschädigung oder verspäteter Ablieferung des Gutes verjähren nach einem Jahre.\n2) Die Frist beginnt in Ansehung der Klagen wegen gänzlichen Verlustes mit dem Ablaufe des Tages, an welchem die Ablieferung hätte bewirkt sein müssen; in Ansehung der Klagen wegen Verminderung, Beschädigung oder verspäteter Ablieferung mit dem Ablaufe des Tages, an welchem die Ablieferung geschehen ist.\n3) In gleicher Art sind die Einreden wegen Verlustes, Verminderung, Beschädigung oder verspäteter Ablieferung des Gutes erloschen, wenn nicht die Anzeige von diesen Tatsachen an den Spediteur binnen der einjährigen Frist abgesandt worden ist.\n4) Die Bestimmungen dieses Artikels finden in Fällen des Betruges oder der Veruntreuung des Spediteurs keine Anwendung."
    },
    {
      "provision_ref": "art387",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "387",
      "title": "Art. 387",
      "content": "Im übrigen sind die Rechte und Pflichten des Spediteurs, soweit dieser Titel keine Bestimmungen darüber enthält, nach den Grundsätzen des vorigen Titels zu beurteilen; insbesondere kommen die Bestimmungen, welche in den Art. 365 bis 367 für den Kommissionär gegeben sind, auch für den Spediteur zur Anwendung."
    },
    {
      "provision_ref": "art388",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "388",
      "title": "Art. 388",
      "content": "Wenn ein Kaufmann, dessen gewöhnlicher Handelsbetrieb nicht in Speditionsgeschäften besteht, eine Güterversendung durch Frachtführer oder Schiffer für fremde Rechnung in eigenem Namen zu besorgen übernimmt, so gelten in Ansehung eines solchen Geschäftes die Vorschriften dieses Titels."
    },
    {
      "provision_ref": "art389",
      "chapter": "Von dem Speditionsgeschäfte",
      "section": "389",
      "title": "Art. 389",
      "content": "Die Bestimmungen dieses Titels finden keine Anwendung auf Personen, welche nur die Vermittlung von Frachtverträgen zwischen dem Absender und dem Frachtführer oder Schiffer bewirken (Frachtmäkler, Güterbestätter, Schiffsprokureure).\n5. Titel\nVon dem Frachtgeschäfte\n1. Abschnitt\nVom Frachtgeschäfte überhaupt"
    },
    {
      "provision_ref": "art390",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "390",
      "title": "Art. 390",
      "content": "Frachtführer ist derjenige, welcher gewerbemässig den Transport von Gütern zu Lande oder auf Flüssen und Binnengewässern ausführt."
    },
    {
      "provision_ref": "art391",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "391",
      "title": "Art. 391",
      "content": "1) Der Frachtbrief dient als Beweis über den Vertrag zwischen dem Frachtführer und dem Absender.\n2) Der Frachtführer kann die Ausstellung eines Frachtbriefes verlangen."
    },
    {
      "provision_ref": "art392",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "392",
      "title": "Art. 392",
      "content": "Der Frachtbrief enthält:\n1. die Bezeichnung des Gutes nach Beschaffenheit, Menge und Merkzeichen;\n2. den Namen und Wohnort des Frachtführers;\n3. den Namen des Absenders;\n4. den Namen dessen, an welchen das Gut abgeliefert werden soll;\n5. den Ort der Ablieferung;\n6. die Bestimmung in Ansehung der Fracht;\n7. den Ort und Tag der Ausstellung;\n8. die besonderen Vereinbarungen, welche die Parteien etwa noch über andere Punkte, namentlich über die Zeit, innerhalb welcher der Transport bewirkt werden soll, und über die Entschädigung wegen verspäteter Ablieferung, getroffen haben."
    },
    {
      "provision_ref": "art393",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "393",
      "title": "Art. 393",
      "content": "Der Absender ist verpflichtet, bei Gütern, welche vor der Ablieferung an den Empfänger einer zoll- oder steueramtlichen Behandlung unterliegen, den Frachtführer in den Besitz der deshalb erforderlichen Begleitpapiere zu setzen. Er haftet dem Frachtführer, sofern nicht diesem selbst ein Verschulden zur Last fällt, für alle Strafen und Schäden, welche denselben wegen Unrichtigkeit oder Unzulänglichkeit der Begleitpapiere treffen."
    },
    {
      "provision_ref": "art394",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "394",
      "title": "Art. 394",
      "content": "1) Ist über die Zeit, binnen welcher der Frachtführer den Transport bewirken soll, im Frachtvertrage nichts bedungen, so wird die Frist, innerhalb deren er die Reise antreten muss, durch den Ortsgebrauch bestimmt; besteht ein Ortsgebrauch nicht, so ist die Reise binnen einer den Umständen des Falles angemessenen Frist anzutreten.\n2) Wird der Antritt oder die Fortsetzung der Reise durch Naturereignisse oder sonstige Zufälle zeitweilig verhindert, so braucht der Absender die Aufhebung des Hindernisses nicht abzuwarten, er kann vielmehr von dem Vertrage zurücktreten, muss aber den Frachtführer, sofern demselben kein Verschulden zur Last fällt, wegen der Kosten zur Vorbereitung der Reise, der Kosten der Wiederausladung und der Ansprüche in Beziehung auf die bereits zurückgelegte Reise entschädigen. Über die Höhe der Entschädigung entscheidet der Ortsgebrauch und in dessen Ermangelung das richterliche Ermessen."
    },
    {
      "provision_ref": "art395",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "395",
      "title": "Art. 395",
      "content": "1) Der Frachtführer haftet für den Schaden, welcher durch Verlust oder Beschädigung des Frachtgutes seit der Empfangnahme bis zur Ablieferung entstanden ist, sofern er nicht beweist, dass der Verlust oder die Beschädigung durch höhere Gewalt (vis major) oder durch die natürliche Beschaffenheit des Gutes, namentlich durch inneren Verderb, Schwinden, gewöhnliche Leckage und dergleichen oder durch äusserlich nicht erkennbare Mängel der Verpackung entstanden ist.\n2) Für Kostbarkeiten, Gelder und Wertpapiere haftet der Frachtführer nur dann, wenn ihm diese Beschaffenheit oder der Wert des Gutes angegeben ist."
    },
    {
      "provision_ref": "art396",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "396",
      "title": "Art. 396",
      "content": "1) Wenn aufgrund des vorhergehenden Artikels von dem Frachtführer für Verlust oder Beschädigung des Gutes Ersatz geleistet werden muss, so ist der Berechnung des Schadens nur der gemeine Handelswert des Gutes zu Grunde zu legen.\n2) Im Falle des Verlustes ist der gemeine Handelswert zu ersetzen, welchen Gut derselben Art und Beschaffenheit am Orte der Ablieferung zu der Zeit hatte, in welcher das Gut abzuliefern war; davon kommt in Abzug, was infolge des Verlustes an Zöllen und Unkosten erspart ist.\n3) Im Falle der Beschädigung ist der Unterschied zwischen dem Verkaufswerte des Gutes im beschädigten Zustande und dem gemeinen Handelswerte zu ersetzen, welchen das Gut ohne diese Beschädigung am Orte und zur Zeit der Ablieferung gehabt haben würde, nach Abzug der Zölle und Unkosten, soweit sie infolge der Beschädigung erspart sind.\n4) Hat das Gut keinen Handelswert, so ist der Berechnung des Schadens der gemeine Wert des Gutes zu Grunde zu legen.\n5) Wenn dem Frachführer eine bösliche Handlungsweise nachgewiesen wird, so hat er den vollen Schaden zu ersetzen."
    },
    {
      "provision_ref": "art397",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "397",
      "title": "Art. 397",
      "content": "Der Frachtführer haftet für den Schaden, welcher durch Versäumung der bedungenen oder üblichen Lieferungszeit entstanden ist, sofern er nicht beweist, dass er die Verspätung durch Anwendung der Sorgfalt eines ordentlichen Frachtführers nicht habe abwenden können."
    },
    {
      "provision_ref": "art398",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "398",
      "title": "Art. 398",
      "content": "Ist für den Fall verspäteter Ablieferung ein Abzug an der Fracht oder der Verlust der Fracht oder sonst eine Konventionalstrafe bedungen, so kann im Zweifel ausserdem auch der Ersatz des diesen Betrag übersteigenden Schadens gefordert werden, welcher durch die verspätete Ablieferung entstanden ist."
    },
    {
      "provision_ref": "art399",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "399",
      "title": "Art. 399",
      "content": "Beweist der Frachtführer, dass er die Verspätung durch die Sorgfalt eines ordentlichen Frachtführers nicht habe abwenden können, so kann die bedungene gänzliche oder teilweise Einbehaltung der Fracht, oder die Konventionalstrafe wegen verspäteter Ablieferung nicht in Anspruch genommen werden, es sei denn, dass sich aus dem Vertrage eine entgegenstehende Absicht ergibt."
    },
    {
      "provision_ref": "art400",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "400",
      "title": "Art. 400",
      "content": "Der Frachtführer haftet für seine Leute und für andere Personen, deren er sich bei Ausführung des von ihm übernommenen Transportes bedient."
    },
    {
      "provision_ref": "art401",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "401",
      "title": "Art. 401",
      "content": "1) Wenn der Frachtführer zur gänzlichen oder teilweisen Ausführung des von ihm übernommenen Transportes das Gut einem anderen Frachtführer übergibt, so haftet er für diesen und die etwa folgenden Frachtführer bis zur Ablieferung.\n2) Jeder Frachtführer, welcher auf einen anderen Frachtführer folgt, tritt dadurch, dass er das Gut mit dem ursprünglichen Frachtbriefe annimmt, in den Frachtvertrag gemäss dem Frachtbriefe ein, übernimmt eine selbständige Verpflichtung, den Transport nach Inhalt des Frachtbriefes auszuführen, und hat auch in bezug auf den von den früheren Frachtführern bereits ausgeführten Transport für die Verbindlichkeiten derselben einzustehen."
    },
    {
      "provision_ref": "art402",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "402",
      "title": "Art. 402",
      "content": "1) Der Frachtführer hat den späteren Anweisungen des Absenders wegen Zurückgabe des Gutes oder wegen Auslieferung desselben an einen anderen als den im Frachtbrief bezeichneten Empfänger solange Folge zu leisten, als er nicht letzterem nach Ankunft des Gutes am Orte der Ablieferung den Frachtbrief übergeben hat.\n2) Ist dies bereits geschehen, so hat er nur die Anweisungen des bezeichneten Empfängers zu beachten, widrigenfalls er demselben für das Gut verhaftet ist."
    },
    {
      "provision_ref": "art403",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "403",
      "title": "Art. 403",
      "content": "Der Frachtführer ist verpflichtet, am Orte der Ablieferung dem durch den Frachtbrief bezeichneten Empfänger das Frachtgut auszuhändigen."
    },
    {
      "provision_ref": "art404",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "404",
      "title": "Art. 404",
      "content": "Der im Frachtbriefe bezeichnete Empfänger ist vor Ankunft des Gutes am Orte der Ablieferung dem Frachtführer gegenüber berechtigt, alle zur Sicherstellung des Gutes erforderlichen Massregeln zu ergreifen und dem Frachtführer die zu diesem Zwecke notwendigen Anweisungen zu erteilen; die Auslieferung des Gutes kann er vor dessen Ankunft am Orte der Ablieferung nur dann fordern, wenn der Absender den Frachtführer zu derselben ermächtigt hat."
    },
    {
      "provision_ref": "art405",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "405",
      "title": "Art. 405",
      "content": "Nach Ankunft des Frachtführers am Orte der Ablieferung ist der im Frachtbriefe bezeichnete Empfänger berechtigt, die durch den Frachtvertrag begründeten Rechte gegen Erfüllung der Verpflichtungen, wie sie der Frachtbrief ergibt, in eigenem Namen gegen den Frachtführer geltend zu machen, sei es, dass er hierbei in eigenem oder fremdem Interesse handle; er ist insbesondere berechtigt, den Frachtführer auf Übergabe des Frachtbriefes und Auslieferung des Gutes zu belangen, sofern nicht der Absender demselben vor Anstellung der Klage eine nach Massgabe des Art. 402 noch zulässige entgegenstehende Anweisung gegeben hat."
    },
    {
      "provision_ref": "art406",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "406",
      "title": "Art. 406",
      "content": "Durch Annahme des Gutes und des Frachtbriefes wird der Empfänger verpflichtet, dem Frachtführer nach Massgabe des Frachtbriefes Zahlung zu leisten."
    },
    {
      "provision_ref": "art407",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "407",
      "title": "Art. 407",
      "content": "1) Wenn der bezeichnete Empfänger des Gutes nicht auszumitteln ist oder die Annahme verweigert, oder wenn Streit über die Annahme oder den Zustand des Gutes entsteht, so kann der Beteiligte den letzteren durch Sachverständige feststellen lassen.\n2) Die Sachverständigen ernennt auf das Ansuchen des Beteiligten das Handelsgericht oder in dessen Ermangelung der Richter des Ortes.\n3) Die Sachverständigen haben ihr Gutachten schriftlich oder zu Protokoll zu erstatten.\n4) Das Gericht kann auf Ansuchen des Beteiligten verordnen, dass das Gut in einem öffentlichen Lagerhause oder bei einem Dritten niedergelegt, und dass es ganz oder zu einem entsprechenden Teile behufs Bezahlung der Fracht und der übrigen Forderungen des Frachtführers öffentlich verkauft wird.\n5) Über das Ansuchen um Ernennung von Sachverständigen oder um Verfügung des Gerichtes wegen Niederlegung und wegen Verkaufes des Gutes wird die Gegenpartei, wenn sie am Orte anwesend ist, gehört."
    },
    {
      "provision_ref": "art408",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "408",
      "title": "Art. 408",
      "content": "1) Durch Annahme des Gutes und Bezahlung der Fracht erlischt jeder Anspruch gegen den Frachtführer.\n2) Nur wegen Verlustes oder Beschädigung, welche bei der Ablieferung äusserlich nicht erkennbar waren, kann der Frachtführer selbst nach der Annahme und nach Bezahlung der Fracht in Anspruch genommen werden, wenn die Feststellung des Verlustes oder der Beschädigung ohne Verzug nach der Entdeckung nachgesucht worden ist, und bewiesen wird, dass der Verlust oder die Beschädigung während der Zeit seit der Empfangnahme bis zur Ablieferung entstanden ist.\n3) Die Bestimmungen über die Verjährung der Klagen und Einreden gegen den Spediteur wegen Verlustes, Beschädigung oder verspäteter Ablieferung des Gutes (Art. 386) finden auch auf den Frachtführer Anwendung."
    },
    {
      "provision_ref": "art409",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "409",
      "title": "Art. 409",
      "content": "1) Der Frachtführer hat wegen aller durch den Frachtvertrag begründeten Forderungen, insbesondere der Fracht- und Liegegelder, sowie wegen der Zollgelder und anderer Auslagen ein Pfandrecht an dem Frachtgute. Dieses Pfandrecht besteht, so lange das Gut zurückbehalten oder niedergelegt ist; es dauert auch nach der Ablieferung noch fort, insofern der Frachtführer es binnen drei Tagen nach der Ablieferung gerichtlich geltend macht, und das Gut noch bei dem Empfänger oder bei einem Dritten sich befindet, welcher es für den Empfänger besitzt.\n2) Er kann zu seiner Befriedigung den Verkauf des Gutes oder eines Teiles desselben veranlassen (Art. 407).\n3) Er hat dieses Recht auch gegenüber den übrigen Gläubigern und der Insolvenzmasse des Eigentümers."
    },
    {
      "provision_ref": "art410",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "410",
      "title": "Art. 410",
      "content": "1) Geht das Gut durch die Hände mehrerer Frachtführer, so hat der letzte bei der Ablieferung, sofern nicht der Frachtbrief das Gegenteil bestimmt, auch die aus dem Frachtbriefe sich ergebenden Forderungen der vorhergehenden einzuziehen und deren Rechte, insbesondere auch das Pfandrecht, auszuüben.\n2) Der vorhergehende Frachtführer, welcher von dem nachfolgenden befriedigt ist, überträgt auf diesen von Rechtswegen seine Forderung und sein Pfandrecht.\n3) In gleicher Art wird die Forderung und das Pfandrecht des Spediteurs auf den nachfolgenden Spediteur und den Frachtführer übertragen.\n4) Das Pfandrecht der Vormänner besteht so lange, als das Pfandrecht des letzten Frachtführers."
    },
    {
      "provision_ref": "art411",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "411",
      "title": "Art. 411",
      "content": "Wenn auf demselben Gute zwei oder mehrere gemäss den Art. 374, 382 und 409 begründete Pfandrechte bestehen, so geht unter denjenigen Pfandrechten, welche durch die Versendung oder durch den Transport des Gutes entstanden sind, das später entstandene dem früher entstandenen vor; diese Pfandrechte haben sämtlich den Vorrang vor dem Pfandrechte des Kommissionärs und vor dem Pfandrechte des Spediteurs für Vorschüsse; unter den letzteren Pfandrechten geht das früher entstandene dem später entstandenen vor."
    },
    {
      "provision_ref": "art412",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "412",
      "title": "Art. 412",
      "content": "Wenn der Frachtführer das Gut ohne Bezahlung abliefert und das Pfandrecht nicht binnen drei Tagen nach der Ablieferung gerichtlich geltend macht, so wird er, sowie die vorhergehenden Frachtführer und die Spediteure, des Rückgriffes gegen die Vormänner verlustig. Der Anspruch gegen den Empfänger bleibt in Kraft."
    },
    {
      "provision_ref": "art413",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "413",
      "title": "Art. 413",
      "content": "1) Der Absender und der Frachtführer können übereinkommen, dass der letztere dem ersteren einen Ladeschein ausstellt.\n2) Der Ladeschein ist eine Urkunde, durch welche der Frachtführer sich zur Aushändigung des Gutes verpflichtet."
    },
    {
      "provision_ref": "art414",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "414",
      "title": "Art. 414",
      "content": "1) Der Ladeschein enthält:\n1. die Bezeichnung der geladenen Güter nach Beschaffenheit, Menge und Merkzeichen;\n2. den Namen und Wohnort des Frachtführers;\n3. den Namen des Absenders;\n4. den Namen desjenigen, an den oder an dessen Ordre das Gut abgeliefert werden soll. Als solcher ist der Absender zu verstehen, wenn der Ladeschein lediglich an Ordre gestellt ist;\n5. den Ort der Ablieferung;\n6. die Bestimmung in Ansehung der Fracht;\n7. den Ort und Tag der Ausstellung.\n2) Der Ladeschein muss von dem Frachtführer unterzeichnet sein.\n3) Der Absender hat dem Frachtführer auf dessen Verlangen eine von ihm unterzeichnete gleichlautende Kopie des Ladescheines auszuhändigen."
    },
    {
      "provision_ref": "art415",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "415",
      "title": "Art. 415",
      "content": "1) Der Ladeschein entscheidet für die Rechtsverhältnisse zwischen dem Frachtführer und dem Empfänger des Gutes; die nicht in denselben aufgenommenen Bestimmungen des Frachtvertrages haben gegenüber dem Empfänger keine rechtliche Wirkung, sofern nicht auf dieselben ausdrücklich Bezug genommen ist.\n2) Für die Rechtsverhältnisse zwischen Frachtführer und Absender bleiben die Bestimmungen des Frachtvertrages massgebend."
    },
    {
      "provision_ref": "art416",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "416",
      "title": "Art. 416",
      "content": "Wenn der Frachtführer einen Ladeschein ausgestellt hat, darf er späteren Anweisungen des Absenders wegen Zurückgabe oder Auslieferung des Gutes an einen anderen als den durch den Ladeschein legitimierten Empfänger nur dann Folge leisten, wenn ihm der Ladeschein zurückgegeben wird. Handelt er dieser Bestimmung entgegen, so ist er dem rechtmässigen Inhaber des Ladescheines für das Gut verpflichtet."
    },
    {
      "provision_ref": "art417",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "417",
      "title": "Art. 417",
      "content": "Zum Empfange des Gutes legitimiert ist derjenige, an welchen das Gut nach dem Ladescheine abgeliefert werden soll, oder auf welchen der Ladeschein, wenn er an Ordre lautet, durch Indossament übertragen ist."
    },
    {
      "provision_ref": "art418",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "418",
      "title": "Art. 418",
      "content": "Der Frachtführer ist zur Ablieferung des Gutes nur gegen Rückgabe des Ladescheines, auf welchem die Ablieferung des Gutes zu bescheinigen ist, verpflichtet."
    },
    {
      "provision_ref": "art419",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "419",
      "title": "Art. 419",
      "content": "Im übrigen kommen die Bestimmungen über die Rechte und Pflichten des Frachtführers auch in dem Falle zur Anwendung, wenn ein Ladeschein ausgestellt ist."
    },
    {
      "provision_ref": "art420",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "420",
      "title": "Art. 420",
      "content": "Wenn ein Kaufmann, dessen gewöhnlicher Handelsbetrieb sich nicht auf die Ausführung von Frachtgeschäften erstreckt, in einem einzelnen Falle einen Transport von Gütern zu Land oder auf Flüssen und Binnengewässern auszuführen übernimmt, so kommen die Bestimmungen dieses Titels auch in bezug auf ein solches Geschäft zur Anwendung."
    },
    {
      "provision_ref": "art421",
      "chapter": "Vom Frachtgeschäfte überhaupt",
      "section": "421",
      "title": "Art. 421",
      "content": "1) Die Bestimmungen dieses Abschnittes finden auch Anwendung auf Frachtgeschäfte von Eisenbahnen und anderen öffentlichen Transportanstalten.\n2) Sie gelten jedoch für die Postanstalten nur insoweit, als nicht durch besondere Gesetze oder Verordnungen für dieselben ein anderes bestimmt ist.\n3) Für die Eisenbahnen kommen ferner die Bestimmungen des folgenden Abschnittes zur Anwendung.\n2. Abschnitt\nVon dem Frachtgeschäfte der Eisenbahnen insbesondere"
    },
    {
      "provision_ref": "art422",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "422",
      "title": "Art. 422",
      "content": "1) Eine Eisenbahn, welche dem Publikum zur Benützung für den Gütertransport eröffnet ist, kann die bei ihr nachgesuchte Eingehung eines Frachtgeschäftes für ihre Bahnstrecke nicht verweigern, insofern:\n1. die Güter, an sich oder vermöge ihrer Verpackung, nach den Reglements und, im Falle die letzteren fehlen oder keinen Anhalt gewähren, nach den Einrichtungen und der Benutzungsweise der Bahn zum Transporte sich eignen;\n2. der Absender in bezug auf die Fracht, die Auslieferung der Güter und die sonstigen den Eisenbahnen freigestellten Transportbedingungen sich den allgemein geltenden Anordnungen der Bahnverwaltung unterwirft;\n3. die regelmässigen Transportmittel der Bahn zur Ausführung des Transportes genügen.\n2) Die Eisenbahnen sind nicht verpflichtet, die Güter zum Transporte eher anzunehmen, als bis die Beförderung derselben geschehen kann.\n3) In Ansehung der Zeit der Beförderung darf kein Absender vor dem anderen ohne einen in den Einrichtungen der Bahn, in den Transportverhältnissen, oder im öffentlichen Interesse liegenden Grund begünstigt werden.\n4) Zuwiderhandlungen gegen die Bestimmungen dieses Artikels begründen den Anspruch auf Ersatz des dadurch entstandenen Schadens."
    },
    {
      "provision_ref": "art423",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "423",
      "title": "Art. 423",
      "content": "1) Die in Art. 422 bezeichneten Eisenbahnen sind nicht befugt, die Anwendung der in den Art. 395, 396, 397, 400, 401 und 408 enthaltenen Bestimmungen über die Verpflichtung des Frachtführers zum Schadenersatz, sei es in bezug auf den Eintritt, den Umfang oder die Dauer der Verpflichtung oder in bezug auf die Beweislast, zu ihrem Vorteile durch Verträge (mittelst Reglements oder durch besondere Übereinkunft) im voraus auszuschliessen oder zu beschränken, ausser, soweit solches durch die nachfolgenden Artikel zugelassen ist.\n2) Vertragsbestimmungen, welche dieser Vorschrift entgegenstehen, haben keine rechtliche Wirkung."
    },
    {
      "provision_ref": "art424",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "424",
      "title": "Art. 424",
      "content": "1) Es kann bedungen werden:\n1. in Ansehung der Güter, welche nach Vereinbarung mit dem Absender in unbedeckten Wagen transportiert werden:\ndass für den Schaden nicht gehaftet werde, welcher aus der mit dieser Transportart verbundenen Gefahr entstanden ist;\n2. in Ansehung der Güter, welche, ungeachtet ihrer Natur, eine Verpackung zum Schutze gegen Verlust oder Beschädigung auf dem Transporte erfordert, nach Erklärung des Absenders auf dem Frachtbriefe unverpackt oder mit mangelhafter Verpackung aufgegeben sind:\ndass für den Schaden nicht gehaftet werde, welcher aus der mit dem Mangel der Verpackung oder mit der mangelhaften Beschaffenheit der Verpackung verbundenen Gefahr entstanden ist;\n3. in Ansehung der Güter, deren Auf- und Abladen nach Vereinbarung mit dem Absender von diesem besorgt wird:\ndass für den Schaden nicht gehaftet werde, der aus der mit dem Auf- und Abladen oder mit mangelhafter Verladung verbundenen Gefahr entstanden ist;\n4. in Ansehung der Güter, welche vermöge ihrer eigentümlichen natürlichen Beschaffenheit der besonderen Gefahr ausgesetzt sind, gänzlichen oder teilweisen Verlust oder Beschädigung, namentlich Bruch, Rost, inneren Verderb, aussergewöhnliche Leckage usw. zu erleiden:\ndass für den Schaden nicht gehaftet werde, welcher aus dieser Gefahr entstanden ist;\n5. in Ansehung lebender Tiere:\ndass für den Schaden nicht gehaftet werde, welcher aus der mit dem Transporte dieser Tiere für dieselben verbundenen besonderen Gefahr entstanden ist;\n6. in Ansehung begleiteter Güter:\ndass für den Schaden nicht gehaftet werde, welcher aus der Gefahr entstanden ist, deren Abwendung durch die Begleitung bezweckt wird.\n2) Ist eine der in diesem Artikel zugelassenen Bestimmungen bedungen, so gilt zugleich als bedungen: dass bis zum Nachweise des Gegenteiles vermutet werden soll, dass ein eingetretener Schaden, wenn er aus der nicht übernommenen Gefahr entstehen konnte, aus derselben wirklich entstanden ist.\n3) Eine nach diesem Artikel bedungene Befreiung von der Haftpflicht kann nicht geltend gemacht werden, wenn nachgewiesen wird, dass der Schaden durch Verschulden der Bahnverwaltung oder ihrer Leute entstanden ist."
    },
    {
      "provision_ref": "art425",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "425",
      "title": "Art. 425",
      "content": "1) In Ansehung des Reisegepäckes kann bedungen werden:\n1. dass für Verlust oder Beschädigung von Reisegepäck, welches nicht zum Transporte aufgegeben ist, nur gehaftet werde, wenn ein Verschulden der Bahnverwaltung oder ihrer Leute nachgewiesen wird. Dasselbe kann in Ansehung von Gegenständen bedungen werden, welche sich in Reise-Equipagen befinden;\n2. dass für Verlust von Reisegepäck, welches zum Transport aufgegeben ist, nur gehaftet werde, wenn das Gepäck binnen einer bestimmten Frist nach der Ablieferungszeit abgefordert wird.\n2) Die Frist darf nicht kürzer als drei Tage sein."
    },
    {
      "provision_ref": "art426",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "426",
      "title": "Art. 426",
      "content": "1) In Ansehung der Güter, welche nach ihrer natürlichen Beschaffenheit bei dem Transporte regelmässig einen Verlust an Gewicht oder an Mass erleiden, kann bedungen werden, dass bis zu einem im voraus bestimmten Normalsatze für Verlust an Gewicht oder Mass nicht gehaftet werde. Der Normalsatz muss, im Falle mehrere Stücke zusammen transportiert worden sind, für jedes einzelne Stück besonders berechnet werden, wenn das Gewicht oder Mass der einzelnen Stücke im Frachtbriefe verzeichnet oder sonst erweislich ist.\n2) Die hier bezeichnete Bestimmung kann nicht geltend gemacht werden, wenn nachgewiesen wird, dass der Verlust nach den Umständen des Falles nicht in Folge der natürlichen Beschaffenheit des Gutes entstanden ist, oder dass der bestimmte Normalsatz dieser Beschaffenheit oder den sonstigen Umständen des Falles nicht entspricht."
    },
    {
      "provision_ref": "art427",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "427",
      "title": "Art. 427",
      "content": "1) Es kann bedungen werden:\n1. dass der nach Art. 396 der Schadenberechnung zu Grunde zu legende Wert den im Frachtbriefe, im Ladescheine oder im Gepäckscheine als Wert des Gutes angegebenen Betrag und in Ermangelung einer solchen Angabe einen im voraus bestimmten Normalsatz nicht übersteigen soll;\n2. dass die Höhe des nach Art. 397 wegen verspäteter Lieferung zu leistenden Schadenersatzes den im Frachtbriefe, im Ladescheine oder im Gepäckscheine als die Höhe des Interesses an der rechtzeitigen Lieferung angegebenen Betrag und in Ermangelung einer solchen Angabe einen im voraus bestimmten Normalsatz, welcher auch in dem Verluste der Fracht oder eines Teiles derselben bestehen kann, nicht übersteigen soll.\n2) Im Falle einer böslichen Handlungsweise der Eisenbahnverwaltung oder ihrer Leute kann die Beschränkung der Haftpflicht auf den Normalsatz oder den angegebenen Wert des Gutes nicht geltend gemacht werden."
    },
    {
      "provision_ref": "art428",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "428",
      "title": "Art. 428",
      "content": "1) Es kann bedungen werden, dass nach erfolgter Empfangnahme des Gutes und Bezahlung der Fracht jeder Anspruch wegen Verlustes an dem Gute oder wegen Beschädigung desselben auch dann, wenn dieselben bei der Ablieferung nicht erkennbar waren und erst später entdeckt worden sind (Art. 408 Abs. 2), erlischt, wenn der Anspruch nicht binnen einer bestimmten Frist nach der Ablieferung bei der Eisenbahnverwaltung angemeldet worden ist.\n2) Die Frist darf nicht kürzer als vier Wochen sein."
    },
    {
      "provision_ref": "art429",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "429",
      "title": "Art. 429",
      "content": "Wenn eine Eisenbahn das Gut mit einem Frachtbriefe übernimmt, nach welchem der Transport durch mehrere sich aneinander anschliessende Eisenbahnen zu bewirken ist, so kann bedungen werden, dass nicht sämtliche Eisenbahnen, welche das Gut mit dem Frachtbriefe übernommen haben, nach Massgabe des Art. 401 als Frachtführer für den ganzen Transport haften, sondern dass nur die erste Bahn und diejenige Bahn, welche das Gut mit dem Frachtbriefe zuletzt übernommen hat, dieser Haftpflicht für den ganzen Transport unterliegt, vorbehaltlich des Rückgriffes der Eisenbahnen gegeneinander, dass dagegen eine der übrigen, in der Mitte liegenden Eisenbahnen nur dann als Frachtführer in Anspruch genommen werden kann, wenn ihr nachgewiesen wird, dass der Schaden auf ihrer Bahn sich ereignet hat."
    },
    {
      "provision_ref": "art430",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "430",
      "title": "Art. 430",
      "content": "Wenn eine Eisenbahn das Gut mit einem Frachtbriefe zum Transport übernimmt, in welchem als Ort der Ablieferung ein weder an ihrer Bahn noch an einer der sich an sie anschliessenden Bahnen liegender Ort bezeichnet ist, so kann bedungen werden, dass die Haftpflicht der Eisenbahn oder der Eisenbahnen als Frachtführer nicht für den ganzen Transport bis zum Orte der Ablieferung, sondern nur für den Transport bis zu dem Orte bestehe, wo der Transport mittelst Eisenbahn enden soll; ist dies bedungen, so treten in bezug auf die Weiterbeförderung nur die Verpflichtungen des Spediteurs ein."
    },
    {
      "provision_ref": "art431",
      "chapter": "Von dem Frachtgeschäfte der Eisenbahnen insbesondere",
      "section": "431",
      "title": "Art. 431",
      "content": "Ist von dem Absender auf dem Frachtbriefe bestimmt, dass das Gut an einem an der Eisenbahn liegenden Orte abgegeben werden oder liegen bleiben soll, so gilt, ungeachtet im Frachtbriefe ein anderweitiger Bestimmungsort angegeben ist, der Transport als nur bis zu jenem an der Bahn liegenden Ort übernommen, und die Bahn ist nur bis zur Ablieferung an diesen Ort verantwortlich.\nÜbergangsbestimmungen\n217.0 Km des Allgemeinen deutschen Handelsgesetzbuches\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2014 Nr. 98 ausgegeben am 29. April 2014\nGesetz\nvom 13. März 2014\nüber die Abänderung des Allgemeinen deutschen Handelsgesetzbuches\n...\nII.\nÜbergangsbestimmung\nDieses Gesetz findet auf Rechtsgeschäfte Anwendung, die nach seinem Inkrafttreten abgeschlossen werden.\n...\n1\nLR 170.50\n2\nAufgehoben durch LGBl. 1926 Nr. 4 .\n3\nArt. 2 aufgehoben durch LGBl. 1926 Nr. 4 .\n4\nArt. 4 bis 40 aufgehoben durch LGBl. 1926 Nr. 4 .\n5\nArt. 41 bis 46 aufgehoben durch LGBl. 1926 Nr. 4 .\n6\nArt. 47 Abs. 1 abgeändert durch LGBl. 2017 Nr. 172 .\n7\nArt. 85 abgeändert durch LGBl. 2001 Nr. 171 .\n8\nArt. 86 abgeändert durch LGBl. 2001 Nr. 171 .\n9\nÜberschrift vor Art. 87 eingefügt durch LGBl. 2001 Nr. 171 .\n10\nArt. 87 abgeändert durch LGBl. 2001 Nr. 171 .\n11\nArt. 88 abgeändert durch LGBl. 2001 Nr. 171 .\n12\nArt. 89 abgeändert durch LGBl. 2001 Nr. 171 .\n13\nArt. 90 abgeändert durch LGBl. 2001 Nr. 171 .\n14\nArt. 91 abgeändert durch LGBl. 2001 Nr. 171 .\n15\nArt. 92 abgeändert durch LGBl. 2001 Nr. 171 .\n16\nArt. 93 abgeändert durch LGBl. 2001 Nr. 171 .\n17\nArt. 94 abgeändert durch LGBl. 2001 Nr. 171 .\n18\nArt. 95 abgeändert durch LGBl. 2001 Nr. 171 .\n19\nArt. 96 abgeändert durch LGBl. 2001 Nr. 171 .\n20\nArt. 97 abgeändert durch LGBl. 2001 Nr. 171 .\n21\nArt. 98 abgeändert durch LGBl. 2001 Nr. 171 .\n22\nArt. 99 abgeändert durch LGBl. 2001 Nr. 171 .\n23\nArt. 100 abgeändert durch LGBl. 2001 Nr. 171 .\n24\nArt. 101 abgeändert durch LGBl. 2001 Nr. 171 .\n25\nArt. 102 abgeändert durch LGBl. 2001 Nr. 171 .\n26\nArt. 103 abgeändert durch LGBl. 2001 Nr. 171 .\n27\nArt. 104 abgeändert durch LGBl. 2001 Nr. 171 .\n28\nArt. 105 abgeändert durch LGBl. 2001 Nr. 171 .\n29\nArt. 106 abgeändert durch LGBl. 2001 Nr. 171 .\n30\nArt. 107 abgeändert durch LGBl. 2001 Nr. 171 .\n31\nArt. 108 abgeändert durch LGBl. 2001 Nr. 171 .\n32\nArt. 109 abgeändert durch LGBl. 2001 Nr. 171 .\n33\nArt. 110 bis 270 aufgehoben durch LGBl. 1926 Nr. 4 .\n34\nArt. 275 aufgehoben durch LGBl. 2001 Nr. 171 .\n35\nArt. 287 aufgehoben durch LGBl. 2014 Nr. 98 .\n36\nArt. 288 aufgehoben durch LGBl. 2004 Nr. 139 .\n37\nArt. 289 aufgehoben durch LGBl. 2004 Nr. 139 .\n38\nArt. 292 abgeändert durch LGBl. 2004 Nr. 139 .\n39\nArt. 300 bis 305 aufgehoben durch LGBl. 1926 Nr. 4 .\n40\nArt. 306 Abs. 1 aufgehoben durch LGBl. 1923 Nr. 4 .\n41\nArt. 306 Abs. 2 aufgehoben durch LGBl. 1923 Nr. 4 .\n42\nArt. 306 Abs. 4 aufgehoben durch LGBl. 1923 Nr. 4 .\n43\nArt. 307 bis 316 aufgehoben durch LGBl. 1923 Nr. 4 .\n44\nÜberschrift vor Art. 336a eingefügt durch LGBl. 2014 Nr. 98 .\n45\nÜberschrift vor Art. 336a eingefügt durch LGBl. 2014 Nr. 98 .\n46\nArt. 336a eingefügt durch LGBl. 2014 Nr. 98 .\n47\nArt. 336b eingefügt durch LGBl. 2014 Nr. 98 .\n48\nArt. 336c eingefügt durch LGBl. 2014 Nr. 98 .\n49\nArt. 336d eingefügt durch LGBl. 2014 Nr. 98 .\n50\nArt. 336e eingefügt durch LGBl. 2014 Nr. 98 .\n51\nArt. 375 abgeändert durch LGBl. 2020 Nr. 368 .\n52\nArt. 382 Abs. 2 abgeändert durch LGBl. 2020 Nr. 368 .\n53\nArt. 409 Abs. 3 abgeändert durch LGBl. 2020 Nr. 368 .\n54\nInkrafttreten: 30. April 2014."
    }
  ],
  "definitions": []
}
