{
  "id": "li-konso-2020473000",
  "type": "statute",
  "title": "Verordnung vom 15. Dezember 2020 über Massnahmen gegenüber bestimmten Personen und Organisationen zur Bekämpfung der Verbreitung und des Einsatzes chemischer Waffen",
  "title_en": "",
  "short_name": "LGBl 2020.473",
  "status": "in_force",
  "issued_date": "2020-12-15",
  "in_force_date": "2020-12-15",
  "url": "https://www.gesetze.li/konso/2020473000",
  "description": "Verordnung vom 15. Dezember 2020 über Massnahmen gegenüber bestimmten Personen und Organisationen zur Bekämpfung der Verbreitung und des Einsatzes chemischer Waffen",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Zwangsmassnahmen",
      "section": "1",
      "title": "Art. 1 Sperrung von Geldern und wirtschaftlichen Ressourcen",
      "content": "1) Gesperrt sind Gelder und wirtschaftliche Ressourcen, die sich im Eigentum oder unter direkter oder indirekter Kontrolle befinden von:\na) im Anhang aufgeführten natürlichen Personen, Unternehmen und Organisationen;\nb) natürlichen Personen, Unternehmen und Organisationen, die im Namen oder auf Anweisung der natürlichen Personen, Unternehmen und Organisationen nach Bst. a handeln;\nc) Unternehmen und Organisationen, die sich im Eigentum oder unter Kontrolle der natürlichen Personen, Unternehmen und Organisationen nach Bst. a oder b befinden.\n2) Es ist verboten, den von der Sperrung nach Abs. 1 betroffenen natürlichen Personen, Unternehmen und Organisationen Gelder zu überweisen oder Gelder und wirtschaftliche Ressourcen sonst wie direkt oder indirekt zur Verfügung zu stellen.\n3) Sofern die gutgeschriebenen Beträge ebenfalls gesperrt werden, gilt das Verbot nach Abs. 2 nicht für die Gutschrift auf gesperrte Konten von:\na) Zinsen und sonstigen Erträgen dieser Konten;\nb) Zahlungen aufgrund von bestehenden Verträgen;\nc) Zahlungen aufgrund von schiedsgerichtlichen Entscheidungen oder von in dem Europäischen Wirtschaftsraum, der Schweiz oder dem Vereinigten Königreich ergangenen oder darin vollstreckbaren gerichtlichen oder behördlichen Entscheidungen.\n4) Gelder, die von Dritten an natürliche Personen, Unternehmen oder Organisationen nach Abs. 1 überwiesen werden, dürfen gesperrten Konten gutgeschrieben werden, sofern die auf diesen Konten gutgeschriebenen Beträge ebenfalls gesperrt werden.\n5) Die Regierung kann Zahlungen aus gesperrten Konten, Übertragungen gesperrter Vermögenswerte und die Freigabe gesperrter wirtschaftlicher Ressourcen ausnahmsweise bewilligen zur:\na) Erfüllung bestehender Verträge;\nb) Erfüllung von Forderungen, die Gegenstand sind:\n1. einer bestehenden Entscheidung eines Schiedsgerichts; oder\n2. einer Entscheidung einer Verwaltungsstelle oder eines Gerichts, welche in einem EWRA-Vertragsstaat, der Schweiz oder dem Vereinigten Königreich ergangen oder vollstreckbar ist.\n6) Sie kann die Freigabe bestimmter gesperrter Gelder oder wirtschaftlicher Ressourcen oder das Zurverfügungstellen bestimmter Gelder oder wirtschaftlicher Ressourcen an eine natürliche Person, ein Unternehmen oder eine Organisation nach Abs. 1 ausnahmsweise bewilligen zur:\na) Vermeidung von Härtefällen;\nb) Erfüllung amtlicher Tätigkeiten diplomatischer oder konsularischer Vertretungen oder internationaler Organisationen, die nach dem Völkerrecht Immunität geniessen;\nc) Durchführung humanitärer Aktivitäten oder anderer Tätigkeiten, sofern die Aktivitäten oder Tätigkeiten zur Deckung menschlicher Grundbedürfnisse erforderlich sind;\nd) Bezahlung angemessener Honorare und Erstattung von Kosten im Zusammenhang mit der Erbringung juristischer Dienstleistungen;\ne) Bezahlung von Gebühren oder Dienstleistungskosten für die routinemässige Verwahrung oder Verwaltung gesperrter Gelder oder wirtschaftlicher Ressourcen;\nf) Wahrung liechtensteinischer Interessen.\n7) Gesuche um Ausnahmebewilligungen sind bei der Stabsstelle FIU einzureichen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Zwangsmassnahmen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "In dieser Verordnung bedeuten:\na) Gelder: finanzielle Vermögenswerte, einschliesslich Bargeld, Schecks, Geldforderungen, Wechsel, Geldanweisungen oder andere Zahlungsmittel, Guthaben, Schulden und Schuldverpflichtungen, Wertpapiere und Schuldtitel, Wertpapierzertifikate, Obligationen, Schuldscheine, Optionsscheine, Pfandbriefe, Derivate; Zinserträge, Dividenden oder andere Einkünfte oder Wertzuwächse aus Vermögenswerten; Kredite, Rechte auf Verrechnung, Bürgschaften, Vertragserfüllungsgarantien oder andere finanzielle Zusagen; Akkreditive, Konnossemente, Sicherungsübereignungen, Dokumente zur Verbriefung von Anteilen an Fondsvermögen oder anderen Finanzressourcen und jedes andere Finanzierungsinstrument für Exporte;\nb) Sperrung von Geldern: die Verhinderung jeder Handlung, welche die Verwaltung oder die Nutzung der Gelder ermöglicht, mit Ausnahme von normalen Verwaltungshandlungen von Banken und Wertpapierfirmen;\nc) wirtschaftliche Ressourcen: Vermögenswerte jeder Art, unabhängig davon, ob sie materiell oder immateriell, beweglich oder unbeweglich sind, insbesondere Immobilien und Luxusgüter, mit Ausnahme von Geldern;\nd) Sperrung wirtschaftlicher Ressourcen: die Verhinderung der Verwendung wirtschaftlicher Ressourcen zum Erwerb von Geldern, Waren oder Dienstleistungen, einschliesslich des Verkaufs, des Vermietens oder des Verpfändens solcher Ressourcen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Zwangsmassnahmen",
      "section": "3",
      "title": "Art. 3 Ein- und Durchreiseverbot",
      "content": "1) Die Einreise nach und die Durchreise durch Liechtenstein sind den im Anhang aufgeführten natürlichen Personen verboten.\n2) Die Regierung kann Ausnahmen gewähren:\na) aus erwiesenen humanitären Gründen;\nb) zwecks Teilnahme an Tagungen internationaler Gremien, an internationalen Konferenzen oder an einem politischen Dialog betreffend die Verbreitung und den Einsatz chemischer Waffen;\nc) wenn die Ein- oder Durchreise zur Durchführung eines Gerichtsverfahrens erforderlich ist; oder\nd) zur Wahrung liechtensteinischer Interessen.\n3) Gesuche um Ausnahmebewilligungen sind beim Ausländer- und Passamt einzureichen."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Zwangsmassnahmen",
      "section": "4",
      "title": "Art. 4 Verbot der Erfüllung bestimmter Forderungen",
      "content": "1) Es ist verboten, Forderungen zu erfüllen, wenn sie auf einen Vertrag oder ein Geschäft zurückzuführen sind, dessen Durchführung durch Massnahmen nach dieser Verordnung direkt oder indirekt verhindert oder beeinträchtigt wurde; dieses Verbot gilt für Forderungen:\na) von im Anhang aufgeführten Personen, Unternehmen und Organisationen;\nb) von natürlichen Personen, Unternehmen und Organisationen, die im Auftrag von unter Bst. a erwähnten Personen, Unternehmen und Organisationen handeln.\n2) In Verfahren zur Durchsetzung einer Forderung trägt die natürliche Person, das Unternehmen oder die Organisation, die den Anspruch geltend macht, die Beweislast dafür, dass die Erfüllung des Anspruchs nicht nach Abs. 1 verboten ist.\nII. Vollzug und Strafbestimmungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "5",
      "title": "Art. 5 Kontrolle und Vollzug",
      "content": "1) Die Stabsstelle FIU überwacht den Vollzug der Zwangsmassnahmen nach Art. 1 und 4. Sie prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit ihrer Empfehlung an die Regierung weiter.\n2) Das Ausländer- und Passamt überwacht den Vollzug des Ein- und Durchreiseverbots nach Art. 3. Es prüft insbesondere die Gesuche um Ausnahmebewilligungen und leitet sie - erforderlichenfalls nach Konsultation weiterer betroffener Stellen - mit seiner Empfehlung an die Regierung weiter.\n3) Die zuständigen liechtensteinischen Behörden ergreifen die für die Sperrung wirtschaftlicher Ressourcen notwendigen Massnahmen, zum Beispiel die Anmerkung einer Verfügungssperre im Grundbuch oder die Pfändung oder Versiegelung von Luxusgütern."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "6",
      "title": "Art. 6 Meldepflichten",
      "content": "1) Personen und Organisationen, die Gelder halten oder verwalten oder von Geldern oder wirtschaftlichen Ressourcen wissen, von denen anzunehmen ist, dass sie unter die Sperrung nach Art. 1 Abs. 1 fallen, müssen dies der Stabsstelle FIU unverzüglich melden.\n2) Banken und Wertpapierfirmen, die der Stabsstelle FIU nach Abs. 1 von ihnen gehaltene oder verwaltete Gelder gemeldet haben, müssen der Stabsstelle FIU jährlich bis zum 15. Februar die Beträge per 31. Dezember des Vorjahres übermitteln.\n3) Gutschriften nach Art. 1 Abs. 4 müssen der Stabsstelle FIU unverzüglich gemeldet werden.\n4) Die Meldungen müssen die Namen der Begünstigten, Gegenstand und Wert der gesperrten Gelder und wirtschaftlichen Ressourcen sowie bei Gutschriften die Namen der Aussteller enthalten."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Vollzug und Strafbestimmungen",
      "section": "7",
      "title": "Art. 7 Strafbestimmungen",
      "content": "1) Wer gegen Art. 1, 3 oder 4 verstösst, wird nach Art. 10 ISG bestraft.\n2) Wer gegen Art. 6 verstösst, wird nach Art. 11 ISG bestraft.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Schlussbestimmung",
      "section": "8",
      "title": "Art. 8 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tag nach der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Adrian Hasler\nFürstlicher Regierungschef\nAnhang\n(Art. 1 Abs. 1, Art. 3 Abs. 1 und Art. 4)\nNatürliche Personen, Unternehmen und Organisationen, gegen die sich die Massnahmen nach Art. 1, 3 und 4 richten\nA. Natürliche Personen\nName\nAngaben zur Identität\nGründe\n1.\nTariq YASMINA\nalias Tarq\nYasmina\nGeschlecht: männlich\nTitel: Oberst;\nStaatsangehörigkeit: syrisch\nTariq Yasmina agiert als der Verbindungsbeamte zwischen dem Zentrum für wissenschaftliche Studien und Forschung (Scientific Studies and Research Centre, SSRC) und dem Präsidentenpalast und ist als solcher am Einsatz und an den Vorbereitungen für den Einsatz chemischer Waffen durch das syrische Regime beteiligt.\n2.\nKhaled NASRI\nalias Mohammed Khaled Nasri; Haled Natsri;\nGeschlecht: männlich\nTitel: Leiter des Instituts 1000 des SSRC;\nStaatsangehörigkeit: syrisch\nKhaled Nasri ist der Direktor des Instituts 1000; hierbei handelt es sich um die Abteilung des SSRC, die für die Entwicklung und Herstellung von Computer- und Elektroniksystemen für das Chemiewaffenprogramm Syriens zuständig ist.\n3.\nWalid ZUGHAIB\nalias Zughib, Zgha'ib,\nZughayb;\nTitel: Doktor, Leiter des Instituts 2000 des SSRC;\nGeschlecht: männlich\nStaatsangehörigkeit: syrisch\nWalid Zughaib ist der Direktor des Instituts 2000; hierbei handelt es sich um die Abteilung des SSRC, die für die mechanische Entwicklung und Herstellung für das Chemiewaffenprogramm Syriens zuständig ist.\n4.\nFiras AHMED\nalias Ahmad;\nTitel: Oberst, Leiter des\nSicherheitsdienstes beim Institut 1000 des SSRC;\nGeschlecht: männlich\nGeburtsdatum: 21. Januar 1967;\nStaatsangehörigkeit: syrisch\nFiras Ahmed ist der Direktor des Sicherheitsdienstes des Instituts 1000; hierbei handelt es sich um die Abteilung des SSRC, die für die Entwicklung und Herstellung von Computer und Elektroniksystemen für das Chemiewaffenprogramm Syriens zuständig ist. Nach dem Beitritt Syriens zum Chemiewaffenübereinkommen war er an der Weitergabe und Verbergung von Material beteiligt, das mit chemischen Waffen im Zusammenhang steht.\n5.\nSaid SAID\nalias Saeed, Sa'id Sa'id,\nTitel: Doktor, Mitglied des Instituts 3000 (alias Institut 6000) des SSRC;\nGeschlecht: männlich\nGeburtsdatum: 11. Dezember 1955\nSaid Said ist eine bedeutende Persönlichkeit im Institut 3000 alias Institut 6000; hierbei handelt es sich um die Abteilung des Scientific Studies and Research Centre (SSRC), die für die Entwicklung und Herstellung von syrischen Chemiewaffen zuständig ist.\n6.\nAnatoliy\nVladimirovich CHEPIGA\nalias Ruslan BOSHIROV,\nGeschlecht: männlich\nGeburtsdatum: 5. April 1979; 12. April 1978\nGeburtsorte: Nikolaevka, Amur Oblast, Russland; Dushanbe, Tajikistan\nDer Offizier der Hauptverwaltung für Aufklärung (GRU) Anatoliy Chepiga (alias Ruslan Boshirov) hat einen toxischen Nervenkampfstoff (\"Nowitschok\") besessen, befördert und am Wochenende vom 4. März 2018 in Salisbury eingesetzt. Am 5. September 2018 beschuldigte die britische Staatsanwaltschaft Ruslan Boshirov der Verschwörung zur Ermordung von Sergei Skripal, der versuchten Ermordung von Sergei Skripal, Yulia Skripal und Nick Bailey, des Einsatzes und des Besitzes von Nowitschok sowie der vorsätzlichen schweren Körperverletzung an Yulia Skripal und Nick Bailey.\n7.\nAlexander Yevgeniyevich MISHKIN\nalias Alexander PETROV,\nGeschlecht: männlich\nGeburtsdatum: 13. Juli 1979\nGeburtsorte: Loyga, Russland; Kotlas, Russland\nDer Offizier der GRU Alexander Mishkin (alias Alexander Petrov) hat einen toxischen Nervenkampfstoff (\"Nowitschok\") besessen, befördert und am Wochenende vom 4. März 2018 in Salisbury eingesetzt. Am 5. September 2018 beschuldigte die britische Staatsanwaltschaft Alexander Petrov der Verschwörung zur Ermordung von Sergei Skripal, der versuchten Ermordung von Sergei Skripal, Yulia Skripal und Nick Bailey, des Einsatzes und des Besitzes von Nowitschok sowie der vorsätzlichen schweren Körperverletzung an Yulia Skripal und Nick Bailey.\n8.\nVladimir\nStepanovich ALEXSEYEV\nGeschlecht: männlich\nTitel: Erster stellvertretender Chef der Hauptverwaltung der Aufklärung\nVladimir Stepanovich Alexseyev ist der erste stellvertretende Chef der GRU (alias GU). Aufgrund seiner leitenden Funktion in der GRU ist Alexseyev verantwortlich für den Besitz, die Beförderung und den Einsatz des toxischen Nervenkampfstoffes \"Nowitschok\" durch Offiziere der GRU am Wochenende vom 4. März 2018 in Salisbury.\n9.\nIgor Olegovich KOSTYUKOV\nGeschlecht: männlich\nTitel: Chef der Hauptverwaltung der Aufklärung\nAufgrund seiner damaligen leitenden Funktion als erster stellvertretender Chef der GRU (alias GU) ist Igor Olegovich Kostyukov verantwortlich für den Besitz, die Beförderung und den Einsatz des toxischen Nervenkampfstoffes \"Nowitschok\" durch Offiziere der GRU am Wochenende vom 4. März 2018 in Salisbury.\n10.\nAndrei\nVeniaminovich YARIN\nGeschlecht: männlich;\nGeburtsdatum: 13. Februar 1970;\nGeburtsort: Nizhny Tagil;\nStaatsangehörigkeit: russisch;\nTitel: Leiter der Direktion für Innenpolitik in der Präsidialverwaltung\nAndrei Yarin ist Leiter der Direktion für Innenpolitik in der Präsidialverwaltung der Russischen Föderation. In dieser Funktion ist er für die Gestaltung und Umsetzung der innenpolitischen Ausrichtungen zuständig. Andrei Yarin ist ausserdem in eine Task Force in der Präsidialverwaltung berufen worden, deren Aufgabe es war, dem Einfluss von Alexej Nawalny in der russischen Gesellschaft entgegenzuwirken, einschliesslich durch Operationen, die ihn in Misskredit bringen sollten. Alexej Nawalny ist wegen seiner herausragenden Rolle in der politischen Opposition Ziel systematischer Schikanen und Repression durch staatliche Akteure und Akteure der Justiz in der Russischen Föderation. Alexej Nawalnys Aktivitäten wurden während seiner Reise nach Sibirien im August 2020 von den Behörden der Russischen Föderation eng überwacht. Am 20. August 2020 ist er schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Unter diesen Umständen kann davon ausgegangen werden, dass die Vergiftung von Alexej Nawalny nur mit der Zustimmung der Präsidialverwaltung möglich war. Aufgrund seiner Führungsposition in der Präsidialverwaltung ist Andrei Yarin daher dafür verantwortlich, dass den Personen, die die Vergiftung von Alexej Nawalny mit dem Nervenkampfstoff Nowitschok, die nach dem Chemiewaffenübereinkommen einen Einsatz von Chemiewaffen bedeutet, durchgeführt haben oder daran beteiligt waren, Unterstützung verschafft oder geleistet wurde.\n11.\nSergei\nVladilenovich KIRIYENKO\nGeschlecht: männlich;\nGeburtsdatum: 26. Juli 1962;\nGeburtsort: Sukhumi;\nStaatsangehörigkeit: russisch;\nTitel: Erster Stellvertretender Stabschef in der Präsidialverwaltung\nSergei Kiriyenko ist Erster Stellvertretender Stabschef in der Präsidialverwaltung der Russischen Föderation. In dieser Funktion ist er für innenpolitische Angelegenheiten, einschliesslich politischer Gruppen und Aktivitäten, verantwortlich. Alexej Nawalny ist wegen seiner herausragenden Rolle in der politischen Opposition Ziel systematischer Schikanen und Repression durch staatliche Akteure und Akteure der Justiz in der Russischen Föderation. Alexej Nawalnys Aktivitäten wurden während seiner Reise nach Sibirien im August 2020 von den Behörden der Russischen Föderation eng überwacht. Am 20. August 2020 ist er schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Unter diesen Umständen kann davon ausgegangen werden, dass die Vergiftung von Alexej Nawalny nur mit der Zustimmung der Präsidialverwaltung möglich war. Aufgrund seiner Führungsposition in der Präsidialverwaltung ist Sergei Kiriyenko daher dafür verantwortlich, dass den Personen, die die Vergiftung von Alexej Nawalny mit dem Nervenkampfstoff Nowitschok, die nach dem Chemiewaffenübereinkommen einen Einsatz von Chemiewaffen bedeutet, durchgeführt haben oder daran beteiligt waren, Unterstützung verschafft oder geleistet wurde.\n12.\nSergei Ivanovich MENYAILO\nGeschlecht: männlich;\nGeburtsdatum: 22. August 1960; Geburtsort: Alagir; Staatsangehörigkeit:\nrussisch;\nTitel: Regierungsoberhaupt von Nordossetien-Alania.\nSergei Menyailo ist das Regierungsoberhaupt von Nordossetien-Alania. Er war zwischen 2016 und April 2021 generalbevollmächtigter Vertreter des Präsidenten der Russischen Föderation im Föderationskreis Sibirien. In dieser Eigenschaft war er dafür verantwortlich, die Umsetzung der verfassungsmässigen Befugnisse des Präsidenten, einschliesslich der Umsetzung der Innen- und Aussenpolitik des Staates, sicherzustellen. Sergei Menyailo war bis August 2021 Mitglied des Sicherheitsrats der Russischen Föderation.\nAlexej Nawalny ist wegen seiner herausragenden Rolle in der politischen Opposition Ziel systematischer Schikanen und Repression durch staatliche Akteure und Akteure der Justiz in der Russischen Föderation.\nAlexej Nawalnys Aktivitäten wurden während seiner Reise nach Sibirien im August 2020 von den Behörden der Russischen Föderation eng überwacht. Am 20. August 2020 ist er schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Unter diesen Umständen kann davon ausgegangen werden, dass die Vergiftung von Alexej Nawalny nur mit der Zustimmung der Präsidialverwaltung möglich war.\nAufgrund seiner Führungsposition als ehemaliger Bevollmächtigter der Präsidialverwaltung im Föderationskreis Sibirien ist Sergei Menyailo daher dafür verantwortlich, dass den Personen, die die Vergiftung von Alexej Nawalny mit dem Nervenkampfstoff Nowitschok, die nach dem Chemiewaffenübereinkommen einen Einsatz von Chemiewaffen bedeutet, durchgeführt haben oder daran beteiligt waren, Unterstützung verschafft oder geleistet wurde.\n13.\nAleksandr Vasilievich BORTNIKOV\nGeschlecht: männlich;\nGeburtsdatum: 15. November 1951;\nGeburtsort: Perm;\nStaatsangehörigkeit: russisch;\nTitel: Direktor des Föderalen Dienstes für Sicherheit der Russischen Föderation\nAleksandr Bortnikov ist der Direktor des Föderalen Dienstes für Sicherheit der Russischen Föderation und in dieser Eigenschaft für die Tätigkeiten des wichtigsten Sicherheitsdienstes in Russland verantwortlich. Alexej Nawalny ist wegen seiner herausragenden Rolle in der politischen Opposition Ziel systematischer Schikanen und Repression durch staatliche Akteure und Akteure der Justiz in der Russischen Föderation. Alexej Nawalnys Aktivitäten wurden während seiner Reise nach Sibirien im August 2020 vom Inlandsgeheimdienst der Russischen Föderation eng überwacht. Am 20. August 2020 ist er schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Unter diesen Umständen und angesichts dessen, dass Alexej Nawalny zum Zeitpunkt seiner Vergiftung unter Überwachung stand, kann davon ausgegangen werden, dass die Vergiftung nur unter Beteiligung des Föderalen Dienstes für Sicherheit möglich war. Aufgrund seiner Führungsposition im Föderalen Dienst für Sicherheit ist Aleksandr Bortnikov daher dafür verantwortlich, dass den Personen, die die Vergiftung von Alexej Nawalny mit dem Nervenkampfstoff Nowitschok, die nach dem Chemiewaffenübereinkommen einen Einsatz von Chemiewaffen bedeutet, durchgeführt haben oder daran beteiligt waren, Unterstützung geleistet wurde.\n14.\nPavel Anatolievich POPOV\nGeschlecht: männlich;\nGeburtsdatum: 1. Januar 1957;\nGeburtsort: Krasnoyarsk;\nStaatsangehörigkeit: russisch;\nTitel: Stellvertretender Verteidigungsminister der Russischen Föderation\nPavel Popov ist stellvertretender Verteidigungsminister der Russischen Föderation und trägt in dieser Eigenschaft die Gesamtverantwortung für Forschungstätigkeiten. Dazu gehören die Kontrolle und die Entwicklung der wissenschaftlichen und technischen Fähigkeiten des Ministeriums, einschliesslich der Entwicklung potenzieller und der Modernisierung vorhandener Waffen und militärischer Ausrüstung. Dem russischen Verteidigungsministerium ist die Verantwortung für die von der Sowjetunion übernommenen Bestände chemischer Waffen und ihre sichere Lagerung bis zu ihrer vollständigen Vernichtung übertragen worden. Am 20. August 2020 ist Alexej Nawalny schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Infolge der Gesamtverantwortung des Verteidigungsministeriums für die sichere Lagerung und die Vernichtung chemischer Waffen kann der Einsatz solcher chemischer Waffen im Hoheitsgebiet der Russischen Föderation nur auf Vorsatz oder Fahrlässigkeit seitens des Verteidigungsministeriums und seiner politischen Führung zurückzuführen sein. Aufgrund seiner Führungsposition im Verteidigungsministerium der Russischen Föderation ist Pavel Popov daher für die Unterstützung der Personen verantwortlich, die die Vergiftung von Alexej Nawalny mit dem Nervenkampfstoff Nowitschok, die nach dem Chemiewaffenübereinkommen einen Einsatz von Chemiewaffen bedeutet, durchgeführt haben oder daran beteiligt waren.\n15.\nAleksei\nYurievich KRIVORUCHKO\nGeschlecht: männlich;\nGeburtsdatum: 17. Juli 1975;\nGeburtsort: Stavropol;\nStaatsangehörigkeit: russisch;\nTitel: Stellvertretender Verteidigungsminister der Russischen Föderation\nAleksei Krivoruchko ist stellvertretender Verteidigungsminister der Russischen Föderation und trägt die Gesamtverantwortung für Rüstungsgüter. Dazu gehört die Kontrolle des Bestands des Ministeriums an Waffen und militärischer Ausrüstung. Er ist auch für deren Beseitigung im Rahmen der Umsetzung internationaler Verträge, die dem Verteidigungsministerium zugewiesen wurde, verantwortlich. Dem russischen Verteidigungsministerium ist die Verantwortung für die von der Sowjetunion übernommenen Bestände chemischer Waffen und ihre sichere Lagerung bis zu ihrer vollständigen Vernichtung übertragen worden. Am 20. August 2020 ist Alexej Nawalny schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Infolge der Gesamtverantwortung des Verteidigungsministeriums für die sichere Lagerung und die Vernichtung chemischer Waffen kann der Einsatz solcher chemischer Waffen im Hoheitsgebiet der Russischen Föderation nur auf Vorsatz oder Fahrlässigkeit seitens des Verteidigungsministeriums und seiner politischen Führung zurückzuführen sein. Aufgrund seiner Führungsposition im Verteidigungsministerium der Russischen Föderation ist Aleksei Krivoruchko daher für die Unterstützung der Personen verantwortlich, die die Vergiftung von Alexej Nawalny mit dem Nervenkampfstoff Nowitschok, die nach dem Chemiewaffenübereinkommen einen Einsatz von Chemiewaffen bedeutet, durchgeführt haben oder daran beteiligt waren.\n16.\nAlexey\nAlexandrovich ALEXANDROV\nAlias Alexey Andreevich FROLOV\nGeschlecht: männlich\nGeburtsdatum: 16.6.1981 oder 16.6. 1980\nStaatsangehörigkeit: russisch\nAlexey Alexandrov gehört dem Inlandsgeheimdienst der Russischen Föderation (FSB) an; er ist als operativer Mitarbeiter beim Institut für Kriminalistik beschäftigt.\nIn dieser Eigenschaft war er unmittelbar an der Vorbereitung und der Durchführung der Vergiftung von Alexej Nawalny mit einem Nervenkampfstoff vom Typ Nowitschok am 20. August 2020 in Tomsk beteiligt, der einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens darstellt.\nDaher war Alexey Alexandrov an den Vorbereitungen des Einsatzes chemischer Waffen sowie am Einsatz chemischer Waffen beteiligt.\n17.\nVladimir\nAlexandrovich PANYAEV\nAlias Vladimir ALEXEEV\nAlias Vladimir ALEXEEV\nGeschlecht: männlich\nGeburtsdatum: 25.11.1980\nGeburtsort: Serdobsk,\nRussische\nFöderation\nStaatsangehörigkeit: russisch\nVladimir Panyaev gehört dem Inlandsgeheimdienst der Russischen Föderation (FSB) an; er ist als operativer Mitarbeiter beim Institut für Kriminalistik beschäftigt.\nIn dieser Eigenschaft war er unmittelbar an den Vorbereitungen und der Durchführung der Vergiftung von Alexej Nawalny mit einem Nervenkampfstoff vom Typ Nowitschok am 20. August 2020 in Tomsk beteiligt, der einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens darstellt.\nDaher war Vladimir Panyaev an den Vorbereitungen des Einsatzes chemischer Waffen sowie am Einsatz chemischer Waffen beteiligt.\n18.\nIvan\nVladimirovich OSIPOV\nAlias Ivan\nVasilyevich SPIRIDONOV\nGeschlecht: männlich\nGeburtsdatum: 21.8.1976 oder 21.8.1975\nStaatsangehörigkeit: russisch\nIvan Osipov gehört dem Inlandsgeheimdienst der Russischen Föderation (FSB) an; er ist als operativer Mitarbeiter beim Institut für Kriminalistik beschäftigt.\nIn dieser Eigenschaft war er unmittelbar an den Vorbereitungen und der Durchführung der Vergiftung auf Alexej Nawalny mit einem Nervenkampfstoff vom Typ Nowitschok am 20. August 2020 in Tomsk beteiligt, der einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens darstellt.\nDaher war Ivan Osipov an den Vorbereitungen des Einsatzes chemischer Waffen sowie am Einsatz chemischer Waffen beteiligt.\n19.\nArtur\nAleksandrovich ZHIROV\nGeschlecht: männlich\nGeburtsdatum: 6.7.1961\nStaatsangehörigkeit: russisch\nArtur Zhirov ist Experte für chemische Waffen und Direktor des Forschungsinstituts SC Signal, das mit dem russischen Chemiewaffenprogramm in Verbindung steht.\nAls Direktor von SC Signal leistete Artur Zhirov technische Unterstützung bei Einsätzen gegen Julia Nawalnaja und Alexej Nawalny, die am 6. Juli 2020 in Kaliningrad durchgeführt wurden, und bei der Planung der anschliessenden Vergiftung von Alexej Nawalny mit einem Nervenkampfstoff vom Typ Nowitschok am 20. August 2020 in Tomsk, der einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens darstellt.\nDaher war Artur Zhirov an den Vorbereitungen für den Einsatz chemischer Waffen beteiligt und hat technische und materielle Unterstützung für den Einsatz chemischer Waffen geleistet.\n20.\nKirill Yurievich VASILIEV\nAlias Kirill VASILYEV\nGeschlecht: männlich\nGeburtsdatum: 22.2.1973\nStaatsangehörigkeit: russisch\nSteuernummer: 773721109701 (Russland)\nGeneral Kirill Vasiliev ist Direktor des Instituts für Kriminalistik des Inlandsgeheimdienstes der Russischen Föderation (FSB), das über einen langen Zeitraum Operationen zur genauen Überwachung der Tätigkeiten von Alexej Nawalny durchgeführt hat, auch während Nawalnys Reise nach Tomsk, wo er am 20. August 2020 mit einem Nervenkampfstoff vom Typ Nowitschok vergiftet wurde. Diese Vergiftung stellt einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens dar.\nKirill Vasiliev hat in seiner Eigenschaft als Direktor des Instituts für Kriminalistik des FSB den operativen Rahmen für die Überwachung von und den Mordanschlag auf Alexej Nawalny bereitgestellt und entsprechende Anweisungen erteilt.\nDaher war er an den Vorbereitungen für den Einsatz chemischer Waffen beteiligt, ist für den Einsatz chemischer Waffen verantwortlich und hat technische und materielle Unterstützung für den Einsatz chemischer Waffen geleistet.\n21.\nKonstantin\nBorisovich KUDRYAVTSEV\nAlias Konstantin Yevgenievich SOKOLOV\nGeschlecht: männlich\nGeburtsdatum: 28.4.1980 oder 28.4.1981\nStaatsangehörigkeit: russisch\nKonstantin Kudryavtsev ist ein Chemiewaffenexperte, der dem Inlandsgeheimdienst der Russischen Föderation (FSB) angehört; er ist als operativer Mitarbeiter beim Institut für Kriminalistik beschäftigt.\nIn dieser Eigenschaft war er unmittelbar an der Vorbereitung und an Nachbereitungshandlungen der Vergiftung von Alexej Nawalny mit einem Nervenkampfstoff vom Typ Nowitschok am 20. August 2020 in Tomsk beteiligt, der einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens darstellt. Darüber hinaus hat er seine Beteiligung an mindestens einer weiteren versuchten Vergiftung von Alexej Nawalny im Jahr 2017 eingeräumt.\nDaher war Konstantin Kudryavtsev an den Vorbereitungen des Einsatzes chemischer Waffen sowie am Einsatz chemischer Waffen beteiligt.\n22.\nStanislav\nValentinovich MAKSHAKOV\nGeschlecht: männlich\nGeburtsdatum: 1966\nStaatsangehörigkeit: russisch\nStanislav Makshakov ist ein Militärwissenschaftler und stellvertretender Direktor des Instituts für Kriminalistik des Inlandsgeheimdienstes der Russischen Föderation (FSB), das über einen langen Zeitraum Operationen zur genauen Überwachung der Tätigkeiten von Alexej Nawalny durchgeführt hat. In seiner Eigenschaft als stellvertretender Direktor des Instituts für Kriminalistik war Stanislav Makshakov Leiter des Einsatzteams, das an der Vorbereitung und Durchführung der Vergiftung von Alexej Nawalny mit einem Nervenkampfstoff vom Typ Nowitschok am 20. August 2020 in Tomsk beteiligt war, der einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens darstellt.\nDaher war Stanislav Makshakov an den Vorbereitungen für den Einsatz chemischer Waffen beteiligt, ist für den Einsatz chemischer Waffen verantwortlich und hat technische und materielle Unterstützung für den Einsatz chemischer Waffen geleistet.\n23.\nVladimir Mikhaylovich BOGDANOV\nGeschlecht: männlich\nGeburtsdatum: 17.7.1958\nGeburtsort: Moskau,\nRussische\nFöderation\nStaatsangehörigkeit: russisch\nVladimir Bogdanov ist Leiter des Spezialtechnologiezentrums des Inlandsgeheimdienstes der Russischen Föderation (FSB), das dem Institut für Kriminalistik übergeordnet ist. In dieser Eigenschaft überwacht und kontrolliert Vladimir Bogdanov die Tätigkeiten dieser Einrichtungen.\nDer FSB hat über einen langen Zeitraum Operationen zur genauen Überwachung der Tätigkeiten von Alexej Nawalny durchgeführt, auch während Nawalnys Reise nach Tomsk, wo er am 20. August 2020 mit einem Nervenkampfstoff vom Typ Novitschok vergiftet wurde. Diese Vergiftung stellt einen Einsatz chemischer Waffen im Sinne des Chemiewaffenübereinkommens dar.\nVladimir Bogdanov hat in seiner Eigenschaft als Leiter des Spezialtechnologiezentrums des FSB den operativen Rahmen für die Überwachung und die versuchte Ermordung von Alexej Nawalny bereitgestellt und entsprechende Anweisungen erteilt.\nDaher war er an den Vorbereitungen für den Einsatz chemischer Waffen beteiligt, ist für den Einsatz chemischer Waffen verantwortlich und hat technische und materielle Unterstützung für den Einsatz chemischer Waffen geleistet.\n24.\nChadi HOURANIEH\nGeschlecht: männlich\nGeburtsdatum: 29.5.1979\nGeburtsort:\nDamaskus,\nSyrien\nStaatsangehörigkeit: kanadisch\nChadi Houranieh ist Miteigentümer des Unternehmens MHD Nazier Houranieh & Sons Co, das in der Metallindustrie tätig ist und dem Syrian Studies and Research Centre (SSRC) Materialien liefert, die bei der Herstellung von Trägersystemen für chemische Waffen verwendet werden.\nDaher ist Chadi Houranieh für die materielle Unterstützung bei der Herstellung chemischer Waffen verantwortlich und ist an Vorbereitungen für den Einsatz chemischer Waffen beteiligt, womit er zur anhaltenden Bedrohung durch die Verbreitung und den Einsatz chemischer Waffen beiträgt.\n25.\nMohammad Nazier HOURANIEH\nGeschlecht: männlich\nGeburtsdatum: 6.5.1976\nGeburtsort:\nDamaskus,\nSyrien\nStaatsangehörigkeit: kanadisch\nMohammad Nazier Houranieh ist Miteigentümer des Unternehmens MHD Nazier Houranieh & Sons Co, das in der Metallindustrie tätig ist und dem Syrian Studies and Research Centre (SSRC) Materialien liefert, die bei der Herstellung von Trägersystemen für chemische Waffen verwendet werden.\nDaher ist Mohammad Nazier Houranieh für die materielle Unterstützung bei der Herstellung chemischer Waffen verantwortlich und ist an Vorbereitungen für den Einsatz chemischer Waffen beteiligt, womit er zur anhaltenden Bedrohung durch die Verbreitung und den Einsatz chemischer Waffen beiträgt.\nB. Unternehmen und Organisationen\nName\nAngaben zur Identität\nGründe\n1.\nZentrum für wissenschaftliche Studien und Forschung (SSRC)\nalias Centre d'&Eacute;tudes et de Recherches Scientifiques (CERS), Centre de Recherche de Kaboun\nAdresse: Barzeh Street, Po Box 4470, Damascus\nDas Zentrum für wissenschaftliche Studien und Forschung (SSRC) ist die zentrale Organisation des syrischen Regimes für die Entwicklung chemischer Waffen. Das SSRC ist für die Entwicklung und Herstellung chemischer Waffen und der Raketen als deren Trägermittel zuständig und auf mehrere Standorte in Syrien verteilt.\n2.\nStaatliches wissenschaftliches Forschungsinstitut für organische Chemie und Technologie (GosNIIOKhT)\nAdresse: Shosse Entuziastov 23, 11124 Moscow, Moscow Oblast, Russia;\nTelefon: +7 (495) 673 7530; Fax: +7 (495) 673 2218;\nInternet: http://gosniiokht.ru\nE-Mail: dir@gosniiokht.ru\nDas staatliche wissenschaftliche Forschungsinstitut für organische Chemie und Technologie (GosNIIOKhT) ist ein staatliches Forschungsinstitut und hat die Verantwortung für die Vernichtung der von der Sowjetunion übernommenen chemischen Waffenbestände. In seiner ursprünglichen Rolle vor 1994 war das Institut an der Entwicklung und Herstellung chemischer Waffen, einschliesslich des jetzt als \"Nowitschok\" bekannten toxischen Nervenkampfstoffs, beteiligt. Nach 1994 nahm dieselbe Einrichtung am Regierungsprogramm für die Vernichtung der von der Sowjetunion übernommenen Bestände chemischer Waffen teil. Am 20. August 2020 ist Alexej Nawalny schwer erkrankt und wurde in ein Krankenhaus in Omsk, Russische Föderation, eingeliefert. Am 22. August 2020 wurde er in ein Krankenhaus in Berlin, Deutschland, verlegt. Ein Fachlabor in Deutschland hat anschliessend eindeutige Beweise, die auch von Laboren in Frankreich und Schweden bestätigt wurden, gefunden, dass Alexej Nawalny mit einem toxischen Nervenkampfstoff der Nowitschok-Gruppe vergiftet wurde. Dieser toxische Nervenkampfstoff steht in der Russischen Föderation nur staatlichen Stellen zur Verfügung. Der Einsatz eines toxischen Nervenkampfstoffs der Nowitschok-Gruppe ist daher nur möglich, wenn das Institut seiner Verantwortung, Bestände an chemischen Waffen zu vernichten, nicht nachgekommen ist.\n3.\nMHD Nazier Houranieh & Sons Co\nAdresse: Zoukak Al Jin Abed Al Rahman Bn Al Kassem Street. Damaskus,\nSyrien;\nTelefon: (+963) 11-2210758,\n(+963) 11-2224349;\nFax: (+963) 11-2235892;\nInternet: https://houranieh.com/\nE-Mail: info@houranieh.com\nDas Unternehmen MHD Nazier Houranieh & Sons Co ist in der Metallindustrie tätig und liefert dem Syrian Studies and Research Centre (SSRC) Materialien, die bei der Herstellung von Trägersystemen für chemische Waffen verwendet werden.\nDaher leistet das Unternehmen MHD Nazier Houranieh & Sons Co materielle Unterstützung bei der Herstellung chemischer Waffen und ist an Vorbereitungen für den Einsatz chemischer Waffen beteiligt, womit es zur anhaltenden Bedrohung durch die Verbreitung und den Einsatz chemischer Waffen beiträgt.\n4.\nRadiological Chemical and Biological Defence Troops of the Ministry of Defence of the Russian Federation (Radiologische, chemische und biologische Abwehrtruppen des Verteidigungsministeriums der Russischen Föderation)\nAdresse: Corpus 2, Building 22, Frunze Embankment, 119160 Moskau, Russische Föderation\nWebsite: https://eng.mil.ru/en/structure/forces/ground/structure/rhbz.htm\nRegistriernummer: 1037739635890\nPersönliche Steueridentifikationsnummer (Taxpayer Personal Identification Number, INN): 7704195013\nDie Radiological Chemical and Biological Defence Troops (die radiologischen, chemischen und biologischen Abwehrtruppen) sind in den russischen Streitkräften für die chemische und biologische Kriegsführung zuständig. In dieser Funktion sind die Radiological Chemical and Biological Defence Troops am Einsatz chemischer Waffen durch die Russische Föderation beteiligt. Unter diese fallen Mittel zur Bekämpfung von Unruhen, wie etwa CS-Gas, die von den russischen Streitkräften in der Ukraine als Mittel der Kriegführung unter Missachtung von Artikel I Abs. 5 des Chemiewaffenübereinkommens, dem Russland als Vertragsstaat angehört, eingesetzt wurden. Der Einsatz von CS-Gas wurde durch Berichte der Organisation für das Verbot chemischer Waffen (OVCW) im November 2024 und Februar 2025 nach Besuchen zur technischen Unterstützung in der Ukraine bestätigt.\nDie Radiological Chemical and Biological Defence Troops sind also an dem Einsatz chemischer Waffen beteiligt.\n5.\n27th Scientific Centre of the Ministry of Defence of the Russian Federation (27. wissenschaftliches Zentrum des russischen Verteidigungsministeriums)\nAdresse: 51 st Khoroshevsky Passage, 123007 Moskau, Russische Föderation\nTelefon: + 7 (495) 945 76 96\nPersönliche Steueridentifikationsnummer (Taxpayer Personal Identification Number, INN): 7714676767\nWebsite:\nhttp://eng.mil.ru/en/science/sro/information.htm?id=10992@morfOrgScience\nE-Mail: fin27cnii@mail.ru\nVerbundene Organisation: Radiological Chemical and Biological Defence Troops of the Ministry of Defence of the Russian Federation (Radiologische, chemische und biologische Abwehrtruppen des Verteidigungsministeriums der Russischen Föderation)\nDas Russian Ministry of Defence 27th Scientific Centre (das 27. wissenschaftliche Zentrum des russischen Verteidigungsministeriums) ist eine untergeordnete Einheit der Radiological, Chemical and Biological Defence Troops. Als eine der führenden Forschungseinrichtungen innerhalb des russischen Militärs gehört es zum russischen Militär und steht in Verbindung mit der Entwicklung und dem Einsatz chemischer Kampfstoffe.\nDas Russian Ministry of Defence 27th Scientific Centre ist also mit den Radiological, Chemical and Biological Defence Troops verbunden.\n6.\n33rd Central Scientific Research and Testing Institute of the Ministry of Defence of the Russian Federation (33. zentrales wissenschaftliches Forschungs- und Versuchsinstitut des russischen Verteidigungsministeriums)\nAdresse: 1 Ulitsa Krasnoznamennaya, Volsk-18/Shikhany, Saratov Oblast, Russische Föderation; Krasnoznamennaya Street 1, Volsk-18, Saratov, 412918 Russische Föderation\nTelefon: + 7 (343) 255 99 88\nPersönliche Steueridentifikationsnummer (Taxpayer Personal Identification Number, INN): 6441013942 / 644101001\nWebsite: https://ens.mil.ru/science/SRI/information.htm?id=12027@morfOrgScience\nE-Mail: 33cnii-fes@mil.ru\nVerbundene Organisation: Radiological Chemical and Biological Defence Troops of the Ministry of Defence of the Russian Federation (Radiologische, chemische und biologische Abwehrtruppen des Verteidigungsministeriums der Russischen Föderation)\nDas Russian Ministry of Defence 33rd Central Scientific Research and Testing Institute (das 33. zentrale wissenschaftliche Forschungs- und Versuchsinstitut des russischen Verteidigungsministeriums) ist eine untergeordnete Einheit der Radiological, Biological and Chemical Defence Troops. Als eine der führenden chemischen Forschungs- und Versuchseinrichtungen innerhalb des russischen Militärs gehört es zum russischen Militär und steht in Verbindung mit der Entwicklung und dem Einsatz chemischer Kampfstoffe.\nDas Russian Ministry of Defence 33rd Central Scientific Research and Testing Institute ist also mit den Radiological, Chemical and Biological Defence Troops verbunden.\n1\nIngress abgeändert durch LGBl. 2025 Nr. 462 .\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2025 Nr. 462 .\n3\nArt. 1 Abs. 4 abgeändert durch LGBl. 2025 Nr. 462 .\n4\nArt. 1 Abs. 5 eingefügt durch LGBl. 2025 Nr. 462 .\n5\nArt. 1 Abs. 6 eingefügt durch LGBl. 2025 Nr. 462 .\n6\nArt. 1 Abs. 7 eingefügt durch LGBl. 2025 Nr. 462 .\n7\nArt. 4 Abs. 2 eingefügt durch LGBl. 2025 Nr. 462 .\n8\nArt. 6 abgeändert durch LGBl. 2025 Nr. 462 .\n9\nAnhang abgeändert durch LGBl. 2022 Nr. 279 , LGBl. 2022 Nr. 325 und LGBl. 2025 Nr. 291 ."
    }
  ],
  "definitions": []
}
