{
  "id": "li-konso-1010019000",
  "type": "statute",
  "title": "Hofdekret vom 12. Oktober 1835 JGS. Nr. 90, zu § 760 ABGB",
  "title_en": "",
  "short_name": "LGBl 1010.019",
  "status": "in_force",
  "issued_date": "1835-10-12",
  "in_force_date": "1835-10-12",
  "url": "https://www.gesetze.li/konso/1010019000",
  "description": "Hofdekret vom 12. Oktober 1835 JGS. Nr. 90, zu § 760 ABGB",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "JGS. Nr. 90, zu § 760 ABGB",
      "section": "1",
      "title": "Abs. 1",
      "content": "Seine k. k. Majestät haben zu Beseitigung der erhobenen Zweifel über die Rechte des Fiskus, in Rücksicht der ihm nach dem § 760 des bürgerlichen Gesetzbuches zufallenden Verlassenschaften, die Kundmachung folgender Gesetzeserläuterungen anzuordnen geruht:"
    },
    {
      "provision_ref": "abs2",
      "chapter": "JGS. Nr. 90, zu § 760 ABGB",
      "section": "2",
      "title": "Abs. 2",
      "content": "Erblose Verlassenschaften können, wenn die vorschriftsmässige öffentliche Vorladung der Erben ohne Erfolg geblieben, und die zur Anmeldung der Erbrechte festgesetzte Ediktalfrist verstrichen ist, von dem Fiskus sogleich eingezogen werden. Den Erben bleibt unbenommen, auch nach der Einziehung der Verlassenschaft noch ihre Ansprüche darauf, so lange sie nicht durch Verjährung erloschen sind, geltend zu machen. Der Fiskus hat sowohl in Rücksicht der Früchte eingezogener erbloser Verlassenschaften, als der freien Verfügung über das Erbschaftsvermögen alle Rechte eines redlichen Besitzers. Diese Vorschriften gelten auch für die dem Invaliden- oder Grenzproventenfonde nach den Gesetzen zufallenden erblosen Verlassenschaften.\n1\nDieser Erlass wurde im Amtlichen Sammelwerk (ASW), gestützt auf das Gesetz vom 5. Oktober 1967 über die Bereinigung der vor dem 1. Januar 1863 erlassenen Rechtsvorschriften, LGBl. 1967 Nr. 34 , publiziert.\n2\n§ 760 ABGB abgeändert durch LGBl. 1976 Nr. 75 ."
    }
  ],
  "definitions": []
}
