{
  "id": "li-konso-1992007000",
  "type": "statute",
  "title": "Europäisches Übereinkommen zur Verhütung von Folter und unmenschlicher oder erniedrigender Behandlung oder Strafe",
  "title_en": "",
  "short_name": "LGBl 1992.007",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1992007000",
  "description": "Europäisches Übereinkommen zur Verhütung von Folter und unmenschlicher oder erniedrigender Behandlung oder Strafe",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Kapitel I",
      "section": "1",
      "title": "Art. 1",
      "content": "Es wird ein Europäischer Ausschuss zur Verhütung von Folter und unmenschlicher oder erniedrigender Behandlung oder Strafe (im folgenden als \"Ausschuss\" bezeichnet) errichtet. Der Ausschuss prüft durch Besuche die Behandlung von Personen, denen die Freiheit entzogen ist, um erforderlichenfalls den Schutz dieser Personen vor Folter und unmenschlicher oder erniedrigender Behandlung oder Strafe zu verstärken."
    },
    {
      "provision_ref": "art2",
      "chapter": "Kapitel I",
      "section": "2",
      "title": "Art. 2",
      "content": "Jede Vertragspartei lässt Besuche nach diesem Übereinkommen an allen ihrer Hoheitsgewalt unterstehenden Orten zu, an denen Personen durch eine öffentliche Behörde die Freiheit entzogen ist."
    },
    {
      "provision_ref": "art3",
      "chapter": "Kapitel I",
      "section": "3",
      "title": "Art. 3",
      "content": "Bei der Anwendung dieses Übereinkommens arbeiten der Ausschuss und die zuständigen innerstaatlichen Behörden der betreffenden Vertragspartei zusammen.\nKapitel II"
    },
    {
      "provision_ref": "art4",
      "chapter": "Kapitel II",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die Zahl der Mitglieder des Ausschusses entspricht derjenigen der Vertragsparteien.\n2) Die Mitglieder des Ausschusses werden unter Persönlichkeiten von hohem sittlichen Ansehen ausgewählt, die für ihre Sachkenntnis auf dem Gebiet der Menschenrechte bekannt sind oder in den von diesem Übereinkommen erfassten Bereichen über berufliche Erfahrung verfügen.\n3) Dem Ausschuss darf jeweils nur ein Angehöriger desselben Staates angehören.\n4) Die Mitglieder sind in persönlicher Eigenschaft tätig; sie müssen unabhängig und unparteiisch sein und dem Ausschuss zur wirksamen Mitarbeit zur Verfügung stehen."
    },
    {
      "provision_ref": "art5",
      "chapter": "Kapitel II",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Mitglieder des Ausschusses werden vom Ministerkomitee des Europarats mit absoluter Stimmenmehrheit nach einem vom Büro der Beratenden Versammlung des Europarats aufgestellten Namensverzeichnis gewählt; die nationale Delegation jeder Vertragspartei in der Beratenden Versammlung schlägt drei Kandidaten vor, darunter mindestens zwei eigene Staatsangehörige.\nSoll für einen Nichtmitgliedstaat des Europarats ein Mitglied in den Ausschuss gewählt werden, so lädt das Büro der Beratenden Versammlung das Parlament dieses Staates ein, drei Kandidaten vorzuschlagen, darunter mindestens zwei eigene Staatsangehörige. Die Wahl durch das Ministerkomitee erfolgt nach Konsultation mit der betreffenden Vertragspartei.\n2) Nach demselben Verfahren werden freigewordene Sitze neu besetzt.\n3) Die Mitglieder des Ausschusses werden für die Dauer von vier Jahren gewählt. Sie können zweimal wiedergewählt werden. Die Amtszeit von drei der bei der ersten Wahl gewählten Mitglieder läuft jedoch nach zwei Jahren ab. Die Mitglieder, deren Amtszeit nach Ablauf der ersten Amtsperiode von zwei Jahren endet, werden vom Generalsekretär des Europarats unmittelbar nach der ersten Wahl durch das Los bestimmt.\n4) Um sicherzustellen, dass soweit wie möglich die Hälfte der Mitglieder des Ausschusses alle zwei Jahre neu gewählt wird, kann das Ministerkomitee vor jeder späteren Wahl beschliessen, dass die Amtszeit eines oder mehrerer der zu wählenden Mitglieder nicht vier Jahre betragen soll, wobei sie jedoch weder länger als sechs noch kürzer als zwei Jahre sein darf.\n5) Handelt es sich um mehrere Amtszeiten und wendet das Ministerkomitee Abs. 4 an, so wird die Zuteilung der Amtszeiten vom Generalsekretär des Europarats unmittelbar nach der Wahl durch das Los bestimmt."
    },
    {
      "provision_ref": "art6",
      "chapter": "Kapitel II",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Die Sitzungen des Ausschusses finden unter Ausschluss der Öffentlichkeit statt. Der Ausschuss ist bei Anwesenheit der Mehrheit seiner Mitglieder beschlussfähig. Vorbehaltlich des Art. 10 Abs. 2 fasst der Ausschuss seine Beschlüsse mit der Mehrheit der anwesenden Mitglieder.\n2) Der Ausschuss gibt sich eine Geschäftsordnung.\n3) Das Sekretariat des Ausschusses wird vom Generalsekretär des Europarats gestellt.\nKapitel III"
    },
    {
      "provision_ref": "art7",
      "chapter": "Kapitel III",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Der Ausschuss organisiert Besuche der in Art. 2 bezeichneten Orte. Neben regelmässigen Besuchen kann der Ausschuss alle weiteren Besuche organisieren, die ihm nach den Umständen erforderlich erscheinen.\n2) Die Besuche werden in der Regel von mindestens zwei Mitgliedern des Ausschusses durchgeführt. Der Ausschuss kann sich, sofern er dies für notwendig hält, von Sachverständigen und Dolmetschern unterstützen lassen."
    },
    {
      "provision_ref": "art8",
      "chapter": "Kapitel III",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Der Ausschuss notifiziert der Regierung der betreffenden Vertragspartei seine Absicht, einen Besuch durchzuführen. Nach einer solchen Notifikation kann der Ausschuss die in Art. 2 bezeichneten Orte jederzeit besuchen.\n2) Eine Vertragspartei hat dem Ausschuss zur Erfüllung seiner Aufgabe folgende Erleichterungen zu gewähren:\na) Zugang zu ihrem Hoheitsgebiet und das Recht, sich dort uneingeschränkt zu bewegen;\nb) alle Auskünfte über die Orte, an denen sich Personen befinden, denen die Freiheit entzogen ist;\nc) unbeschränkten Zugang zu allen Orten, an denen sich Personen befinden, denen die Freiheit entzogen ist, einschliesslich des Rechts, sich innerhalb dieser Orte ungehindert zu bewegen;\nd) alle sonstigen der Vertragspartei zur Verfügung stehenden Auskünfte, die der Ausschuss zur Erfüllung seiner Aufgabe benötigt. Bei der Beschaffung solcher Auskünfte beachtet der Ausschuss die innerstaatlichen Rechtsvorschriften einschliesslich des Standesrechts.\n3) Der Ausschuss kann sich mit Personen, denen die Freiheit entzogen ist, ohne Zeugen unterhalten.\n4) Der Ausschuss kann sich mit jeder Person, von der er annimmt, dass sie ihm sachdienliche Auskünfte geben kann, ungehindert in Verbindung setzen.\n5) Erforderlichenfalls kann der Ausschuss den zuständigen Behörden der betreffenden Vertragspartei seine Beobachtungen sogleich mitteilen."
    },
    {
      "provision_ref": "art9",
      "chapter": "Kapitel III",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Unter aussergewöhnlichen Umständen können die zuständigen Behörden der betreffenden Vertragspartei gegenüber dem Ausschuss Einwände gegen einen Besuch zu dem vom Ausschuss vorgeschlagenen Zeitpunkt oder an dem von ihm vorgeschlagenen Ort geltend machen. Solche Einwände können nur aus Gründen der nationalen Verteidigung oder der öffentlichen Sicherheit oder wegen schwerer Störungen der Ordnung an Orten, an denen Personen die Freiheit entzogen ist, wegen des Gesundheitszustands einer Person oder einer dringenden Vernehmung in einer laufenden Ermittlung im Zusammenhang mit einer schweren Straftat erhoben werden.\n2) Werden solche Einwände erhoben, so nehmen der Ausschuss und die Vertragspartei sofort Konsultationen auf, um die Lage zu klären und zu einer Einigung über Regelungen zu gelangen, die es dem Ausschuss ermöglichen, seine Aufgaben so schnell wie möglich zu erfüllen. Diese Regelungen können die Verlegung einer Person, die der Ausschuss zu besuchen beabsichtigt, an einen anderen Ort einschliessen. Solange der Besuch nicht stattgefunden hat, erteilt die Vertragspartei dem Ausschuss Auskünfte über jede betroffene Person."
    },
    {
      "provision_ref": "art10",
      "chapter": "Kapitel III",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Nach jedem Besuch verfasst der Ausschuss ein Bericht über die bei dem Besuch festgestellten Tatsachen unter Berücksichtigung von Äusserungen der betreffenden Vertragspartei. Er übermittelt ihr seinen Bericht, der die von ihm für erforderlich gehaltenen Empfehlungen enthält. Der Ausschuss kann Konsultationen mit der Vertragspartei führen, um erforderlichenfalls Verbesserungen des Schutzes von Personen vorzuschlagen, denen die Freiheit entzogen ist.\n2) Verweigert die Vertragspartei die Zusammenarbeit oder lehnt sie es ab, die Lage im Sinne der Empfehlungen des Ausschusses zu verbessern, so kann der Ausschuss, nachdem die Vertragspartei Gelegenheit hatte sich zu äussern, mit Zweidrittelmehrheit seiner Mitglieder beschliessen, dazu eine öffentliche Erklärung abzugeben."
    },
    {
      "provision_ref": "art11",
      "chapter": "Kapitel III",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Die Informationen, die der Ausschuss bei einem Besuch erhält, sein Bericht und seine Konsultationen mit der betreffenden Vertragspartei sind vertraulich.\n2) Der Ausschuss veröffentlicht seinen Bericht zusammen mit einer etwaigen Stellungnahme der betreffenden Vertragspartei, wenn diese darum ersucht.\n3) Personenbezogene Daten dürfen jedoch nicht ohne ausdrückliche Zustimmung des Betroffenen veröffentlicht werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Kapitel III",
      "section": "12",
      "title": "Art. 12",
      "content": "Unter Beachtung der in Art. 11 enthaltenen Bestimmungen über die Vertraulichkeit legt der Ausschuss dem Ministerkomitee alljährlich einen allgemeinen Bericht über seine Tätigkeit vor, welcher der Beratenden Versammlung und jedem Nichtmitgliedstaat des Europarats, der Vertragspartei des Übereinkommens ist, zugeleitet und veröffentlicht wird."
    },
    {
      "provision_ref": "art13",
      "chapter": "Kapitel III",
      "section": "13",
      "title": "Art. 13",
      "content": "Die Mitglieder des Ausschusses, die Sachverständigen und die anderen Personen, die den Ausschuss unterstützen, haben während und nach ihrer Tätigkeit die Vertraulichkeit der ihnen bei der Erfüllung ihrer Aufgaben bekannt gewordenen Tatsachen oder Angaben zu wahren."
    },
    {
      "provision_ref": "art14",
      "chapter": "Kapitel III",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Die Namen der Personen, die den Ausschuss unterstützen, werden in der Notifikation nach Art. 8 Abs. 1 angegeben.\n2) Die Sachverständigen handeln nach den Weisungen und unter der Verantwortung des Ausschusses. Sie müssen besondere Kenntnisse und Erfahrungen in den von dem Übereinkommen erfassten Bereichen besitzen und unterliegen in derselben Weise wie die Mitglieder des Ausschusses der Pflicht zur Unabhängigkeit, Unparteilichkeit und Verfügbarkeit.\n3) Eine Vertragspartei kann ausnahmsweise erklären, dass einem Sachverständigen oder einer anderen Person, die den Ausschuss unterstützt, die Teilnahme an dem Besuch eines ihrer Hoheitsgewalt unterstehenden Ortes nicht gestattet wird.\nKapitel IV"
    },
    {
      "provision_ref": "art15",
      "chapter": "Kapitel IV",
      "section": "15",
      "title": "Art. 15",
      "content": "Jede Vertragspartei teilt dem Ausschuss Namen und Anschrift der Behörde, die für die Entgegennahme von Notifikationen an ihre Regierung zuständig ist, sowie etwa von ihr bestimmter Verbindungsbeamter mit."
    },
    {
      "provision_ref": "art16",
      "chapter": "Kapitel IV",
      "section": "16",
      "title": "Art. 16",
      "content": "Der Ausschuss, seine Mitglieder und die in Art. 7 Abs. 2 bezeichneten Sachverständigen geniessen die in der Anlage zu diesem Übereinkommen bezeichneten Vorrechte und Immunitäten."
    },
    {
      "provision_ref": "art17",
      "chapter": "Kapitel IV",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Dieses Übereinkommen lässt die Bestimmungen des innerstaatlichen Rechts oder internationaler Übereinkünfte unberührt, die Personen, denen die Freiheit entzogen ist, weitergehenden Schutz gewähren.\n2) Keine Bestimmung dieses Übereinkommens ist so auszulegen, dass sie die Befugnisse der Organe der Europäischen Menschenrechtskonvention oder die von den Vertragsparteien nach jener Konvention eingegangenen Verpflichtungen einschränkt oder aufhebt.\n3) Der Ausschuss besucht keine Orte, die von Vertretern oder Delegierten von Schutzmächten oder des Internationalen Komitees vom Roten Kreuz aufgrund der Genfer Abkommen vom 12. August 1949 und der Zusatzprotokolle vom 8. Juni 1977 tatsächlich und regelmässig besucht werden.\nKapitel V"
    },
    {
      "provision_ref": "art18",
      "chapter": "Kapitel V",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n2) Das Ministerkomitee des Europarats kann jeden Nichtmitgliedstaat des Europarats einladen, dem Übereinkommen beizutreten."
    },
    {
      "provision_ref": "art19",
      "chapter": "Kapitel V",
      "section": "19",
      "title": "Art. 19",
      "content": "1) Dieses Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem sieben Mitgliedstaaten des Europarats nach Art. 18 ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein.\n2) Für jeden Staat, der später seine Zustimmung ausdrückt, durch das Übereinkommen gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde folgt."
    },
    {
      "provision_ref": "art20",
      "chapter": "Kapitel V",
      "section": "20",
      "title": "Art. 20",
      "content": "1) Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichneten Hoheitsgebiet erstrecken. Das Übereinkommen tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art21",
      "chapter": "Kapitel V",
      "section": "21",
      "title": "Art. 21",
      "content": "Vorbehalte zu diesem Übereinkommen sind nicht zulässig."
    },
    {
      "provision_ref": "art22",
      "chapter": "Kapitel V",
      "section": "22",
      "title": "Art. 22",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von zwölf Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Kapitel V",
      "section": "23",
      "title": "Art. 23",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten und jedem Nichtmitgliedstaat des Europarats, der Vertragspartei des Übereinkommens ist:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Art. 19 und 20;\nd) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Übereinkommen mit Ausnahme der nach den Art. 8 und 10 getroffenen Massnahmen.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Strassburg, am 26. November 1987 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nAnlage\n(Art. 16)\nVorrechte und Immunitäten\n1) Im Sinne dieser Anlage bezieht sich der Ausdruck \"Mitglieder des Ausschusses\" auch auf die in Art. 7 Abs. 2 bezeichneten Sachverständigen.\n2) Die Mitglieder des Ausschusses geniessen bei der Wahrnehmung ihrer Aufgaben und auf Reisen, die sie in Wahrnehmung ihrer Aufgaben unternehmen, folgende Vorrechte und Immunitäten:\na) Immunität von Festnahme oder Haft und von der Beschlagnahme ihres persönlichen Gepäcks sowie Immunität von jeder Gerichtsbarkeit hinsichtlich ihrer in amtlicher Eigenschaft vorgenommenen Handlungen einschliesslich ihrer mündlichen und schriftlichen Äusserungen;\nb) Befreiung von allen Beschränkungen ihrer Bewegungsfreiheit bei der Ausreise aus dem Staat, in dem sie ihren gewöhnlichen Aufenthalt haben, und bei der Wiedereinreise sowie bei der Einreise in den Staat, in dem sie ihre Aufgaben wahrnehmen, und bei der Ausreise sowie von der Ausländermeldepflicht in den Ländern, die sie in Wahrnehmung ihrer Aufgaben besuchen oder durchreisen.\n3) Im Verlauf der in Wahrnehmung ihrer Aufgaben unternommenen Reisen erhalten die Mitglieder des Ausschusses für die Zollabfertigung und Devisenkontrolle:\na) von ihrer eigenen Regierung dieselben Erleichterungen wie leitende Beamte, die sich zu befristetem dienstlichen Auftrag ins Ausland begeben;\nb) von den Regierungen der anderen Vertragsparteien dieselben Erleichterungen wie Vertreter ausländischer Regierungen mit befristetem dienstlichen Auftrag.\n4) Die Papiere und Schriftstücke des Ausschusses sind, soweit sie sich auf seine Tätigkeit beziehen, unverletzlich. Der amtliche Schriftverkehr und die sonstigen amtlichen Mitteilungen des Ausschusses dürfen nicht zurückgehalten werden und unterliegen nicht der Zensur.\n5) Um den Mitgliedern des Ausschusses volle Redefreiheit und volle Unabhängigkeit bei der Wahrnehmung ihrer Aufgaben zu sichern, wird ihnen Immunität von der Gerichtsbarkeit hinsichtlich der von ihnen in Wahrnehmung ihrer Aufgaben vorgenommenen Handlungen einschliesslich ihrer mündlichen und schriftlichen Äusserungen auch nach Beendigung ihrer Tätigkeit gewährt.\n6) Die Vorrechte und Immunitäten werden den Mitgliedern des Ausschusses nicht zu ihrem persönlichen Vorteil gewährt, sondern um ihnen zu ermöglichen, ihre Aufgaben in voller Unabhängigkeit wahrzunehmen. Allein der Ausschuss ist befugt, die Immunität seiner Mitglieder aufzuheben; er hat nicht nur das Recht, sondern auch die Pflicht, die Immunität eines seiner Mitglieder in allen Fällen aufzuheben, in denen nach seiner Auffassung die Immunität verhindern würde, dass der Gerechtigkeit Genüge geschieht, und in denen sie ohne Beeinträchtigung des Zweckes, für den sie gewährt wird, aufgehoben werden kann.\n1\nArt. 5 Abs. 1 abgeändert durch LGBl. 2006 Nr. 295 .\n2\nArt. 5 Abs. 3 abgeändert durch LGBl. 2006 Nr. 296 .\n3\nArt. 5 Abs. 4 eingefügt durch LGBl. 2006 Nr. 296 .\n4\nArt. 5 Abs. 5 eingefügt durch LGBl. 2006 Nr. 296 .\n5\nArt. 12 abgeändert durch LGBl. 2006 Nr. 295 .\n6\nArt. 18 Abs. 2 eingefügt durch LGBl. 2006 Nr. 295 .\n7\nArt. 19 Abs. 2 abgeändert durch LGBl. 2006 Nr. 295 .\n8\nArt. 20 Abs. 1 abgeändert durch LGBl. 2006 Nr. 295 .\n9\nArt. 23 Einleitungssatz abgeändert durch LGBl. 2006 Nr. 295 .\n10\nArt. 23 Bst. b abgeändert durch LGBl. 2006 Nr. 295 ."
    }
  ],
  "definitions": []
}
