{
  "id": "li-konso-1922022000",
  "type": "statute",
  "title": "Gesetz vom 1. Juni 1922 betreffend vorläufige Einhebung von Gerichts- und Verwaltungskosten und Gebühren",
  "title_en": "",
  "short_name": "LGBl 1922.022",
  "status": "in_force",
  "issued_date": "1922-06-01",
  "in_force_date": "1922-06-01",
  "url": "https://www.gesetze.li/konso/1922022000",
  "description": "Gesetz vom 1. Juni 1922 betreffend vorläufige Einhebung von Gerichts- und Verwaltungskosten und Gebühren",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1",
      "content": "1) Bis zum Erlasse eines ausführlichen Gesetzes über die von den Parteien zu bezahlenden Gebühren und Kosten in Verwaltungs- und Gerichtssachen haben nachfolgende Bestimmungen zu gelten.\n2) Jede Verwaltungsbehörde (Amtsperson) und jedes Gericht hat in seinen Entscheidungen oder Verfügungen die von den Parteien zu entrichtenden Gebühren und Kosten an den Staat neben den Parteikosten im bezüglichen Ausspruche samthaft anzuführen. Die ziffermässige Festsetzung der Kosten kann der schriftlichen Ausfertigung vorbehalten werden. Bei Strafurteilen kann die Festsetzung der Kosten auch einem späteren Beschlusse vorbehalten werden.\n3) Werden in einer Gerichts- oder Verwaltungssache Zwischenentscheide oder Beschlüsse oder das Verfahren betreffende Verfügungen (Beschlüsse) gefasst und ausgefertigt, so sind darin gemäss dem vorhergehenden Absatze Gebühren bis zu 500 Franken auszusprechen, sofern deren Festsetzung nach den Umständen nicht der Entscheidung oder Verfügung (Beschlusse) in der Hauptsache vorbehalten wird.\n4) Kosten und Gebühren können, wenn nichts anderes festgesetzt wird, bei der verfügenden oder entscheidenden Amtsstelle oder beim Amt für Finanzen abgeführt oder aber in Form von Stempelmarken, welche von der bezüglichen Amtsstelle mittels Aufdruck der Stampiglie oder Anbringung des Datums zu entwerten sind, entrichtet werden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2",
      "content": "1) In Verwaltungssachen sind die Kosten gemäss dem Gesetze über die allgemeine Landesverwaltungspflege den Parteien aufzuladen.\n2) Besondere Kosten, die eine Partei durch ihr Einschreiten in ihrem Interesse verursacht hat, sind ihr allein aufzubürden.\n3) Taggelder von Amtspersonen (Rekursrichtern, Regierungsräten usw.) können nach Ermessen der entscheidenden oder verfügenden Amtsstelle auf die Parteien entsprechend verteilt werden.\n4) Alle Eingaben in Parteisachen mit Ausnahme der gebührenfrei erklärten, deren Duplikate usw., die anstelle von Parteieingaben in Parteisachen aufgenommenen Protokolle und die über solche Protokolle von amtswegen anzufertigenden Abschriften unterliegen einer Stempelgebühr von einem Franken für jeden Bogen, die allfälligen Rubriken einer solchen von 30 Rappen und die Beilagen, sofern diese nicht einer höheren Gebühr unterworfen oder stempelfrei sind, 30 Rappen für jeden Bogen und für Protokolle bei Verhandlungen haben die Parteien 50 Rappen für jeden Bogen zu entrichten.\n5) Für jede Endentscheidung oder Endverfügung ist unter Zugrundelegung der Bestimmungen über die Kosten des allgemeinen Landesverwaltungspflegegesetzes eine Gebühr in der Höhe von 1 bis 10 000 Franken unter Berücksichtigung aller Umstände nach freiem Ermessen festzusetzen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3",
      "content": "1) Bei jedem gerichtlichen Urteile in Zivilstreitigkeiten ist ausser den festgesetzten Urteilstaxen nach den bestehenden Vorschriften noch eine Gebühr bis zu 10 000 Franken festzusetzen.\n2) In Ehrenbeleidigungssachen sind Stempelgebühren für Protokolle und Urteile, und zwar für Protokolle 1 Franken und für Urteile 5 bis 200 Franken aufzuerlegen.\n3) In anderen Strafsachen ist eine Urteilsgebühr bis zu 500 Franken festzusetzen. Dies gilt auch für Strafverfügungen.\n4) Ausserdem sind die Kosten für Taggelder und Reiseentschädigungen auf die vom betreffenden Kollegialgerichte an einem Sitzungstage jeweils behandelten oder erledigten Streitsachen einschliesslich Strafsachen angemessen auf die kostenpflichtigen Parteien aufzuteilen.\n5) Im Verfahren ausser Streitsachen findet, soweit nicht abweichende Bestimmungen bestehen, Art. 2 sinngemässe Anwendung.\n6) Im übrigen bleiben die Bestimmungen der Zivil- und Strafprozessordnung oder sonstiger Gesetze, insbesondere auch über die Rechtsmittel, gegen die Kosten bestehen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Die entscheidende oder verfügende Behörde oder Amtsperson kann Kostenvorschuss verlangen.\n2) Ebenso kann sie das Armenrecht gewähren.\n3) Die dem Staate zufallenden Gebühren und zu ersetzenden Kosten können im Zwangsbeitreibungsverfahren vom Amt für Finanzen beigetrieben werden."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Auf hängige Verwaltungs- und Rechtssachen findet dieses Gesetz sofort Anwendung.\n2) Alle damit im Widerspruch stehenden Bestimmungen sind aufgehoben worden.\n3) Dieses Gesetz tritt mit dem Tage seiner Kundmachung in Kraft.\n4) Mit seiner Vollziehung ist die Regierung beauftragt, die auch im Rahmen des Gesetzes die erforderlichen Ausführungsbestimmungen erlassen kann.\nVaduz, den 1. Juni 1922\ngez. Johann\ngez. Gubelmann\n1\nGemäss Art. 46 Abs. 3 Ziff. 19 des LGBl. 1974 Nr. 42 sind aufgehoben: \"alle Bestimmungen des Gesetzes vom 1. Juni 1922 betreffend vorläufige Einhebung von Gerichts- und Verwaltungskosten und -gebühren, LGBl. 1922 Nr. 22 , soweit diese Gerichts-, Öffentlichkeitsregister- und Grundbuchsgebühren betreffen\".\n2\nArt. 1 Abs. 3 abgeändert durch LGBl. 2015 Nr. 301 .\n3\nArt. 1 Abs. 4 abgeändert durch LGBl. 2023 Nr. 378 .\n4\nGemäss Art. 46 Abs. 3 Ziff. 19 des LGBl. 1974 Nr. 42 sind aufgehoben: \"alle Bestimmungen des Gesetzes vom 1. Juni 1922 betreffend vorläufige Einhebung von Gerichts- und Verwaltungskosten und -gebühren, LGBl. 1922 Nr. 22 , soweit diese Gerichts-, Öffentlichkeitsregister- und Grundbuchsgebühren betreffen\".\n5\nArt. 2 Abs. 5 abgeändert durch LGBl. 2015 Nr. 301 .\n6\nGemäss Art. 46 Abs. 3 Ziff. 19 des LGBl. 1974 Nr. 42 sind aufgehoben: \"alle Bestimmungen des Gesetzes vom 1. Juni 1922 betreffend vorläufige Einhebung von Gerichts- und Verwaltungskosten und -gebühren, LGBl. 1922 Nr. 22 , soweit diese Gerichts-, Öffentlichkeitsregister- und Grundbuchsgebühren betreffen\".\n7\nArt. 3 Abs. 1 abgeändert durch LGBl. 1973 Nr. 56 .\n8\nArt. 3 Abs. 2 abgeändert durch LGBl. 1973 Nr. 56 .\n9\nArt. 3 Abs. 3 abgeändert durch LGBl. 1973 Nr. 56 .\n10\nArt. 4 Abs. 3 abgeändert durch LGBl. 2023 Nr. 378 ."
    }
  ],
  "definitions": []
}
