{
  "id": "li-konso-1950006002",
  "type": "statute",
  "title": "Kapitel XIV der Satzung der Vereinigten Nationen Der Internationale Gerichtshof",
  "title_en": "",
  "short_name": "LGBl 1950.006",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1950006002",
  "description": "Kapitel XIV der Satzung der Vereinigten Nationen Der Internationale Gerichtshof",
  "provisions": [
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Art. 92",
      "content": "Der Internationale Gerichtshof ist das richterliche Hauptorgan der Vereinigten Nationen. Er übt seine Tätigkeiten gemäss dem beigefügten Statut aus, das auf dem Statut des Ständigen Internationalen Gerichtshofes beruht und einen integrierenden Bestandteil der vorliegenden Satzung bildet."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Art. 93",
      "content": "1) Alle Mitglieder der Vereinigten Nationen sind ohne weiteres auch Teilnehmer am Statut des Internationalen Gerichtshofes.\n2) Ein Staat, der nicht Mitglied der Vereinigten Nationen ist, kann unter den von der Generalversammlung auf Empfehlung des Sicherheitsrates in jedem einzelnen Fall festgesetzten Bedingungen am Statut des Internationalen Gerichtshofes teilnehmen."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Art. 94",
      "content": "1) Jedes Mitglied der Vereinigten Nationen verpflichtet sich, in jedem Streit, in dem es Partei ist, sich der Entscheidung des Internationalen Gerichtshofes zu unterwerfen.\n2) Wenn eine Streitpartei den Verpflichtungen nicht nachkommt, die ihr gemäss einem vom Internationalen Gerichtshof gefällten Urteil obliegen, so kann die andere Partei an den Sicherheitsrat gelangen und dieser kann, wenn er es als notwendig erachtet, Empfehlungen erlassen oder Massnahmen beschliessen, um den Vollzug des Urteils sicherzustellen."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Art. 95",
      "content": "Keine Bestimmung der vorliegenden Satzung hindert die Mitglieder der Vereinigten Nationen, die Erledigung ihrer Streitigkeiten aufgrund schon bestehender oder in Zukunft noch zu treffender Übereinkommen andern Gerichten anzuvertrauen."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Art. 96",
      "content": "1) Die Generalversammlung oder der Sicherheitsrat kann beim Internationalen Gerichtshof über irgendwelche Rechtsfragen Gutachten einholen.\n2) Die andern Organe der Vereinigten Nationen und die Spezialorganisationen, die dazu jederzeit von der Generalversammlung ermächtigt werden können, haben ebenfalls das Recht, beim Internationalen Gerichtshof Gutachten einzuholen über Rechtsfragen, die sich im Rahmen ihrer Tätigkeit stellen."
    }
  ],
  "definitions": []
}
