{
  "id": "li-konso-1992056000",
  "type": "statute",
  "title": "Gesetz vom 15. April 1992 über das Halten von Hunden (Hundegesetz; HG)",
  "title_en": "",
  "short_name": "HG",
  "status": "in_force",
  "issued_date": "1992-04-15",
  "in_force_date": "1992-04-15",
  "url": "https://www.gesetze.li/konso/1992056000",
  "description": "Gesetz vom 15. April 1992 über das Halten von Hunden (Hundegesetz; HG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Geltungsbereich",
      "content": "Dieses Gesetz regelt die Haltung und Kontrolle von Hunden."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Zuständigkeit",
      "content": "Der Vollzug dieses Gesetzes obliegt dem Amt für Lebensmittelkontrolle und Veterinärwesen und den Gemeinden nach Massgabe der Bestimmungen dieses Gesetzes."
    },
    {
      "provision_ref": "art2a",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2a",
      "title": "Art. 2a Begriffsbestimmungen; Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten: a) \"Hunde\": alle domestizierten Tiere der zoologischen Familie der Canidae;\nb) \"potentiell gefährliche Hunde\": Hunde bestimmter Rassen, Rassetypen und Gruppen sowie Hunde aus der Kreuzung mit diesen, die aufgrund ihrer genetischen Disposition Menschen und Tiere gefährden können. Die Regierung bezeichnet mit Verordnung die Hunde, die als potentiell gefährlich gelten.\nc) \"Hundehalter\": eine handlungsfähige Person, die ständig oder vorübergehend für einen oder mehrere Hunde verantwortlich ist oder diesen bzw. diese in ihrer Obhut hat. Die Funktion des Hundehalters ist unteilbar.\n2) Unter den in diesem Gesetz verwendeten Personen- und Berufsbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Vorbehaltene Bestimmungen",
      "content": "Anderweitige verwandte Gesetze, insbesondere das Tierschutzgesetz, das Tierseuchengesetz und das Jagdgesetz, bleiben vorbehalten.\nIa. Hundezucht und Sozialisierung"
    },
    {
      "provision_ref": "art3a",
      "chapter": "Ia. Hundezucht und Sozialisierung",
      "section": "3a",
      "title": "Art. 3a Grundsatz",
      "content": "1) Die Selektion, die Aufzucht, die Haltung und die Ausbildung von Hunden sind darauf auszurichten, Hunde mit ausgeglichenem Charakter und guter Sozialisierbarkeit sowie geringer Aggressionsbereitschaft gegenüber Menschen und Tieren zu erhalten. Die Aggressionsbereitschaft darf bei den Nachkommen nicht gesteigert werden.\n2) Eine auf Aggressivität zielende Zucht von Hunden ist verboten.\n3) Welpen müssen ausreichend mit Menschen und mit anderen Hunden sozialisiert und an ihre Umwelt gewöhnt werden.\nII. Hundehaltung\nA. Pflichten des Hundehalters"
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Pflichten des Hundehalters",
      "section": "4",
      "title": "Art. 4 Allgemeine Haltungsvorschriften",
      "content": "1) Hunde sind so zu halten, dass sie: a) Menschen und Tiere nicht gefährden oder belästigen und fremdes Eigentum nicht beschädigen; und\nb) täglich ausreichend Umgang mit Menschen und, soweit möglich, mit anderen Hunden haben.\n2) Hundehalter haben dafür zu sorgen, dass: a) Hunde im Freien nicht unbeaufsichtigt sind;\nb) Strassen, Wege und Plätze, Fusswege und Trottoirs, Park-, Schul-, Spiel- oder Sportanlagen, öffentliche Grün- und Parkanlagen sowie unmittelbar zum Haus gehörende Anlagen, Futterwiesen und Gemüsefelder nicht verunreinigt werden. Der Hundehalter hat den Kot seines Hundes zu beseitigen."
    },
    {
      "provision_ref": "art4a",
      "chapter": "A. Pflichten des Hundehalters",
      "section": "4a",
      "title": "Art. 4a Ausbildung mit Sachkundenachweis",
      "content": "1) Personen, die einen Hund erwerben wollen, müssen vor dem Erwerb einen Sachkundenachweis über ihre Kenntnisse betreffend die Haltung von Hunden und den Umgang mit ihnen erbringen, sofern sie nicht nachweislich schon einen Hund gehalten haben.\n2) Die Regierung regelt das Nähere über die Lernziele, die Form und den Umfang sowie den Inhalt der Ausbildung mit Verordnung."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. Pflichten des Hundehalters",
      "section": "5",
      "title": "Art. 5 Anleingebot und Betretungsverbot",
      "content": "1) In Park-, Schul-, Spiel- oder Sportanlagen, auf verkehrsreichen Strassen, Wegen und Plätzen, in Fussgängerzonen, auf Rad- und Waldwegen, in Naturschutzgebieten sowie auf Skipisten und Loipen sind Hunde an der Leine zu führen.\n2) Der Halter sorgt dafür, dass sein Hund ohne Einwilligung des Berechtigten Spiel- und Sportplätze, fremde Gärten, Gemüse- und Beerenkulturen sowie Wiesen und Äcker während des fortgeschrittenen Wachstums nicht betritt.\n3) Es ist verboten, Hunde in Kirchen, Friedhöfen, Spital- oder Badeanlagen mitzuführen.\n4) Die Gemeinden können für weitere Orte und Anlässe Anleingebote oder Betretungsverbote erlassen. Solche Orte sind mit Verbots- oder Hinweistafeln zu bezeichnen.\nPflichten bei potentiell gefährlichen Hunden\nArt. 6 a) Haltebewilligung\n1) Wer einen potentiell gefährlichen Hund halten will, benötigt vor dessen Anschaffung eine Bewilligung des Amtes für Lebensmittelkontrolle und Veterinärwesen.\n2) Die Bewilligung wird erteilt, wenn der Antragsteller: a) handlungsfähig ist;\nb) die Sachkundeprüfung nach Art. 6d Abs. 3 erfolgreich bestanden hat;\nc) weder wegen Gewaltdelikten vorbestraft noch wegen schwerwiegender Widerhandlungen gegen die Tierschutzgesetzgebung bestraft worden ist; und\nd) den Herkunftsnachweis des Hundes erbringt; dieser muss anerkannten kynologischen Ansprüchen genügen."
    },
    {
      "provision_ref": "art6a",
      "chapter": "A. Pflichten des Hundehalters",
      "section": "6a",
      "title": "Art. 6a b) Besondere Anleinpflicht und Maulkorbzwang",
      "content": "1) Potentiell gefährliche Hunde sind ausserhalb von umzäunten privaten Grundstücken anzuleinen und mit einem Maulkorb, der ein Beissen verhindert, zu versehen. Abs. 2 bleibt vorbehalten.\n2) Halter potentiell gefährlicher Hunde können auf Antrag vorbehaltlich der Bestimmungen nach Art. 4 und 5 von der Pflicht nach Abs. 1 befreit werden, wenn sie den Nachweis über die erfolgreiche Ablegung der Sozialverträglichkeitsprüfung nach Art. 6d Abs. 4 erbringen. Dem Halter wird ein entsprechender Ausweis ausgestellt, den er mit sich führen muss."
    },
    {
      "provision_ref": "art6b",
      "chapter": "A. Pflichten des Hundehalters",
      "section": "6b",
      "title": "Art. 6b c) Besondere Informations- und Meldepflichten bei Anvertrauen oder Veräusserung",
      "content": "1) Wird ein potentiell gefährlicher Hund vorübergehend jemandem anvertraut, so hat der Hundehalter diese Person über die Pflichten nach Art. 6a Abs. 1 zu unterrichten.\n2) Soll ein potentiell gefährlicher Hund veräussert werden, so hat der Halter: a) den Erwerber des Hundes über die aus diesem Gesetz erwachsenden Verpflichtungen vorgängig in Kenntnis zu setzen; und\nb) das Amt für Lebensmittelkontrolle und Veterinärwesen hierüber zu verständigen."
    },
    {
      "provision_ref": "art6c",
      "chapter": "A. Pflichten des Hundehalters",
      "section": "6c",
      "title": "Art. 6c Haftpflichtversicherung",
      "content": "Jeder Halter eines meldepflichtigen Hundes ist verpflichtet, eine Haftpflichtversicherung mit einer Deckungssumme von mindestens 1 Million Franken abzuschliessen.\nB. Sachkunde- und Sozialverträglichkeitsprüfung"
    },
    {
      "provision_ref": "art6d",
      "chapter": "B. Sachkunde- und Sozialverträglichkeitsprüfung",
      "section": "6d",
      "title": "Art. 6d Sachkunde- und Sozialverträglichkeitsprüfung",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen organisiert Sachkunde- und Sozialverträglichkeitsprüfungen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann für Ausbildungen und Prüfungen in- und ausländische kynologische Organisationen sowie externe Fachexperten beiziehen oder diese mit deren Durchführung beauftragen.\n3) Die Ablegung der Sachkundeprüfung ist vorbehaltlich Art. 6 Abs. 2 freiwillig. Sie umfasst insbesondere folgende Bereiche: a) Grundwissen der Hundehaltung;\nb) Lernverhalten des Hundes;\nc) rechtliche Aspekte.\n4) Die Ablegung der Sozialverträglichkeitsprüfung setzt die erfolgreiche Ablegung der Sachkundeprüfung voraus. Sie umfasst insbesondere folgende Bereiche: a) Leinenführigkeit;\nb) Abrufbarkeit;\nc) Verharren am Ort in Abwesenheit des Halters.\n5) Der Sachkunde- und Sozialverträglichkeitsprüfung nach den Abs. 3 und 4 gleichwertig sind Dienst-, Rettungs-, Sport- und Jagdhundeprüfungen.\n6) Das Amt für Lebensmittelkontrolle und Veterinärwesen entscheidet über die Gleichwertigkeit von im Ausland abgelegten Prüfungen.\n7) Die Regierung regelt das Nähere über die Ausbildung und die Prüfungen mit Verordnung.\nC. Meldung von Vorfällen und Massnahmen"
    },
    {
      "provision_ref": "art7",
      "chapter": "C. Meldung von Vorfällen und Massnahmen",
      "section": "7",
      "title": "Art. 7 Meldungen",
      "content": "Ärzte, Tierärzte, Organe der Landes- und Gemeindepolizei sowie Tierschutzorganisationen und Hundeausbildende sind verpflichtet, dem Amt für Lebensmittelkontrolle und Veterinärwesen die ihnen im Rahmen ihrer Tätigkeit bekannt gewordenen Vorfälle zu melden, bei denen ein Hund: a) Menschen oder Tiere verletzt hat; oder\nb) Anzeichen eines übermässigen Aggressionsverhaltens zeigt."
    },
    {
      "provision_ref": "art7a",
      "chapter": "C. Meldung von Vorfällen und Massnahmen",
      "section": "7a",
      "title": "Art. 7a Kontrollen und Massnahmen",
      "content": "1) Liegt eine Meldung nach Art. 7 vor oder erlangt das Amt für Lebensmittelkontrolle und Veterinärwesen auf andere Weise Kenntnis von Vorfällen im Sinne von Art. 7, so überprüft das Amt den Sachverhalt. Dazu kann es Sachverständige beiziehen.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen ordnet geeignete Massnahmen an, wenn: a) dies zum Schutz von Mensch oder Tier erforderlich ist; oder\nb) ein Hundehalter den Pflichten nach Art. 4 bis 6c nicht nachkommt.\n3) Es kann insbesondere: a) Weisungen über die Erziehung, Beaufsichtigung, Pflege oder Unterbringung des Hundes erlassen;\nb) den Hund einer temporären Beobachtung unterstellen;\nc) die Durchführung einer Prüfung des Hundes auf Verhaltensstörungen anordnen;\nd) eine Haltebewilligung entziehen, wenn: 1. die Voraussetzungen für deren Erteilung nicht mehr erfüllt sind; oder\n2. der Hundehalter die Vorschriften über den Leinen- und Maulkorbzwang nach Art. 6a Abs. 1 missachtet;\ne) den Hundehalter zum Besuch von Kursen und zur Absolvierung von Prüfungen mit oder ohne Hund verpflichten;\nf) diejenigen Personen bezeichnen, die den Hund ausführen dürfen;\ng) den Hundehalter verpflichten, in Siedlungsgebieten dem Hund einen Maulkorb anzulegen oder ihn an der Leine zu führen;\nh) dem Hundehalter verbieten, den Hund zum Schutzdienst auszubilden oder zu verwenden;\ni) die vorübergehende Verbringung des Hundes in ein Tierheim oder in eine andere geeignete Tierhaltung veranlassen;\nk) den Hund entziehen und gegebenenfalls eine Neuplatzierung veranlassen;\nl) die Kastration oder Sterilisation des Hundes anordnen;\nm) die Tötung des Hundes veranlassen;\nn) die Hundehaltung vorübergehend oder dauernd einschränken oder verbieten.\n4) Der Halter trägt die mit den Massnahmen nach Abs. 3 verbundenen Kosten und hat keinen Anspruch auf Entschädigung."
    },
    {
      "provision_ref": "art8",
      "chapter": "C. Meldung von Vorfällen und Massnahmen",
      "section": "8",
      "title": "Art. 8 Entlaufene und herrenlose Hunde",
      "content": "1) Entlaufene Hunde sind durch die zuständigen Gemeindeorgane einzufangen und ihrem Halter zuzuführen. Dieser trägt die Kosten.\n2) Hunde, deren Halter nicht binnen zwei Monaten ermittelt werden können, werden auf Anordnung der Gemeinde soweit möglich an einen geeigneten Platz gegeben oder nötigenfalls eingeschläfert. Der Halter hat keinen Anspruch auf Entschädigung.\n3) Die Gemeinden können die Aufgaben nach Abs. 1 und 2 dem Liechtensteinischen Tierschutzverein oder einer anderen geeigneten Organisation übertragen.\nIII. Hundekontrolle"
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Hundekontrolle",
      "section": "9",
      "title": "Art. 9 Meldepflicht",
      "content": "1) Jeder Hund im Alter von mehr als drei Monaten ist vom Halter der Gemeindeverwaltung der Wohnsitzgemeinde zu melden.\n2) Der Halter ist zudem verpflichtet, der Gemeindeverwaltung der jeweiligen Wohnsitzgemeinde innerhalb von 10 Tagen zu melden: a) Änderungen seines Namens oder seiner Adresse;\nb) die Veräusserung, den Erwerb, den Tod oder den Verlust eines mehr als drei Monate alten Hundes.\n3) Bei der Meldung nach Abs. 1 ist der Hundeausweis (Art. 10 Abs. 4) vorzulegen und der Nachweis über den Abschluss der Haftpflichtversicherung (Art. 6c) zu erbringen.\n4) Die Gemeinde führt ein Hundeverzeichnis und überprüft die Einhaltung der Meldepflichten nach Abs. 1 bis 3."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Hundekontrolle",
      "section": "10",
      "title": "Art. 10 Kennzeichnung und Registrierung der Hunde",
      "content": "1) Jeder Hund muss spätestens drei Monate nach der Geburt, in jedem Fall jedoch vor der Weitergabe durch den Halter, bei dem der Hund geboren wurde, auf Kosten des Halters durch einen Tierarzt mit einem Mikrochip gekennzeichnet werden.\n2) Die mit der Kennzeichnung erhobenen Daten sind vom Tierarzt dem vom Amt für Lebensmittelkontrolle und Veterinärwesen bezeichneten Betreiber der Datenbank innerhalb von 10 Tagen zu melden und in der Datenbank zu registrieren.\n3) Das Amt für Lebensmittelkontrolle und Veterinärwesen, die Gemeinden, die Landespolizei, die Tierärzte und die Tierschutzorganisationen dürfen Daten, einschliesslich personenbezogener Daten, bei der Datenbank elektronisch abrufen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist.\n4) Die Tierärzte geben den Haltern einen Hundeausweis ab, in dem insbesondere die Nummer des Mikrochips, die Datenbank, in welcher der Hund registriert ist, sowie weitere im Rahmen der Kennzeichnung erhobene Daten aufgeführt sind.\n5) Halter, die einen Hund erwerben oder für länger als drei Monate übernehmen, sind verpflichtet, Adress- und Handänderungen innerhalb von 10 Tagen dem Betreiber der Datenbank zu melden. Ebenso müssen Halter den Tod oder Verlust eines Hundes melden.\n6) Die Einzelheiten der Kennzeichnung und Registrierung richten sich im Übrigen nach der schweizerischen Tierseuchengesetzgebung.\nIIIa. Hundesteuer"
    },
    {
      "provision_ref": "art10a",
      "chapter": "IIIa. Hundesteuer",
      "section": "10a",
      "title": "Art. 10a Steuerobjekt",
      "content": "Für jeden mehr als drei Monate alten Hund, der von einem Einwohner der Gemeinde gehalten wird, ist eine Hundesteuer zu entrichten. Gehalten ist der Hund in derjenigen Gemeinde, in welcher der Halter Wohnsitz oder Aufenthalt hat."
    },
    {
      "provision_ref": "art10b",
      "chapter": "IIIa. Hundesteuer",
      "section": "10b",
      "title": "Art. 10b Steuerpflichtige",
      "content": "Zur Entrichtung der Steuer ist die Person verpflichtet, die im Hundeverzeichnis als Halter eingetragen ist."
    },
    {
      "provision_ref": "art10c",
      "chapter": "IIIa. Hundesteuer",
      "section": "10c",
      "title": "Art. 10c Steuersatz",
      "content": "1) Die Steuer beträgt für jeden Hund mindestens 20 Franken und höchstens 100 Franken. Die Festsetzung der Steuer innerhalb dieser Grenzen steht den Gemeinden zu, welche auch befugt sind, verschiedene Klassen aufzustellen.\n2) Wenn von einer Person mehrere Hunde gehalten werden, so ist auf den zweiten und jeden weiteren Hund die Steuer mit dem doppelten Satz zu entrichten."
    },
    {
      "provision_ref": "art10d",
      "chapter": "IIIa. Hundesteuer",
      "section": "10d",
      "title": "Art. 10d Steuerbefreiung",
      "content": "Auf Hunde, welche von Blinden als Führer gehalten werden, wird keine Steuer erhoben."
    },
    {
      "provision_ref": "art10e",
      "chapter": "IIIa. Hundesteuer",
      "section": "10e",
      "title": "Art. 10e Verfahren",
      "content": "1) Die Veranlagung und der Bezug der Steuer erfolgt durch die Gemeindesteuerkasse.\n2) Die Veranlagung erfolgt jährlich bis zum 15. Februar auf der Grundlage der im Hundeverzeichnis erfassten Hunde.\n3) Entsteht die Steuerpflicht nach dem ordentlichen Kontrolltermin, so ist innerhalb von zehn Tagen der Erwerb des Hundes anzumelden und die Steuer zu bezahlen. Entsteht die Steuerpflicht nach dem 1. Juli, ist die Steuer zur Hälfte zu entrichten.\n4) Wird ein Hund, für den die Steuer bereits entrichtet wurde, durch einen anderen Hund ersetzt, so ist für das betreffende Jahr die Steuer nicht neuerlich zu entrichten.\nIIIb. Zusammenarbeit und Datenschutz"
    },
    {
      "provision_ref": "art10f",
      "chapter": "IIIb. Zusammenarbeit und Datenschutz",
      "section": "10f",
      "title": "Art. 10f Zusammenarbeit",
      "content": "Die Behörden des Landes und der Gemeinden arbeiten mit dem Amt für Lebensmittelkontrolle und Veterinärwesen, den zuständigen Gemeindeorganen sowie beigezogenen Dritten zusammen. Sie sind verpflichtet, die für die Durchführung dieses Gesetzes notwendigen Auskünfte zu erteilen und personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, zu übermitteln."
    },
    {
      "provision_ref": "art10g",
      "chapter": "IIIb. Zusammenarbeit und Datenschutz",
      "section": "10g",
      "title": "Art. 10g Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen, die zuständigen Gemeindeorgane sowie beigezogene Dritte dürfen personenbezogene Daten, einschliesslich personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten oder verarbeiten lassen, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz und der darauf gestützten Verordnung erforderlich ist.\n2) Das Amt für Lebensmittelkontrolle und Veterinärwesen kann für die Wahrnehmung seiner Aufgaben Dateisysteme führen oder führen lassen.\n3) Sofern kein überwiegendes Privatinteresse entgegensteht, dürfen das Amt für Lebensmittelkontrolle und Veterinärwesen sowie beigezogene Dritte Daten nach Abs. 1 anderen Organen und Dritten übermitteln, wenn die Daten für die Erfüllung einer ihnen durch Gesetz übertragenen Aufgabe erforderlich sind.\nIV. Rechtsmittel, Strafbestimmungen und Gebühren"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV. Rechtsmittel, Strafbestimmungen und Gebühren",
      "section": "11",
      "title": "Art. 11 Rechtsmittel",
      "content": "1) Gegen Entscheidungen oder Verfügungen des Amtes für Lebensmittelkontrolle und Veterinärwesen oder der Gemeindesteuerkasse kann binnen 14 Tagen ab Zustellung Beschwerde bei der Regierung oder in Verwaltungsstrafsachen bei der Beschwerdekommission für Verwaltungsangelegenheiten erhoben werden.\n2) Gegen Entscheidungen der Regierung oder der Beschwerdekommission für Verwaltungsangelegenheiten kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV. Rechtsmittel, Strafbestimmungen und Gebühren",
      "section": "12",
      "title": "Art. 12 Strafbestimmungen",
      "content": "1) Vom Amt für Lebensmittelkontrolle und Veterinärwesen ist mit einer Busse bis zu 20 000 Franken zu bestrafen, wer vorsätzlich Hunde auf Aggressivität züchtet (Art. 3a Abs. 2).\n1a) Von der Gemeindesteuerkasse wird mit einer Busse bis zu 500 Franken bestraft, wer die Hundesteuer (Art. 10a ff.) nicht entrichtet.\n2) Vom Amt für Lebenskontrolle und Veterinärwesen ist mit einer Busse bis zu 5 000 Franken zu bestrafen, wer vorsätzlich: a) die allgemeinen Haltungsvorschriften missachtet (Art. 4);\nb) einen Hund ohne die erforderliche Ausbildung erwirbt oder hält (Art. 4a);\nc) Anleingebote und Betretungsverbote missachtet (Art. 5);\nd) potentiell gefährliche Hunde ohne Bewilligung hält (Art. 6);\ne) den Leinen- und Maulkorbzwang für potentiell gefährliche Hunde missachtet (Art. 6a);\nf) potentiell gefährliche Hunde jemandem anvertraut, ohne über den Leinen- und Maulkorbzwang zu unterrichten (Art. 6b Abs. 1);\ng) im Falle der Veräusserung eines potentiell gefährlichen Hundes den Erwerber des Hundes nicht über die aus diesem Gesetz erwachsenden Verpflichtungen vorgängig in Kenntnis setzt oder das Amt für Lebensmittelkontrolle und Veterinärwesen nicht verständigt (Art. 6b Abs. 2);\nh) keine ausreichende Haftpflichtversicherung abschliesst (Art. 6c);\ni) als Arzt, Tierarzt oder Hundeausbildender die Pflicht zur Meldung von Vorfällen verletzt (Art. 7);\nk) den vom Amt für Lebensmittelkontrolle und Veterinärwesen angeordneten Massnahmen nach Art. 7a nicht Folge leistet;\nl) als Halter die Meldepflichten nach Art. 9 oder 10 Abs. 5 verletzt;\nm) seinen Hund nicht mit einem Mikrochip kennzeichnen lässt (Art. 10 Abs. 1);\nn) gegen eine Ausführungsvorschrift, deren Übertretung für strafbar erklärt wird, oder unter Hinweis auf die Strafdrohung dieses Artikels an ihn gerichtete Verfügung verstösst.\n3) Bei fahrlässiger Begehung wird die Strafobergrenze auf die Hälfte herabgesetzt.\n4) Die Strafbarkeit aufgrund anderer strafrechtlicher Vorschriften bleibt vorbehalten."
    },
    {
      "provision_ref": "art12a",
      "chapter": "IV. Rechtsmittel, Strafbestimmungen und Gebühren",
      "section": "12a",
      "title": "Art. 12a Gebühren",
      "content": "1) Das Amt für Lebensmittelkontrolle und Veterinärwesen erhebt Gebühren für: a) Bewilligungen und Verfügungen;\nb) Veranlassung von Sachverständigengutachten;\nc) Kontrollen, die zu Beanstandungen geführt haben;\nd) besondere Dienstleistungen, die einen Aufwand verursacht haben, der über die übliche Amtstätigkeit hinausgeht.\n2) Die Regierung regelt die Höhe der Gebühren mit Verordnung.\nV. Schlussbestimmung"
    },
    {
      "provision_ref": "art13",
      "chapter": "V. Schlussbestimmung",
      "section": "13",
      "title": "Art. 13 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\ngez. Hans-Adam\ngez. Hans Brunhart\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n455.1 Hundegesetz (HG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2006 Nr. 277 ausgegeben am 21. Dezember 2006\nGesetz\nvom 22. Juni 2006\nbetreffend die Abänderung des Gesetzes über das Halten von Hunden\nDem nachstehenden vom Landtag gefassten Beschluss erteile Ich Meine Zustimmung:\n...\nII.\nÜbergangsbestimmungen\n1) Aufgehoben\n2) Halter von vor dem Inkrafttreten dieses Gesetzes geborenen Hunden haben bis zum 1. März 2007 bei der Gemeindeverwaltung ihrer Wohnsitzgemeinde den Nachweis über den Abschluss einer Haftpflichtversicherung nach Art. 6c zu erbringen.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 334 ausgegeben am 16. November 2010\nGesetz\nvom 23. September 2010\nüber die Abänderung des Hundegesetzes\nDem nachstehenden vom Landtag gefassten Beschluss erteile Ich Meine Zustimmung:\n...\nII.\nÜbergangsbestimmung\nPersonen, die im Zeitpunkt des Inkrafttretens dieses Gesetzes nachweislich einen Hund halten, sind vom Sachkundenachweis nach Art. 4a befreit.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2025 Nr. 394 ausgegeben am 25. August 2025\nGesetz\nvom 13. Juni 2025\nüber die Abänderung des Hundegesetzes\n...\nII.\nÜbergangsbestimmung\nAuf im Zeitpunkt des Inkrafttretens dieses Gesetzes hängige Verfahren findet das bisherige Recht Anwendung.\n...\n1\nTitel abgeändert durch LGBl. 2006 Nr. 277 .\n2\nArt. 2 abgeändert durch LGBl. 2006 Nr. 277 .\n3\nArt. 2a Sachüberschrift eingefügt durch LGBl. 2006 Nr. 277 .\n4\nArt. 2a Abs.1 Einleitungssatz eingefügt durch LGBl. 2006 Nr. 277 .\n5\nArt. 2a Abs. 1 Bst. a eingefügt durch LGBl. 2006 Nr. 277 .\n6\nArt. 2a Abs. 1 Bst. b eingefügt durch LGBl. 2006 Nr. 277 .\n7\nArt. 2a Abs. 1 Bst. c eingefügt durch LGBl. 2010 Nr. 345 .\n8\nArt. 2a Abs. 2 eingefügt durch LGBl. 2006 Nr. 277 .\n9\nÜberschrift vor Art. 3a eingefügt durch LGBl. 2006 Nr. 277 .\n10\nArt. 3a eingefügt durch LGBl. 2006 Nr. 277 .\n11\nArt. 4 abgeändert durch LGBl. 2006 Nr. 277 .\n12\nArt. 4a eingefügt durch LGBl. 2010 Nr. 334 .\n13\nArt. 5 abgeändert durch LGBl. 2006 Nr. 277 .\n14\nSachüberschrift vor Art. 6 eingefügt durch LGBl. 2006 Nr. 277 .\n15\nArt. 6 abgeändert durch LGBl. 2006 Nr. 277 .\n16\nArt. 6a eingefügt durch LGBl. 2006 Nr. 277 .\n17\nArt. 6b eingefügt durch LGBl. 2006 Nr. 277 .\n18\nArt. 6c eingefügt durch LGBl. 2006 Nr. 277 .\n19\nÜberschrift vor Art. 6d eingefügt durch LGBl. 2006 Nr. 277 .\n20\nArt. 6d eingefügt durch LGBl. 2006 Nr. 277 .\n21\nÜberschrift vor Art. 7 abgeändert durch LGBl. 2006 Nr. 277 .\n22\nArt. 7 abgeändert durch LGBl. 2006 Nr. 277 .\n23\nArt. 7a eingefügt durch LGBl. 2006 Nr. 277 .\n24\nArt. 8 Abs. 1 abgeändert durch LGBl. 2006 Nr. 277 .\n25\nArt. 8 Abs. 2 abgeändert durch LGBl. 2010 Nr. 334 .\n26\nArt. 8 Abs. 3 eingefügt durch LGBl. 2006 Nr. 277 .\n27\nArt. 9 abgeändert durch LGBl. 2006 Nr. 277 .\n28\nArt. 10 abgeändert durch LGBl. 2006 Nr. 277 .\n29\nArt. 10 Abs. 3 abgeändert durch LGBl. 2018 Nr. 352 .\n30\nÜberschrift vor Art. 10a eingefügt durch LGBl. 2010 Nr. 345 .\n31\nArt. 10a eingefügt durch LGBl. 2010 Nr. 345 .\n32\nArt. 10b eingefügt durch LGBl. 2010 Nr. 345 .\n33\nArt. 10c eingefügt durch LGBl. 2010 Nr. 345 .\n34\nArt. 10d eingefügt durch LGBl. 2010 Nr. 345 .\n35\nArt. 10e eingefügt durch LGBl. 2010 Nr. 345 .\n36\nÜberschrift vor Art. 10f eingefügt durch LGBl. 2018 Nr. 352 .\n37\nArt. 10f eingefügt durch LGBl. 2018 Nr. 352 .\n38\nArt. 10g eingefügt durch LGBl. 2018 Nr. 352 .\n39\nÜberschrift vor Art. 11 abgeändert durch LGBl. 2006 Nr. 277 .\n40\nArt. 11 abgeändert durch LGBl. 2025 Nr. 394 .\n41\nArt. 12 Sachüberschrift abgeändert durch LGBl. 2010 Nr. 334 .\n42\nArt. 12 Abs. 1 abgeändert durch LGBl. 2010 Nr. 334 .\n43\nArt. 12 Abs. 1a eingefügt durch LGBl. 2010 Nr. 345 .\n44\nArt. 12 Abs. 2 abgeändert durch LGBl. 2010 Nr. 334 .\n45\nArt. 12 Abs. 3 abgeändert durch LGBl. 2010 Nr. 334 .\n46\nArt. 12 Abs. 4 abgeändert durch LGBl. 2010 Nr. 334 .\n47\nArt. 12a eingefügt durch LGBl. 2006 Nr. 277 .\n48\nZiff. II Abs. 1 aufgehoben durch LGBl. 2008 Nr. 231 .\n49\nZiff. II Abs. 2 abgeändert durch LGBl. 2006 Nr. 278 .\n50\nInkrafttreten: 1. Januar 2011.\n51\nInkrafttreten: 1. Januar 2026."
    }
  ],
  "definitions": [
    {
      "term": "Hunde",
      "definition": "alle domestizierten Tiere der zoologischen Familie der Canidae;",
      "source_provision": "art2a"
    },
    {
      "term": "potentiell gefährliche Hunde",
      "definition": "Hunde bestimmter Rassen, Rassetypen und Gruppen sowie Hunde aus der Kreuzung mit diesen, die aufgrund ihrer genetischen Disposition Menschen und Tiere gefährden können. Die Regierung bezeichnet mit Verordnung die Hunde, die als potentiell gefährlich gelten.",
      "source_provision": "art2a"
    },
    {
      "term": "Hundehalter",
      "definition": "eine handlungsfähige Person, die ständig oder vorübergehend für einen oder mehrere Hunde verantwortlich ist oder diesen bzw. diese in ihrer Obhut hat. Die Funktion des Hundehalters ist unteilbar.",
      "source_provision": "art2a"
    }
  ]
}
