{
  "id": "li-konso-1999106000",
  "type": "statute",
  "title": "Verordnung vom 27. April 1999 über die Einhebung von Gebühren nach dem Gesetz über den Umgang mit gentechnisch veränderten oder pathogenen Organismen",
  "title_en": "",
  "short_name": "LGBl 1999.106",
  "status": "in_force",
  "issued_date": "1999-04-27",
  "in_force_date": "1999-04-27",
  "url": "https://www.gesetze.li/konso/1999106000",
  "description": "Verordnung vom 27. April 1999 über die Einhebung von Gebühren nach dem Gesetz über den Umgang mit gentechnisch veränderten oder pathogenen Organismen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Grundsatz",
      "content": "Diese Verordnung regelt die Gebühren nach dem Gesetz über den Umgang mit gentechnisch veränderten oder pathogenen Organismen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bewilligungen",
      "content": "Für Bewilligungen werden folgende Gebühren eingehoben:\na) Bewilligung für die Anwendung von gentechnisch veränderten oder pathogenen Organismen in geschlossenen Systemen: 500 Franken;\nb) Bewilligung für das Inverkehrbringen von gentechnisch veränderten oder pathogenen Organismen: 200 Franken;\nc) Bewilligung für die Anwendung von gentechnisch veränderten oder pathogenen Organismen in der Umwelt: 100 Franken;\nd) Verlängerungen oder Änderungen von Bewilligungen: 50 Franken;\ne) Entzug einer Bewilligung: 100 Franken."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Inspektionen und Dienstleistungen",
      "content": "1) Werden bei Inspektionen, die aufgrund des Gesetzes über den Umgang mit gentechnisch veränderten oder pathogenen Organismen erforderlich sind, Mängel festgestellt, wird der damit verbundene Verwaltungsaufwand mit 120 Franken pro Stunde verrechnet.\n2) Die Kosten für den Beizug externer Stellen, die Einholung von Gutachten sowie für Untersuchungen und Analysen werden nach Aufwand verrechnet.\n3) Ein ausserordentlicher Aufwand für die Beschlagnahmung und die vorsorgliche Einziehung von gentechnisch veränderten oder pathogenen Organismen wird nach Aufwand mit 120 Franken pro Stunde verrechnet. Die Minimalgebühr beträgt 100 Franken.\n4) Andere Leistungen, insbesondere im Rahmen der Marktüberwachung, werden nach Aufwand mit 120 Franken pro Stunde verrechnet."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Gebühren für weitere Entscheidungen und Verfügungen",
      "content": "Gebühren für weitere Entscheidungen und Verfügungen werden im angemessenen Verhältnis zum Aufwand erhoben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Mario Frick\nFürstlicher Regierungschef\n1\nLR 816.1"
    }
  ],
  "definitions": []
}
