{
  "id": "li-konso-1995068219",
  "type": "statute",
  "title": "Anhang XIX Verbraucherschutz",
  "title_en": "",
  "short_name": "LGBl 1995.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1995068219",
  "description": "Anhang XIX Verbraucherschutz",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "Verbraucherschutz",
      "section": "1",
      "title": "Abs. 1",
      "content": "Falls die Rechtsakte, auf die in diesem Anhang Bezug genommen wird, Begriffe enthalten oder sich auf Verfahren beziehen, die für die Rechtsordnung der Gemeinschaft charakteristisch sind, wie\n- Präambeln\n- die Adressaten der gemeinschaftlichen Rechtsakte\n- Bezugnahmen auf Gebiete oder Sprachen der EG\n- Bezugnahmen auf Rechte und Pflichten der EG-Mitgliedstaaten, deren Körperschaften des öffentlichen Rechts, Unternehmen oder Einzelpersonen in ihren Beziehungen zueinander und\n- Bezugnahmen auf Informations- und Notifizierungsverfahren,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "Verbraucherschutz",
      "section": "2",
      "title": "Abs. 2",
      "content": "so findet das Protokoll 1 über horizontale Anpassungen Anwendung, soweit in diesem Anhang nichts anderes bestimmt ist.\nSektorale Anpassungen"
    },
    {
      "provision_ref": "abs3",
      "chapter": "Verbraucherschutz",
      "section": "3",
      "title": "Abs. 3",
      "content": "Im Sinne dieses Anhangs und unbeschadet der Bestimmungen des Protokolls 1 gelten als \"Mitgliedstaat(en)\" neben den in den EG-Rechtsakten, auf die Bezug genommen wird, gemeinten Ländern auch Island, Liechtenstein und Norwegen.\nRechtsakte, auf die Bezug genommen wird\n1. Aufgehoben\n1a. 398 L 0006: Richtlinie 98/6/EG des Europäischen Parlaments und des Rates vom 16. Februar 1998 über den Schutz der Verbraucher bei der Angabe der Preise der ihnen angebotenen Erzeugnisse (ABl. L 80 vom 18.3.1998, S. 27) , geändert durch:\n- 32019 L 2161 : Richtlinie (EU) 2019/2161 des Europäischen Parlaments und des Rates (ABl. L 328 vom 18.12.2019, S. 7) .\n2. 32006 L 0114: Richtlinie 2006/114/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über irreführende und vergleichende Werbung (kodifizierte Fassung) (ABl. L 376 vom 27.12.2006, S. 21) .\n3. Aufgehoben\n3a. Aufgehoben\n4. Aufgehoben\n5. 387 L 0357: Richtlinie 87/357/EWG des Rates vom 25. Juni 1987 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten für Erzeugnisse, deren tatsächliche Beschaffenheit nicht erkennbar ist und die die Gesundheit oder die Sicherheit der Verbraucher gefährden (ABl. Nr. L 192 vom 11.7.1987, S. 49) ."
    },
    {
      "provision_ref": "abs4",
      "chapter": "Verbraucherschutz",
      "section": "4",
      "title": "Abs. 4",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "Verbraucherschutz",
      "section": "5",
      "title": "Abs. 5",
      "content": "In Art. 4 Abs. 2 gilt der Verweis auf die Entscheidung 84/133/EWG als Verweis auf die Entscheidung 89/45/EWG.\n6. Aufgehoben\n7. Aufgehoben\n7a. 393 L 0013: Richtlinie 93/13/EWG des Rates vom 5. April 1993 über missbräuchliche Klauseln in Verbraucherverträgen (ABl. Nr. L 95 vom 21.4.1993, S. 29) , geändert durch:\n- 32011 L 0083 : Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2011 (ABl. L 304 vom 22.11.2011, S. 64) ;\n- 32019 L 2161 : Richtlinie (EU) 2019/2161 des Europäischen Parlaments und des Rates (ABl. L 328 vom 18.12.2019, S. 7) .\n7b. 32008 L 0122: Richtlinie 2008/122/EG des Europäischen Parlaments und des Rates vom 14. Januar 2009 über den Schutz der Verbraucher im Hinblick auf bestimmte Aspekte von Teilzeitnutzungsverträgen, Verträgen über langfristige Urlaubsprodukte sowie Wiederverkaufs- und Tauschverträgen (ABl. L 33 vom 3.2.2009, S. 10) .\n7c. Aufgehoben\n7d. 32009 L 0022: Richtlinie 2009/22/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über Unterlassungsklagen zum Schutz der Verbraucherinteressen (ABl. L 110 vom 1.5.2009, S. 30) , geändert durch:\n- 32013 R 0524 : Verordnung (EU) Nr. 524/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 (ABl. L 165 vom 18.6.2013, S. 1) ,\n- 32013 L 0011 : Richtlinie 2013/11/EU des Europäischen Parlaments und des Rates vom 21. Mai 2013 (ABl. L 165 vom 18.6.2013, S. 63) ;\n- 32018 R 0302 : Verordnung (EU) 2018/302 des Europäischen Parlaments und des Rates vom 28. Februar 2018 (ABl. L 60 I vom 2.3.2018, S. 1), berichtigt in ABl. L 66 vom 8.3.2018, S. 1 ;\n- 32019 L 0770 : Richtlinie (EU) 2019/770 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 136 vom 22.5.2019, S. 1) ,\n- 32019 L 0771 : Richtlinie (EU) 2019/771 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 136 vom 22.5.2019, S. 28) .\n7e. Aufgehoben\n7f. 32017 R 2394 : Verordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden und zur Aufhebung der Verordnung (EG) Nr. 2006/2004 (ABl. L 345 vom 27.12.2017, S. 1) , geändert durch:\n- 32018 R 0302 : Verordnung (EU) 2018/302 des Europäischen Parlaments und des Rates vom 28. Februar 2018 (ABl. L 60 I vom 2.3.2018, S. 1), berichtigt in ABl. L 66 vom 8.3.2018, S. 1 ,\n- 32019 L 0770 : Richtlinie (EU) 2019/770 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 136 vom 22.5.2019, S. 1) ,\n- 32019 L 0771 : Richtlinie (EU) 2019/771 des Europäischen Parlaments und des Rates vom 20. Mai 2019 (ABl. L 136 vom 22.5.2019, S. 28) ."
    },
    {
      "provision_ref": "abs6",
      "chapter": "Verbraucherschutz",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Ungeachtet der Bestimmungen von Protokoll 1 zu diesem Abkommen werden die Gebiete und die Bevölkerung der EFTA-Staaten für die Zwecke des Art. 3 Nummer 4 nicht berücksichtigt.\nb) In Art. 10 Abs. 2 werden in Bezug auf die EFTA-Staaten die Wörter &sbquo;der Grundsätze der Charta der Grundrechte der Europäischen Union' durch das Wort &sbquo;Grundrechte' ersetzt.\nc) In Art. 35 Abs. 1\ni) werden nach den Wörtern &sbquo;zentralen Verbindungsstellen' die Wörter &sbquo;, der EFTA-Überwachungsbehörde' eingefügt;\nii) wird folgender Satz wird angefügt: &sbquo;Die EFTA-Überwachungsbehörde hat Zugang zu den von den EFTA-Staaten übermittelten oder diese betreffenden Informationen.'\n7fa. 32007 D 0076: Entscheidung 2007/76/EG der Kommission vom 22. Dezember 2006 zur Durchführung der Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden bezüglich der Amtshilfe (ABl. L 32 vom 6.2.2007, S. 192) , geändert durch:\n- 32008 D 0282: Entscheidung 2008/282/EG der Kommission vom 17. März 2008 (ABl. L 89 vom 1.4.2008, S. 26) ;\n- 32011 D 0141 : Beschluss 2011/141/EU der Kommission vom 1. März 2011 (ABl. L 59 vom 4.3.2011, S. 63) .\n7fb. 32019 D 2212 : Durchführungsbeschluss (EU) 2019/2212 der Kommission vom 20. Dezember 2019 über ein Pilotprojekt zur Umsetzung bestimmter in der Verordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden enthaltener Bestimmungen zur Verwaltungszusammenarbeit mithilfe des Binnenmarkt-Informationssystems (ABl. L 332 vom 23.12.2019, S. 159)\n7fc. 32019 D 2213 : Durchführungsbeschluss (EU) 2019/2213 der Kommission vom 20. Dezember 2019 zur Festlegung der praktischen und operativen Modalitäten für die Funktionsweise der nach der Verordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates eingerichteten elektronischen Datenbank in Bezug auf bestimmte nach dieser Verordnung übermittelte Mitteilungen (ABl. L 332 vom 23.12.2019, S. 163)\n7g. 32005 L 0029: Richtlinie 2005/29/EG des Europäischen Parlaments und des Rates vom 11. Mai 2005 über unlautere Geschäftspraktiken im binnenmarktinternen Geschäftsverkehr zwischen Unternehmen und Verbrauchern und zur Änderung der Richtlinie 84/450/EWG des Rates, der Richtlinien 97/7/EG, 98/27/EG und 2002/65/EG des Europäischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates (Richtlinie über unlautere Geschäftspraktiken) (ABl. L 149 vom 11.6.2005, S. 22) , geändert durch:\n- 32019 L 2161 : Richtlinie (EU) 2019/2161 des Europäischen Parlaments und des Rates (ABl. L 328 vom 18.12.2019, S. 7) .\n7h. 32008 L 0048: Richtlinie 2008/48/EG des Europäischen Parlaments und des Rates vom 23. April 2008 über Verbraucherkreditverträge und zur Aufhebung der Richtlinie 87/102/EWG des Rates (ABl. L 133 vom 22.5.2008, S. 66) , geändert durch:\n- 32011 L 0090 : Richtlinie 2011/90/EU der Kommission vom 14. November 2011 (ABl. L 296 vom 15.11.2011, S. 35) ;\n- 32014 L 0017 : Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4. Februar 2014 (ABl. L 60 vom 28.2.2014, S. 34) , berichtigt in ABl. L 246 vom 23.9.2015, S. 11 ;\n- 32016 R 1011 : Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 (ABl. L 171 vom 29.6.2016, S. 1) .\n7ha. 32014 R 1125 : Delegierte Verordnung (EU) Nr. 1125/2014 der Kommission vom 19. September 2014 zur Ergänzung der Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Mindestdeckungssumme der Berufshaftpflichtversicherung oder gleichwertigen Garantie für Kreditvermittler (ABl. L 305 vom 24.10.2014, S. 1) .\n7i. 32011 L 0083 : Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Rechte der Verbraucher, zur Abänderung der Richtlinie 93/13/EWG des Rates und der Richtlinie 1999/44/EG des Europäischen Parlaments und des Rates sowie zur Aufhebung der Richtlinie 85/577/EWG des Rates und der Richtlinie 97/7/EG des Europäischen Parlaments und des Rates (ABl. L 304 vom 22.11.2011, S. 64) , geändert durch:\n- 32015 L 2302 : Richtlinie (EU) 2015/2302 des Europäischen Parlaments und des Rates vom 25. November 2015 (ABl. L 326 vom 11.12.2015, S. 1) ;\n- 32019 L 2161 : Richtlinie (EU) 2019/2161 des Europäischen Parlaments und des Rates (ABl. L 328 vom 18.12.2019, S. 7) .\n7j. Aufgehoben\n7ja. 32015 R 1051 : Durchführungsverordnung (EU) 2015/1051 der Kommission vom 1. Juli 2015 über die Modalitäten für die Ausübung der Funktionen der Plattform zur Online-Streitbeilegung, über die Modalitäten des elektronischen Beschwerdeformulars und die Modalitäten der Zusammenarbeit der Kontaktstellen gemäss der Verordnung (EU) Nr. 524/2013 des Europäischen Parlaments und des Rates über die Online-Beilegung verbraucherrechtlicher Streitigkeiten (ABl. L 171 vom 2.7.2015, S. 1) .\n7k. 32013 L 011 : Richtlinie 2013/11/EU des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 63)"
    },
    {
      "provision_ref": "abs7",
      "chapter": "Verbraucherschutz",
      "section": "7",
      "title": "Abs. 7",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:\na) Verweise auf andere Rechtsakte in der Richtlinie werden in dem Masse und in der Form als relevant betrachtet, wie diese Rechtsakte in das Abkommen aufgenommen sind.\nb) In Bezug auf die EFTA-Staaten erhält Art. 11 Abs. 2 folgende Fassung:"
    },
    {
      "provision_ref": "abs8",
      "chapter": "Verbraucherschutz",
      "section": "8",
      "title": "Abs. 8",
      "content": "\"2) Im Sinne dieses Artikels wird der \"gewöhnliche Aufenthalt\" gemäss Folgendem bestimmt:\na) Der gewöhnliche Aufenthalt von Gesellschaften, Vereinen und juristischen Personen ist der Ort der Hauptverwaltung;\nDer gewöhnliche Aufenthalt einer natürlichen Person, die im Rahmen der Ausübung ihrer beruflichen Tätigkeit handelt, ist ihre Hauptniederlassung.\nb) Wird der Vertrag im Rahmen des Betriebs einer Zweigniederlassung, Agentur oder sonstigen Niederlassung geschlossen oder ist für die Erfüllung gemäss dem Vertrag eine solche Zweigniederlassung, Agentur oder sonstige Niederlassung verantwortlich, so steht der Ort des gewöhnlichen Aufenthalts dem Ort gleich, an dem sich die Zweigniederlassung, Agentur oder sonstige Niederlassung befindet.\nc) Für die Bestimmung des gewöhnlichen Aufenthalts ist der Zeitpunkt des Vertragsschlusses massgebend.\"\nc) Dem Art. 18 Abs. 2 wird folgender Satz angefügt:"
    },
    {
      "provision_ref": "abs9",
      "chapter": "Verbraucherschutz",
      "section": "9",
      "title": "Abs. 9",
      "content": "\"Die Kommission nimmt in die Liste die von den EFTA-Staaten bestimmten zuständigen Behörden und zentralen Anlaufstellen auf.\"\nd) In Art. 20 Abs. 4 soll Folgendes nach den Worten \"bei jeder Mitteilung von Änderungen\" eingefügt werden:"
    },
    {
      "provision_ref": "abs10",
      "chapter": "Verbraucherschutz",
      "section": "10",
      "title": "Abs. 10",
      "content": "\"Die Kommission wird in die Liste die Streitbeilegungsstellen, die von den EFTA-Staaten gemeldet und in der Liste gemäss Abs. 2 aufgeführt sind, aufnehmen.\"\n7l. 32015 L 2302 : Richtlinie (EU) 2015/2302 des Europäischen Parlaments und des Rates vom 25. November 2015 über Pauschalreisen und verbundene Reiseleistungen, zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates sowie zur Aufhebung der Richtlinie 90/314/EWG des Rates (ABl. L 326 vom 11.12.2015, S. 1)"
    },
    {
      "provision_ref": "abs11",
      "chapter": "Verbraucherschutz",
      "section": "11",
      "title": "Abs. 11",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs12",
      "chapter": "Verbraucherschutz",
      "section": "12",
      "title": "Abs. 12",
      "content": "In Art. 14 Abs. 4 werden für die EFTA-Staaten die Wörter \"die Union\" durch die Wörter \"einen EFTA-Staat\" ersetzt.\n7m. 32019 L 0770 : Richtlinie (EU) 2019/770 des Europäischen Parlaments und des Rates vom 20. Mai 2019 über bestimmte vertragsrechtliche Aspekte der Bereitstellung digitaler Inhalte und digitaler Dienstleistungen (ABl. L 136 vom 22.5.2019, S. 1)"
    },
    {
      "provision_ref": "abs13",
      "chapter": "Verbraucherschutz",
      "section": "13",
      "title": "Abs. 13",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs14",
      "chapter": "Verbraucherschutz",
      "section": "14",
      "title": "Abs. 14",
      "content": "Bezugnahmen auf das Unionsrecht sind als Bezugnahmen auf das EWR-Abkommen zu verstehen.\n7n. 32019 L 0771 : Richtlinie (EU) 2019/771 des Europäischen Parlaments und des Rates vom 20. Mai 2019 über bestimmte vertragsrechtliche Aspekte des Warenkaufs, zur Änderung der Verordnung (EU) 2017/2394 und der Richtlinie 2009/22/EG sowie zur Aufhebung der Richtlinie 1999/44/EG (ABl. L 136 vom 22.5.2019, S. 28)"
    },
    {
      "provision_ref": "abs15",
      "chapter": "Verbraucherschutz",
      "section": "15",
      "title": "Abs. 15",
      "content": "Die Richtlinie gilt für die Zwecke dieses Abkommens mit folgender Anpassung:"
    },
    {
      "provision_ref": "abs16",
      "chapter": "Verbraucherschutz",
      "section": "16",
      "title": "Abs. 16",
      "content": "Bezugnahmen auf das Unionsrecht sind als Bezugnahmen auf das EWR-Abkommen zu verstehen.\nRechtsakte, die die Vertragsparteien zur Kenntnis nehmen"
    },
    {
      "provision_ref": "abs17",
      "chapter": "Verbraucherschutz",
      "section": "17",
      "title": "Abs. 17",
      "content": "Die Vertragsparteien nehmen den Inhalt der nachstehenden Rechtsakte zur Kenntnis:\n8. 388 X 0590: Empfehlung 88/590/EWG der Kommission vom 17. November 1988 zu Zahlungssystemen, insbesondere zu den Beziehungen zwischen Karteninhabern und Kartenausstellern (ABl. Nr. L 317 vom 24.11.1988, S. 55) .\n9. 388 Y 0611(01): Entschliessung 88/C 153/01 des Rates vom 7. Juni 1988 über den Schutz der Verbraucher bei der Angabe der Lebensmittelpreise und der Preise bei anderen Erzeugnissen (ABl. Nr. C 153 vom 11.6.1988, S. 1) .\n10. 392 X 0295: Empfehlung 92/295/EWG der Kommission vom 7. April 1992 über die Verhaltenskodizes zum Verbraucherschutz bei Vertragsabschlüssen im Fernabsatz (ABl. Nr. L 156 vom 10.6.1992, S. 21) .\n11. 393 Y 0420(01): Entschliessung 93/C/110/01 des Rates vom 5. April 1993 über künftige Massnahmen auf dem Gebiet der verbraucherfreundlichen Kennzeichnung von Erzeugnissen (ABl. Nr. C 110 vom 20.4.1993, S. 1) .\n12. 379 Y 0630(01): Entschliessung des Rates vom 19. Juni 1979 über die Angabe des Preises bei Lebensmitteln und anderen Erzeugnissen des kurzfristigen Verbrauchs in Fertigpackungen mit im Voraus festgelegten Füllmengen (ABl. Nr. C 163 vom 30.6.1979, S. 1) .\n13. 486 Y 0723(07): Entschliessung der im Rat vereinigten Minister für das Bildungswesen vom 9. Juni 1986 über die Verbrauchererziehung in Primar- und Sekundarschulen (ABl. Nr. C 184 vom 23.7.1986, S. 21) .\n14. 387 Y 0107(01): Entschliessung des Rates vom 15. Dezember 1986 für die Integration der Verbraucherpolitik in die anderen gemeinsamen Politiken (ABl. Nr. C 3 vom 7.1.1987, S. 1) .\n15. 387 Y 0704(02): Entschliessung des Rates vom 25. Juni 1987 über den Zugang der Verbraucher zum Recht (ABl. Nr. C 176 vom 4.7.1987, S. 2) .\n16. 387 Y 0704(03): Entschliessung des Rates vom 25. Juni 1987 über die Sicherheit der Verbraucher (ABl. Nr. C 176 vom 4.7.1987, S. 3) .\n17. 388 X 0041: Empfehlung 88/41/EWG der Kommission vom 10. Dezember 1987 betreffend die Einbeziehung und stärkere Mitwirkung der Verbraucher bei den Normungsarbeiten (ABl. Nr. L 23 vom 28.1.1988, S. 26) .\n18. 398 X 0257: Empfehlung 98/257/EG der Kommission vom 30. März 1998 betreffend die Grundsätze für Einrichtungen, die für die aussergerichtliche Beilegung von Verbraucherrechtsstreitigkeiten zuständig sind (ABl. L 115 vom 17.4.1998, S. 31) ."
    },
    {
      "provision_ref": "abs18",
      "chapter": "Verbraucherschutz",
      "section": "18",
      "title": "Abs. 18",
      "content": "Erklärung des Fürstentums Liechtenstein zum Beschluss Nr. 13/2000 des Gemeinsamen EWR-Ausschusses über die aussergerichtliche Beilegung von Verbraucherrechtsstreitigkeiten (LGBl. 2000 Nr. 106):"
    },
    {
      "provision_ref": "abs19",
      "chapter": "Verbraucherschutz",
      "section": "19",
      "title": "Abs. 19",
      "content": "Bezugnehmend auf die Empfehlung der Kommission 98/257/EG vom 30. März 1998 betreffend die Grundsätze für Einrichtungen, die für die aussergerichtliche Beilegung von Verbraucherrechtsstreitigkeiten zuständig sind, erklärt die Regierung des Fürstentums Liechtenstein, dass in Liechtenstein keine Einrichtungen existieren, welche für die aussergerichtliche Beilegung von Verbraucherrechtsstreitigkeiten zuständig sind und dass Liechtenstein nicht die Absicht hat, eine solche Einrichtung zu schaffen.\n19. 32001 H 0310: Empfehlung 2001/310/EG der Kommission vom 4. April 2001 über die Grundsätze für an der einvernehmlichen Beilegung von Verbraucherrechtsstreitigkeiten beteiligte aussergerichtliche Einrichtungen (ABl. L 109 vom 19.4.2001, S. 56) .\n20. 32001 H 0193: Empfehlung 2001/193/EG der Kommission vom 1. März 2001 über vorvertragliche Informationen, die Darlehensgeber, die wohnungswirtschaftliche Darlehen anbieten, den Verbrauchern zur Verfügung stellen müssen (ABl. L 69 vom 10.3.2001, S. 25) .\n21. 32010 H 0304 : Empfehlung 2010/304/EU der Kommission vom 12. Mai 2010 zur Verwendung einer harmonisierten Methodik zur Klassifizierung und Meldung von Verbraucherbeschwerden und Verbraucheranfragen (ABl. L 136 vom 2.6.2010, S. 1) .\n22. 32011 H 0136 : Empfehlung 2011/136/EU der Kommission vom 1. März 2011 - Leitlinien für die Anwendung der Datenschutzbestimmungen im System zur Zusammenarbeit im Verbraucherschutz (CPCS) (ABl. L 57 vom 2.3.2011, S. 44) .\n1\nAnhang XIX abgeändert durch LGBl. 1995 Nr. 69 , LGBl. 1995 Nr. 71 , LGBl. 1996 Nr. 185 , LGBl. 1997 Nr. 122 , LGBl. 1999 Nr. 21 , LGBl. 1999 Nr. 25 , LGBl. 1999 Nr. 122 , LGBl. 2000 Nr. 20 , LGBl. 2000 Nr. 79 , LGBl. 2000 Nr. 116 , LGBl. 2000 Nr. 125 , LGBl. 2000 Nr. 170 , LGBl. 2002 Nr. 34 , LGBl. 2003 Nr. 208 , LGBl. 2004 Nr. 97 , LGBl. 2005 Nr. 174 , LGBl. 2007 Nr. 86 , LGBl. 2008 Nr. 250 , LGBl. 2008 Nr. 370 , LGBl. 2010 Nr. 167 , LGBl. 2011 Nr. 456 , LGBl. 2011 Nr. 457 , LGBl. 2011 Nr. 458 , LGBl. 2011 Nr. 515 , LGBl. 2012 Nr. 258 , LGBl. 2013 Nr. 27 , LGBl. 2013 Nr. 37 , LGBl. 2013 Nr. 171 , LGBl. 2013 Nr. 220 und LGBl. 2014 Nr. 6 , LGBl. 2016 Nr. 253 , LGBl. 2016 Nr. 254 , LGBl. 2017 Nr. 188 , LGBl. 2019 Nr. 359 , LGBl. 2020 Nr. 34 , LGBl. 2020 Nr. 231 , LGBl. 2021 Nr. 332 , LGBl. 2021 Nr. 333 , LGBl. 2022 Nr. 361 , LGBl. 2023 Nr. 264 , LGBl. 2024 Nr. 103 , LGBl. 2024 Nr. 104 und LGBl. 2025 Nr. 526 ."
    }
  ],
  "definitions": []
}
