{
  "id": "li-konso-2025276000",
  "type": "statute",
  "title": "Verordnung vom 6. Mai 2025 über die berufliche Grundbildung Systemgastronomiepraktikerin/Systemgastronomiepraktiker mit Berufsattest (BA)",
  "title_en": "",
  "short_name": "BA",
  "status": "in_force",
  "issued_date": "2025-05-06",
  "in_force_date": "2025-05-06",
  "url": "https://www.gesetze.li/konso/2025276000",
  "description": "Verordnung vom 6. Mai 2025 über die berufliche Grundbildung Systemgastronomiepraktikerin/Systemgastronomiepraktiker mit Berufsattest (BA)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Gegenstand und Dauer",
      "section": "1",
      "title": "Art. 1 Berufsbild",
      "content": "Systemgastronomiepraktikerinnen/Systemgastronomiepraktiker beherrschen namentlich die folgenden Tätigkeiten und zeichnen sich durch folgende Kenntnisse, Fähigkeiten und Haltungen aus:\na) Sie führen ihre Arbeit nach Vorgaben und unter Einhaltung der bestehenden Standards in Unternehmen aus, die mehrere Restaurants nach einem für den Betrieb typischen und standardisiertem Gastronomiekonzept betreiben.\nb) Sie bereiten Speisen und Getränke zu und präsentieren diese unter Berücksichtigung der Vorgaben zur Nachhaltigkeit.\nc) Sie verstehen sich als Gastgeberinnen/Gastgeber, handeln gäste- und kundenorientiert und sind in der Lage, Rückmeldungen von Gästen in der Landessprache oder in einer Fremdsprache entgegenzunehmen und weiterzuleiten.\nd) Sie arbeiten in Teams und mit verschiedenen Personen innerhalb und ausserhalb des Betriebs zusammen.\ne) Sie wenden die Grundsätze von Hygiene, Arbeitssicherheit und Gesundheitsschutz an."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Gegenstand und Dauer",
      "section": "2",
      "title": "Art. 2 Dauer und Beginn",
      "content": "1) Die berufliche Grundbildung dauert zwei Jahre.\n2) Der Beginn der beruflichen Grundbildung richtet sich nach dem Schuljahr der zuständigen Berufsfachschule.\nII. Ziele und Anforderungen"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Ziele und Anforderungen",
      "section": "3",
      "title": "Art. 3 Grundsätze",
      "content": "1) Die Ziele und die Anforderungen der beruflichen Grundbildung werden in Form von Handlungskompetenzen, gruppiert nach Handlungskompetenzbereichen, festgelegt.\n2) Beim Aufbau der Handlungskompetenzen arbeiten alle Lernorte zusammen. Sie koordinieren die Inhalte der Ausbildung und der Qualifikationsverfahren."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Ziele und Anforderungen",
      "section": "4",
      "title": "Art. 4 Handlungskompetenzen",
      "content": "Die Ausbildung umfasst in den folgenden Handlungskompetenzbereichen die nachstehenden Handlungskompetenzen:\na) Planen von Prozessen:\n1. Infrastruktur und Arbeitsplätze für die Gästebetreuung und Dienstleistungen einrichten;\n2. Verarbeitung von Produkten und Zutaten planen;\n3. Aufträge zu Verkaufsaktivitäten und Marketingmassnahmen der Systemgastronomie planen;\nb) Bewirtschaften von Produkten und Dienstleistungen:\n1. Lebensmittel und Betriebsmaterial für Gästebetreuung und Marketingmassnahmen entgegennehmen und kontrollieren;\n2. Eingänge und Bezüge von Lebensmitteln und Betriebsmaterial erfassen;\n3. Lebensmittel und Betriebsmaterial lagern;\n4. Lagerbestand von Lebensmitteln und Betriebsmaterial im Team ermitteln und inventieren;\nc) Zubereiten von Speisen und Getränken:\n1. Geräte und Maschinen für die Zubereitung von Speisen und Getränken vorbereiten;\n2. Speisen und Getränke nach Rezepturen zubereiten;\n3. Speisen und Getränke für die Gäste präsentieren;\n4. Geräte und Maschinen für die Zubereitung von Speisen und Getränken und den Arbeitsplatz reinigen;\n5. Qualität der Speisen- und Getränkezubereitung und deren Präsentation dokumentieren;\nd) Verkaufen von Produkten und Betreuen von Gästen:\n1. Produkte und Dienstleistungen präsentieren sowie Gästeräume pflegen;\n2. Gäste empfangen, betreuen und verabschieden;\n3. Gäste zu einer Auswahl von Produkten und Dienstleistungen beraten und sie bedienen;\n4. Verkaufsaktivitäten und Marketingmassnahmen des Gastronomiebetriebs umsetzen;\n5. Produkte und Dienstleistungen aus dem Angebot des Gastronomiebetriebs verkaufen;\n6. Rückmeldungen und Reklamationen von Gästen zum Angebot und zu Produkten sowie Dienstleistungen entgegennehmen und weiterleiten.\nIII. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung"
    },
    {
      "provision_ref": "art5",
      "chapter": "III. Arbeitssicherheit, Gesundheitsschutz, Umweltschutz und nachhaltige Entwicklung",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Die Anbieter der Bildung geben den Lernenden zu Beginn und während der Bildung Vorschriften und Empfehlungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz, insbesondere zur Gefahren- und Sicherheitskommunikation in diesen drei Bereichen, ab und erklären sie ihnen.\n2) Diese Vorschriften und Empfehlungen werden an allen Lernorten vermittelt und in den Qualifikationsverfahren berücksichtigt.\n3) Die berufsspezifischen Aspekte für eine nachhaltige Entwicklung werden an allen Lernorten vermittelt.\n4) Gemäss Art. 12 ArGV V können die Lernenden entsprechend ihrem Ausbildungsstand für die in Anhang 2 zum Bildungsplan aufgeführten Arbeiten herangezogen werden.\n5) Voraussetzung für einen Einsatz nach Abs. 4 ist, dass die Lernenden entsprechend den erhöhten Gefährdungen ausgebildet, angeleitet und überwacht werden; diese besonderen Vorkehrungen werden in Anhang 2 zum Bildungsplan als begleitende Massnahmen der Arbeitssicherheit und des Gesundheitsschutzes festgelegt.\nIV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache"
    },
    {
      "provision_ref": "art6",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "6",
      "title": "Art. 6 Bildung in beruflicher Praxis",
      "content": "Die Bildung in beruflicher Praxis im Betrieb umfasst über die ganze Dauer der beruflichen Grundbildung im Durchschnitt vier Tage pro Woche."
    },
    {
      "provision_ref": "art7",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "7",
      "title": "Art. 7 Berufsfachschule",
      "content": "1) Der obligatorische Unterricht an der Berufsfachschule umfasst 720 Lektionen. Diese teilen sich gemäss nachfolgender Tabelle auf:\nUnterricht\n1. Lehrjahr\n2. Lehrjahr\nTotal\na) Berufskenntnisse\n- Planen von Prozessen\nVerkaufen von Produkten und Betreuen von Gästen\n60\n100\n160\n- Bewirtschaften von Produkten und Dienstleistungen\n40\n40\n80\n- Zubereiten von Speisen und Getränken\n100\n60\n160\nTotal Berufskenntnisse\n200\n200\n400\nb) Allgemeinbildung\n120\n120\n240\nc) Sport\n40\n40\n80\nTotal Lektionen\n360\n360\n720\n2) Im Unterrichtsbereich Berufskenntnisse wird im Handlungskompetenzbereich nach Art. 4 Bst. d die durch das Berufsbild vorgegebene Sprachkompetenz in der Landessprache oder in einer Fremdsprache im Rahmen von 30 Lektionen im 2. Lehrjahr aufgebaut.\n3) Bei den Lektionenzahlen sind geringfügige Verschiebungen zwischen den Lehrjahren innerhalb des gleichen Handlungskompetenzbereichs in Absprache mit dem Amt für Berufsbildung und Berufsberatung und den zuständigen Organisationen der Arbeitswelt möglich. Das Erreichen der vorgegebenen Bildungsziele muss in jedem Fall gewährleistet sein.\n4) Für die Allgemeinbildung gilt die Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n5) Unterrichtssprache ist die Landessprache. Die Regierung kann neben dieser Unterrichtssprache andere Unterrichtssprachen zulassen.\n6) Zweisprachiger Unterricht in der Landessprache und in einer Fremdsprache ist empfohlen."
    },
    {
      "provision_ref": "art8",
      "chapter": "IV. Umfang der Bildung an den einzelnen Lernorten und Unterrichtssprache",
      "section": "8",
      "title": "Art. 8 Überbetriebliche Kurse",
      "content": "1) Die überbetrieblichen Kurse umfassen neun Tage zu acht Stunden.\n2) Die Tage und die Inhalte sind wie folgt auf drei Kurse aufgeteilt:\nLehrjahr\nKurse\nHandlungskompetenzbereich\nAnzahl Tage\n1\n1\nUmgang mit Lebensmitteln (Warenannahme, Lagerung):\n- Planen von Prozessen\n- Bewirtschaften von Produkten und Dienstleistungen\n- Zubereiten von Speisen und Getränken\n- Verkaufen von Produkten und Betreuen von Gästen\n3\n1\n2\nZubereitung von Speisen und Getränken:\n- Planen von Prozessen\n- Bewirtschaften von Produkten und Dienstleistungen\n- Zubereiten von Speisen und Getränken\n- Verkaufen von Produkten und Betreuen von Gästen\n3\n2\n3\nVerkaufspunkt einrichten, Gästebetreuung:\n- Planen von Prozessen\n- Bewirtschaften von Produkten und Dienstleistungen\n- Zubereiten von Speisen und Getränken\n- Verkaufen von Produkten und Betreuen von Gästen\n3\nTotal\n9\n3) Im letzten Semester der beruflichen Grundbildung dürfen keine überbetrieblichen Kurse stattfinden.\nV. Bildungsplan"
    },
    {
      "provision_ref": "art9",
      "chapter": "V. Bildungsplan",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Mit dem Inkrafttreten dieser Verordnung liegt ein Bildungsplan der zuständigen Organisationen der Arbeitswelt vor.\n2) Der Bildungsplan hat folgenden Inhalt:\na) Er enthält das Qualifikationsprofil; dieses besteht aus:\n1. dem Berufsbild;\n2. der Übersicht über die Handlungskompetenzbereiche und die Handlungskompetenzen;\n3. dem Anforderungsniveau des Berufs.\nb) Er führt die Inhalte der Grundbildung sowie die Bestimmungen zur Arbeitssicherheit, zum Gesundheitsschutz und zum Umweltschutz aus.\nc) Er bestimmt, an welchen Lernorten welche Handlungskompetenzen vermittelt und gelernt werden.\n3) Dem Bildungsplan angefügt ist das Verzeichnis der Instrumente zur Sicherstellung und Umsetzung der beruflichen Grundbildung sowie zur Förderung der Qualität mit Angabe der Bezugsquelle.\nVI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb"
    },
    {
      "provision_ref": "art10",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "10",
      "title": "Art. 10 Fachliche Anforderungen an Berufsbildnerinnen/Berufsbildner",
      "content": "Die fachlichen Anforderungen an eine Berufsbildnerin/einen Berufsbildner erfüllt, wer über eine der folgenden Qualifikationen verfügt:\na) Systemgastronomiefachfrau/Systemgastronomiefachmann mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nb) Fähigkeitszeugnis eines verwandten Berufs mit den notwendigen Berufskenntnissen im Bereich der Systemgastronomiefachfrau/des Systemgastronomiefachmanns und mit mindestens drei Jahren beruflicher Praxis im Lehrgebiet;\nc) einschlägiger Abschluss der höheren Berufsbildung mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet;\nd) einschlägiger Hochschulabschluss mit mindestens zwei Jahren beruflicher Praxis im Lehrgebiet."
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Fachliche Anforderungen an die Berufsbildnerinnen/Berufsbildner und Höchstzahl der Lernenden im Betrieb",
      "section": "11",
      "title": "Art. 11 Höchstzahl der Lernenden",
      "content": "1) Betriebe, die eine Berufsbildnerin/einen Berufsbildner zu 80 % oder zwei Berufsbildnerinnen/Berufsbildner zu je mindestens 60 % beschäftigen, dürfen eine lernende Person ausbilden.\n2) Mit jeder zusätzlichen Beschäftigung einer Fachkraft zu 80 % oder von zwei Fachkräften zu je mindestens 60 % darf eine weitere lernende Person im Betrieb ausgebildet werden.\n3) Als Fachkraft gilt, wer im Fachbereich der lernenden Person über ein Fähigkeitszeugnis, ein Berufsattest oder über eine gleichwertige Qualifikation verfügt.\n4) In Betrieben, die nur eine lernende Person ausbilden dürfen, kann eine zweite lernende Person ihre Bildung beginnen, wenn die erste in das letzte Jahr der beruflichen Grundbildung eintritt.\n5) In besonderen Fällen kann das Amt für Berufsbildung und Berufsberatung einem Betrieb, der seit mehreren Jahren Lernende mit überdurchschnittlichem Erfolg ausgebildet hat, die Überschreitung der Höchstzahl der Lernenden bewilligen.\n6) Der Betrieb organisiert die Arbeitszeit der Berufsbildnerinnen/Berufsbildner und Fachkräfte so, dass die Lernenden während der beruflichen Praxis von einer Berufsbildnerin/einem Berufsbildner oder von einer Fachkraft beaufsichtigt sind.\nVII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen"
    },
    {
      "provision_ref": "art12",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "12",
      "title": "Art. 12 Lerndokumentation",
      "content": "1) Die lernende Person führt während der Bildung in beruflicher Praxis eine Lerndokumentation, in der sie laufend alle wesentlichen Arbeiten im Zusammenhang mit den zu erwerbenden Handlungskompetenzen festhält.\n2) Mindestens einmal pro Semester kontrolliert und unterzeichnet die Berufsbildnerin/der Berufsbildner die Lerndokumentation und bespricht sie mit der lernenden Person."
    },
    {
      "provision_ref": "art13",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "13",
      "title": "Art. 13 Bildungsbericht",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält am Ende jedes Semesters den Bildungsstand der lernenden Person in einem Bildungsbericht fest. Sie oder er stützt sich dabei auf die Leistungen in der beruflichen Praxis und auf Rückmeldungen über die Leistungen in der Berufsfachschule und in den überbetrieblichen Kursen. Sie oder er bespricht den Bildungsbericht mit der lernenden Person.\n2) Die Berufsbildnerin/der Berufsbildner und die lernende Person vereinbaren wenn nötig Massnahmen zum Erreichen der Bildungsziele und setzen dafür Fristen. Sie halten die getroffenen Entscheide und vereinbarten Massnahmen schriftlich fest.\n3) Die Berufsbildnerin/der Berufsbildner überprüft die Wirkung der vereinbarten Massnahmen nach der gesetzten Frist und hält den Befund im nächsten Bildungsbericht fest.\n4) Werden trotz der vereinbarten Massnahmen die Ziele nicht erreicht oder ist der Ausbildungserfolg gefährdet, so teilt die Berufsbildnerin/der Berufsbildner dies den Vertragsparteien und dem Amt für Berufsbildung und Berufsberatung schriftlich mit."
    },
    {
      "provision_ref": "art14",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "14",
      "title": "Art. 14 Leistungsdokumentation über die Bildung in beruflicher Praxis",
      "content": "1) Die Berufsbildnerin/der Berufsbildner hält die Leistungen der lernenden Person am Ende jedes Semesters mit Ausnahme des letzten Semesters in der Form von Kompetenznachweisen fest.\n2) Die Kompetenznachweise werden in Noten ausgedrückt. Diese fliessen in die Berechnung der Erfahrungsnote ein."
    },
    {
      "provision_ref": "art15",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "15",
      "title": "Art. 15 Leistungsdokumentation in der Berufsfachschule",
      "content": "Die Berufsfachschule dokumentiert die Leistungen der lernenden Person in den unterrichteten Handlungskompetenzbereichen und in der Allgemeinbildung und stellt ihr am Ende jedes Semesters ein Zeugnis aus."
    },
    {
      "provision_ref": "art16",
      "chapter": "VII. Lerndokumentation, Bildungsbericht und Leistungsdokumentationen",
      "section": "16",
      "title": "Art. 16 Leistungsdokumentation in den überbetrieblichen Kursen",
      "content": "Die Anbieter der überbetrieblichen Kurse halten die Leistungen der lernenden Person in Form je eines Kompetenznachweises für jeden überbetrieblichen Kurs fest.\nVIII. Qualifikationsverfahren"
    },
    {
      "provision_ref": "art17",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "17",
      "title": "Art. 17 Zulassung",
      "content": "Zu den Qualifikationsverfahren wird zugelassen, wer die berufliche Grundbildung absolviert hat:\na) nach den Bestimmungen dieser Verordnung;\nb) in einer dafür anerkannten Bildungsinstitution; oder\nc) ausserhalb eines geregelten Bildungsgangs, sofern die betroffene Person die folgenden Voraussetzungen erfüllt:\n1. sie hat die nach Art. 46 Abs. 3 BBG erforderliche Erfahrung erworben;\n2. sie hat von dieser beruflichen Erfahrung mindestens drei Jahre Erfahrung im Bereich der Systemgastronomiepraktikerin/des Systemgastronomiepraktikers erworben; und\n3. sie macht glaubhaft, den Anforderungen des Qualifikationsverfahrens gewachsen zu sein."
    },
    {
      "provision_ref": "art18",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "18",
      "title": "Art. 18 Gegenstand",
      "content": "In den Qualifikationsverfahren ist nachzuweisen, dass die Handlungskompetenzen nach Art. 4 erworben wurden."
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "19",
      "title": "Art. 19 Umfang und Durchführung des Qualifikationsverfahrens mit Abschlussprüfung",
      "content": "1) Im Qualifikationsverfahren mit Abschlussprüfung werden die Handlungskompetenzen in den nachstehenden Qualifikationsbereichen wie folgt geprüft:\na) praktische Arbeit, als vorgegebene praktische Arbeit (VPA) im Umfang von vier Stunden; dafür gilt Folgendes:\n1. Dieser Qualifikationsbereich wird gegen Ende der beruflichen Grundbildung geprüft.\n2. Die lernende Person muss zeigen, dass sie fähig ist, die geforderten Tätigkeiten fachlich korrekt sowie bedarfs- und situationsgerecht auszuführen.\n3. Die Lerndokumentation und die Unterlagen der überbetrieblichen Kurse dürfen als Hilfsmittel verwendet werden.\n4. Der Qualifikationsbereich umfasst die folgenden Handlungskompetenzbereiche sowie das Fachgespräch im Umfang von 30 Minuten mit den nachstehenden Gewichtungen:\nPosition\nHandlungskompetenzbereiche\nGewichtung\n1\nPlanen von Prozessen\nZubereiten von Speisen und Getränken\n40 %\n2\nBewirtschaften von Produkten und Dienstleistungen\n20 %\n3\nVerkaufen von Produkten und Betreuen von Gästen\n20 %\n4\nFachgespräch\n20 %\nb) Allgemeinbildung: Dieser Qualifikationsbereich richtet sich nach der Verordnung über Mindestvorschriften für die Allgemeinbildung in der beruflichen Grundbildung.\n2) In jedem Qualifikationsbereich beurteilen mindestens zwei Prüfungsexpertinnen/Prüfungsexperten die Leistungen."
    },
    {
      "provision_ref": "art20",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "20",
      "title": "Art. 20 Bestehen, Notenberechnung, Notengewichtung",
      "content": "1) Das Qualifikationsverfahren mit Abschlussprüfung ist bestanden, wenn:\na) der Qualifikationsbereich \"praktische Arbeit\" mindestens mit der Note 4 bewertet wird; und\nb) die Gesamtnote mindestens 4 beträgt.\n2) Die Gesamtnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der gewichteten Noten der einzelnen Qualifikationsbereiche der Abschlussprüfung und der gewichteten Erfahrungsnote; dabei gilt folgende Gewichtung:\na) praktische Arbeit: 50 %;\nb) Allgemeinbildung: 20 %;\nc) Erfahrungsnote: 30 %.\n3) Die Erfahrungsnote ist das auf eine Dezimalstelle gerundete Mittel aus der Summe der folgenden Noten mit nachstehender Gewichtung:\na) Note für die Bildung in beruflicher Praxis: 50 %;\nb) Note für den Unterricht in den Berufskenntnissen: 50 %.\n4) Die Note für die Bildung in beruflicher Praxis ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der drei benoteten Kompetenznachweise.\n5) Die Note für den Unterricht in den Berufskenntnissen ist das auf eine ganze oder halbe Note gerundete Mittel aus der Summe der vier Semesterzeugnisnoten.\n6) Erfolgte die Zulassung zum Qualifikationsverfahren mit Abschlussprüfung gestützt auf Art. 17 Bst. c in Verbindung mit Art. 46 Abs. 3 BBG, so entfällt die Erfahrungsnote; in diesem Fall werden für die Berechnung der Gesamtnote die einzelnen Noten wie folgt gewichtet:\na) praktische Arbeit: 80 %;\nb) Allgemeinbildung: 20 %."
    },
    {
      "provision_ref": "art21",
      "chapter": "VIII. Qualifikationsverfahren",
      "section": "21",
      "title": "Art. 21 Wiederholungen",
      "content": "1) Wiederholungen von Qualifikationsverfahren sind höchstens zweimal möglich.\n2) Muss ein Qualifikationsbereich wiederholt werden, so ist er in seiner Gesamtheit zu wiederholen.\n3) Wird die Abschlussprüfung ohne erneute Bildung in beruflicher Praxis wiederholt, so wird die bisherige Note beibehalten. Wird die Bildung in beruflicher Praxis während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\n4) Wird die Abschlussprüfung ohne erneuten Besuch des Unterrichts in den Berufskenntnissen wiederholt, so wird die bisherige Erfahrungsnote beibehalten. Wird der Unterricht in den Berufskenntnissen während mindestens zwei Semestern wiederholt, so zählen für die Berechnung der Erfahrungsnote nur die neuen Noten.\nIX. Ausweise und Titel"
    },
    {
      "provision_ref": "art22",
      "chapter": "IX. Ausweise und Titel",
      "section": "22",
      "title": "Art. 22 Berufsattest",
      "content": "1) Wer ein Qualifikationsverfahren erfolgreich durchlaufen hat, erhält das Berufsattest (BA).\n2) Das Berufsattest berechtigt, den gesetzlich geschützten Titel \"Systemgastronomiepraktikerin BA\"/\"Systemgastronomiepraktiker BA\" zu führen.\n3) Ist das Berufsattest mittels Qualifikationsverfahren mit Abschlussprüfung erworben worden, so werden im Notenausweis aufgeführt:\na) die Gesamtnote;\nb) die Noten jedes Qualifikationsbereichs der Abschlussprüfung sowie, unter dem Vorbehalt von Art. 20 Abs. 6, die Erfahrungsnote.\nX. Qualitätsentwicklung und Organisation"
    },
    {
      "provision_ref": "art23",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "23",
      "title": "Art. 23 Kommission für Berufsentwicklung und Qualität",
      "content": "Die Regierung kann eine Kommission bestimmen, der die Förderung der Berufsentwicklung und die Sicherstellung der Qualität der Grundbildung für Systemgastronomiepraktikerin/Systemgastronomiepraktiker obliegt."
    },
    {
      "provision_ref": "art24",
      "chapter": "X. Qualitätsentwicklung und Organisation",
      "section": "24",
      "title": "Art. 24 Trägerschaft und Organisation der überbetrieblichen Kurse",
      "content": "1) Träger für die überbetrieblichen Kurse ist \"Hotel & Gastro formation Schweiz\".\n2) Die Regierung kann die Durchführung der überbetrieblichen Kurse unter Mitwirkung der zuständigen Organisationen der Arbeitswelt einer anderen Trägerschaft übertragen, namentlich wenn die Qualität oder die Durchführung der überbetrieblichen Kurse nicht mehr gewährleistet ist.\n3) Sie regelt mit der Trägerschaft die Organisation und die Durchführung der überbetrieblichen Kurse.\n4) Das Amt für Berufsbildung und Berufsberatung hat jederzeit Zutritt zu den Kursen.\nXI. Schlussbestimmung"
    },
    {
      "provision_ref": "art25",
      "chapter": "XI. Schlussbestimmung",
      "section": "25",
      "title": "Art. 25 Inkrafttreten",
      "content": "1) Diese Verordnung tritt am 1. Juni 2025 in Kraft.\n2) Die Bestimmungen über Qualifikationsverfahren, Ausweise und Titel (Art. 17 bis 22) kommen ab dem 1. Januar 2027 zur Anwendung.\nFürstliche Regierung:\ngez. Brigitte Haas\nFürstliche Regierungschefin\n1\n79012 Systemgastronomiepraktikerin/Systemgastronomiepraktiker"
    }
  ],
  "definitions": []
}
