{
  "id": "li-konso-2005103000",
  "type": "statute",
  "title": "Kundmachung vom 24. Mai 2005 des Beschlusses Nr. 130/2004 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2005.103",
  "status": "in_force",
  "issued_date": "2005-05-24",
  "in_force_date": "2005-05-24",
  "url": "https://www.gesetze.li/konso/2005103000",
  "description": "Kundmachung vom 24. Mai 2005 des Beschlusses Nr. 130/2004 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIV des Abkommens wird gemäss Anhang I dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Protokoll 21 des Abkommens wird gemäss Anhang II dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Protokoll 23 des Abkommens wird gemäss Anhang III dieses Beschlusses ersetzt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 1/2003 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art5",
      "chapter": "Anhang",
      "section": "5",
      "title": "Art. 5",
      "content": "Dieser Beschluss tritt am ersten Tag in Kraft, nachdem die letzte Mitteilung gemäss Art. 103 Abs. 1 des Abkommens beim Gemeinsamen EWR-Ausschuss eingegangen ist ."
    },
    {
      "provision_ref": "art6",
      "chapter": "Anhang",
      "section": "6",
      "title": "Art. 6",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 24. September 2004\n(Es folgen die Unterschriften)\nAnhang I\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 130/2004\nAnhang XIV des Abkommens wird wie folgt geändert:\n1. Der Wortlaut unter Nummer 4 (Verordnung (EWG) Nr. 123/85 der Kommission) wird gestrichen.\n2. Der Wortlaut unter Nummer 4a (Verordnung (EG) Nr. 1475/95 der Kommission) wird gestrichen.\n3. Der Wortlaut unter Nummer 10 (Verordnung (EWG) Nr. 1017/68 des Rates) wird durch folgenden Wortlaut ersetzt:\n\"\n368 R 1017: Verordnung (EWG) Nr. 1017/68 des Rates vom 19. Juli 1968 über die Anwendung von Wettbewerbsregeln auf dem Gebiet des Eisenbahn-, Strassen- und Binnenschiffsverkehrs ( ABl. L 175 vom 23.7.1968, S. 1 ), geändert durch:\n- 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 ( ABl. L 1 vom 4.1.2003, S. 1 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit folgenden Anpassungen:\nArt. 3 Abs. 2 findet keine Anwendung.\"\n4. Nummer 11 (Verordnung (EWG) Nr. 4056/86 des Rates) wird wie folgt geändert:\n4.1 Folgendes wird hinzugefügt:\n\", geändert durch:\n- 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 ( ABl. L 1 vom 4.1.2003, S. 1 ).\"\n4.2 Der Wortlaut der Anpassung c wird durch folgenden Wortlaut ersetzt:\n\"In Art. 7 Abs. 1, einleitender Abschnitt, wird der Wortlaut \"Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 zur Durchführung der in den Art. 81 und 82 des Vertrags niedergelegten Wettbewerbsregeln\" durch \"Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 zur Durchführung der in den Art. 81 und 82 des Vertrags niedergelegten Wettbewerbsregeln oder die entsprechenden Bestimmungen in Protokoll 21 zum EWR-Abkommen\" ersetzt;\"\n4.3 Der Wortlaut der Anpassung d wird durch folgenden Wortlaut ersetzt:\nIn Art. 7 Abs. 2 Bst. a wird der Wortlaut \"Verordnung (EG) Nr. 1/2003\" ersetzt durch \"Verordnung (EG) Nr. 1/2003 oder die entsprechenden Bestimmungen in Protokoll 21 zum EWR-Abkommen\";\"\n4.4 Nach der neuen Anpassung d wird folgende neue Anpassung angefügt:\n\"e) \"In Art. 7 Abs. 2 Bst. c Ziff. i, Unterabs. 2 Satz 2, wird der Wortlaut \"Art. 9 der Verordnung (EG) Nr. 1/2003\" ersetzt durch \"Art. 9 der Verordnung (EG) Nr. 1/2003 oder die entsprechenden Bestimmungen in Protokoll 21 zum EWR-Abkommen\";\"\n4.5 Der Wortlaut der vorliegenden Anpassung f wird durch folgenden Wortlaut ersetzt:\n\"In Art. 8 wird der Wortlaut \"auf Ersuchen eines Mitgliedstaates\" durch den Wortlaut \"auf Ersuchen eines in ihre Zuständigkeit fallenden Staates\" ersetzt. Ferner wird der Wortlaut \"Verordnung (EG) Nr. 1/2003\" ersetzt durch \"Verordnung (EG) Nr. 1/2003 oder die entsprechenden Bestimmungen in Protokoll 21 zum EWR-Abkommen\";\"\n4.6 Die vorliegenden Anpassungen e, f, g und h werden jeweils zu f, g, h und i.\n5. Der Wortlaut von Nummer 11a (Verordnung (EG) Nr. 3652/93 der Kommission) wird gestrichen.\n6. In Anpassung c von Nummer 11b (Verordnung (EWG) Nr. 1617/93 der Kommission) werden die Wörter \"Art. 13 der Verordnung (EWG) Nr. 3975/87\" ersetzt durch \"Art. 24 der Verordnung (EG) Nr. 1/2003\".\n7. Der Wortlaut von Nummer 15a (Verordnung (EWG) Nr. 3932/92 der Kommission) wird gestrichen.\n8. In den Nummern 2 Anpassung b, 4b Anpassung b, 5 Anpassung h, 6 Anpassung b, 7 Anpassung b und 15b Anpassung b werden die Wörter \"Art. 6 und 8 der Verordnung (EWG) Nr. 17/62\" ersetzt durch die Wörter \"Art. 10 der Verordnung (EG) Nr. 1/2003\". Ferner werden die Wörter \"eine Anmeldung durch die betreffenden Unternehmen ist nicht erforderlich\" aus diesen Anpassungen gestrichen.\nAnhang II\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 130/2004\n1. Art. 3 des Protokolls 21 des Abkommens wird wie folgt geändert:\n1.1 Der Wortlaut von Nummer 1 Abs. 3 (Verordnung (EWG) Nr. 17/62 des Rates) wird durch folgenden Wortlaut ersetzt:\n\"\n32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 zur Durchführung der in den Art. 81 und 82 des Vertrags niedergelegten Wettbewerbsregeln ( ABl. L 1 vom 4.1.2003, S. 1 ).\"\n1.2 Unter Nummer 1 Abs. 10 (Verordnung (EWG) Nr. 2988/74 des Rates) wird Folgendes angefügt:\n\", geändert durch:\n- 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 ( ABl. L 1 vom 4.1.2003, S. 1 ).\"\n1.3 Der Wortlaut der Nummern 1 Abs. 6 (Verordnung (EWG) Nr. 141/62 des Rates), 1 Abs. 7 (Art. 6 und Art. 10 bis 31 der Verordnung (EWG) Nr. 1017/68 des Rates) und 1 Abs. 11 (Abschnitt II der Verordnung (EWG) Nr. 4056/86 des Rates) wird gestrichen.\n1.4 Unter Nummer 1 Abs. 13 (Verordnung (EWG) Nr. 3975/87 des Rates) wird folgender Gedankenstrich angefügt:\n\"- 32003 R 0001: Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 ( ABl. L 1 vom 4.1.2003, S. 1 ).\"\n2. Der Wortlaut der Art. 4, 5, 6, 7 und 9 von Protokoll 21 des Abkommens wird gestrichen.\n3. In Protokoll 21 des Abkommens werden in Art. 8 im ersten und zweiten Unterabsatz die Wörter \"und Anmeldungen\" bzw. \"die Anmeldung\" gestrichen.\n4. In Protokoll 21 des Abkommens wird nach Art. 13 Folgendes eingefügt:\n\"\nÜberprüfungsklausel\nBis Ende 2005 und auf Ersuchen einer der Vertragsparteien werden die Parteien die Mechanismen für die Durchsetzung der Art. 53 und 54 des Abkommens sowie die Mechanismen für die Zusammenarbeit im Rahmen des Protokolls 23 des Abkommens überprüfen, um eine einheitliche und effiziente Anwendung dieser Artikel zu gewährleisten. Die Parteien werden vor allem den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 130/2004 vom 24. September 2004 im Hinblick auf die Erfahrungen der Parteien mit dem neuen System der Durchsetzung der Wettbewerbsregeln überarbeiten und die Möglichkeit prüfen, im EWR das System zu spiegeln, das in der EU durch die Verordnung (EG) Nr. 1/2003 des Rates für die Anwendung der Art. 81 und 82 des Vertrages durch die nationalen Wettbewerbsbehörden, die horizontale Zusammenarbeit zwischen nationalen Wettbewerbsbehörden und den Mechanismus für die einheitliche Anwendung der Wettbewerbsregeln durch die nationalen Behörden eingerichtet wurde.\"\nAnhang III\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 130/2004\nProtokoll 23 des Abkommens erhält folgende Fassung:\n\"Protokoll Nr. 23\nüber die Zusammenarbeit zwischen den Überwachungsorganen (Art. 58)\nAllgemeine Grundsätze"
    },
    {
      "provision_ref": "art7",
      "chapter": "Ersuchen um Übermittlung von Unterlagen und Recht Bemerkungen zu machen",
      "section": "7",
      "title": "Art. 7",
      "content": "Das Überwachungsorgan, das nicht für die Entscheidung in einem Falle gemäss Art. 56 des Abkommens zuständig ist, kann das andere Überwachungsorgan in allen Stufen des Verfahrens um Kopien der wichtigsten Dokumente über unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 fallende Fälle ersuchen und darüber hinaus vor einer endgültigen Entscheidung alle ihm sachdienlich erscheinenden Bemerkungen machen.\nAmtshilfe"
    },
    {
      "provision_ref": "art8",
      "chapter": "Amtshilfe",
      "section": "8",
      "title": "Art. 8",
      "content": "1) Richtet das gemäss Art. 56 des Abkommens zuständige Überwachungsorgan über ein einfaches Ersuchen oder durch Entscheidung ein Auskunftsverlangen an ein Unternehmen oder an eine Unternehmensvereinigung mit Sitz im Gebiet des anderen Überwachungsorgans, so übermittelt es dem anderen Überwachungsorgan gleichzeitig eine Abschrift dieses Verlangens.\n2) Auf Ersuchen des gemäss Art. 56 des Abkommens zuständigen Überwachungsorgans nimmt das andere Überwachungsorgan nach Massgabe seiner Geschäftsordnung in seinem Gebiet Nachprüfungen vor, sofern das ersuchende Überwachungsorgan dies für angezeigt hält.\n3) Das zuständige Überwachungsorgan ist zur aktiven Teilnahme an Nachprüfungen berechtigt, die von dem anderen Überwachungsorgan gemäss Abs. 2 vorgenommen werden.\n4) Alle Informationen, die bei diesen auf ein Ersuchen hin vorgenommenen Nachprüfungen erlangt werden, sind dem Überwachungsorgan, das die Nachprüfungen verlangt hat, unverzüglich nach deren Abschluss zu übermitteln.\n5) Führt das zuständige Überwachungsorgan in Fällen, die unter Art. 56 Abs. 1 Bst. b und c, Abs. 2 Satz 2 und Abs. 3 des Abkommens fallen, Nachprüfungen im eigenen Gebiet durch, teilt es dem anderen Überwachungsorgan mit, dass Nachprüfungen stattgefunden haben, und übermittelt ihm auf Antrag die Nachprüfungsergebnisse.\n6) Befragt das gemäss Art. 56 des Abkommens zuständige Überwachungsorgan mit deren Einverständnis eine natürliche oder eine Rechtsperson innerhalb des Hoheitsgebiets des anderen Überwachungsorgans, wird dieses darüber benachrichtigt. Das nicht zuständige Überwachungsorgan kann bei einer derartigen Befragung anwesend sein; gleiches gilt für Beamte der Wettbewerbsbehörde, in deren Hoheitsgebiet die Befragungen stattfinden.\nAustausch und Nutzung von Informationen"
    },
    {
      "provision_ref": "art9",
      "chapter": "Austausch und Nutzung von Informationen",
      "section": "9",
      "title": "Art. 9",
      "content": "1) Für die Zwecke der Anwendung der Art. 53 und 54 des Abkommens sind die EFTA-Überwachungsbehörde und die EG-Kommission berechtigt, einander tatsächliche oder rechtliche Umstände einschliesslich vertraulicher Angaben mitzuteilen und diese Informationen als Beweismittel zu verwenden.\n2) Die gemäss diesem Protokoll erlangten oder ausgetauschten Kenntnisse dürfen nur für Verfahren nach den Art. 53 und 54 des Abkommens und für die Angelegenheit, für die sie erfasst wurden, verwendet werden.\n3) Wenn die in Art. 2 Abs. 1 und Abs. 2 genannten Informationen einen Fall betreffen, in dem ein Verfahren der aufgrund eines Antrags auf Anwendung der Kronzeugenregelung eröffnet wurde, können diese Informationen von dem Überwachungsorgan, das sie erhalten hat, nicht als Grundlage für die Einleitung einer Nachprüfung in eigenem Namen verwendet werden. Dies gilt unbeschadet der Berechtigung des Überwachungsorgans, auf Grundlage von Informationen aus anderen Quellen eine Nachprüfung vorzunehmen.\n4) Abgesehen von den in Abs. 5 genannten Fällen werden Informationen, die freiwillig von einem Antragsteller auf Anwendung der Kronzeugenregelung vorgelegt werden, nur mit Zustimmung des Antragstellers an das andere Überwachungsorgan weitergeleitet. Ebenso werden Informationen, die während oder im Anschluss an eine Nachprüfung oder mithilfe anderer Massnahmen zur Sachverhaltsfeststellung oder nach solchen Massnahmen erlangt wurden, die jeweils ohne einen Antrag auf Anwendung der Kronzeugenregelung nicht hätten durchgeführt werden können, nur dann an das andere Überwachungsorgan weitergeleitet, wenn der Antragsteller eingewilligt hat, Informationen an die Behörde weiterzuleiten, die er freiwillig in seinem Antrag auf Kronzeugenregelung mitgeteilt hat. Hat der Antragsteller seine Zustimmung für die Weiterleitung von Informationen an das andere Überwachungsorgan gegeben, kann diese Zustimmung nicht widerrufen werden. Die Verantwortung eines Antragstellers für Anträge auf Anwendung der Kronzeugenregelung, die er an die seiner Ansicht nach zuständige Behörden richtet, bleibt von diesem Absatz unberührt.\n5) Unbeschadet des Abs. 4 ist die Zustimmung des Antragstellers zur Weiterleitung von Informationen an das andere Überwachungsorgan in folgenden Fällen nicht erforderlich:\na) Es ist keine Zustimmung erforderlich, wenn das empfangende Überwachungsorgan ebenfalls einen Antrag auf Anwendung der Kronzeugenregelung erhalten hat, und zwar zu derselben Zuwiderhandlung des gleichen Antragstellers wie das übermittelnde Überwachungsorgan, vorausgesetzt, dass es zum Zeitpunkt der Weiterleitung der Information dem Antragsteller nicht freigestellt ist, die Informationen zurückzuziehen, die er dem empfangenden Überwachungsorgan vorgelegt hat.\nb) Es ist keine Zustimmung erforderlich, wenn das empfangende Überwachungsorgan schriftlich versichert, dass weder die ihm vorgelegten Informationen, noch andere Informationen, die es nach dem von dem übermittelnden Überwachungsorgan angegebenen Datum und Zeitpunkt erhalten könnte, von ihm oder von einer anderen Behörde, an die die Information anschliessend weitergeleitet werden könnte, dazu verwendet wird, Sanktionen gegen den Antragsteller oder jede andere juristische oder natürliche Person, die in den Genuss des Rechtsvorteils kommt, den die übermittelnde Behörde aufgrund des Antrags auf Anwendung der Kronzeugenregelung gewährt, oder gegen jeden Mitarbeiter oder früheren Beschäftigten der vorgenannten Personen zu verhängen. Dem Antragsteller wird eine Kopie der schriftlichen Zusage der empfangenden Behörde übermittelt.\nc) Für die Weiterleitung dieser Informationen an das Überwachungsorgan, bei dem der Antrag gestellt wurde, und für dessen Verwendung dieser Informationen ist keine Zustimmung erforderlich, wenn von einem Überwachungsorgan im Rahmen von Art. 8 Abs. 2 auf Verlangen des Überwachungsorgans, bei dem der Antrag auf Anwendung der Kronzeugenregelung gestellt wurde, Informationen erfasst werden.\nBerufsgeheimnis"
    },
    {
      "provision_ref": "art10",
      "chapter": "Berufsgeheimnis",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Zur Durchführung der ihnen im Rahmen dieses Protokolls übertragenen Aufgaben können die EG-Kommission und die EFTA-Überwachungsbehörde den Staaten innerhalb ihres Gebiets alle gemäss diesem Protokoll von ihnen erfassten oder ausgetauschten Informationen übermitteln.\n2) Die EG-Kommission, die EFTA-Überwachungsbehörde, die zuständigen Behörden der Mitgliedstaaten der Europäischen Gemeinschaften und der EFTA-Staaten sowie ihre Beamten und sonstigen Bediensteten sind verpflichtet, Kenntnisse nicht preiszugeben, die sie bei der Anwendung dieses Protokolls erlangt haben und die ihrem Wesen nach unter das Berufsgeheimnis fallen.\n3) Vorschriften über das Berufsgeheimnis und die eingeschränkte Verwertung von Kenntnissen, die in dem Abkommen bzw. in den Rechtsvorschriften der Vertragsparteien vorgesehen sind, stehen dem Austausch und der Verwertung von Kenntnissen nach Massgabe dieses Protokolls nicht entgegen.\nBeschwerden und Überweisung von Fällen"
    },
    {
      "provision_ref": "art11",
      "chapter": "Beschwerden und Überweisung von Fällen",
      "section": "11",
      "title": "Art. 11",
      "content": "1) Beschwerden können an jedes der beiden Überwachungsorgane gerichtet werden. Werden Beschwerden an das Überwachungsorgan gerichtet, das gemäss Art. 56 für einen bestimmten Fall nicht zuständig ist, wird diese Beschwerde unverzüglich an das zuständige Überwachungsorgan weitergeleitet.\n2) Wenn sich bei der Vorbereitung oder Einleitung von Verfahren von Amts wegen herausstellt, dass das andere Überwachungsorgan für einen Fall gemäss Art. 56 des Abkommens zuständig ist, wird dieser Fall an das zuständige Überwachungsorgan überwiesen.\n3) Ist ein Fall einmal gemäss den Abs. 1 und 2 an das andere Überwachungsorgan überwiesen worden, kann er nicht zurücküberwiesen werden. Ein Fall kann nicht überwiesen werden, wenn\n- die Mitteilung der Beschwerdepunkte an die betreffenden Unternehmen oder Unternehmensvereinigungen gerichtet wurde,\n- an den Kläger ein Schreiben gerichtet wurde, in dem ihm mitgeteilt wird, dass keine ausreichende Begründung für die Einreichung der Beschwerde vorliegt.\n- wenn die Absicht bekannt gegeben wird, eine Entscheidung anzunehmen, durch die Art. 53 oder 54 für ungültig erklärt werden, oder wenn die Absicht bekannt gegeben wird, eine Entscheidung anzunehmen, mit der die von den Unternehmen angebotenen Zusagen für die Unternehmen für verbindlich erklärt werden.\nSprachen"
    },
    {
      "provision_ref": "art12",
      "chapter": "Sprachen",
      "section": "12",
      "title": "Art. 12",
      "content": "Der Schriftwechsel zwischen natürlichen oder juristischen Personen und der EFTA-Überwachungsbehörde sowie der EG-Kommission im Zusammenhang mit Beschwerden erfolgt in der von dieser Person bestimmten Amtssprache der EFTA-Länder oder der Europäischen Gemeinschaften. Dasselbe gilt für alle Verfahrensarten, unabhängig davon, ob das Verfahren aufgrund einer Beschwerde oder von Amts wegen von dem zuständigen Überwachungsorgan eingeleitet wird.\"\n1\nLR 170.50\n2\nABl. L 219 vom 19.6.2004, S. 24 .\n3\nABl. L 219 vom 19.6.2004, S. 24 .\n4\nABl. L 1 vom 4.1.2003, S. 1 .\n5\nDas Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
