{
  "id": "li-konso-2019255000",
  "type": "statute",
  "title": "Gesetz vom 6. September 2019 zur Durchführung der Verordnung (EU) 2016/1011 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden (EWR-Referenzwert-Durchführungsgesetz; EWR-RWDG)",
  "title_en": "",
  "short_name": "EWR-RWDG",
  "status": "in_force",
  "issued_date": "2019-09-06",
  "in_force_date": "2019-09-06",
  "url": "https://www.gesetze.li/konso/2019255000",
  "description": "Gesetz vom 6. September 2019 zur Durchführung der Verordnung (EU) 2016/1011 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden (EWR-Referenzwert-Durchführungsgesetz; EWR-RWDG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "1) Dieses Gesetz dient der Durchführung der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1) .\n2) Die geltende Fassung der in Abs. 1 genannten EWR-Rechtsvorschrift ergibt sich aus der Kundmachung der Beschlüsse des Gemeinsamen EWR-Ausschusses im Liechtensteinischen Landesgesetzblatt nach Art. 3 Bst. k des Kundmachungsgesetzes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständige Behörde",
      "content": "Die FMA ist die für Liechtenstein zuständige Behörde nach Art. 40 Abs. 1 der Verordnung (EU) 2016/1011 und nimmt die einer zuständigen Behörde zugewiesenen Aufgaben und Befugnisse nach der Verordnung (EU) 2016/1011 und diesem Gesetz wahr."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Befugnisse der FMA",
      "content": "1) Die FMA überwacht die Einhaltung der Bestimmungen der Verordnung (EU) 2016/1011 und dieses Gesetzes. Sie trifft die für den Vollzug notwendigen Massnahmen direkt, in Zusammenarbeit mit anderen Aufsichtsbehörden oder durch Anzeige bei der Staatsanwaltschaft.\n2) Die FMA ist insbesondere befugt: a) für den Vollzug notwendige Unterlagen und Daten gleich welcher Form einzusehen und hiervon Kopien zu erhalten oder anzufertigen;\nb) von jeder Person, die an der Bereitstellung eines Referenzwerts beteiligt ist und dazu beiträgt, einschliesslich der Dienstleister, an die Aufgaben, Dienstleistungen oder Tätigkeiten nach Art. 10 der Verordnung (EU) 2016/1011 ausgelagert wurden, sowie von deren Auftraggebern die für den Vollzug der Verordnung (EU) 2016/1011 und dieses Gesetzes notwendigen Auskünfte zu verlangen oder anzufordern und erforderlichenfalls zum Erhalt von Informationen eine solche Person vorzuladen und zu befragen;\nc) in Bezug auf Rohstoff-Referenzwerte von Kontributoren gegebenenfalls in standardisierten Formaten Informationen über verbundene Spotmärkte und Transaktionsmeldungen anzufordern und direkt auf die Systeme der Händler zuzugreifen;\nd) an anderen Orten als den privaten Wohnräumen natürlicher Personen die für den Vollzug der Verordnung (EU) 2016/1011 und dieses Gesetzes notwendigen Prüfungen oder Untersuchungen vor Ort vorzunehmen oder durch einen Wirtschaftsprüfer bzw. eine Wirtschaftsprüfungsgesellschaft oder einen anderen Sachverständigen vornehmen zu lassen;\ne) bei der Staatsanwaltschaft zu beantragen, dass diese beim Landgericht einen Antrag auf Herausgabe und Beschlagnahme nach § 96 StPO und auf Erlassung einer Anordnung nach § 97a Abs. 1 Ziff. 3 StPO stellt, sofern ein Verdacht eines Vergehens nach Art. 6 Abs. 1 dieses Gesetzes besteht und dies zur Sicherung des Verfalls erforderlich scheint;\nf) bestehende Aufzeichnungen von Telefongesprächen oder elektronischen Mitteilungen oder Datenverkehrsaufzeichnungen im Besitz beaufsichtigter Unternehmen, die für den Vollzug der Verordnung (EU) 2016/1011 und dieses Gesetzes notwendig sind, anzufordern;\ng) die vorübergehende Einstellung von Praktiken zu verlangen, die nach Auffassung der FMA gegen die Verordnung (EU) 2016/1011 oder dieses Gesetz verstossen;\nh) ein vorübergehendes Berufsverbot zu verhängen;\ni) alle erforderlichen Massnahmen zu ergreifen, damit die Öffentlichkeit ordnungsgemäss über die Bereitstellung eines Referenzwertes unterrichtet wird, und zu diesem Zweck unter anderem von dem jeweiligen Administrator oder einer Person, die den Referenzwert veröffentlicht oder verbreitet hat, oder von beiden die Veröffentlichung einer korrigierten Erklärung zu vergangenen Beiträgen zu dem Referenzwert oder den Referenzwert-Werten zu verlangen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Rechtsmittel",
      "content": "1) Gegen Entscheidungen der FMA kann binnen 14 Tagen ab Zustellung Beschwerde bei der FMA-Beschwerdekommission erhoben werden.\n2) Gegen Entscheidungen der FMA-Beschwerdekommission kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Strafbestimmungen",
      "content": "1) Vom Landgericht wird wegen Vergehens mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bis zu 360 Tagessätzen bestraft, wer: a) ohne die nach Art. 34 der Verordnung (EU) 2016/1011 erforderliche Zulassung oder Registrierung als Administrator die Kontrolle über die Bereitstellung eines Referenzwerts ausübt;\nb) aufgrund falscher Angaben oder auf andere rechtswidrige Weise die Zulassung oder Registrierung nach Art. 34 der Verordnung (EU) 2016/1011 erlangt oder erschleicht.\n2) Von der FMA wird, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, wegen Übertretung mit Busse nach Abs. 3 bestraft, wer: a) als Administrator: 1. gegen die Verpflichtungen in Bezug auf die Unternehmensführung und Kontrolle nach Art. 4 bis 10 der Verordnung (EU) 2016/1011 verstösst;\n2. gegen die Anforderungen in Bezug auf die Eingabedaten, die Methodik und die Transparenz der Methodik sowie die Meldung von Verstössen nach Art. 11 bis 14 der Verordnung (EU) 2016/1011 verstösst;\n3. gegen den Verhaltenskodex nach Art. 15 der Verordnung (EU) 2016/1011 verstösst;\n4. gegen die Anforderungen in Bezug auf einen kritischen Referenzwert nach Art. 21 oder 23 der Verordnung (EU) 2016/1011 verstösst;\n5. gegen die Anforderungen in Bezug auf einen signifikanten Referenzwert nach Art. 24 oder 25 der Verordnung (EU) 2016/1011 verstösst;\n6. gegen die Anforderungen in Bezug auf einen nicht signifikanten Referenzwert nach Art. 26 der Verordnung (EU) 2016/1011 verstösst;\n7. gegen die Anforderungen in Bezug auf die Transparenz und den Verbraucherschutz nach Art. 27 oder 28 der Verordnung (EU) 2016/1011 verstösst;\n8. gegen die Anforderungen und die Meldepflicht nach Art. 34 Abs. 2 der Verordnung (EU) 2016/1011 verstösst;\n9. gegen die Anforderungen in Bezug auf die Bereitstellung von EWR-Referenzwerten für den klimabedingten Wandel sowie Paris-abgestimmten EWR-Referenzwerten nach Art. 19a der Verordnung (EU) 2016/1011 verstösst;\n10. gegen die Anforderungen in Bezug auf das Anbieten von EWR-Referenzwerten für den klimabedingten Wandel nach Art. 19b der Verordnung (EU) 2016/1011 verstösst;\nb) als beaufsichtigter Kontributor: 1. gegen die Verpflichtungen in Bezug auf die Unternehmensführung und Kontrolle nach Art. 16 der Verordnung (EU) 2016/1011 verstösst;\n2. gegen die Informationspflicht oder Beitragspflicht in Bezug auf einen kritischen Referenzwert nach Art. 23 Abs. 3 oder 10 der Verordnung (EU) 2016/1011 verstösst;\n3. gegen die Anforderungen in Bezug auf das Beitragen zu EWR-Referenzwerten für den klimabedingten Wandel sowie Paris-abgestimmten EWR-Referenzwerten nach Art. 19a der Verordnung (EU) 2016/1011 verstösst;\nc) als beaufsichtigtes Unternehmen gegen die Anforderungen in Bezug auf die Verwendung eines Referenzwertes nach Art. 28 Abs. 2 oder Art. 29 Abs. 1 der Verordnung (EU) 2016/1011 verstösst;\nd) als Emittent, Anbieter oder Person, die die Zulassung zum Handel an einem geregelten Markt beantragt, die Anforderungen an die Transparenzpflichten nach Art. 29 Abs. 2 der Verordnung (EU) 2016/1011 nicht erfüllt;\ne) bei einer Untersuchung oder Prüfung nicht mit der FMA zusammenarbeitet oder einer Anordnung der FMA nach Art. 4 nicht nachkommt.\n3) Die Busse nach Abs. 2 beträgt: a) bei natürlichen Personen bis zu 600 000 Franken, im Fall von Verstössen gegen Art. 11 Abs. 1 Bst. d oder Abs. 4 der Verordnung (EU) 2016/1011 bis zu 120 000 Franken, oder jeweils bis zum Dreifachen des durch den Verstoss gezogenen Nutzens einschliesslich eines vermiedenen Verlustes, soweit sich der Nutzen beziffern lässt;\nb) bei juristischen Personen bis zu 1 200 000 Franken, im Fall von Verstössen gegen Art. 11 Abs. 1 Bst. d oder Abs. 4 der Verordnung (EU) 2016/1011 bis zu 300 000 Franken, oder jeweils bis zu 10 % ihres jährlichen Gesamtumsatzes, der im letzten verfügbaren vom Leitungsorgan gebilligten Abschluss ausgewiesen ist, oder bis zum Dreifachen des durch den Verstoss gezogenen Nutzens einschliesslich eines vermiedenen Verlustes, soweit sich der Nutzen beziffern lässt.\n4) Wenn es sich bei der in Abs. 3 Bst. b genannten juristischen Person um ein Mutterunternehmen oder das Tochterunternehmen eines Mutterunternehmens handelt, das einen konsolidierten Abschluss nach Art. 1097 ff. PGR vorzulegen hat, so ist der relevante Gesamtumsatz: a) der jährliche Gesamtumsatz oder die entsprechende Einkunftsart, der bzw. die im letzten verfügbaren konsolidierten Abschluss ausgewiesen ist, der vom Leitungsorgan des Mutterunternehmens an der Spitze gebilligt wurde; oder\nb) die in Art. 1131 bis 1136 PGR in Verbindung mit den Rechnungslegungsvorschriften des Bankengesetzes für Banken oder in Art. 1137 und 1138 PGR in Verbindung mit den Rechnungslegungsvorschriften des Versicherungsaufsichtsgesetzes für Versicherungsunternehmen genannte Art von Einkünften oder - wenn es sich um eine sonstige Vereinigung handelt - 10 % des aggregierten Umsatzes der Anteilseigner.\n5) Die FMA hat Bussen gegen juristische Personen zu verhängen, wenn die Übertretungen in Ausübung geschäftlicher Verrichtungen der juristischen Person (Anlasstaten) durch Personen begangen werden, die entweder allein oder als Mitglied des Verwaltungsrats, der Geschäftsleitung, des Vorstands oder Aufsichtsrats der juristischen Person oder aufgrund einer anderen Führungsposition innerhalb der juristischen Person gehandelt haben, aufgrund derer sie: a) befugt sind, die juristische Person nach aussen zu vertreten;\nb) Kontrollbefugnisse in leitender Stellung ausüben; oder\nc) sonst massgeblichen Einfluss auf die Geschäftsführung der juristischen Person ausüben.\n6) Für Übertretungen, welche von Mitarbeitern der juristischen Person, wenngleich nicht schuldhaft, begangen werden, ist die juristische Person auch dann verantwortlich, wenn die Übertretung dadurch ermöglicht oder wesentlich erleichtert worden ist, dass die in Abs. 5 genannten Personen es unterlassen haben, die erforderlichen und zumutbaren Massnahmen zur Verhinderung derartiger Anlasstaten zu ergreifen.\n7) Die Verantwortlichkeit der juristischen Person für die Anlasstat und die Strafbarkeit der in Abs. 5 genannten Personen oder von Mitarbeitern nach Abs. 6 wegen derselben Tat schliessen einander nicht aus. Die FMA kann von der Bestrafung einer natürlichen Person absehen, wenn für denselben Verstoss bereits eine Busse gegen die juristische Person verhängt wird und keine besonderen Umstände vorliegen, die einem Absehen von der Bestrafung entgegenstehen.\n8) Die Verantwortlichkeit von juristischen Personen für Vergehen nach Abs. 1 richtet sich nach den §§ 74a ff. StGB.\n9) Sofern das Landgericht aufgrund eines Tatbestandes des Strafgesetzbuches oder des Abs. 1 in derselben Sache zuständig ist, ist das Landgericht anstelle der FMA auch für die Verfolgung von Übertretungen nach Abs. 2 zuständig. Wird das Verfahren vom Landgericht eingestellt, fällt die Zuständigkeit an die FMA zurück.\n10) Beim Zusammentreffen mehrerer strafbarer Handlungen findet Art. V Abs. 5 des Strafrechtsanpassungsgesetzes mit der Massgabe Anwendung, dass: a) die besonderen Strafzumessungsgründe des Art. 8 für Vergehen und Übertretungen nach Abs. 1 und 2 sowie die Bussgeldkriterien nach Abs. 3 heranzuziehen sind; und\nb) die für den Fall der Uneinbringlichkeit der Geldstrafe an ihre Stelle tretende Freiheitsstrafe im Fall des Abs. 1 ein Jahr nicht überschreiten darf.\n11) Ein Schuldspruch nach diesem Artikel ist mit Bezug auf die Beurteilung der Schuld und der Widerrechtlichkeit sowie die Bestimmung des Schadens für den Zivilrichter nicht verbindlich.\n12) Bei fahrlässiger Begehung werden die Strafobergrenzen nach Abs. 1 und 3 auf die Hälfte herabgesetzt."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Verwaltungsmassnahmen",
      "content": "Die FMA kann im Falle von Verstössen nach Art. 6 Abs. 1 und 2 unbeschadet sonstiger Befugnisse nach Art. 4 folgende Massnahmen ergreifen: a) die Anordnung, wonach der für den Verstoss verantwortliche Administrator oder das für den Verstoss verantwortliche beaufsichtigte Unternehmen die Verhaltensweise einzustellen und von einer Wiederholung abzusehen hat;\nb) die Anordnung einer Vorteilsabschöpfung nach Art. 10;\nc) eine öffentliche Warnung betreffend den für den Verstoss verantwortlichen Administrator oder das verantwortliche beaufsichtigte Unternehmen und die Art des Verstosses;\nd) den Entzug oder die Aussetzung der Zulassung oder der Registrierung eines Administrators;\ne) ein vorübergehendes Verbot der Wahrnehmung von Führungsaufgaben bei einem Administrator oder beaufsichtigten Kontributor für jede natürliche Person, die für solch einen Verstoss verantwortlich gemacht wird."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Verhältnismässigkeit und Effizienzgebot",
      "content": "1) Bei der Verhängung von Strafen nach Art. 6 sowie von Verwaltungsmassnahmen nach Art. 7 berücksichtigen das Landgericht und die FMA: a) in Bezug auf den Verstoss insbesondere: 1. dessen Schwere und Dauer;\n2. die erzielten Gewinne oder verhinderten Verluste, soweit bezifferbar;\n3. Dritten entstandener Schaden, soweit bezifferbar;\n4. die Gefährlichkeit des Referenzwertes für die finanzielle Stabilität und die Realwirtschaft;\nb) in Bezug auf die für den Verstoss verantwortlichen natürlichen und juristischen Personen insbesondere: 1. den Grad an Verantwortung;\n2. die Finanzkraft;\n3. die Kooperationsbereitschaft mit den zuständigen Behörden;\n4. die Meldung von Verstössen an das interne Meldesystem eines Administrators oder an das Meldesystem der FMA;\n5. frühere Verstösse;\n6. die Massnahmen, die ergriffen wurden, um zu verhindern, dass sich Verstösse wiederholen.\n2) Im Übrigen findet der Allgemeine Teil des Strafgesetzbuches sinngemäss Anwendung."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verantwortlichkeit",
      "content": "Werden Widerhandlungen im Geschäftsbetrieb einer juristischen Person, einer Kollektiv-, Anlage-Kommandit- oder Anlage-Kommanditärengesellschaft oder einer Einzelfirma begangen, so finden die Strafbestimmungen auf die Personen Anwendung, die für sie gehandelt haben oder hätten handeln sollen, jedoch unter solidarischer Mithaftung der juristischen Person, der Gesellschaft oder der Einzelfirma für Geldstrafen, Bussen und Kosten."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Vorteilsabschöpfung",
      "content": "1) Wird eine Übertretung nach Art. 6 Abs. 2 begangen und dadurch ein wirtschaftlicher Vorteil erlangt, ordnet die FMA die Abschöpfung des wirtschaftlichen Vorteils an und verpflichtet den Begünstigten zur Zahlung eines entsprechenden Geldbetrages.\n2) Abs. 1 findet keine Anwendung, wenn der wirtschaftliche Vorteil durch Schadenersatz- oder sonstige Leistungen ausgeglichen ist. Soweit der Begünstigte solche Leistungen erst nach der Vorteilsabschöpfung erbringt, ist der bezahlte Geldbetrag in Höhe der nachgewiesenen Zahlungen zurückzuerstatten. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden.\n3) Die Vorteilsabschöpfung verjährt nach einem Ablauf von fünf Jahren seit Beendigung der Zuwiderhandlung.\n4) Das Verfahren richtet sich nach den Bestimmungen des Verwaltungsstrafgesetzes.\n5) Der Verfall bei Vergehen nach Art. 6 Abs. 1 richtet sich nach den §§ 20 ff. des Strafgesetzbuches."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Veröffentlichung von Strafen und Verwaltungsmassnahmen",
      "content": "1) Die FMA veröffentlicht rechtskräftige Entscheidungen über verhängte Strafen und Verwaltungsmassnahmen nach Art. 6 und 7 unverzüglich, nachdem die von der Entscheidung betroffene Person darüber informiert wurde, auf ihrer Internetseite. Sie kann die Veröffentlichung von Entscheidungen aufschieben, diese Entscheidungen in anonymisierter Form bekanntmachen oder, soweit eine Aufschiebung oder Anonymisierung nicht ausreicht, auf eine Veröffentlichung verzichten, wenn die öffentliche Bekanntmachung der personenbezogenen Daten zufolge einer einzelfallbezogenen Verhältnismässigkeitsprüfung: a) laufende Ermittlungen oder die Stabilität der Finanzmärkte gefährden würde; oder\nb) bei Massnahmen, die als geringfügig angesehen werden, unverhältnismässig wäre.\n2) Die FMA hat die Veröffentlichung nach Abs. 1 mindestens fünf Jahre auf ihrer Internetseite zugänglich zu machen. Die in der Veröffentlichung enthaltenen personenbezogenen Daten werden nur so lange auf der Internetseite geführt, wie dies nach den Bestimmungen des Datenschutzgesetzes zulässig ist.\n3) Die FMA übermittelt der ESMA jährlich eine Zusammenfassung von Informationen über alle nach Art. 6 und 7 verhängten Strafen und Verwaltungsmassnahmen; davon ausgenommen sind Massnahmen mit Ermittlungscharakter. Die Angaben in Bezug auf Art. 6 Abs. 1 erfolgen in anonymisierter Form."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Straf- und Haftungsausschluss",
      "content": "Administratoren, Kontributoren und beaufsichtigte Kontributoren, die Meldungen nach der Verordnung (EU) 2016/1011 an die FMA erstatten, sind von jeder zivil- und strafrechtlichen Verantwortung befreit, wenn sich herausstellt, dass die Meldungen nicht gerechtfertigt waren und sie nicht vorsätzlich gehandelt haben."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Aufsichtsabgaben und Gebühren",
      "content": "Die Aufsichtsabgaben und Gebühren richten sich nach der Finanzmarktaufsichtsgesetzgebung."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Beschluss des Gemeinsamen EWR-Ausschusses Nr. 190/2019 vom 10. Juli 2019 zur Änderung von Anhang IX (Finanzdienstleistungen) und Anhang XIX (Verbraucherschutz) des EWR-Abkommens in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Adrian Hasler\nFürstlicher Regierungschef\n1\nBericht und Antrag der Regierung Nr. 27/2019\n2\nArt. 6 Abs. 2 Bst. a Ziff. 9 eingefügt durch LGBl. 2020 Nr. 154 .\n3\nArt. 6 Abs. 2 Bst. a Ziff. 10 eingefügt durch LGBl. 2020 Nr. 154 .\n4\nArt. 6 Abs. 2 Bst. b Ziff. 3 eingefügt durch LGBl. 2020 Nr. 154 .\n5\nArt. 10 Abs. 4 abgeändert durch LGBl. 2025 Nr. 375 .\n6\nInkrafttreten: 18. Dezember 2019 ( LGBl. 2019 Nr. 359 )."
    }
  ],
  "definitions": []
}
