{
  "id": "li-konso-2006078000",
  "type": "statute",
  "title": "Kundmachung vom 16. Mai 2006 der Beschlüsse Nr. 18/2006 bis 33/2006, 35/2006, 36/2006 und 38/2006 bis 40/2006 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.078",
  "status": "in_force",
  "issued_date": "2006-05-16",
  "in_force_date": "2006-05-16",
  "url": "https://www.gesetze.li/konso/2006078000",
  "description": "Kundmachung vom 16. Mai 2006 der Beschlüsse Nr. 18/2006 bis 33/2006, 35/2006, 36/2006 und 38/2006 bis 40/2006 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang I Kapitel II des Abkommens werden nach Nummer 1zzj (Verordnung (EG) Nr. 600/2005 der Kommission) folgende Nummern eingefügt:\n\"1zzk. 32005 R 0833: Verordnung (EG) Nr. 833/2005 der Kommission vom 31. Mai 2005 zur Zulassung bestimmter Zusatzstoffe in der Tierernährung auf unbegrenzte Zeit ( ABl. L 138 vom 1.6.2005, S. 5 ).\n1zzl. 32005 R 0943: Verordnung (EG) Nr. 943/2005 der Kommission vom 21. Juni 2005 zur Zulassung bestimmter Zusatzstoffe in der Tierernährung auf unbegrenzte Zeit ( ABl. L 159 vom 22.6.2005, S. 6 ).\n1zzm. 32005 R 1200: Verordnung (EG) Nr. 1200/2005 der Kommission vom 26. Juli 2005 zur Zulassung bestimmter Zusatzstoffe in Futtermitteln auf unbegrenzte Zeit und zur vorläufigen Zulassung eines neuen Verwendungszwecks eines in Futtermitteln bereits zugelassenen Zusatzstoffes ( ABl. L 195 vom 27.7.2005, S. 6 ).\n1zzn. 32005 R 1206: Verordnung (EG) Nr. 1206/2005 der Kommission vom 27. Juli 2005 zur Zulassung bestimmter Zusatzstoffe in der Tierernährung auf unbegrenzte Zeit ( ABl. L 197 vom 28.7.2005, S. 12 ).\""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnungen (EG) Nr. 833/2005, Nr. 943/2005, Nr. 1200/2005 und Nr. 1206/2005 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. März 2006 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 10. März 2006\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 19/2006\nvom 10. März 2006\nzur Änderung des Anhangs I (Veterinärwesen und Pflanzenschutz) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum, geändert durch das Anpassungsprotokoll zum Abkommen über den Europäischen Wirtschaftsraum, im Folgenden \"Abkommen\" genannt, insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Anhang I des Abkommens wurde durch den Beschluss des Gemeinsamen EWR-Ausschusses Nr. 130/2005 vom 21. Oktober 2005 geändert.\n2. Die Verordnung (EG) Nr. 1458/2005 der Kommission vom 8. September 2005 über die unbefristete beziehungsweise die vorläufige Zulassung bestimmter Zusatzstoffe und die vorläufige Zulassung neuer Verwendungszwecke bestimmter in Futtermitteln bereits zugelassener Zusatzstoffe ist in das Abkommen aufzunehmen.\n3. Die Verordnung (EG) Nr. 1459/2005 der Kommission vom 8. September 2005 zur Änderung der Bedingungen für die Zulassung einer Reihe von zur Gruppe der Spurenelemente zählenden Futtermittelzusatzstoffen ist in das Abkommen aufzunehmen -\nbeschliesst:"
    }
  ],
  "definitions": []
}
