{
  "id": "li-konso-2007190000",
  "type": "statute",
  "title": "Gesetz vom 23. Mai 2007 betreffend den Ausweis über die Gesamtenergieeffizienz von Gebäuden (Energieausweisgesetz, EnAG)",
  "title_en": "",
  "short_name": "EnAG",
  "status": "in_force",
  "issued_date": "2007-05-23",
  "in_force_date": "2007-05-23",
  "url": "https://www.gesetze.li/konso/2007190000",
  "description": "Gesetz vom 23. Mai 2007 betreffend den Ausweis über die Gesamtenergieeffizienz von Gebäuden (Energieausweisgesetz, EnAG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Dieses Gesetz regelt:\na) die Pflicht zur Vorlage eines Ausweises über die Gesamtenergieeffizienz (Energieausweis) beim Verkauf, bei der Vermietung oder bei der Verpachtung von Gebäuden und Nutzungsobjekten;\nb) den Inhalt, die Ausstellung und die Veröffentlichung des Energieausweises.\n2) Es dient der Umsetzung der Richtlinie 2002/91/EG des Europäischen Parlaments und des Rates vom 16. Dezember 2002 über die Gesamtenergieeffizienz von Gebäuden (EWR-Rechtssammlung: Anhang IV - 17.01)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Anwendungsbereich",
      "content": "1) Dieses Gesetz findet auf neu zu errichtende und auf bestehende Gebäude Anwendung.\n2) Es findet keine Anwendung auf:\na) Gebäude, die nach Massgabe des Kulturgütergesetzes unter Schutz gestellt sind, sofern die Anwendung der Bestimmungen dieses Gesetzes eine unannehmbare Beeinträchtigung des geschützten oder schützenswerten Charakters bedeuten würde;\nb) Gebäude, die für Gottesdienste und religiöse Zwecke genutzt werden;\nc) provisorische Gebäude mit einer geplanten Nutzungsdauer von höchstens zwei Jahren;\nd) Industrie- und Gewerbebauten;\ne) landwirtschaftliche Nutzgebäude mit niedrigem Energiebedarf;\nf) freistehende Gebäude mit einer Gesamtnutzfläche von weniger als 50 m&sup2;."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Begriffe und Bezeichnungen",
      "content": "1) Im Sinne dieses Gesetzes bedeuten:\na) \"Gebäude\": eine Konstruktion mit Dach und Wänden, deren Innenraumklima unter Einsatz von Energie konditioniert wird. Der Begriff umfasst sowohl das Gebäude als Ganzes als auch solche Gebäudeteile, die als eigene Nutzungsobjekte ausgestaltet sind;\nb) \"Nutzungsobjekt\": eine Wohnung, Geschäftsräumlichkeit oder sonstige selbständige Räumlichkeit;\nc) \"Gesamtenergieeffizienz eines Gebäudes\": jene Energiemenge, die tatsächlich verbraucht oder berechnet wird, um den unterschiedlichen Erfordernissen im Rahmen der Standardnutzung des Gebäudes (insbesondere Heizung, Warmwasseraufbereitung, Kühlung, Lüftung, Be- und Entfeuchtung, Beleuchtung, Klimatisierung) gerecht zu werden;\nd) \"Ausweis über die Gesamtenergieeffizienz (Energieausweis)\": ein staatlich anerkannter Ausweis, der die Gesamtenergieeffizienz eines Gebäudes angibt.\n2) Unter den in diesem Gesetz verwendeten Personenbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vorlagepflicht",
      "content": "1) Beim Verkauf, bei der Vermietung oder bei der Verpachtung eines Gebäudes hat der Verkäufer, Vermieter oder Verpächter, dem Käufer, Mieter oder Pächter bis spätestens zur Abgabe der Vertragserklärung einen zu diesem Zeitpunkt höchstens zehn Jahre alten Energieausweis oder eine beglaubigte Kopie davon vorzulegen und ihm diesen bei Vertragsabschluss auszuhändigen.\n2) Wird nur ein Nutzungsobjekt verkauft, vermietet oder verpachtet, so kann der Verkäufer, Vermieter oder Verpächter die Verpflichtung nach Abs. 1 durch Vorlage und Aushändigung eines Energieausweises:\na) für dieses Nutzungsobjekt;\nb) für das gesamte Gebäude, sofern eine gemeinsame Heizungsanlage besteht; oder\nc) für ein anderes vergleichbares Nutzungsobjekt in demselben Gebäude\nerfüllen.\n3) Vorbehalten bleibt die Pflicht zur Vorlage des Energieausweises im Rahmen des Bewilligungsverfahrens nach der Baugesetzgebung."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Veröffentlichungspflicht",
      "content": "Bei Gebäuden mit einer Gesamtnutzfläche von über 1 000 m&sup2;, die von Behörden und von Einrichtungen genutzt werden, die für eine grosse Anzahl von Menschen öffentliche Dienstleistungen erbringen und deshalb häufig aufgesucht werden, ist ein höchstens zehn Jahre alter Energieausweis an einer für die Öffentlichkeit gut sichtbaren Stelle anzubringen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Inhalt und Ausstellung des Energieausweises",
      "content": "1) Der Energieausweis enthält Referenzwerte, wie gültige Rechtsnormen und Vergleichskennwerte, die dem Verbraucher einen Vergleich und eine Beurteilung der Gesamtenergieeffizienz des Gebäudes erlauben. Zudem sind dem Energieausweis Empfehlungen für die kostengünstige Verbesserung der Gesamtenergieeffizienz beizufügen.\n2) Für die Ausstellung des Energieausweises ist ein amtliches Formular zu verwenden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Berechnung der Gesamtenergieeffizienz",
      "content": "Die Berechnung der Gesamtenergieeffizienz von Gebäuden richtet sich nach den Bestimmungen der Baugesetzgebung."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Strafbestimmung",
      "content": "1) Von der Regierung wird wegen Übertretung mit einer Busse bis zu 5 000 Franken bestraft, wer:\na) die Pflicht zur Vorlage und Aushändigung des Energieausweises nach Art. 4 Abs. 1 und 2 verletzt;\nb) die Pflicht zur Veröffentlichung des Energieausweises nach Art. 5 verletzt.\n2) Vorbehalten bleibt die Strafbarkeit aufgrund anderer strafrechtlicher Normen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Durchführungsverordnungen",
      "content": "Die Regierung erlässt die zur Durchführung dieses Gesetzes notwendigen Verordnungen."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Übergangsbestimmung",
      "content": "1) Auf den Verkauf, die Vermietung oder die Verpachtung von Gebäuden, die aufgrund einer vor Inkrafttreten dieses Gesetzes erteilten Baubewilligung errichtet wurden, findet dieses Gesetz ab dem 1. Januar 2009 Anwendung.\n2) Bei Gebäuden nach Art. 5, die aufgrund einer vor Inkrafttreten dieses Gesetzes erteilten Baubewilligung errichtet wurden, ist der Energieausweis spätestens bis zum 31. Dezember 2008 anzubringen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Inkrafttreten",
      "content": "Dieses Gesetz tritt am Tage der Kundmachung in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 2 Abs. 2 Bst. a abgeändert durch LGBl. 2016 Nr. 276 ."
    }
  ],
  "definitions": [
    {
      "term": "Gebäude",
      "definition": "eine Konstruktion mit Dach und Wänden, deren Innenraumklima unter Einsatz von Energie konditioniert wird. Der Begriff umfasst sowohl das Gebäude als Ganzes als auch solche Gebäudeteile, die als eigene Nutzungsobjekte ausgestaltet sind;",
      "source_provision": "art3"
    },
    {
      "term": "Nutzungsobjekt",
      "definition": "eine Wohnung, Geschäftsräumlichkeit oder sonstige selbständige Räumlichkeit;",
      "source_provision": "art3"
    },
    {
      "term": "Gesamtenergieeffizienz eines Gebäudes",
      "definition": "jene Energiemenge, die tatsächlich verbraucht oder berechnet wird, um den unterschiedlichen Erfordernissen im Rahmen der Standardnutzung des Gebäudes (insbesondere Heizung, Warmwasseraufbereitung, Kühlung, Lüftung, Be- und Entfeuchtung, Beleuchtung, Klimatisierung) gerecht zu werden;",
      "source_provision": "art3"
    },
    {
      "term": "Ausweis über die Gesamtenergieeffizienz (Energieausweis)",
      "definition": "ein staatlich anerkannter Ausweis, der die Gesamtenergieeffizienz eines Gebäudes angibt.",
      "source_provision": "art3"
    }
  ]
}
