{
  "id": "li-konso-2012238000",
  "type": "statute",
  "title": "Vereinbarung zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft zum Vertrag betreffend die Mehrwertsteuer im Fürstentum Liechtenstein",
  "title_en": "",
  "short_name": "LGBl 2012.238",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2012238000",
  "description": "Vereinbarung zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft zum Vertrag betreffend die Mehrwertsteuer im Fürstentum Liechtenstein",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Anwendbares Recht",
      "content": "1) Das Fürstentum Liechtenstein übernimmt, im Sinne der nachstehenden Bestimmungen, die materiellen Vorschriften der schweizerischen Mehrwertsteuergesetzgebung in sein Landesrecht.\n2) Die im Zeitpunkt des Inkrafttretens dieser Vereinbarung im Fürstentum Liechtenstein massgebende Mehrwertsteuergesetzgebung ist in der Anlage I zu dieser Vereinbarung aufgeführt. Änderungen und Ergänzungen der Anlage I erfolgen nach dem Verfahren gemäss Art. 1 Abs. 2 des Vertrages.\n3) Zur Gewährleistung der einheitlichen Anwendung des Mehrwertsteuerrechts sieht das Fürstentum Liechtenstein für strafbare Handlungen gegen Bestimmungen des Mehrwertsteuerrechts zumindest ein dem schweizerischen Recht vergleichbares Strafmass vor."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Anwendungsgebiet",
      "content": "Die im schweizerischen Mehrwertsteuergesetz als Inland bezeichneten Gebiete gelten als gemeinsames Anwendungsgebiet der Mehrwertsteuer für beide Vertragsstaaten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Gruppenbesteuerung und Betriebsstätten",
      "content": "1) Die Gruppenbesteuerung erfolgt nicht grenzüberschreitend.\n2) Zweigniederlassungen und Betriebsstätten, die die steuerpflichtigen Personen unterhalten, werden für die Entrichtung und Erhebung der Mehrwertsteuer ihrem Hauptsitz zugerechnet. In begründeten Einzelfällen können die Steuerverwaltungen der beiden Vertragsstaaten eine abweichende Regelung vereinbaren."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Vorsteuerabzug",
      "content": "Für den Anspruch auf Vorsteuerabzug ist unerheblich, aus welchem Teil des gemeinsamen Anwendungsgebiets die bezogene Leistung stammt."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Zuständigkeit",
      "content": "1) Die Steuer von steuerpflichtigen Personen mit Sitz im Fürstentum Liechtenstein wird durch die Liechtensteinische Steuerverwaltung erhoben; die Steuer von steuerpflichtigen Personen mit Sitz im übrigen Anwendungsgebiet wird durch die Eidgenössische Steuerverwaltung erhoben.\n2) In Einzelfällen können die Steuerverwaltungen der beiden Vertragsstaaten vereinbaren, Unternehmen im anderen Vertragsstaat als steuerpflichtige Person einzutragen.\n3) Die Steuer auf den Einfuhren von Gegenständen wird im gemeinsamen Anwendungsgebiet von der Eidgenössischen Zollverwaltung nach den in der Anlage II zu dieser Vereinbarung aufgeführten Vorschriften erhoben. Änderungen und Ergänzungen der Anlage II erfolgen mit Ausnahme der Zollgesetzgebung nach dem Verfahren gemäss Art. 1 Abs. 2 des Vertrages."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Verwaltungspraxis und Steuerregister",
      "content": "1) Die Steuerverwaltungen der beiden Vertragsstaaten verwenden inhaltlich übereinstimmende Praxisbekanntmachungen und Formulare.\n2) Die Steuerverwaltungen der beiden Vertragsstaaten verwenden bei der Zuordnung der Steuerpflichtigen zum zugehörigen Wirtschaftszweig dieselbe Nomenklatur und Systematik."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Poolung der Mehrwertsteuererträge",
      "content": "Die von den Steuerverwaltungen der beiden Vertragsstaaten und von der Eidgenössischen Zollverwaltung verbuchten Mehrwertsteuererträge werden unter Anwendung einheitlicher Kriterien einem beim Eidgenössischen Finanzdepartement errichteten Pool zugeführt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Sicherstellung der Liquidität der Liechtensteinischen Steuerverwaltung",
      "content": "Ergibt sich bei der Liechtensteinischen Steuerverwaltung in einem Monat ein Liquiditätsengpass, kann sie einen Bezug aus dem Pool anfordern. Erzielt die Liechtensteinische Steuerverwaltung in einem Monat einen Liquiditätsüberschuss, zahlt sie diesen in den Pool ein. Die Einzelheiten werden in der Anlage III zu dieser Vereinbarung festgelegt."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Verteilung der Mehrwertsteuererträge",
      "content": "1) Jeder der beiden Vertragsstaaten erhält aus dem Pool den Mehrwertsteuerertrag, der dem jeweiligen Verbrauch von Gütern und Leistungen innerhalb des Anwendungsgebietes der Mehrwertsteuer zuzurechnen ist. Für bestimmte Dienstleistungsbranchen wird jedoch abweichend davon auf die abgerechnete Mehrwertsteuer abgestellt. Die Einzelheiten werden in der Anlage IV zu dieser Vereinbarung festgelegt.\n2) Dem Fürstentum Liechtenstein werden aus dem Pool vierteljährlich Abschlagszahlungen in Höhe eines Viertels des im Liechtensteinischen Landesvoranschlag eingesetzten Ertragsanteils ausgerichtet."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Gegenseitige Unterstützung",
      "content": "1) Die Steuerverwaltungen der beiden Vertragsstaaten sowie im Bereich der Einfuhrsteuer die Eidgenössische Zollverwaltung und die Liechtensteinische Steuerverwaltung unterstützen sich gegenseitig in der Erfüllung ihrer Aufgaben. Sie stellen sich unentgeltlich alle Praxisbekanntmachungen, Formulare und sonstigen zweckdienlichen Unterlagen zu oder gewähren den Zugang zu den Unterlagen.\n2) Die Steuerverwaltungen der beiden Vertragsstaaten teilen sich gegenseitig Wahrnehmungen über unrichtige, unvollständige oder zu Zweifeln Anlass gebende Selbstveranlagungen der steuerpflichtigen Personen mit, sofern die Interessen des andern Vertragsstaates berührt werden könnten.\n3) Zur Kontrolle der Entrichtung und Erhebung der Mehrwertsteuer in Fällen von Art. 3 Abs. 2 sowie zur Überprüfung von erbrachten und bezogenen Leistungen können Transaktionen auf Verlangen der Eidgenössischen Steuerverwaltung durch die Liechtensteinische Steuerverwaltung auf liechtensteinischem Hoheitsgebiet und auf Verlangen der Liechtensteinischen Steuerverwaltung durch die Eidgenössische Steuerverwaltung im übrigen Anwendungsgebiet überprüft werden.\n3a) In Abweichung von Abs. 3 kann die Steuerverwaltung des einen Vertragsstaats steuerpflichtige Personen, die in ihrem Mehrwertsteuer-Register eingetragen sind, auch auf dem Gebiet des anderen Vertragsstaats kontrollieren. Die Steuerverwaltung des anderen Vertragsstaats ist vorgängig zu informieren.\n4) Anstände über die gegenseitige Unterstützung zwischen den Steuerverwaltungen der beiden Vertragsstaaten werden der Gemischten Kommission unterbreitet. Wird hierbei keine Einigung erzielt, ist diese auf diplomatischem Weg zu suchen."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Datenschutz",
      "content": "1) Die beiden Vertragsstaaten geben einander Daten bekannt, soweit dies für die Durchführung dieser Vereinbarung notwendig ist.\n1 ) Die Liechtensteinische Steuerverwaltung kann den in der Eidgenössischen Zollverwaltung mit der Erhebung und dem Einzug der Mehrwertsteuer sowie der Durchführung von Straf- und Verwaltungsverfahren betrauten Personen die Daten im Abrufverfahren zugänglich machen, für die das liechtensteinische Mehrwertsteuergesetz eine Bekanntgabe vorsieht.\n1 ) Die Eidgenössische Zollverwaltung kann den in der Liechtensteinischen Steuerverwaltung mit der Erhebung und dem Einzug der Mehrwertsteuer betrauten Personen die Daten im Abrufverfahren zugänglich machen, die bei der Ein- und Ausfuhr von Gegenständen durch im liechtensteinischen Mehrwertsteuer-Register eingetragene Personen zur Zollveranlagung notwendig sind.\n2) Die gestützt auf die vorliegende Vereinbarung übermittelten Daten sind unter Berücksichtigung der in beiden Vertragsstaaten geltenden Datenschutzbestimmungen zu bearbeiten und zu sichern. Dabei a) darf der ersuchende Vertragsstaat die Daten nur dem Zweck dieser Vereinbarung entsprechend verwenden,\nb) gibt der eine Vertragsstaat auf Anfrage des andern Vertragsstaates Auskunft über die Verwendung der übermittelten Daten,\nc) dürfen die übermittelten Daten nur durch die für die Umsetzung dieser Vereinbarung zuständigen Behörden bearbeitet werden.\n3) Die übermittelten Daten sind nur so lange aufzubewahren, wie es der Zweck erfordert, für den sie übermittelt worden sind.\n4) Die Vertragsstaaten verpflichten sich, die Übermittlung, den Empfang und die Weitergabe von Daten zu verzeichnen und die übermittelten Daten durch angemessene technische und organisatorische Massnahmen gegen unbefugtes Bearbeiten zu schützen. Die für den Datenschutz zuständigen Behörden der beiden Vertragsstaaten überprüfen die Bearbeitung der übermittelten Daten.\n5) Der betroffenen Person ist auf Anfrage über die zu ihrer Person vorhandenen Daten sowie über den vorgesehenen Verwendungszweck Auskunft zu erteilen. Die Steuerverwaltungen der beiden Vertragsstaaten sowie die Eidgenössische Zollverwaltung können die Auskunft verweigern, einschränken oder aufschieben, soweit es wegen überwiegender öffentlicher Interessen erforderlich ist oder wenn die Auskunft den Zweck einer Strafuntersuchung oder eines anderen Untersuchungsverfahrens in Frage stellt. Die Auskunft wird durch die Steuerverwaltungen der beiden Vertragsstaaten sowie durch die Eidgenössische Zollverwaltung erteilt, sobald der Grund für die Verweigerung, Einschränkung oder Aufschiebung einer Auskunft weggefallen ist, ausser dies ist unmöglich oder nur mit einem unverhältnismässigen Aufwand möglich."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Rechtsprechung durch das Bundesgericht",
      "content": "Letztinstanzliche liechtensteinische Entscheidungen über materielle Vorschriften des Mehrwertsteuerrechts können innert 30 Tagen nach Zustellung mit Beschwerde in öffentlich-rechtlichen Angelegenheiten beim Schweizerischen Bundesgericht angefochten werden. Das Verfahren richtet sich nach schweizerischem Recht. Von der Anfechtung ausgenommen sind steuerstrafrechtliche Entscheidungen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Gemischte Kommission",
      "content": "1) Die beiden Vertragsstaaten setzen eine Gemischte Kommission ein zur Behandlung von Fragen, die mit der Auslegung und Anwendung des Vertrages sowie dieser Vereinbarung zusammenhängen.\n2) Die Gemischte Kommission besteht aus drei schweizerischen und drei liechtensteinischen Mitgliedern, die sich von Sachverständigen begleiten lassen können.\n3) Die Gemischte Kommission tritt bei Bedarf, mindestens aber einmal jährlich, zusammen. Die Delegationsleitenden können die Kommission durch Ersuchen an den Leiter oder die Leiterin der andern Delegation zu einer Sitzung einberufen, die innerhalb von zwei Monaten nach Eingang des Ersuchens stattfinden muss.\n4) Die Gemischte Kommission gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Schiedsgericht",
      "content": "1) Das Schiedsgericht wird auf Verlangen eines der beiden Vertragsstaaten von Fall zu Fall gebildet, indem jeder Vertragsstaat ein Mitglied bestellt und beide Mitglieder sich auf den Angehörigen eines dritten Staates als Obmann einigen, der von den Regierungen der beiden Vertragsstaaten zu bestellen ist. Die Mitglieder sind innerhalb von zwei Monaten, der Obmann innerhalb von drei Monaten zu bestellen, nachdem der eine Vertragsstaat dem andern mitgeteilt hat, dass er die Streitfrage einem Schiedsgericht unterbreiten will.\n2) Werden die in Abs. 1 genannten Fristen nicht eingehalten, so kann in Ermangelung einer andern Vereinbarung jeder der beiden Vertragsstaaten den Präsidenten des Europäischen Gerichtshofes für Menschenrechte ersuchen, die erforderlichen Ernennungen vorzunehmen. Besitzt der Präsident die schweizerische oder liechtensteinische Staatsangehörigkeit oder ist er aus einem andern Grund verhindert, so soll der Vizepräsident die Ernennungen vornehmen. Besitzt auch der Vizepräsident die schweizerische oder liechtensteinische Staatsangehörigkeit oder ist auch er verhindert, soll das im Rang nächstfolgende Mitglied des Gerichtshofes, das weder die schweizerische noch die liechtensteinische Staatsangehörigkeit besitzt, die Ernennungen vornehmen.\n3) Das Schiedsgericht entscheidet aufgrund der zwischen den beiden Vertragsstaaten bestehenden Verträge und des allgemeinen Völkerrechts mit Stimmenmehrheit. Seine Entscheidungen sind bindend. Jeder Vertragsstaat trägt die Kosten des von ihm bestellten Schiedsrichters; die Kosten des Obmanns sowie die sonstigen Kosten werden von den beiden Vertragsstaaten zu gleichen Teilen getragen. Im übrigen regelt das Schiedsgericht sein Verfahren selbst."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Inkrafttreten und Geltungsdauer",
      "content": "1) Diese Vereinbarung ersetzt die Vereinbarung vom 28. November 1994. Sie tritt dreissig Tage nach dem Tag in Kraft, an dem die Vertragsparteien einander mitgeteilt haben, dass die innerstaatlichen Voraussetzungen für das Inkrafttreten erfüllt sind. Massgebend ist der Tag des Eingangs der letzten Mitteilung.\n2) Diese Vereinbarung bleibt so lange in Kraft wie der Vertrag.\nZu Urkund dessen haben die Bevollmächtigten diese Vereinbarung mit ihren Unterschriften versehen.\nGeschehen in Bern, in doppelter Ausführung in deutscher Sprache, am 12. Juli 2012.\nFür die\nRegierung des Fürstentums\nLiechtenstein:\nFür den\nSchweizerischen Bundesrat:\ngez. Hubert Büchel\ngez. Samuel Tanner\nAnlage I\nMassgebende schweizerische Mehrwertsteuergesetzgebung\nArt. 1 Abs. 1, 2 Bst. a und b und 3, Art. 3, die Art. 5 bis 14, Art. 15 Abs. 1, 2, 4 bis 5, die Art. 16 und 17, Art. 18 Abs. 1, 2 Bst. a, b und d bis l und 3, die Art. 19 bis 20a, Art. 21 Abs. 1, Abs. 2 Ziff. 2 bis 24 und 26 bis 31 sowie Abs. 3 bis 7, die Art. 22 und 23, Art. 24 Abs. 1 bis 5 und Abs. 6 Bst. a bis c, die Art. 24a bis 36, Art. 37 Abs. 1, 2, 3 erster Satz, 4 und 5, die Art. 38 bis 49, Art. 63, die Art. 107 und 108, Art. 112 Abs. 1, 2 erster Satzteil und 3, die Art. 113 bis 115b sowie Art. 116 Abs. 2 des Bundesgesetzes vom 12. Juni 2009 über die Mehrwertsteuer einschliesslich der gestützt darauf erlassenen Ausführungsverordnungen.\nAnlage II\nVorschriften zur Einfuhrsteuer\nArt. 50-62 und 64 des Bundesgesetzes vom 12. Juni 2009 über die Mehrwertsteuer.\nAnlagen III\nRegelung der Kassenzuweisungen\nAnlage IV\nVerteilung der Mehrwertsteuererträge\n1\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n2\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n3\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n4\nArt. 10 Abs. 1 abgeändert durch LGBl. 2019 Nr. 356 .\n5\nArt. 10 Abs. 3a eingefügt durch LGBl. 2019 Nr. 356 .\n6\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n7\nArt. 11 Abs. 1bis eingefügt durch LGBl. 2019 Nr. 356 .\n8\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n9\nArt. 11 Abs. 1ter eingefügt durch LGBl. 2019 Nr. 356 .\n10\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n11\nAb 1. Januar 2022: Bundesamt für Zoll und Grenzsicherheit (BAZG).\n12\nArt. 11 Abs. 5 abgeändert durch LGBl. 2019 Nr. 356 .\n13\nAnlage I abgeändert durch LGBl. 2024 Nr. 374 .\n14\nDiese Anlagen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht."
    }
  ],
  "definitions": []
}
