{
  "id": "li-konso-1960023000",
  "type": "statute",
  "title": "Gesetz vom 4. Januar 1934 über den Erwerb und Verlust des Landesbürgerrechtes (Bürgerrechtsgesetz; BüG)",
  "title_en": "",
  "short_name": "BüG",
  "status": "in_force",
  "issued_date": "1934-01-04",
  "in_force_date": "1934-01-04",
  "url": "https://www.gesetze.li/konso/1960023000",
  "description": "Gesetz vom 4. Januar 1934 über den Erwerb und Verlust des Landesbürgerrechtes (Bürgerrechtsgesetz; BüG)",
  "provisions": [
    {
      "provision_ref": "par1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "§ 1 Allgemeines",
      "content": "1) Der Erwerb und der Verlust des Landesbürgerrechtes richtet sich inskünftig, von Staatsverträgen abgesehen, ausschliesslich nach den Bestimmungen dieses Gesetzes.\n2) Die Begriffe Landesbürger, Ehegatte, eingetragener Partner, Bewerber, Ausländer, gesetzlicher Vertreter und Bevollmächtigter umfassen jeweils die Angehörigen beider Geschlechter."
    },
    {
      "provision_ref": "par2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "§ 2 Gemeindebürgerrecht",
      "content": "Jeder Landesbürger muss in einer Gemeinde des Fürstentums Liechtenstein Bürger sein, mit Ausnahme der Mitglieder des Fürstlichen Hauses.\nII. Erwerb des Landesbürgerrechtes\nA. Im Allgemeinen"
    },
    {
      "provision_ref": "par3",
      "chapter": "A. Im Allgemeinen",
      "section": "3",
      "title": "§ 3 Grundsatz",
      "content": "Das Landesbürgerrecht wird erworben:\na) von Gesetzes wegen durch:\n1. Geburt;\n2. Annahme an Kindesstatt;\n3. Auffinden eines Kindes unbekannter Abstammung (Findelkind);\nb) durch Aufnahme:\n1. im erleichterten Verfahren infolge:\n- Eheschliessung oder Begründung einer eingetragenen Partnerschaft;\n- längerfristigem Wohnsitz;\n- Staatenlosigkeit;\n2. im ordentlichen Verfahren.\nB. Erwerb von Gesetzes wegen"
    },
    {
      "provision_ref": "par4",
      "chapter": "B. Erwerb von Gesetzes wegen",
      "section": "4",
      "title": "§ 4 Geburt und Annahme an Kindesstatt",
      "content": "1) Das Landesbürgerrecht ist Kindern durch Geburt eigen, wenn der Vater oder die Mutter liechtensteinische Landesbürger sind.\n2) Aufgehoben\n3) Durch Annahme an Kindesstatt erwirbt ein ausländisches Wahlkind, sofern es zum Zeitpunkt der Annahme das 10. Lebensjahr noch nicht vollendet hat, das Landesbürgerrecht, wenn der Wahlvater oder die Wahlmutter Landesbürger sind. Wird die Annahme widerrufen oder aufgehoben, so gilt der Erwerb des Landesbürgerrechtes als nicht eingetreten, es sei denn, das Wahlkind würde dadurch unvermeidlich staatenlos.\n4) Wird das leibliche Kind eines Ehegatten durch den anderen Ehegatten angenommen, so erwirbt es das Landesbürgerrecht, sofern es zum Zeitpunkt der Annahme noch nicht mündig ist."
    },
    {
      "provision_ref": "par4a",
      "chapter": "B. Erwerb von Gesetzes wegen",
      "section": "4a",
      "title": "§ 4a Findelkind",
      "content": "1) Das in Liechtenstein aufgefundene Kind unbekannter Staatsangehörigkeit ist liechtensteinischer Landesbürger. Es erhält das Gemeindebürgerrecht jener Gemeinde, in welcher es aufgefunden wurde.\n2) Die so erworbenen Bürgerrechte (Gemeinde- und Landesbürgerrecht) erlöschen, wenn die Abstammung des Kindes festgestellt wird, die Person noch unmündig ist und dadurch nicht staatenlos wird.\nC. Erwerb durch Aufnahme\n1. Allgemeine Voraussetzungen"
    },
    {
      "provision_ref": "par4b",
      "chapter": "1. Allgemeine Voraussetzungen",
      "section": "4b",
      "title": "§ 4b Leumund und wirtschaftliche Leistungsfähigkeit",
      "content": "1) Die Aufnahme ins Landesbürgerrecht darf nur erfolgen, wenn:\na) der Bewerber nicht durch ein in- oder ausländisches Gericht wegen einer Vorsatztat rechtskräftig zu einer Freiheitsstrafe verurteilt worden ist, der einer Verurteilung durch das ausländische Gericht zugrunde liegende Sachverhalt auch nach dem inländischen Recht gerichtlich strafbar ist und solange die Verurteilung nicht getilgt ist sowie die Verurteilung in einem den Grundsätzen des Art. 6 der Europäischen Konvention zum Schutz der Menschenrechte und Grundfreiheiten (EMRK) entsprechenden Verfahren ergangen ist;\nb) gegen den Bewerber nicht wegen des Verdachtes einer von Amts wegen zu verfolgenden, mit Freiheitsstrafe bedrohten Vorsatztat bei einem in- oder ausländischen Gericht ein Strafverfahren anhängig ist;\nc) durch die Verleihung des Landesbürgerrechtes die internationalen Beziehungen des Landes nicht wesentlich beeinträchtigt werden;\nd) der Bewerber nach seinem bisherigen Verhalten Gewähr dafür bietet, dass er zum Land Liechtenstein bejahend eingestellt ist und weder eine Gefahr für die öffentliche Ruhe, Ordnung und Sicherheit darstellt noch andere in Art. 8 Abs. 2 EMRK genannte öffentliche Interessen gefährdet;\ne) der Lebensunterhalt des Bewerbers hinreichend gesichert ist; und\nf) der Bewerber nicht mit fremden Staaten in solchen Beziehungen steht, dass die Verleihung des Landesbürgerrechtes die Interessen des Landes schädigen würde.\n2) Die Aufnahme ins Landesbürgerrecht darf nicht erfolgen, wenn:\na) der Bewerber im Inland wegen eines schwerwiegenden Verstosses gegen die Vorschriften, mit denen die Prostitution (§§ 210 und 215 StGB) geregelt ist, rechtskräftig verurteilt oder im In- oder Ausland wegen Zuhälterei oder grenzüberschreitendem Prostitutionshandel (§§ 216 und 217 StGB) rechtskräftig verurteilt worden ist;\nb) der Bewerber ein verbrecherisches Komplott (§ 277 StGB) begangen oder an ihm mitgewirkt hat;\nc) der Bewerber gegenüber einer liechtensteinischen Behörde oder ihren Organen unrichtige Angaben über seine Person, seine persönlichen Verhältnisse, den Zweck oder beabsichtigte Dauer seines Aufenthaltes gemacht hat, um sich die Einreise- oder die Aufenthaltsberechtigung zu verschaffen;\nd) der Bewerber eine Ehe geschlossen oder eine eingetragene Partnerschaft begründet, sich für die Erteilung einer Aufenthaltsbewilligung auf die Ehe oder die eingetragene Partnerschaft berufen, aber mit dem Ehegatten oder dem eingetragenen Partner ein gemeinsames Familienleben im Sinn des Art. 8 EMRK nie geführt hat;\ne) der Bewerber adoptiert wurde und die Erlangung oder Beibehaltung der Aufenthaltsberechtigung ausschliesslicher oder vorwiegender Grund für die Adoption war, jedoch das Gericht über die wahren Verhältnisse zu den Wahleltern getäuscht hat;\nf) aufgrund bestimmter Tatsachen die Annahme gerechtfertigt ist, dass der Bewerber einer kriminellen Organisation (§ 278a StGB) oder einer terroristischen Vereinigung (§ 278b StGB) angehört oder angehört hat;\ng) aufgrund bestimmter Tatsachen die Annahme gerechtfertigt ist, dass der Bewerber durch sein Verhalten, insbesondere durch die öffentliche Beteiligung an Gewalttätigkeiten, durch den öffentlichen Aufruf zur Gewalt oder durch hetzerische Aufforderungen oder Aufreizungen, die nationale Sicherheit gefährdet;\nh) der Bewerber öffentlich, in einer Versammlung oder durch Verbreiten von Schriften ein Verbrechen gegen den Frieden, ein Kriegsverbrechen, ein Verbrechen gegen die Menschlichkeit oder terroristische Taten von vergleichbarem Gewicht billigt oder dafür wirbt;\ni) gegen den Bewerber ein Verfahren zur Aufenthaltsbeendigung anhängig ist;\nk) gegen den Bewerber ein Aufenthaltsverbot eines anderen EWR-Mitgliedstaates oder der Schweiz besteht;\nl) der Bewerber ein Naheverhältnis zu einer extremistischen oder terroristischen Gruppierung hat und im Hinblick auf deren bestehende Strukturen oder auf zu gewärtigende Entwicklungen in deren Umfeld extremistische oder terroristische Aktivitäten derselben nicht ausgeschlossen werden können.\n3) Der Lebensunterhalt gemäss Abs. 1 Bst. e ist dann hinreichend gesichert, wenn feste und regelmässige eigene Einkünfte aus Erwerb, Einkommen, gesetzlichen Unterhaltsansprüchen oder Versicherungsleistungen zum Entscheidungszeitpunkt für die letzten drei Jahre nachgewiesen werden, die eine Lebensführung ohne Inanspruchnahme von Sozialhilfeleistungen der Behörden für die Zukunft ermöglichen und der Höhe nach den Richtsätzen der Sozialhilfegesetzgebung entsprechen."
    },
    {
      "provision_ref": "par4c",
      "chapter": "1. Allgemeine Voraussetzungen",
      "section": "4c",
      "title": "§ 4c Sprachkenntnis und Staatskunde",
      "content": "1) Allgemeine Voraussetzung für die Aufnahme ins Landesbürgerrecht ist der Nachweis:\na) der Kenntnis der deutschen Sprache; und\nb) von Grundkenntnissen der Rechtsordnung sowie des staatlichen Aufbaus (Staatskunde) Liechtensteins.\n2) Ausgenommen von den Nachweisen nach Abs. 1 sind:\na) die Fälle nach § 5a Abs. 1a und § 5b;\nb) Bewerber, die zum Zeitpunkt der Antragstellung minderjährig sind und noch nicht der allgemeinen Schulpflicht unterliegen;\nc) Bewerber, denen aufgrund ihres hohen Alters oder dauerhaft schlechten Gesundheitszustandes die Erbringung der Nachweise nicht möglich ist und Letzteres durch ein Gutachten des Amtsarztes nachgewiesen wird;\nd) andere, nicht nur allein aufgrund ihres Alters selbst nicht handlungsfähige Bewerber, soweit dies durch ein Gutachen des Amtsarztes nachgewiesen wird.\n3) Die Nachweise nach Abs. 1 gelten als erbracht, wenn der Bewerber zum Zeitpunkt der Antragstellung minderjährig ist und\na) im Rahmen der allgemeinen Schulpflicht eine Primarschule besucht oder im vorangegangenen Semester besucht hat, oder\nb) im Rahmen der allgemeinen Schulpflicht eine Sekundarschule besucht und\n1. der Teilbereich \"Deutsch\" positiv beurteilt wurde oder das Schulzeugnis am Ende des ersten Semesters des laufenden Schuljahres im Unterrichtsgegenstand \"Deutsch\" eine positive Leistung ausweist, oder\n2. der Bewerber bis zum Entscheidungszeitpunkt die positive Beurteilung im Unterrichtsgegenstand \"Deutsch\" durch das zuletzt ausgestellte Jahreszeugnis oder das zuletzt ausgestellte Schulzeugnis nachweist.\n4) Der Nachweis nach Abs. 1 Bst. a gilt als erbracht, wenn:\na) die deutsche Sprache die Muttersprache des Bewerbers ist; oder\nb) der Bewerber einen Nachweis über ausreichende Deutschkenntnisse, etwa durch Urkunden oder anerkannte Sprachdiplome vorlegt.\n5) Das Nähere über den Nachweis in Bezug auf die Kenntnisse der deutschen Sprache nach Abs. 4 Bst. b kann durch Verordnung geregelt werden.\n6) Der Nachweis nach Abs. 1 Bst. b ist, soweit dieser nicht nach Abs. 3 als erbracht gilt, durch eine vor der zuständigen Behörde durchzuführende Prüfung zu erbringen. Das Nähere über die Durchführung der Prüfung ist nach Massgabe der folgenden Grundsätze durch Verordnung zu regeln:\na) Die Prüfung ist schriftlich abzuhalten.\nb) Der Prüfungserfolg ist mit \"bestanden\" oder \"nicht bestanden\" zu beurteilen.\nc) Wiederholungen von nicht bestandenen Prüfungen sind zulässig.\n6a) Der Nachweis nach Abs. 1 Bst. b gilt als erbracht, wenn der Bewerber einen Nachweis über ausreichende Staatskundekenntnisse, etwa ein Abschlusszeugnis einer inländischen Schule, vorlegt. Die Regierung regelt das Nähere mit Verordnung.\n7) Das Nähere über Inhalte der Prüfung in Bezug auf die Rechtsordnung sowie den staatlichen Aufbau (Staatskunde) ist nach Massgabe der folgenden Grundsätze durch Verordnung zu regeln:\na) Die Grundkenntnisse der Rechtsordnung Liechtensteins umfassen in Grundzügen den Aufbau und die Organisation Liechtensteins und ihrer massgeblichen Institutionen, der Grund- und Freiheitsrechte einschliesslich der Rechtsschutzmöglichkeiten und des Wahlrechts auf der Grundlage eines definierten Lehrmittels.\nb) Die Grundkenntnisse über den staatlichen Aufbau (Staatskunde) haben sich auf der Grundlage eines definierten Lehrmittels zu orientieren."
    },
    {
      "provision_ref": "par4d",
      "chapter": "1. Allgemeine Voraussetzungen",
      "section": "4d",
      "title": "§ 4d Mitwirkungspflicht",
      "content": "1) Bewerber, die einen Antrag auf Aufnahme in das Landesbürgerrecht stellen, sind verpflichtet, gegenüber der mit dem Vollzug dieses Gesetzes betrauten Behörde nach diesem Gesetz notwendige Personendaten wahrheitsgetreu darzulegen und mit geeigneten Mitteln zu belegen.\n2) Unvollständige, nicht lesbare oder nicht unterzeichnete Gesuche werden unter Ansetzung einer einmaligen Frist von vier Wochen zur Vervollständigung an den Bewerber zurückgesandt. Bei ungenütztem Ablauf der Frist gilt das Gesuch als zurückgezogen."
    },
    {
      "provision_ref": "par4e",
      "chapter": "1. Allgemeine Voraussetzungen",
      "section": "4e",
      "title": "§ 4e Ordentlicher Wohnsitz",
      "content": "1) Ein ordentlicher liechtensteinischer Wohnsitz im Sinne dieses Gesetzes liegt vor, wenn der Bewerber eine Aufenthalts-, Daueraufenthalts- oder Niederlassungsbewilligung besitzt und kein Widerrufs- oder Ausweisungsgrund nach den ausländerrechtlichen Vorschriften besteht.\n2) Ein Beibehalt einer Bewilligung nach Abs. 1 wird auf die Fristen nach § 5 Abs. 1 Bst. a, § 5a Abs. 1 Bst. a, § 5b Abs. 1 Bst. b und Abs. 5 sowie § 6 Abs. 1 Bst. d nicht angerechnet.\n2. Erleichtertes Verfahren"
    },
    {
      "provision_ref": "par5",
      "chapter": "2. Erleichtertes Verfahren",
      "section": "5",
      "title": "§ 5 Eheschliessung und Begründung einer eingetragenen Partnerschaft",
      "content": "1) Der ausländische Ehegatte eines liechtensteinischen Landesbürgers hat auf Antrag Anspruch auf Aufnahme in das Landes- und in das Gemeindebürgerrecht seines Ehegatten, wenn:\na) der Bewerber einen ordentlichen liechtensteinischen Wohnsitz von zehn Jahren nachweisen kann, wobei die Jahre nach der Eheschliessung doppelt zählen;\nb) der Bewerber mit einem liechtensteinischen Landesbürger seit mindestens fünf Jahren in aufrechter Ehe lebt;\nc) der Bewerber eine Erklärung bzw. eine Entlassungsbestätigung abgibt, dass er auf seine bisherige Staatsbürgerschaft verzichtet bzw. bereits amtlich verzichtet hat oder der Nachweis beigebracht wird, dass eine solche Verzichtserklärung nach seinem Heimatrecht unwirksam ist;\nd) der liechtensteinische Ehegatte das Landesbürgerrecht nicht durch Aufnahme infolge Eheschliessung erworben hat.\n2) Aufgehoben\n3) Ein Ausländer, der seinen liechtensteinischen Ehegatten durch den Tod während der Frist im Sinne von Abs. 1 Bst. a verliert, wird bei Erfüllung der sonstigen Voraussetzungen nach Ablauf dieser Frist ins Landesbürgerrecht aufgenommen, sofern er nicht vor der Aufnahme in das Landesbürgerrecht mit einem Ausländer eine neue Ehe eingeht.\n4) Ein Ausländer, der von seinem liechtensteinischen Ehegatten während der Frist gemäss Abs. 1 Bst. a getrennt oder geschieden wird, wird bei Erfüllung der sonstigen Voraussetzungen nach Ablauf dieser Frist ins liechtensteinische Landesbürgerrecht aufgenommen, wenn:\na) die Ehe von einem liechtensteinischen Gericht getrennt oder geschieden wurde;\nb) Aufgehoben\nc) der Bewerber nicht vor der Aufnahme in das Landesbürgerrecht mit einem Ausländer eine neue Ehe eingeht.\n5) Der Antrag auf Aufnahme in das Landes- und Gemeindebürgerrecht ist unter Verwendung eines amtlichen Formulars bei der Regierung einzureichen. Dem Antrag sind beizulegen:\na) der Geburtsschein;\nb) der Trauschein;\nc) ein Ausweis über die Staatsangehörigkeit;\nd) der Nachweis über den ordentlichen Wohnsitz im Fürstentum Liechtenstein;\ne) der Strafregisterauszug;\nf) eine Erklärung des Bewerbers, dass er im Falle der Aufnahme in das liechtensteinische Landes- und Gemeindebürgerrecht auf seine bisherige Staatsangehörigkeit verzichtet oder der Nachweis, dass eine solche Verzichtserklärung nach dem Heimatrecht des Bewerber unwirksam ist. Vor Abschluss des Einbürgerungsverfahrens ist ein Nachweis der erfolgten Entlassung aus dem bisherigen Staatsverband vorzulegen;\ng) der Todesschein des verstorbenen Ehegatten (Abs. 3);\nh) eine Ausfertigung oder beglaubigte Abschrift des rechtskräftigen Urteils, wenn der Bewerber gerichtlich getrennt oder geschieden ist (Abs. 4);\ni) eine Erklärung des Bewerbers, dass kein Ehetrennungs- oder Ehescheidungsverfahren hängig ist.\nAnstelle der Dokumente gemäss Bst. a, b, c und g kann ein von der zuständigen Behörde ausgestellter Familienschein eingereicht werden, sofern daraus die erforderlichen Angaben in amtlich beglaubigter Form zu ersehen sind.\n6) Die Regierung überprüft den Antrag auf Erfüllung der gesetzlichen Voraussetzungen und hört die zuständige Gemeinde dazu an, ob gegen die Aufnahme eines Bewerbers Einwendungen erhoben werden. Erhebt eine Gemeinde Einwendungen, hat sie diese schriftlich zu begründen. Nach Vorliegen der Stellungnahme der zuständigen Gemeinde entscheidet die Regierung über die Aufnahme.\n7) Für die Aufnahme infolge Eheschliessung ist vom Bewerber eine Gebühr zu entrichten.\n8) Diese Bestimmung gilt sinngemäss für die eingetragene Partnerschaft."
    },
    {
      "provision_ref": "par5a",
      "chapter": "2. Erleichtertes Verfahren",
      "section": "5a",
      "title": "§ 5a Längerfristiger Wohnsitz",
      "content": "1) Ausländer haben auf Antrag Anspruch auf Aufnahme in das Landes- und Gemeindebürgerrecht, wenn:\na) ein ordentlicher liechtensteinischer Wohnsitz von 30 Jahren nachgewiesen wird, wobei die Jahre von der Geburt bis zum 20. Lebensjahr des Antragstellers doppelt gezählt werden;\nb) der Bewerber in den letzten fünf Jahren vor Antragstellung dauernden ordentlichen Wohnsitz in Liechtenstein hatte;\nc) der Bewerber eine Erklärung bzw. eine Entlassungsbestätigung abgibt, dass er auf seine bisherige Staatsbürgerschaft verzichtet bzw. bereits amtlich verzichtet hat oder der Nachweis beigebracht wird, dass eine solche Verzichtserklärung nach seinem Heimatrecht unwirksam ist;\nd) Aufgehoben\ne) Aufgehoben\n1a) Die Voraussetzungen nach Abs. 1 und 5 Bst. e und f sowie der §§ 4b Abs. 1 Bst. e und 4c entfallen, wenn die Regierung bestätigt, dass die Verleihung des Landes- und Gemeindebürgerrechts wegen der vom Bewerber bereits erbrachten und von ihm noch zu erwartenden ausserordentlichen Leistungen im besonderen Interesse des Landes liegt.\n2) Der Bewerber erhält das Bürgerrecht jener Gemeinde, in welcher er zuletzt seinen ordentlichen Wohnsitz hatte.\n3) Bei Aufnahme des Bewerbers in das Landes- und Gemeindebürgerrecht erwerben auch seine minderjährigen Kinder das Landes- und Gemeindebürgerrecht:\na) sofern der andere Elternteil damit einverstanden ist oder sich das Kind beim Bewerber in Pflege und Erziehung befindet;\nb) sofern sie oder ihr Vertreter für sie eine Verzichtserklärung auf ihre bisherige Staatsbürgerschaft abgegeben haben oder der Nachweis beigebracht wird, dass eine solche Verzichtserklärung nach ihrem Heimatrecht unwirksam ist;\nc) sie bei der Aufnahme nicht ausdrücklich ausgeschlossen werden;\nd) Aufgehoben\n4) Jugendliche, welche das 15. Lebensjahr vollendet haben, müssen eine Erklärung darüber abgeben, ob sie in die Aufnahme miteinbezogen werden wollen.\n5) Der Antrag auf Aufnahme in das Landes- und Gemeindebürgerrecht ist unter Verwendung eines amtlichen Formulars bei der Regierung einzureichen. Dem Antrag sind beizulegen:\na) der Geburtsschein des Bewerbers und der in die Aufnahme miteinbezogenen Personen;\nb) ein Ausweis über die Staatsangehörigkeit des Bewerbers und der in die Aufnahme miteinbezogenen Personen;\nc) der Nachweis über den ordentlichen Wohnsitz im Fürstentum Liechtenstein für den Bewerber und für die in die Aufnahme miteinbezogenen Personen;\nd) der Strafregisterauszug des Bewerbers und der in die Aufnahme miteinbezogenen Personen, sofern sie das 14. Lebensjahr vollendet haben;\ne) eine Erklärung des Bewerbers und der in die Aufnahme miteinbezogenen Personen, dass sie im Falle der Aufnahme in das liechtensteinische Landes- und Gemeindebürgerrecht auf ihre bisherige Staatsangehörigkeit verzichten oder der Nachweis, dass eine solche Verzichtserklärung nach dem Heimatrecht der Bewerber unwirksam ist;\nf) im Sinne von Bst. e vor Abschluss des Einbürgerungsverfahrens ein Nachweis der erfolgten Entlassung aus dem bisherigen Staatsverband.\nAnstelle der Dokumente gemäss Bst. a und b kann ein von der zuständigen Behörde ausgestellter Familienschein eingereicht werden, sofern daraus die erforderlichen Angaben in amtlich beglaubigter Form zu ersehen sind.\n6) Die Regierung überprüft den Antrag auf Erfüllung der gesetzlichen Voraussetzungen und hört die zuständige Gemeinde dazu an, ob gegen die Aufnahme eines Bewerbers Einwendungen erhoben werden. Erhebt eine Gemeinde Einwendungen, hat sie diese schriftlich zu begründen. In den Fällen, in denen nach Heimatrecht des ausländischen Bewerbers das bisherige Staatsbürgerrecht durch Abgabe der Verzichtserklärung ohne weiteres verloren geht, kann die Regierung bei Vorliegen der übrigen Voraussetzungen eine Bescheinigung über die Zusicherung der Aufnahme in das Landes- und Gemeindebürgerrecht ausstellen. Nach Vorliegen der Stellungnahme der zuständigen Gemeinde bzw. nach Nachweis der den Heimatbehörden des ausländischen Bewerbers und der gegebenenfalls in das Aufnahmeverfahren miteinbezogenen Personen zugegangenen Verzichtserklärung entscheidet die Regierung über die Aufnahme.\n7) Aufgehoben\n8) Für die Aufnahme im erleichterten Verfahren ist vom Bewerber eine Gebühr zu entrichten."
    },
    {
      "provision_ref": "par5b",
      "chapter": "2. Erleichtertes Verfahren",
      "section": "5b",
      "title": "§ 5b Staatenlosigkeit",
      "content": "1) Staatenlose haben auf Antrag Anspruch auf Aufnahme in das Landes- und Gemeindebürgerrecht, wenn:\na) sie im Inland geboren wurden und seit Geburt staatenlos sind; und\nb) ein ordentlicher liechtensteinischer Wohnsitz von fünf Jahren nachgewiesen wird.\n2) Die Aufnahme nach Abs. 1 kann bis zur Vollendung des 21. Lebensjahres beantragt werden.\n3) Der Bewerber erhält das Bürgerrecht jener Gemeinde, in welcher er zuletzt seinen ordentlichen Wohnsitz hatte.\n4) Bei Aufnahme des Bewerbers in das Landes- und Gemeindebürgerrecht erwerben auch seine minderjährigen Kinder das Landes- und Gemeindebürgerrecht, sofern:\na) der andere Elternteil damit einverstanden ist oder sich das Kind beim Bewerber in Pflege und Erziehung befindet; und\nb) sie bei der Aufnahme nicht ausdrücklich ausgeschlossen werden.\n5) Ein staatenloses unmündiges Kind hat auf Antrag Anspruch auf Aufnahme in das Landes- und Gemeindebürgerrecht, wenn ein ordentlicher liechtensteinischer Wohnsitz von fünf Jahren nachgewiesen wird, wovon ein Jahr unmittelbar vor Antragstellung liegen muss. Das Kind erhält das Bürgerrecht jener Gemeinde, in welcher es zuletzt seinen ordentlichen Wohnsitz hatte.\n6) Der Antrag auf Aufnahme in das Landes- und Gemeindebürgerrecht ist unter Verwendung eines amtlichen Formulars bei der Regierung einzureichen. Dem Antrag sind beizulegen:\na) der Ausländerausweis des Bewerbers und der in die Aufnahme miteinbezogenen Personen;\nb) der Nachweis über den ordentlichen Wohnsitz im Fürstentum Liechtenstein für den Bewerber und für die in die Aufnahme miteinbezogenen Personen;\nc) der Strafregisterauszug des Bewerbers.\n7) Die Regierung überprüft den Antrag auf Erfüllung der gesetzlichen Voraussetzungen und hört die zuständige Gemeinde dazu an, ob gegen die Aufnahme eines Bewerbers Einwendungen erhoben werden. Erhebt eine Gemeinde Einwendungen, hat sie diese schriftlich zu begründen. Nach Vorliegen der Stellungnahme der zuständigen Gemeinde entscheidet die Regierung über die Aufnahme.\n8) Für die Aufnahme infolge Staatenlosigkeit ist vom Bewerber eine Gebühr zu entrichten.\n3. Ordentliches Verfahren"
    },
    {
      "provision_ref": "par6",
      "chapter": "3. Ordentliches Verfahren",
      "section": "6",
      "title": "§ 6 Grundsatz",
      "content": "1) Die Verleihung des Landesbürgerrechtes darf nur an Ausländer erfolgen, welche:\na) nach den Gesetzen ihres bisherigen Heimatstaates handlungsfähig sind; der Mangel der Handlungsfähigkeit kann durch die Zustimmung des Vaters oder des gesetzlichen Vertreters ersetzt werden;\nb) nachweisen, dass ihnen die Aufnahme in den Heimatverband einer liechtensteinischen Gemeinde für den Fall der Erwerbung des Landesbürgerrechtes zugesichert ist;\nc) eine Erklärung bzw. eine Entlassungsbestätigung abgeben, dass auf die bisherige Staatsbürgerschaft verzichtet wird bzw. bereits amtlich verzichtet wurde oder der Nachweis beigebracht wird, dass eine solche Verzichtserklärung nach deren Heimatrecht unwirksam ist;\nd) den Nachweis erbringen, dass sie wenigstens seit zehn Jahren ihren ordentlichen Wohnsitz im Fürstentum Liechtenstein haben.\n2) Bei Aufnahme eines verheirateten Ausländers in das Landesbürgerrecht erwerben auch seine ehelichen minderjährigen Kinder das Landesbürgerrecht, sofern sie bei der Aufnahme nicht ausdrücklich ausgenommen werden. Der Ehegatte des Bewerbers erwirbt das Landesbürgerrecht ebenfalls, wenn er die Voraussetzungen gemäss § 5 Abs. 1 erfüllt, in aufrechter Ehe lebt und den Antrag stellt, in die Aufnahme in das Landesbürgerrecht einbezogen zu werden.\n3) Für eingetragene Partnerschaften zwischen Ausländern gilt Abs. 2 sinngemäss."
    },
    {
      "provision_ref": "par7",
      "chapter": "3. Ordentliches Verfahren",
      "section": "7",
      "title": "§ 7 Verleihungsgesuch",
      "content": "Das Gesuch auf Verleihung des Landesbürgerrechtes ist unter Verwendung eines amtlichen Formulars bei der Regierung einzureichen. Dem Gesuch sind beizulegen:\na) der Geburtsschein des Bewerbers und gegebenenfalls der seines Ehegatten oder eingetragenen Partners, der Trauschein oder die Bescheinigung der Eintragung der Partnerschaft, der Todesschein des verstorbenen Ehegatten oder eingetragenen Partners sowie die Geburtscheine der ehelichen minderjährigen Kinder. Anstelle dieser Dokumente kann ein von der zuständigen Behörde ausgestellter Familienschein eingereicht werden, sofern daraus die erforderlichen Angaben in amtlich beglaubigter Form zu ersehen sind;\nb) eine Ausfertigung oder beglaubigte Abschrift des rechtskräftigen Urteils, wenn der Bewerber gerichtlich geschieden oder getrennt ist, oder dessen Ehe ungültig erklärt wurde;\nc) ein Reisepass, ein Heimatschein oder ein ähnlicher, von der zuständigen Behörde ausgestellter Ausweis über die Staatsangehörigkeit des Bewerbers und seiner Familienangehörigen;\nd) der Nachweis über den ordentlichen Wohnsitz im Gebiete des Fürstentums Liechtenstein;\ne) ein Strafregisterauszug. Dieser Auszug hat sich gegebenenfalls auf den Ehegatten oder den eingetragenen Partner sowie auf die minderjährigen ehelichen Kinder des Bewerbers, sofern sie das 14. Altersjahr überschritten haben, zu erstrecken;\nf) Ausweise über Vermögen und Erwerb durch Bankbestätigungen, Steuereinschätzungen und dergl.;\ng) die Ausfertigung oder beglaubigte Abschrift der Adelsurkunde, wenn der Bewerber den ihm eigenen Adel beibehalten will bzw. um dessen Anerkennung nachsucht;\nh) ein Zeugnis über die Religionszugehörigkeit;\ni) eine Erklärung des Bewerbers und der in die Aufnahme miteinbezogenen Personen, dass sie im Falle der Aufnahme in das liechtensteinische Landes- und Gemeindebürgerrecht auf ihre bisherige Staatsangehörigkeit verzichten oder der Nachweis, dass eine solche Verzichtserklärung nach dem Heimatrecht der Bewerber unwirksam ist. Vor Abschluss des Einbürgerungsverfahrens ist ein Nachweis der erfolgten Entlassung aus dem bisherigen Staatsverband vorzulegen."
    },
    {
      "provision_ref": "par8",
      "chapter": "3. Ordentliches Verfahren",
      "section": "8",
      "title": "§ 8 Vorrechte und Adel",
      "content": "Irgendwelche Vorrechte sind mit der Beibehaltung bzw. Anerkennung des Adels nicht verbunden."
    },
    {
      "provision_ref": "par9",
      "chapter": "3. Ordentliches Verfahren",
      "section": "9",
      "title": "§ 9 Vertreter",
      "content": "Wird das Gesuch nicht vom Bewerber selbst, sondern von einem Bevollmächtigten unterzeichnet, so hat sich dieser durch eine amtlich beglaubigte Vollmacht auszuweisen."
    },
    {
      "provision_ref": "par10",
      "chapter": "3. Ordentliches Verfahren",
      "section": "10",
      "title": "§ 10 Aufnahmegebühren",
      "content": "Für die Verleihung des Landesbürgerrechtes ist vom Bewerber eine Gebühr zu entrichten. Diese Gebühr beträgt wenigstens die Hälfte des vom Bewerber für die Aufnahme in den Heimatsverband einer liechtensteinischen Gemeinde zu entrichtenden Einkaufsentgeltes und wird von der Fürstlichen Regierung bemessen. In besonders berücksichtigungswürdigen Fällen kann die Fürstliche Regierung diese Gebühr ermässigen. Für die Beibehaltung bzw. Anerkennung des dem Bewerber eigenen Adels wird von der Fürstlichen Regierung im Einzelfalle eine angemessene besondere Gebühr festgesetzt. Diese Gebühren müssen vor Ausfolgung der Landesbürgerurkunde an das Amt für Finanzen entrichtet werden."
    },
    {
      "provision_ref": "par11",
      "chapter": "3. Ordentliches Verfahren",
      "section": "11",
      "title": "§ 11",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par12",
      "chapter": "3. Ordentliches Verfahren",
      "section": "12",
      "title": "§ 12 Verfahren",
      "content": "1) Die Regierung hat nach gesetzmässiger Überprüfung des Aufnahmegesuches und der dazu gehörigen Unterlagen und nach Einholung befriedigender Auskünfte über den Bürgerrechtsbewerber das Aufnahmegesuch dem Landtag zu unterbreiten. Wenn der Landtag dem Ansuchen zustimmt, hat die Regierung den erforderlichen Antrag beim Landesfürsten zu stellen, dem das Recht der Verleihung des Staatsbürgerrechtes ausser im Falle des § 15 ausschliesslich zusteht.\n2) Ein Anspruch auf Verleihung des Landesbürgerrechtes steht niemandem zu.\nD. Ergänzende Bestimmungen"
    },
    {
      "provision_ref": "par13",
      "chapter": "D. Ergänzende Bestimmungen",
      "section": "13",
      "title": "§ 13 Gemeindenutzen",
      "content": "Mit dem durch die Verleihung des Landesbürgerrechtes erworbenen Gemeindebürgerrechte sind Ansprüche auf Nutzung und Erlös aus dem Gemeindegut nicht verbunden."
    },
    {
      "provision_ref": "par14",
      "chapter": "D. Ergänzende Bestimmungen",
      "section": "14",
      "title": "§ 14 Landesbürgereid",
      "content": "Die Abnahme des Landesbürgereides nach erfolgter Verleihung des Landesbürgerrechtes obliegt dem Regierungschef. Den Landesbürgereid haben alle grossjährigen Personen zu leisten."
    },
    {
      "provision_ref": "par15",
      "chapter": "D. Ergänzende Bestimmungen",
      "section": "15",
      "title": "§ 15 Wiederaufnahme",
      "content": "1) Die Regierung ist ermächtigt, folgenden Personen die unentgeltliche Wiederaufnahme in ihr früheres Gemeinde- und Landesbürgerrecht mit Zustimmung der Bürgerversammlung der betreffenden Gemeinde zu bewilligen:\na) der Witwe und der von Tisch und Bett geschiedenen oder getrennten Ehefrau, die durch ihre Eheschliessung das liechtensteinische Landesbürgerrecht verloren hat, sofern sie im Lande Wohnsitz hat und binnen zehn Jahren nach dem Tode des Ehegatten bzw. der Scheidung oder Trennung ihre Wiederaufnahme beantragt;\nb) Personen, die besonderer Verhältnisse wegen gezwungen waren, auf das Landesbürgerrecht zu verzichten, soferne sie im Lande Wohnsitz haben und innerhalb von zehn Jahren seit ihrer Rückkehr nach Liechtenstein einen solchen Antrag stellen.\n2) Die Verleihung des Landesbürgerrechtes an minderjährige Kinder der in Abs. 1 Bst. a genannten Personen kann nur aufgrund eines ordentlichen Aufnahmeverfahrens erfolgen."
    },
    {
      "provision_ref": "par15bis",
      "chapter": "D. Ergänzende Bestimmungen",
      "section": "15bis",
      "title": "§ 15bis Unterstützungskosten",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par16",
      "chapter": "D. Ergänzende Bestimmungen",
      "section": "16",
      "title": "§ 16 Ehrenbürgerrecht",
      "content": "Wenn sich Ausländer durch Förderung kultureller und wirtschaftlicher Interessen des Staates oder einer Gemeinde, insbesondere durch Hebung von Erwerbs- und Verdienstmöglichkeiten der Bevölkerung Verdienste erworben haben oder zur Vermehrung der Staats- und Gemeindeeinnahmen in besonderer Weise beitragen, kann ihnen das Landesehrenbürgerrecht mit Ausschluss eines Gemeindebürgerrechtes über Antrag der Fürstlichen Regierung durch den Landesfürsten verliehen oder mit dessen Zustimmung und im Einverständnis mit der Regierung unter Ausschluss des Landesbürgerrechtes das Gemeindeehrenbürgerrecht seitens einer Gemeinde zuerkannt werden."
    },
    {
      "provision_ref": "par16a",
      "chapter": "D. Ergänzende Bestimmungen",
      "section": "16a",
      "title": "§ 16a Doppelbürger",
      "content": "Personen, die neben dem liechtensteinischen Landesbürgerrecht dasjenige eines fremden Staates besitzen, haben diesem Staat gegenüber keinen Anspruch auf die Rechte und den Schutz eines liechtensteinischen Landesbürgers.\nIII. Verlust des Landesbürgerrechtes"
    },
    {
      "provision_ref": "par17",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "17",
      "title": "§ 17 Verlust des Landesbürgerrechtes7",
      "content": "Das Landesbürgerrecht wird verloren:\na) durch ausdrücklichen Verzicht;\nb) aufgehoben\nc) durch Ungültigerklärung der Ehe oder eingetragenen Partnerschaft;\nd) durch Aberkennung;\ne) durch Annahme an Kindesstatt."
    },
    {
      "provision_ref": "par18",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "18",
      "title": "§ 18 a) durch ausdrücklichen Verzicht",
      "content": "1) Landesbürger können auf ihr Landesbürgerrecht verzichten, sofern sie\na) nach den Gesetzen des Landes, dessen Bürgerrechte sie besitzen oder anstreben, handlungsfähig sind, und\nb) nachweisen, dass sie bereits das Staatsbürgerrecht eines anderen Staates für sich und allenfalls für ihre minderjährigen, ehelichen Kinder erworben oder zugesichert erhalten haben.\n2) Dem diesbezüglichen Gesuche sind amtliche Zeugnisse über Geburt und Geschlecht der minderjährigen, ehelichen Kinder beizuschliessen. Personen, die unter Vormundschaft oder Sachwalterschaft stehen, müssen das Verzichtleistungsgesuch durch ihre gesetzlichen Vertreter einbringen.\n3) Für die Ausstellung der Entlassungsurkunde ist die Fürstliche Regierung zuständig.\n4) Die Verzichtleistung hat auch für die minderjährigen Kinder den Verlust des Landesbürgerrechts zur Folge, wenn sie bereits das Staatsbürgerrecht eines anderen Staates erworben oder zugesichert erhalten haben und nach der Verzichtleistung weder Vater noch Mutter das Landesbürgerrecht besitzen."
    },
    {
      "provision_ref": "par19",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "19",
      "title": "§ 19",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par20",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "20",
      "title": "§ 20",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par20a",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "20a",
      "title": "§ 20a c) durch Ungültigerklärung der Ehe oder eingetragenen Partnerschaft",
      "content": "1) Wird die Ehe eines liechtensteinischen Landesbürgers mit einem Ausländer für ungültig erklärt, so verliert der ehemalige Ausländer, vorbehaltlich der Bestimmungen von Abs. 2, das durch die Eheschliessung erworbene Landesbürgerrecht.\n2) Kommt dem ehemaligen Ausländer eine schuldlose Unwissenheit des Ehehindernisses zustatten, geht er seines Landesbürgerrechtes nicht verlustig, wenn er sonst unvermeidlich staatenlos würde.\n3) Diese Bestimmung gilt sinngemäss für die eingetragene Partnerschaft."
    },
    {
      "provision_ref": "par21",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "21",
      "title": "§ 21 d) durch Aberkennung",
      "content": "1) Die Regierung kann einem Staatsbürger - sofern er dadurch nicht staatenlos wird - das erworbene Landesbürgerrecht aberkennen, wenn:\na) sich herausstellt, dass die in diesem Gesetz für die Verleihung aufgestellten Bedingungen nicht erfüllt waren und seit dem Erwerb nicht mehr als fünf Jahre vergangen sind; oder\nb) er durch sein Verhalten die Interessen oder das Ansehen des Landes erheblich schädigt.\n1a) Die Regierung kann das Landesbürgerrecht jederzeit aberkennen, wenn dessen Erwerb durch falsche Angaben oder in betrügerischer Weise erfolgt ist.\n2) Die laut § 10 dieses Gesetzes entrichteten Gebühren gelten als verfallen."
    },
    {
      "provision_ref": "par21a",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "21a",
      "title": "§ 21a e) durch Legitimation",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "par21b",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "21b",
      "title": "§ 21b e) durch Annahme an Kindesstatt",
      "content": "1) Wird ein unmündiger Landesbürger von einem Ausländer angenommen, so verliert er mit der Annahme das Landesbürgerrecht, wenn er mit der Annahme die Staatsangehörigkeit des Annehmenden erwirbt oder diese bereits besitzt.\n2) Wird die Annahme aufgehoben, so gilt der Verlust des Landesbürgerrechtes als nicht eingetreten."
    },
    {
      "provision_ref": "par22",
      "chapter": "III. Verlust des Landesbürgerrechtes",
      "section": "22",
      "title": "§ 22 Verlust des Gemeindebürgerrechtes",
      "content": "Mit dem Verlust des Landesbürgerrechtes geht auch das Gemeindebürgerrecht verloren.\nIV. Datenschutz und Rechtsmittel"
    },
    {
      "provision_ref": "par22a",
      "chapter": "IV. Datenschutz und Rechtsmittel",
      "section": "22a",
      "title": "§ 22a Verarbeitung und Übermittlung personenbezogener Daten",
      "content": "1) Die mit dem Vollzug dieses Gesetzes betrauten Behörden können zur Erfüllung ihrer Aufgaben die nach diesem Gesetz notwendigen personenbezogenen Daten, einschliesslich Daten, aus denen die religiösen oder weltanschaulichen Überzeugungen hervorgehen, Daten zum Zivilstand sowie personenbezogener Daten über strafrechtliche Verurteilungen und Straftaten, verarbeiten. Zu diesem Zweck können sie ein geeignetes elektronisches Informationssystem verwenden.\n2) Die Regierung regelt das Nähere über die Organisation und den Betrieb des Informationssystems, den Zugriff auf die Daten, die Verarbeitungsberechtigung, die Aufbewahrung der Daten, die Archivierung und Löschung der Daten sowie die Datensicherheit mit Verordnung.\n3) Auf Anfrage und in Einzelfällen können die mit dem Vollzug dieses Gesetzes betrauten Behörden die zur Erfüllung ihrer gesetzlichen Aufgaben notwendigen Daten übermitteln."
    },
    {
      "provision_ref": "par22b",
      "chapter": "IV. Datenschutz und Rechtsmittel",
      "section": "22b",
      "title": "§ 22b Rechtsmittel",
      "content": "Gegen Entscheidungen und Verfügungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nV. Schlussbestimmungen"
    },
    {
      "provision_ref": "par22c",
      "chapter": "V. Schlussbestimmungen",
      "section": "22c",
      "title": "§ 22c Delegation von Geschäften",
      "content": "Die Regierung kann mit Verordnung die ihr in § 5 Abs. 5 und 6, § 5a Abs. 5 und 6, § 5b Abs. 6 und 7, § 7 und § 12 Abs. 1 zugewiesenen Geschäfte unter Vorbehalt des Rechtszuges an die Kollegialregierung an eine Amtsstelle zur selbständigen Erledigung übertragen. Die Beschwerdefrist beträgt 14 Tage ab Zustellung der jeweiligen Verfügung oder Entscheidung."
    },
    {
      "provision_ref": "par23",
      "chapter": "V. Schlussbestimmungen",
      "section": "23",
      "title": "§ 23 Aufgehobene Vorschriften",
      "content": "Durch dieses Gesetz werden das Gesetz vom 28. März 1864, LGBl. 1864 Nr. 3, das Gesetz vom 27. Juli 1920, LGBl. 1920 Nr. 9 und der § 72 der Einführungs- und Übergangsbestimmungen zum Personen- und Gesellschaftsrechte vom 20. Januar 1926, LGBl. 1926 Nr. 4, ausser Wirksamkeit gesetzt."
    },
    {
      "provision_ref": "par24",
      "chapter": "V. Schlussbestimmungen",
      "section": "24",
      "title": "§ 24 Inkrafttreten",
      "content": "Dieses Gesetz wird als nicht dringlich erklärt und tritt mit dem Tage der Kundmachung in Kraft.\ngez. Franz Josef\ngez. Alexander Frick\nFürstlicher Regierungschef\nAufgrund einer Ermächtigung des Landtages wird das vorstehende Gesetz über den Erwerb und Verlust des Landesbürgerrechtes vom 4. Januar 1934 in der Fassung des Gesetzes vom 2. November 1960 mit rechtsverbindlicher Wirkung neu verlautbart.\nFürstliche Regierung:\ngez. Alexander Frick\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n151.0 Gesetz über den Erwerb und Verlust des Landesbürgerrechtes (Bürgerrechtsgesetz; BüG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2008 Nr. 306 ausgegeben am 10. Dezember 2008\nGesetz\nvom 17. September 2008\nbetreffend die Abänderung des Gesetzes über den Erwerb und Verlust des Landesbürgerrechtes\n...\nII.\nÜbergangsbestimmung\nDie bei Inkrafttreten dieses Gesetzes hängigen Verfahren sind nach bisherigem Recht zu behandeln. Auf neue Anträge sind die Bestimmungen dieses Gesetzes anzuwenden.\n...\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2010 Nr. 3 ausgegeben am 21. Januar 2010\nGesetz\nvom 20. November 2009\nüber die Abänderung des Bürgerrechtsgesetzes\n...\nII.\nÜbergangsbestimmung\n1) Personen, die aufgrund des bisherigen § 19 durch stillschweigenden Verzicht das Landesbürgerrecht verloren haben, werden, wenn sie innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes bei der Regierung einen Antrag auf Wiederaufnahme in das Landesbürgerrecht stellen, wieder in das liechtensteinische Landesbürgerrecht aufgenommen.\n2) Personen, deren Vater oder Mutter aufgrund des bisherigen § 19 durch stillschweigenden Verzicht das liechtensteinische Landesbürgerrecht verloren haben und die ohne diesen Verzicht das liechtensteinische Landesbürgerrecht von Gesetzes wegen erworben hätten, werden, wenn sie innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes bei der Regierung einen Antrag stellen, in das liechtensteinische Landesbürgerrecht aufgenommen.\n...\n1\nTitel abgeändert durch LGBl. 2008 Nr. 306 .\n2\nÜberschrift vor § 1 eingefügt durch LGBl. 2008 Nr. 306 .\n3\n§ 1 Abs. Sachüberschrift abgeändert durch LGBl. 1996 Nr. 124 .\n4\n§ 1 Abs. 1 abgeändert durch LGBl. 1996 Nr. 124 .\n5\n§ 1 Abs. 2 abgeändert durch LGBl. 2011 Nr. 354 .\n6\nÜberschrift vor § 3 eingefügt durch LGBl. 2008 Nr. 306 .\n7\nÜberschrift vor § 3 eingefügt durch LGBl. 2008 Nr. 306 .\n8\n§ 3 Sachüberschrift abgeändert durch LGBl. 2008 Nr. 306 .\n9\n§ 3 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n10\n§ 3 Bst. a abgeändert durch LGBl. 2008 Nr. 306 .\n11\n§ 3 Bst. b Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n12\n§ 3 Bst. b Ziff. 1 abgeändert durch LGBl. 2011 Nr. 354 .\n13\n§ 3 Bst. b Ziff. 2 abgeändert durch LGBl. 2008 Nr. 306 .\n14\nÜberschrift vor § 4 eingefügt durch LGBl. 2008 Nr. 306 .\n15\n§ 4 Sachüberschrift abgeändert durch LGBl. 2008 Nr. 306 .\n16\n§ 4 Abs. 1 abgeändert durch LGBl. 1998 Nr. 75 .\n17\n§ 4 Abs. 2 aufgehoben durch LGBl. 1998 Nr. 75 .\n18\n§ 4 Abs. 3 abgeändert durch LGBl. 1996 Nr. 124 .\n19\n§ 4 Abs. 4 abgeändert durch LGBl. 1996 Nr. 124 .\n20\n§ 4a eingefügt durch LGBl. 2008 Nr. 306 .\n21\nÜberschrift vor § 4b eingefügt durch LGBl. 2008 Nr. 306 .\n22\nÜberschrift vor § 4b eingefügt durch LGBl. 2008 Nr. 306 .\n23\n§ 4b Sachüberschrift eingefügt durch LGBl. 2008 Nr. 306 .\n24\n§ 4b Abs. 1 eingefügt durch LGBl. 2008 Nr. 306 .\n25\n§ 4b Abs. 2 Einleitungssatz eingefügt durch LGBl. 2008 Nr. 306 .\n26\n§ 4b Abs. 2 Bst. a eingefügt durch LGBl. 2008 Nr. 306 .\n27\n§ 4b Abs. 2 Bst. b eingefügt durch LGBl. 2008 Nr. 306 .\n28\n§ 4b Abs. 2 Bst. c eingefügt durch LGBl. 2008 Nr. 306 .\n29\n§ 4b Abs. 2 Bst. d abgeändert durch LGBl. 2011 Nr. 354 .\n30\n§ 4b Abs. 2 Bst. e eingefügt durch LGBl. 2008 Nr. 306 .\n31\n§ 4b Abs. 2 Bst. f eingefügt durch LGBl. 2008 Nr. 306 .\n32\n§ 4b Abs. 2 Bst. g eingefügt durch LGBl. 2008 Nr. 306 .\n33\n§ 4b Abs. 2 Bst. h eingefügt durch LGBl. 2008 Nr. 306 .\n34\n§ 4b Abs. 2 Bst. i eingefügt durch LGBl. 2008 Nr. 306 .\n35\n§ 4b Abs. 2 Bst. k eingefügt durch LGBl. 2008 Nr. 306 .\n36\n§ 4b Abs. 2 Bst. l eingefügt durch LGBl. 2008 Nr. 306 .\n37\n§ 4b Abs. 3 eingefügt durch LGBl. 2008 Nr. 306 .\n38\n§ 4c Sachüberschrift eingefügt durch LGBl. 2008 Nr. 306 .\n39\n§ 4c Abs. 1 eingefügt durch LGBl. 2008 Nr. 306 .\n40\n§ 4c Abs. 2 eingefügt durch LGBl. 2008 Nr. 306 .\n41\n§ 4c Abs. 3 eingefügt durch LGBl. 2008 Nr. 306 .\n42\n§ 4c Abs. 4 eingefügt durch LGBl. 2008 Nr. 306 .\n43\n§ 4c Abs. 5 eingefügt durch LGBl. 2008 Nr. 306 .\n44\n§ 4c Abs. 6 eingefügt durch LGBl. 2008 Nr. 306 .\n45\n§ 4c Abs. 6a eingefügt durch LGBl. 2010 Nr. 3 .\n46\n§ 4c Abs. 7 eingefügt durch LGBl. 2008 Nr. 306 .\n47\n§ 4d eingefügt durch LGBl. 2008 Nr. 306 .\n48\n§ 4e Sachüberschrift eingefügt durch LGBl. 2010 Nr. 3 .\n49\n§ 4e Abs. 1 eingefügt durch LGBl. 2010 Nr. 3 .\n50\n§ 4e Abs. 2 abgeändert durch LGBl. 2011 Nr. 179 .\n51\nÜberschrift vor § 5 eingefügt durch LGBl. 2008 Nr. 306 .\n52\n§ 5 Sachüberschrift abgeändert durch LGBl. 2011 Nr. 354 .\n53\n§ 5 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n54\n§ 5 Abs. 1 Bst. a abgeändert durch LGBl. 2008 Nr. 306 .\n55\n§ 5 Abs. 1 Bst. b abgeändert durch LGBl. 2008 Nr. 306 .\n56\n§ 5 Abs. 1 Bst. c abgeändert durch LGBl. 2008 Nr. 306 .\n57\n§ 5 Abs. 1 Bst. d abgeändert durch LGBl. 1996 Nr. 124 .\n58\n§ 5 Abs. 2 aufgehoben durch LGBl. 2008 Nr. 306 .\n59\n§ 5 Abs. 3 abgeändert durch LGBl. 1996 Nr. 124 .\n60\n§ 5 Abs. 4 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 124 .\n61\n§ 5 Abs. 4 Bst. a abgeändert durch LGBl. 1996 Nr. 124 .\n62\n§ 5 Abs. 4 Bst. b aufgehoben durch LGBl. 1999 Nr. 33 .\n63\n§ 5 Abs. 4 Bst. c abgeändert durch LGBl. 1996 Nr. 124 .\n64\n§ 5 Abs. 5 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n65\n§ 5 Abs. 5 Bst. a abgeändert durch LGBl. 1996 Nr. 124 .\n66\n§ 5 Abs. 5 Bst. b abgeändert durch LGBl. 1996 Nr. 124 .\n67\n§ 5 Abs. 5 Bst. c abgeändert durch LGBl. 1996 Nr. 124 .\n68\n§ 5 Abs. 5 Bst. d abgeändert durch LGBl. 1996 Nr. 124 .\n69\n§ 5 Abs. 5 Bst. e abgeändert durch LGBl. 1996 Nr. 124 .\n70\n§ 5 Abs. 5 Bst. f abgeändert durch LGBl. 2008 Nr. 306 .\n71\n§ 5 Abs. 5 Bst. g abgeändert durch LGBl. 1996 Nr. 124 .\n72\n§ 5 Abs. 5 Bst. h abgeändert durch LGBl. 1996 Nr. 124 .\n73\n§ 5 Abs. 5 Bst. i abgeändert durch LGBl. 1996 Nr. 124 .\n74\n§ 5 Abs. 5 Schlusssatz abgeändert durch LGBl. 1996 Nr. 124 .\n75\n§ 5 Abs. 6 abgeändert durch LGBl. 2008 Nr. 306 .\n76\n§ 5 Abs. 7 abgeändert durch LGBl. 1996 Nr. 124 .\n77\n§ 5 Abs. 8 eingefügt durch LGBl. 2011 Nr. 354 .\n78\n§ 5a Sachüberschrift abgeändert durch LGBl. 2008 Nr. 306 .\n79\n§ 5a Abs. 1 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n80\n§ 5a Abs. 1 Bst. a abgeändert durch LGBl. 2000 Nr. 141 .\n81\n§ 5a Abs. 1 Bst. b abgeändert durch LGBl. 2000 Nr. 141 .\n82\n§ 5a Abs. 1 Bst. c abgeändert durch LGBl. 2008 Nr. 306 .\n83\n§ 5a Abs. 1 Bst. d aufgehoben durch LGBl. 2008 Nr. 306 .\n84\n§ 5a Abs. 1 Bst. e aufgehoben durch LGBl. 2008 Nr. 306 .\n85\n§ 5a Abs. 1a eingefügt durch LGBl. 2008 Nr. 306 .\n86\n§ 5a Abs. 2 abgeändert durch LGBl. 2008 Nr. 306 .\n87\n§ 5a Abs. 3 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n88\n§ 5a Abs. 3 Bst. a abgeändert durch LGBl. 2000 Nr. 141 .\n89\n§ 5a Abs. 3 Bst. b abgeändert durch LGBl. 2000 Nr. 141 .\n90\n§ 5a Abs. 3 Bst. c abgeändert durch LGBl. 2000 Nr. 141 .\n91\n§ 5a Abs. 3 Bst. d aufgehoben durch LGBl. 2008 Nr. 306 .\n92\n§ 5a Abs. 4 abgeändert durch LGBl. 2000 Nr. 141 .\n93\n§ 5a Abs. 5 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n94\n§ 5a Abs. 5 Bst. a abgeändert durch LGBl. 2000 Nr. 141 .\n95\n§ 5a Abs. 5 Bst. b abgeändert durch LGBl. 2000 Nr. 141 .\n96\n§ 5a Abs. 5 Bst. c abgeändert durch LGBl. 2000 Nr. 141 .\n97\n§ 5a Abs. 5 Bst. d abgeändert durch LGBl. 2000 Nr. 141 .\n98\n§ 5a Abs. 5 Bst. e abgeändert durch LGBl. 2000 Nr. 141 .\n99\n§ 5a Abs. 5 Bst. f eingefügt durch LGBl. 2008 Nr. 306 .\n100\n§ 5a Abs. 5 Schlusssatz abgeändert durch LGBl. 2000 Nr. 141 .\n101\n§ 5a Abs. 6 abgeändert durch LGBl. 2000 Nr. 141 .\n102\n§ 5a Abs. 7 aufgehoben durch LGBl. 2004 Nr. 36 .\n103\n§ 5a Abs. 8 abgeändert durch LGBl. 2000 Nr. 141 .\n104\n§ 5b abgeändert durch LGBl. 2008 Nr. 306 .\n105\nÜberschrift vor § 6 eingefügt durch LGBl. 2008 Nr. 306 .\n106\n§ 6 Sachüberschrift abgeändert durch LGBl. 2008 Nr. 306 .\n107\n§ 6 Abs. 1 Bst. c abgeändert durch LGBl. 2008 Nr. 306 .\n108\n§ 6 Abs. 1 Bst. d abgeändert durch LGBl. 2008 Nr. 306 .\n109\n§ 6 Abs. 2 abgeändert durch LGBl. 2000 Nr. 44 .\n110\n§ 6 Abs. 3 eingefügt durch LGBl. 2011 Nr. 354 .\n111\n§ 7 Einleitungssatz abgeändert durch LGBl. 2008 Nr. 306 .\n112\n§ 7 Bst. a abgeändert durch LGBl. 2011 Nr. 354 .\n113\n§ 7 Bst. e abgeändert durch LGBl. 2011 Nr. 354 .\n114\n§ 7 Bst. i eingefügt durch LGBl. 2008 Nr. 306 .\n115\n§ 10 abgeändert durch LGBl. 2023 Nr. 378 .\n116\n§ 11 aufgehoben durch LGBl. 2008 Nr. 306 .\n117\nÜberschrift vor § 13 eingefügt durch LGBl. 2008 Nr. 306 .\n118\n§ 14 abgeändert durch LGBl. 1995 Nr. 12 .\n119\n§ 15 bis aufgehoben durch LGBl. 1966 Nr. 3 .\n120\nInterpretation von § 16 gemäss Landtagsbeschluss vom 11. September 1958, abgedruckt im Protokoll über die nichtöffentliche Landtagssitzung vom 11. September 1958:\n\"Das Landesehrenbürgerrecht ist das ehrenhalber unentgeltlich und unvererblich an eine bestimmte Person verliehene Staatsbürgerrecht ohne Gemeindebürgerrecht. Demnach stehen dem Landesehrenbürger nach Ablegung des Bürgereides alle staatsbürgerlichen Rechte eines liechtensteinischen Staatsbürgers zu, insbesondere das aktive und passive Wahlrecht und das Stimmrecht in Landesangelegenheiten und sofern die sonstigen gesetzlichen Voraussetzungen gegeben sind, das Recht auf den Aufenthalt und Wohnsitz im ganzen Lande, das Recht auf ordentliche Personaldokumente, insbesondere auf den liechtensteinischen Pass usw. zu.\"\n121\n§ 16a (16bis) abgeändert durch LGBl. 1995 Nr. 12 .\n122\nÜberschrift vor § 17 eingefügt durch LGBl. 2008 Nr. 306 .\n123\n§ 17 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 124 .\n124\n§ 17 Einleitungssatz abgeändert durch LGBl. 1996 Nr. 124 .\n125\n§ 17 Bst. a abgeändert durch LGBl. 1996 Nr. 124 .\n126\n§ 17 Bst. b aufgehoben durch LGBl. 2010 Nr. 3 .\n127\n§ 17 Bst. c abgeändert durch LGBl. 2011 Nr. 354 .\n128\n§ 17 Bst. d abgeändert durch LGBl. 1996 Nr. 124 .\n129\n§ 17 Bst. e abgeändert durch LGBl. 1996 Nr. 124 .\n130\n§ 18 Abs. 1 abgeändert durch LGBl. 1996 Nr. 124 .\n131\n§ 18 Abs. 2 abgeändert durch LGBl. 2010 Nr. 134 .\n132\n§ 18 Abs. 4 abgeändert durch LGBl. 1996 Nr. 124 .\n133\n§ 19 aufgehoben durch LGBl. 2010 Nr. 3 .\n134\n§ 20 aufgehoben durch LGBl. 1974 Nr. 50 .\n135\n§ 20a Sachüberschrift abgeändert durch LGBl. 2011 Nr. 354 .\n136\n§ 20a Abs. 1 abgeändert durch LGBl. 1996 Nr. 124 .\n137\n§ 20a Abs. 2 abgeändert durch LGBl. 1996 Nr. 124 .\n138\n§ 20a Abs. 3 eingefügt durch LGBl. 2011 Nr. 354 .\n139\n§ 21 Sachüberschrift abgeändert durch LGBl. 1996 Nr. 124 .\n140\n§ 21 Abs. 1 abgeändert durch LGBl. 2016 Nr. 15 .\n141\n§ 21 Abs. 1a eingefügt durch LGBl. 2016 Nr. 15 .\n142\n§ 21a aufgehoben durch LGBl. 1996 Nr. 124 .\n143\n§ 21b (21ter) Abs. 1 eingefügt durch LGBl. 1976 Nr. 41 und abgeändert durch LGBl. 1995 Nr. 12 .\n144\n§ 21b Sachüberschrift abgeändert durch LGBl. 1996 Nr. 124 .\n145\n§ 21b (21ter) Abs. 1 eingefügt durch LGBl. 1976 Nr. 41 und abgeändert durch LGBl. 1995 Nr. 12 .\n146\n§ 21b (21ter) Abs. 2 eingefügt durch LGBl. 1976 Nr. 41 und abgeändert durch LGBl. 1995 Nr. 12 .\n147\nÜberschrift vor § 22a abgeändert durch LGBl. 2018 Nr. 329 .\n148\n§ 22a abgeändert durch LGBl. 2018 Nr. 329 .\n149\n§ 22b eingefügt durch LGBl. 2004 Nr. 36 .\n150\nÜberschrift vor § 22c eingefügt durch LGBl. 2008 Nr. 306 .\n151\n§ 22c eingefügt durch LGBl. 2008 Nr. 306 .\n152\nInkrafttreten am 10. Dezember 2008.\n153\nInkrafttreten am 21. Januar 2010.\n154\nÜbergangsbestimmungen Ziff. II Abs. 2 eingefügt durch LGBl. 2011 Nr. 170 ."
    }
  ],
  "definitions": []
}
