{
  "id": "li-konso-2007228000",
  "type": "statute",
  "title": "Gesetz vom 22. Juni 2007 über die Hilfe an Opfer von Straftaten (Opferhilfegesetz, OHG)",
  "title_en": "",
  "short_name": "OHG",
  "status": "in_force",
  "issued_date": "2007-06-22",
  "in_force_date": "2007-06-22",
  "url": "https://www.gesetze.li/konso/2007228000",
  "description": "Gesetz vom 22. Juni 2007 über die Hilfe an Opfer von Straftaten (Opferhilfegesetz, OHG)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Anspruchsberechtigte",
      "content": "1) Jede Person, die durch eine Straftat in ihrer körperlichen, psychischen oder sexuellen Integrität unmittelbar beeinträchtigt worden ist (Opfer), hat Anspruch auf Unterstützung nach diesem Gesetz (Opferhilfe).\n2) Anspruch auf Opferhilfe haben auch der Ehegatte oder die Ehegattin des Opfers, sein eingetragener Partner oder seine eingetragene Partnerin, seine Kinder und Eltern sowie andere Personen, die ihm in ähnlicher Weise nahe stehen (Angehörige).\n3) Anspruch auf Opferhilfe wie Opfer (Abs. 1) haben auch Personen, die durch erfolgte oder versuchte Hilfeleistung gegenüber Opfern unmittelbar in ihrer körperlichen oder psychischen Integrität beeinträchtigt worden sind. Angehörige solcher Personen haben Anspruch auf Opferhilfe wie Angehörige von Opfern (Abs. 2).\n4) Der Anspruch besteht unabhängig davon, ob der Täter oder die Täterin:\na) ermittelt worden ist;\nb) sich schuldhaft verhalten hat;\nc) vorsätzlich oder fahrlässig gehandelt hat."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Formen der Opferhilfe",
      "content": "Die Opferhilfe umfasst:\na) Beratung und unaufschiebbare Hilfe;\nb) längerfristige Hilfe der Opferhilfestelle;\nc) Kostenbeiträge für längerfristige Hilfe Dritter;\nd) Schadenersatz;\ne) Verfahrenshilfe."
    },
    {
      "provision_ref": "art3",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "3",
      "title": "Art. 3 Örtlicher Geltungsbereich",
      "content": "1) Opferhilfe wird gewährt, wenn die Straftat in Liechtenstein begangen worden ist.\n2) Ist die Straftat im Ausland begangen worden, so werden die Leistungen der Opferhilfestelle unter den in diesem Gesetz genannten besonderen Bedingungen gewährt (Art. 17); Schadenersatz wird nicht geleistet."
    },
    {
      "provision_ref": "art4",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "4",
      "title": "Art. 4 Subsidiarität der Opferhilfe",
      "content": "1) Leistungen der Opferhilfe werden nur endgültig gewährt, wenn der Täter oder die Täterin oder eine andere verpflichtete Person oder Institution keine oder keine genügende Leistung erbringt.\n2) Wer Kostenbeiträge für die längerfristige Hilfe Dritter oder Schadenersatz beansprucht, muss glaubhaft machen, dass die Voraussetzungen nach Abs. 1 erfüllt sind, es sei denn, es sei ihm oder ihr angesichts der besonderen Umstände nicht zumutbar, sich um Leistungen Dritter zu bemühen."
    },
    {
      "provision_ref": "art5",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "5",
      "title": "Art. 5 Unentgeltliche Leistungen",
      "content": "Die Beratung, die unaufschiebbare Hilfe und die von der Opferhilfestelle erbrachte längerfristige Hilfe sind für das Opfer und seine Angehörigen unentgeltlich."
    },
    {
      "provision_ref": "art6",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "6",
      "title": "Art. 6 Berücksichtigung des Einkommens bei den übrigen Leistungen",
      "content": "1) Anspruch auf Kostenbeiträge für längerfristige Hilfe Dritter und auf Ersatz von Vermögensschäden besteht nur, wenn das anrechenbare Einkommen des Opfers oder seiner Angehörigen das Vierfache der Einkommensgrenze nach Art. 1 Abs. 1 Bst. a des Gesetzes über Ergänzungsleistungen zur Alters-, Hinterlassenen- und Invalidenversicherung (ELG) nicht übersteigt.\n2) Das anrechenbare Einkommen der anspruchsberechtigten Person berechnet sich nach Art. 2 ELG; massgeblich ist das voraussichtliche Einkommen nach der Straftat.\n3) Der Ersatz von ideellen Schäden wird unabhängig vom Einkommen der anspruchsberechtigten Person ausgerichtet."
    },
    {
      "provision_ref": "art7",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "7",
      "title": "Art. 7 Übergang von Ansprüchen auf den Staat",
      "content": "1) Hat der Staat gestützt auf dieses Gesetz Opferhilfe geleistet, so gehen die Ansprüche für Leistungen gleicher Art, die dem Opfer oder seinen Angehörigen aufgrund der Straftat zustehen, im Umfang der vom Staat erbrachten Leistungen von der anspruchsberechtigten Person auf den Staat über.\n2) Diese Ansprüche haben Vorrang vor den verbleibenden Ansprüchen der anspruchsberechtigten Person sowie den Rückgriffsansprüchen Dritter.\n3) Der Staat kann auf den Rückgriff gegenüber dem Täter oder der Täterin verzichten, soweit dadurch schützenswerte Interessen des Opfers oder seiner Angehörigen oder die Wiedereingliederung des Täters oder der Täterin gefährdet würden."
    },
    {
      "provision_ref": "art8",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "8",
      "title": "Art. 8 Information über die Opferhilfe und Meldung",
      "content": "1) Das Opfer ist zu informieren über:\na) die Adresse und die Aufgaben der Opferhilfestelle;\nb) die Möglichkeit, verschiedene Opferhilfeleistungen zu beanspruchen;\nc) die Frist für die Einreichung von Anträgen auf Schadenersatz.\n2) Die Pflicht nach Abs. 1 obliegt insbesondere der Landespolizei, dem Landgericht und der Staatsanwaltschaft.\n3) Eine in Liechtenstein wohnhafte Person, die im Ausland Opfer einer Straftat geworden ist, kann sich an eine liechtensteinische Vertretung oder an eine mit der Wahrung liechtensteinischer Interessen betraute Stelle wenden. Diese Stellen informieren das Opfer im Sinne von Abs. 1.\n4) Die Stelle, die nach den vorstehenden Bestimmungen über die Opferhilfe informiert, meldet Name und Adresse des Opfers der Opferhilfestelle, sofern dieses damit einverstanden ist.\n5) Dieser Artikel findet auf Angehörige des Opfers sinngemäss Anwendung.\nII. Leistungen der Opferhilfestelle\nA. Opferhilfestelle"
    },
    {
      "provision_ref": "art9",
      "chapter": "A. Opferhilfestelle",
      "section": "9",
      "title": "Art. 9 Einrichtung und Zusammenarbeit",
      "content": "1) Beim Amt für Justiz ist zur Durchführung der Opferhilfe eine in ihrer Aufgabenerfüllung weisungsunabhängige Opferhilfestelle eingerichtet.\n2) Die Opferhilfestelle zieht bei der Erfüllung ihrer Aufgaben andere Hilfseinrichtungen heran und koordiniert die Leistungen der Opferhilfe. Zu diesem Zweck werden Leistungsvereinbarungen abgeschlossen.\n3) Sie informiert zudem über das Angebot der Opferhilfe."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. Opferhilfestelle",
      "section": "10",
      "title": "Art. 10 Akteneinsicht",
      "content": "1) Die Opferhilfestelle kann Einsicht nehmen in Akten von Behörden und Gerichten aus Verfahren, an denen das Opfer oder seine Angehörigen teilnehmen, sofern diese ihre Zustimmung erteilt haben.\n2) Das Akteneinsichtsrecht darf der Opferhilfestelle nur so weit verweigert werden, als dies nach dem massgebenden Verfahrensrecht auch gegenüber der geschädigten Person zulässig wäre."
    },
    {
      "provision_ref": "art11",
      "chapter": "A. Opferhilfestelle",
      "section": "11",
      "title": "Art. 11 Verschwiegenheitspflicht",
      "content": "1) Personen, die für die Opferhilfestelle arbeiten, haben vorbehaltlich Abs. 2 und 3 über ihre Wahrnehmungen gegenüber Behörden und Privaten Verschwiegenheit zu wahren. Die Verschwiegenheitspflicht gilt auch nach Beendigung der Mitarbeit für die Opferhilfestelle.\n2) Die betroffene Person kann den Mitarbeiter oder die Mitarbeiterin von der Verschwiegenheitspflicht entbinden.\n3) Ist die körperliche, psychische oder sexuelle Integrität eines minderjährigen Opfers oder einer anderen minderjährigen Person ernsthaft gefährdet, so kann die Opferhilfestelle die Vormundschaftsbehörde informieren oder bei den Strafverfolgungsbehörden Anzeige erstatten. Anzeigepflichten nach anderen Gesetzen bleiben unberührt.\n4) Wer die Verschwiegenheitspflicht verletzt, ist, sofern die Tat nicht nach einer anderen Bestimmung mit strengerer Strafe bedroht ist, vom Landgericht mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen.\nB. Hilfe der Opferhilfestelle und Kostenbeiträge"
    },
    {
      "provision_ref": "art12",
      "chapter": "B. Hilfe der Opferhilfestelle und Kostenbeiträge",
      "section": "12",
      "title": "Art. 12 Beratung",
      "content": "1) Die Opferhilfestelle berät das Opfer und seine Angehörigen und unterstützt sie bei der Wahrnehmung ihrer Rechte.\n2) Sie informiert das Opfer und seine Angehörigen über die Leistungen der Opferhilfe und allfällige Kostenfolgen, erforderlichenfalls über Rechte und Pflichten von Opfern in Straf-, Zivil- und Verwaltungsverfahren, Grundzüge der Verfahrensabläufe vor Gerichten und Verwaltungsbehörden und leistet Hilfe bei der Erstellung oder beim Ausfüllen einfacher Anträge und Eingaben. Sie trägt erforderlichenfalls für die Begleitung von Opfern oder deren Vertretung durch Bevollmächtigte vor Gericht Sorge (§§ 31a Abs. 2 und 34 StPO).\n3) Erhält die Opferhilfestelle eine Meldung nach Art. 8 Abs. 4, so nimmt sie mit dem Opfer oder seinen Angehörigen Kontakt auf."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. Hilfe der Opferhilfestelle und Kostenbeiträge",
      "section": "13",
      "title": "Art. 13 Unaufschiebbare und längerfristige Hilfe",
      "content": "1) Die Opferhilfestelle leistet dem Opfer und seinen Angehörigen sofort Hilfe für die dringendsten Bedürfnisse, die als Folge der Straftat entstehen (unaufschiebbare Hilfe).\n2) Sie leistet dem Opfer und seinen Angehörigen soweit nötig zusätzliche Hilfe, bis sich der gesundheitliche Zustand der betroffenen Person stabilisiert hat und bis die übrigen Folgen der Straftat möglichst beseitigt oder ausgeglichen sind (längerfristige Hilfe).\n3) Die Opferhilfestelle kann die unaufschiebbare und die längerfristige Hilfe durch Dritte erbringen lassen."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. Hilfe der Opferhilfestelle und Kostenbeiträge",
      "section": "14",
      "title": "Art. 14 Umfang der Leistungen",
      "content": "1) Die Leistungen umfassen die angemessene medizinische, psychologische, soziale, materielle und juristische Hilfe in Liechtenstein und, falls erforderlich, im benachbarten Ausland, die als Folge der Straftat notwendig geworden ist. Die Opferhilfestelle besorgt dem Opfer oder seinen Angehörigen bei Bedarf eine Notunterkunft.\n2) Eine Person mit Wohnsitz im Ausland, die in Liechtenstein Opfer einer Straftat wurde, hat zudem Anspruch auf Kostenbeiträge an die Heilungskosten am Wohnsitz."
    },
    {
      "provision_ref": "art15",
      "chapter": "B. Hilfe der Opferhilfestelle und Kostenbeiträge",
      "section": "15",
      "title": "Art. 15 Zugang zu den Leistungen der Opferhilfestelle",
      "content": "1) Die Opferhilfestelle sorgt dafür, dass das Opfer und seine Angehörigen rund um die Uhr die unaufschiebbare Hilfe erhalten.\n2) Die Leistungen der Opferhilfestelle können unbefristet in Anspruch genommen werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "B. Hilfe der Opferhilfestelle und Kostenbeiträge",
      "section": "16",
      "title": "Art. 16 Kostenbeiträge für längerfristige Hilfe Dritter",
      "content": "Die Kosten für längerfristige Hilfe Dritter werden wie folgt gedeckt:\na) ganz, wenn im Sinne von Art. 6 Abs. 1 und 2 das anrechenbare Einkommen der anspruchsberechtigten Person das Doppelte der Einkommensgrenze nicht übersteigt;\nb) anteilsmässig, wenn im Sinne von Art. 6 Abs. 1 und 2 das anrechenbare Einkommen der anspruchsberechtigten Person zwischen dem Doppelten und dem Vierfachen der Einkommensgrenze liegt.\nC. Straftat im Ausland"
    },
    {
      "provision_ref": "art17",
      "chapter": "C. Straftat im Ausland",
      "section": "17",
      "title": "Art. 17",
      "content": "1) Ist die Straftat im Ausland begangen worden, so haben das Opfer und seine Angehörigen Anspruch auf Hilfe nach dem II. Kapitel, soweit die anspruchsberechtigte Person im Zeitpunkt der Straftat und im Zeitpunkt der Antragstellung Wohnsitz in Liechtenstein hatte.\n2) Hilfe wird nur geleistet, wenn der Staat, in dem die Straftat begangen wurde, keine oder keine genügende Leistung erbringt.\nIII. Schadenersatz durch den Staat"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "18",
      "title": "Art. 18 Anspruch auf Schadenersatz",
      "content": "1) Das Opfer und seine Angehörigen haben Anspruch auf Schadenersatz nach den §§ 1325 ff. ABGB.\n2) Der Anspruch nach Abs. 1 umfasst den Ersatz von Vermögensschäden sowie den Ersatz von ideellen Schäden nach Massgabe der folgenden Bestimmungen.\n3) Beim Ersatz von Vermögensschäden werden reine Sachschäden sowie Schäden, die Leistungen der unaufschiebbaren oder der längerfristigen Hilfe nach Art. 13 auslösen können, nicht berücksichtigt.\n4) Der Anspruch auf ideellen Schadenersatz ist nicht vererblich.\n5) Für den Schadenersatz werden keine Zinsen geschuldet."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "19",
      "title": "Art. 19 Bemessung und Beschränkung des Ersatzes von Vermögensschäden",
      "content": "1) Leistungen, welche die Antrag stellende Person von Dritten als Ersatz von Vermögensschäden erhalten hat, werden für die Berechnung des Ersatzes auf den Schaden angerechnet.\n2) Der Ersatz von Vermögensschäden deckt den Schaden vorbehaltlich Abs. 3:\na) ganz, wenn im Sinne von Art. 6 Abs. 1 und 2 das anrechenbare Einkommen der anspruchsberechtigten Person die Einkommensgrenze nicht übersteigt;\nb) anteilsmässig, wenn im Sinne von Art. 6 Abs. 1 und 2 das anrechenbare Einkommen der anspruchsberechtigten Person zwischen dem Einfachen und dem Vierfachen der Einkommensgrenze liegt.\n3) Der Ersatz von Vermögensschäden beträgt höchstens 120 000 Franken."
    },
    {
      "provision_ref": "art20",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "20",
      "title": "Art. 20 Vorschuss für Ersatz von Vermögensschäden",
      "content": "1) Benötigt die anspruchsberechtigte Person sofortige finanzielle Hilfe und sind die Folgen der Straftat kurzfristig nicht mit hinreichender Sicherheit festzustellen, so wird ihr aufgrund einer summarischen Prüfung der geltend gemachten Vermögensschäden ein Vorschuss gewährt.\n2) Die anspruchsberechtigte Person muss den Vorschuss zurückerstatten, wenn ihr Antrag auf Schadenersatz abgelehnt wird. Ist der gewährte Ersatz geringer als der Vorschuss, so muss sie die Differenz zurückerstatten.\n3) Die Rückerstattungspflicht besteht nicht, soweit und solange dadurch der notwendige Unterhalt (§ 63 Abs. 1 ZPO) der anspruchsberechtigten Person beeinträchtigt würde. Nach Ablauf von drei Jahren nach Abschluss des Verfahrens kann die Verpflichtung zur Rückzahlung des Vorschusses nicht mehr auferlegt werden."
    },
    {
      "provision_ref": "art21",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "21",
      "title": "Art. 21 Bemessung und Beschränkung des Ersatzes von ideellen Schäden",
      "content": "1) Der Ersatz von ideellen Schäden wird nach der Intensität und Dauer der Folgen der Straftat bemessen.\n2) Der Ersatz von ideellen Schäden beträgt höchstens:\na) 70 000 Franken für das Opfer;\nb) 35 000 Franken für Angehörige.\n3) Leistungen Dritter als Ersatz von ideellen Schäden werden abgezogen."
    },
    {
      "provision_ref": "art22",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "22",
      "title": "Art. 22 Herabsetzung oder Ausschluss des Schadenersatzes",
      "content": "1) Der Schadenersatz für das Opfer kann herabgesetzt oder ausgeschlossen werden, wenn das Opfer zur Entstehung oder zur Verschlimmerung der Beeinträchtigung beigetragen hat.\n2) Der Schadenersatz für die Angehörigen des Opfers kann herabgesetzt oder ausgeschlossen werden, wenn diese oder das Opfer zur Entstehung oder zur Verschlimmerung der Beeinträchtigung beigetragen haben.\n3) Der Ersatz von ideellen Schäden kann herabgesetzt werden, wenn die anspruchsberechtigte Person ihren Wohnsitz im Ausland hat und die Höhe des Ersatzes aufgrund der Lebenshaltungskosten am Wohnsitz unverhältnismässig wäre."
    },
    {
      "provision_ref": "art23",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "23",
      "title": "Art. 23 Antragsverfahren und Zuständigkeit",
      "content": "1) Der Antrag auf Schadenersatz ist bei der Opferhilfestelle schriftlich einzureichen oder zu Protokoll zu geben. Der Antrag hat eine Begründung zu enthalten. Ihm sind die notwendigen Unterlagen beizulegen.\n2) Die Opferhilfestelle leitet den Antrag nach Prüfung auf Vollständigkeit und nach allfälliger Ergänzung unverzüglich an die Regierung weiter.\n3) Über Anträge auf Schadenersatz entscheidet die Regierung nach Anhörung der Opferhilfestelle."
    },
    {
      "provision_ref": "art24",
      "chapter": "III. Schadenersatz durch den Staat",
      "section": "24",
      "title": "Art. 24 Fristen",
      "content": "1) Das Opfer und seine Angehörigen müssen Anträge auf Schadenersatz innerhalb von fünf Jahren nach der Straftat einreichen; andernfalls verwirken die Ansprüche.\n2) Bei Straftaten nach § 58 Abs. 3 Ziff. 3 StGB beginnt die Frist nach Abs. 1 für das Opfer nicht vor Erreichen seiner Volljährigkeit zu laufen.\n3) Haben das Opfer oder seine Angehörigen in einem Strafverfahren vor Ablauf der Fristen nach den Abs. 1 oder 2 Zivilansprüche geltend gemacht, so können sie innerhalb eines Jahres ab rechtskräftiger Entscheidung über die Zivilansprüche oder über die Einstellung des Strafverfahrens einen Antrag auf Schadenersatz einreichen.\nIV. Verfahrenshilfe"
    },
    {
      "provision_ref": "art25",
      "chapter": "IV. Verfahrenshilfe",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Verfahren nach diesem Gesetz sind für das Opfer und seine Angehörigen gebühren- und kostenfrei.\n2) In Gerichts- und weiteren Verwaltungsverfahren, die eine Folge der Straftat sind, sind das Opfer und seine Angehörigen von Gebühren und Kosten gemäss den Verfahrenshilfebestimmungen der jeweiligen Verfahrensordnungen befreit; vorbehalten bleibt Abs. 3.\n3) Das Opfer und seine Angehörigen haben nach Massgabe der §§ 63 ff. ZPO in verwaltungsgerichtlichen Verfahren nach Abs. 1 sowie in straf- und verwaltungsgerichtlichen Folgeverfahren nach Abs. 2 auch Anspruch auf die Beigebung eines Verfahrenshelfers oder einer Verfahrenshelferin.\nV. Verfahren und Rechtsmittel"
    },
    {
      "provision_ref": "art26",
      "chapter": "V. Verfahren und Rechtsmittel",
      "section": "26",
      "title": "Art. 26 Verfahren",
      "content": "Soweit dieses Gesetz nichts anderes bestimmt, finden auf Verfahren nach diesem Gesetz die Bestimmungen des Gesetzes über die allgemeine Landesverwaltungspflege Anwendung."
    },
    {
      "provision_ref": "art27",
      "chapter": "V. Verfahren und Rechtsmittel",
      "section": "27",
      "title": "Art. 27 Rechtsmittel",
      "content": "1) Gegen Entscheidungen und Verfügungen der Opferhilfestelle kann binnen 14 Tagen ab Zustellung Beschwerde an die Regierung erhoben werden.\n2) Gegen Entscheidungen der Regierung kann binnen 14 Tagen ab Zustellung Beschwerde beim Verwaltungsgerichtshof erhoben werden.\nVI. Übergangs- und Schlussbestimmungen"
    },
    {
      "provision_ref": "art28",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28 Evaluation",
      "content": "Die Opferhilfestelle führt Statistiken über ihre Inanspruchnahme und die Leistungen der Opferhilfe, wobei die Daten der Betroffenen vertraulich zu behandeln sind. Sie erstattet der Regierung jährlich Bericht über die Entwicklung der Opferhilfe und gibt Empfehlungen zu deren Verbesserung ab."
    },
    {
      "provision_ref": "art29",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29 Anpassung an die Teuerung; Ausgestaltung von Kostenbeiträgen und Schadenersatz",
      "content": "1) Die Regierung passt mit Verordnung die Höchstbeträge nach den Art. 19 Abs. 3 und Art. 21 Abs. 2 periodisch der Teuerung an.\n2) Sie kann Vorschriften zur Ausgestaltung der Kostenbeiträge für längerfristige Hilfe Dritter und des Schadenersatzes erlassen und insbesondere Pauschalen oder Tarife für den ideellen Schadenersatz festsetzen. Sie kann dabei von der Regelung im ELG abweichen, um der besonderen Situation des Opfers und seiner Angehörigen Rechnung zu tragen."
    },
    {
      "provision_ref": "art30",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30 Übergangsbestimmungen",
      "content": "1) Ansprüche auf Leistungen nach Art. 5 können auch dann geltend gemacht werden, wenn die Straftat vor Inkrafttreten dieses Gesetzes begangen wurde.\n2) Alle übrigen Ansprüche nach diesem Gesetz können nur geltend gemacht werden, wenn die Straftat nach dessen Inkrafttreten begangen wurde."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI. Übergangs- und Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31 Inkrafttreten",
      "content": "Dieses Gesetz tritt am 1. April 2008 in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\nÜbergangsbestimmungen\n312.2 G über die Hilfe an Opfer von Straftaten (Opferhilfegesetz, OHG)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2016 Nr. 408 ausgegeben am 1. Dezember 2016\nGesetz\nvom 28. September 2016\nüber die Abänderung des Opferhilfegesetzes\n...\nII.\nÜbergangsbestimmung\nAuf bei Inkrafttreten dieses Gesetzes bereits hängige Verfahren ist das neue Recht anzuwenden.\n...\n1\nArt. 1 Abs. 2 abgeändert durch LGBl. 2011 Nr. 381 .\n2\nArt. 9 Abs. 1 abgeändert durch LGBl. 2013 Nr. 6 .\n3\nArt. 12 Abs. 2 abgeändert durch LGBl. 2012 Nr. 27 .\n4\nArt. 25 Abs. 2 abgeändert durch LGBl. 2016 Nr. 408 .\n5\nArt. 25 Abs. 3 abgeändert durch LGBl. 2016 Nr. 408 .\n6\nInkrafttreten: 1. Januar 2017."
    }
  ],
  "definitions": []
}
