{
  "id": "li-konso-2010020000",
  "type": "statute",
  "title": "Verordnung vom 26. Januar 2010 über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCV)",
  "title_en": "",
  "short_name": "VOCV",
  "status": "in_force",
  "issued_date": "2010-01-26",
  "in_force_date": "2010-01-26",
  "url": "https://www.gesetze.li/konso/2010020000",
  "description": "Verordnung vom 26. Januar 2010 über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Abgabeobjekt und Abgabesatz",
      "section": "1",
      "title": "Art. 1 Abgabeobjekt; Bezeichnungen",
      "content": "1) Der Abgabe unterliegen:\na) die flüchtigen organischen Verbindungen (VOC) der Stoff-Positivliste (Anhang 1);\nb) die VOC nach Bst. a in eingeführten Gemischen und Gegenständen der Produkte-Positivliste (Anhang 2).\n2) Unter den in dieser Verordnung verwendeten Personen- und Funktionsbezeichnungen sind Angehörige des weiblichen und männlichen Geschlechts zu verstehen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Abgabeobjekt und Abgabesatz",
      "section": "2",
      "title": "Art. 2 Abgabesatz",
      "content": "Der Abgabesatz beträgt 3 Franken je Kilogramm VOC.\nII. Abgabebefreiung und VOC-Bilanz"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "3",
      "title": "Art. 3 Abgabebefreiung bei geringen Mengen",
      "content": "1) VOC in folgenden Gemischen und Gegenständen sind von der Abgabe befreit:\na) Gemische und Gegenstände, in denen der VOC-Anteil höchstens 3 % (% Masse) beträgt;\nb) Gemische und Gegenstände, die nicht auf der Produkte-Positivliste aufgeführt sind.\n2) Aufgehoben\n3) Werden Gemische und Gegenstände nach Abs. 1 Bst. a und b im Inland hergestellt, so werden die darin enthaltenen VOC auf Gesuch der Hersteller von der Abgabe befreit."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4",
      "title": "Art. 4 Abgabebefreiung bei Massnahmen zur Verminderung der Emissionen",
      "content": "VOC, die in einer stationären Anlage nach Art. 2 Abs. 1 und Anhang 1 Ziff. 32 der schweizerischen Luftreinhalte-Verordnung (LRV) verwendet werden, sind von der Abgabepflicht befreit, wenn:\na) die Menge der jährlichen VOC-Emissionen dieser Anlage durch Massnahmen um mindestens 50 % unter die Menge VOC gesenkt wurde, die bei Einhaltung der vorsorglichen Emissionsbegrenzung nach den Art. 3 und 4 LRV und bei gleicher Produktion jährlich maximal emittiert werden dürfte;\nb) die dafür eingesetzte Abluftreinigungsanlage (ALURA) in gutem technischen Zustand und während 95 % der Betriebszeit verfügbar ist; und\nc) die VOC-Emissionen der stationären Anlage, die nicht über die ALURA geführt werden (diffuse VOC-Emissionen), nach Anhang 3 vermindert werden."
    },
    {
      "provision_ref": "art4a",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4a",
      "title": "Art. 4a Anlagengruppen",
      "content": "1) Mehrere stationäre Anlagen können auf Gesuch zu einer Anlagengruppe zusammengefasst werden, wenn:\na) sie von derselben Person betrieben werden; und\nb) jede Anlage den Anforderungen der LRV genügt.\n2) Eine Anlagengruppe wird im Hinblick auf die Erfüllung der Befreiungsvoraussetzungen nach Art. 4 wie eine einzelne stationäre Anlage behandelt.\n3) Die Zusammensetzung einer Anlagengruppe kann in den folgenden Fällen geändert werden:\na) Ausschluss stillgelegter stationärer Anlagen;\nb) Einbezug stationärer Anlagen, die den Anforderungen nach Anhang 3 genügen;\nc) Verkauf stationärer Anlagen;\nd) Änderung von Anhang 3; nur auf den Zeitpunkt des Inkrafttretens der Änderung.\n4) Aufgehoben"
    },
    {
      "provision_ref": "art4b",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4b",
      "title": "Art. 4b Ausserordentliche Ereignisse und Ersatz der ALURA",
      "content": "1) Wurde die nach Art. 4 Bst. b verlangte Verfügbarkeit der ALURA während eines Geschäftsjahres wegen eines ausserordentlichen Ereignisses nicht erreicht, so sind die VOC, die ausserhalb der Dauer des dadurch verursachten Stillstands der ALURA emittiert wurden, von der Abgabe befreit, wenn:\na) die Befreiungsvoraussetzungen nach Art. 4 ausserhalb der Dauer des Stillstands erfüllt sind;\nb) das Amt für Umwelt unverzüglich über das ausserordentliche Ereignis informiert wurde; und\nc) das ausserordentliche Ereignis nicht wegen mangelhafter Wartung oder unsachgemässem Betrieb der ALURA verursacht wurde.\n2) Wurde die nach Art. 4 Bst. b verlangte Verfügbarkeit der ALURA während eines Geschäftsjahres wegen Ersatzes der ALURA nicht erreicht, so sind die VOC, die ausserhalb der Dauer des ALURA-Ersatzes emittiert wurden, von der Abgabe befreit, wenn:\na) die Befreiungsvoraussetzungen nach Art. 4 ausserhalb der Dauer des ALURA-Ersatzes erfüllt sind;\nb) das Amt für Umwelt vorgängig über den geplanten Stillstand der ALURA informiert wurde; und\nc) die Ersatzarbeiten während den Betriebsferien oder in Zeiten mit geringer Produktion durchgeführt wurden."
    },
    {
      "provision_ref": "art4c",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4c",
      "title": "Art. 4c Anpassungen an den Stand der Technik",
      "content": "1) Anhang 3 ist an die technische Entwicklung anzupassen.\n2) Die VOC-Emissionen aus stationären Anlagen, die aufgrund einer Anpassung nach Abs. 1 nicht mehr nach den Anforderungen nach Anhang 3 vermindert werden, bleiben von der Abgabe befreit, wenn die Anlage spätestens innerhalb von drei Jahren ab dem Zeitpunkt des Inkrafttretens der Anpassung die Anforderungen von Anhang 3 wieder erfüllt."
    },
    {
      "provision_ref": "art4d",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4d",
      "title": "Art. 4d",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4e",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4e",
      "title": "Art. 4e",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4f",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4f",
      "title": "Art. 4f",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4g",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4g",
      "title": "Art. 4g Änderung an der stationären Anlage",
      "content": "1) Änderungen an der stationären Anlage, die Auswirkungen auf die diffusen VOC- Emissionen haben, sind dem Amt für Umwelt unverzüglich zu melden.\n2) Aufgehoben"
    },
    {
      "provision_ref": "art4h",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4h",
      "title": "Art. 4h Nachweis für die Abgabebefreiung",
      "content": "1) Wer eine Abgabebefreiung im Sinne von Art. 5 Abs. 2 des Gesetzes beansprucht, muss jährlich nachweisen, dass die Befreiungsvoraussetzungen nach Art. 4 erfüllt sind.\n2) Der Nachweis ist gleichzeitig mit der VOC-Bilanz einzureichen.\n3) Kann der Nachweis nicht erbracht werden, so entfällt die Abgabebefreiung für die in der stationären Anlage verwendeten VOC während dem betreffenden Geschäftsjahr."
    },
    {
      "provision_ref": "art4i",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4i",
      "title": "Art. 4i",
      "content": "Aufgehoben"
    },
    {
      "provision_ref": "art4k",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4k",
      "title": "Art. 4k Zeitpunkt der Befreiung",
      "content": "Stationäre Anlagen sind ab dem Zeitpunkt von der Abgabe befreit, ab dem sie die Befreiungsvoraussetzungen nach Art. 4 erfüllen."
    },
    {
      "provision_ref": "art4l",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "4l",
      "title": "Art. 4l Bestätigung der Verminderung diffuser Emissionen",
      "content": "1) Das Amt für Umwelt bestätigt bei stationären Anlagen auf Anfrage des Betreibers die Einhaltung der Anforderungen nach Anhang 3.\n2) Es überprüft die Bestätigungen mindestens alle fünf Jahre und führt dazu Begehungen durch."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Abgabebefreiung und VOC-Bilanz",
      "section": "5",
      "title": "Art. 5 VOC-Bilanz",
      "content": "1) Wer eine Abgabebefreiung im Sinne von Art. 5 Abs. 1 Bst. c oder Abs. 2 des Gesetzes oder eine Bewilligung zum Bezug von vorläufig abgabebefreiten VOC nach Art. 16 beansprucht, muss eine VOC-Buchhaltung führen und eine VOC-Bilanz erstellen.\n2) Die VOC-Bilanz enthält:\na) Eingänge, Lagerbestand, Ausgänge;\nb) in Gemischen oder Gegenständen verarbeitete Mengen;\nc) wiedergewonnene Mengen;\nd) im eigenen oder externen Betrieb eliminierte Mengen oder umgewandelte Mengen;\ne) Restemissionen.\n3) Das Amt für Umwelt kann weitere Angaben verlangen.\n4) Die VOC-Bilanz ist auf einem amtlichen Formular zu erstellen. Die Oberzolldirektion kann andere Formen zulassen.\n5) Ist der Aufwand für die Erstellung der VOC-Bilanzen unverhältnismässig hoch, so kann die Oberzolldirektion Ausnahmen von Abs. 1 und 2 gewähren.\nIII. Abgabeerhebung im Inland"
    },
    {
      "provision_ref": "art6",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "6",
      "title": "Art. 6 Anmeldung",
      "content": "Personen, die VOC herstellen, müssen sich bei der Oberzolldirektion mit Kopie an das Amt für Umwelt melden. Diese führt ein Register."
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "7",
      "title": "Art. 7 Entstehung der Abgabeforderung",
      "content": "Die Abgabeforderung entsteht:\na) für VOC, die im Inland hergestellt werden, im Zeitpunkt, in dem sie den Herstellungsbetrieb verlassen oder im Herstellungsbetrieb verwendet werden;\nb) für VOC, für welche die Abgabe nach Art. 17 Abs. 2 nachbezahlt werden muss, im Zeitpunkt, in dem die begünstigte Person die VOC selbst verwendet oder Dritten abgibt."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "8",
      "title": "Art. 8 Abgabedeklaration",
      "content": "1) Hersteller, die VOC in Verkehr bringen oder selbst verwenden, sowie Personen, die Grosshandel mit VOC betreiben und eine Bewilligung zum Bezug von vorläufig abgabebefreiten VOC haben (Art. 16 Abs. 3), müssen der Oberzolldirektion eine Abgabedeklaration bis zum 25. Tag des Monats einreichen, der auf die Entstehung der Abgabeforderung folgt.\n2) Personen, die nach Art. 17 Abs. 2 verpflichtet sind, die Abgabe nachzubezahlen, müssen dem Amt für Umwelt eine Abgabedeklaration innerhalb von sechs Monaten nach Abschluss des Geschäftsjahres einreichen.\n3) Die Deklaration enthält Angaben über Art und Menge der in Verkehr gebrachten oder verwendeten VOC. Sie erfolgt auf einem amtlichen Formular. Die Oberzolldirektion kann andere Formen zulassen.\n4) Die Deklaration dient als Grundlage für die Festsetzung der Abgabe. Eine amtliche Prüfung bleibt vorbehalten.\n5) Wer die Abgabedeklaration nicht vollständig oder fristgerecht einreicht, muss auf der geschuldeten Abgabe einen Verzugszins bezahlen."
    },
    {
      "provision_ref": "art9",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "9",
      "title": "Art. 9 Abgabeberechnung",
      "content": "Massgebend für die Berechnung der Abgabe ist die Menge der VOC im Zeitpunkt der Entstehung der Abgabeforderung."
    },
    {
      "provision_ref": "art10",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "10",
      "title": "Art. 10 Abgabeveranlagung und Zahlungsfrist",
      "content": "1) Die Oberzolldirektion setzt den Abgabebetrag mit Verfügung fest.\n2) Die Zahlungsfrist beträgt 30 Tage.\n3) Bei verspäteter Zahlung ist ein Verzugszins geschuldet."
    },
    {
      "provision_ref": "art11",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "11",
      "title": "Art. 11 Nachforderung der Abgabe",
      "content": "Hat die Oberzolldirektion eine geschuldete Abgabe irrtümlich nicht oder zu niedrig oder einen rückerstatteten Abgabebetrag zu hoch festgesetzt, so fordert sie den Betrag innerhalb eines Jahres nach Eröffnung der Verfügung nach."
    },
    {
      "provision_ref": "art12",
      "chapter": "III. Abgabeerhebung im Inland",
      "section": "12",
      "title": "Art. 12 Verjährung der Abgabeforderung",
      "content": "1) Die Abgabeforderung verjährt zehn Jahre nach Ablauf des Kalenderjahres, in dem sie entstanden ist.\n2) Die Verjährung wird unterbrochen:\na) wenn die abgabepflichtige Person die Abgabeforderung anerkennt;\nb) durch jede Amtshandlung, mit der die Abgabeforderung bei der abgabepflichtigen Person geltend gemacht wird.\n3) Mit jeder Unterbrechung beginnt die Verjährungsfrist neu zu laufen.\n4) Die Abgabeforderung verjährt in jedem Fall 15 Jahre nach Ablauf des Kalenderjahres, in dem sie entstanden ist.\nIV. Abgaberückerstattung"
    },
    {
      "provision_ref": "art13",
      "chapter": "IV. Abgaberückerstattung",
      "section": "13",
      "title": "Art. 13 Voraussetzungen der Rückerstattung",
      "content": "1) Abgaben werden nur zurückerstattet, wenn die Berechtigten nachweisen, dass die VOC so verwendet wurden, dass diese von der Abgabe befreit sind.\n2) Die Berechtigten müssen alle für die Begründung der Rückerstattung wesentlichen Unterlagen während fünf Jahren seit Einreichung des Gesuches um Rückerstattung aufbewahren.\n3) Beträgt der Rückerstattungsanspruch weniger als 3 000 Franken, so wird er nicht ausbezahlt. Ausgenommen sind Rückerstattungsbeträge von mindestens 300 Franken für die Ausfuhr von VOC.\n4) Mehrere Berechtigte können sich zu einer Gruppe zusammenschliessen und gemeinsam ein Gesuch um Rückerstattung stellen. Die Auszahlung des Rückerstattungsbetrags erfolgt an den von der Gruppe bezeichneten Vertreter.\n5) Die Berechtigten müssen nachweisen, dass die Abgabe entrichtet wurde.\n6) Gesuche um Rückerstattung können, soweit sie nicht die Ausfuhr betreffen, nur nach Abschluss des Geschäftsjahres gestellt werden."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV. Abgaberückerstattung",
      "section": "14",
      "title": "Art. 14 Verwirkung von Rückerstattungsanprüchen",
      "content": "1) Rückerstattungsansprüche, soweit sie nicht die Ausfuhr betreffen, sind innerhalb von sechs Monaten nach Abschluss des Geschäftsjahres zu stellen. Das Bundesamt für Zoll und Grenzsicherheit (BAZG) kann diese Frist in begründeten Fällen auf Gesuch hin um 30 Tage erstrecken.\n2) Rückerstattungsansprüche erlöschen in jedem Fall zwei Jahre nach Eintritt des Rückerstattungsgrundes."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV. Abgaberückerstattung",
      "section": "15",
      "title": "Art. 15 Gesuch auf Rückerstattung",
      "content": "1) Für die Rückerstattung der Abgabe ist ein Gesuch auf amtlichem Formular zu stellen und einzureichen:\na) beim Amt für Umwelt;\nb) bei der Oberzolldirektion für ausgeführte VOC.\n2) Das Gesuch für ausgeführte VOC muss enthalten:\na) die auf den Ausfuhrdokumenten deklarierte Menge VOC, die während höchstens zwölf Monaten ausgeführt worden ist;\nb) Fabrikationsrapporte, Muster in Originalverpackungen oder andere Unterlagen, die für die Feststellung der ausgeführten Menge VOC nötig sind;\nc) weitere für die Berechnung der Rückerstattung erforderliche Angaben, welche die Oberzolldirektion verlangt.\nV. Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren)"
    },
    {
      "provision_ref": "art16",
      "chapter": "V. Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren)",
      "section": "16",
      "title": "Art. 16 Bewilligung",
      "content": "1) Das BAZG kann Personen eine Bewilligung zum Bezug von vorläufig abgabebefreiten VOC erteilen, wenn sie sich verpflichten, insgesamt jährlich mindestens 25 t VOC:\na) so zu verwenden oder so zu behandeln, dass sie nicht in die Umwelt gelangen können;\nb) zu exportieren;\nc) zu Gemischen und Gegenständen zu verarbeiten, in denen der VOC-Anteil höchstens 3 % (% Masse) beträgt; oder\nd) zu Gemischen und Gegenständen zu verarbeiten, die nicht auf der Produkte-Positivliste aufgeführt sind.\n2) Sie kann diese Bewilligung auch Personen erteilen, die einen Stoff nach Anhang 1 verwenden, wenn sie nachweisen, dass:\na) der Anteil dieses Stoffes an ihrem Gesamtverbrauch von VOC mindestens 55 % beträgt;\nb) sie jährlich mindestens 1 Tonne dieses Stoffes verwenden; und\nc) durch verfahrensbedingte chemische Umwandlung bei Verwendung dieses Stoffes im Durchschnitt höchstens 2 % in die Umwelt gelangen können.\n3) Die Bewilligung kann auch Personen erteilt werden, die Grosshandel mit VOC betreiben und einen durchschnittlichen Lagerbestand von mindestens 10 t VOC oder einen jährlichen Mindestumsatz von 25 t VOC nachweisen.\n4) Die Verpflichtung oder der Nachweis ist bei der Oberzolldirektion zu hinterlegen.\n5) Die Oberzolldirektion führt ein öffentliches Register der Personen, die eine Bewilligung zum Bezug von vorläufig abgabebefreiten VOC haben."
    },
    {
      "provision_ref": "art17",
      "chapter": "V. Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren)",
      "section": "17",
      "title": "Art. 17 Abrechnung",
      "content": "1) Wer eine Bewilligung nach Art. 16 hat, muss die VOC-Bilanz spätestens sechs Monate nach Abschluss des Geschäftsjahres dem Amt für Umwelt einreichen.\n2) Für VOC, die so verwendet werden, dass sie nicht von der Abgabe befreit sind, muss die Abgabe nachbezahlt werden.\n3) Die Unterlagen des Verfahrens zum Bezug von vorläufig abgabebefreiten VOC sind während fünf Jahren seit Einreichung der VOC-Bilanz aufzubewahren."
    },
    {
      "provision_ref": "art18",
      "chapter": "V. Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren)",
      "section": "18",
      "title": "Art. 18 Berichtigung der Zollanmeldung",
      "content": "Die anmeldepflichtige Person, die eine neue Zollveranlagung nach Art. 34 Abs. 3 des Zollgesetzes beantragt, muss nachweisen, dass zum Zeitpunkt der ursprünglichen Zollanmeldung eine Bewilligung zum Bezug von vorläufig abgabebefreiten VOC vorhanden war."
    },
    {
      "provision_ref": "art19",
      "chapter": "V. Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren)",
      "section": "19",
      "title": "Art. 19 Mangelhafte Einreichung der VOC-Bilanz",
      "content": "1) Aufgehoben\n2) Wird die VOC-Bilanz nicht vollständig oder nicht fristgerecht eingereicht, so setzt das BAZG eine Nachfrist zur Einreichung einer ordnungsgemässen Bilanz.\n3) Für die Abgaben, die nach Art. 17 Abs. 2 aufgrund der nachgereichten Bilanz nachzubezahlen sind, ist ein Verzugszins geschuldet. Dieser ist ab dem Ablauf der Einreichungsfrist nach Art. 17 Abs. 1 geschuldet.\n4) Verstreicht die Nachfrist nach Abs. 2 unbenützt, so setzt die Oberzolldirektion die nachzubezahlende Abgabe nach pflichtgemässem Ermessen und unter Berücksichtigung der belasteten Ausgänge der Vorjahre fest."
    },
    {
      "provision_ref": "art19a",
      "chapter": "V. Bezug von vorläufig abgabebefreiten VOC (Verpflichtungsverfahren)",
      "section": "19a",
      "title": "Art. 19a Sistierung",
      "content": "1) Das BAZG sistiert die Bewilligung für das Verpflichtungsverfahren, wenn:\na) Mitwirkungspflichten verletzt werden, insbesondere wenn die VOC-Bilanz innerhalb der Nachfrist nicht vollständig eingereicht wird; oder\nb) die nachträgliche Zahlung der Abgabe für die vorläufig abgabebefreiten VOC gefährdet erscheint.\n2) Die Zahlung erscheint als gefährdet, wenn insbesondere:\na) die Zahlungsfähigkeit des Bewilligungsinhabers aufgrund einer Bonitätsprüfung als fraglich erscheint;\nb) der Bewilligungsinhaber mit der Zahlung in Verzug ist; oder\nc) der Bewilligungsinhaber keinen Wohnsitz in Liechtenstein hat oder Anstalten trifft, den Wohn- oder Geschäftssitz oder die Betriebsstätte in Liechtenstein aufzugeben oder sich im liechtensteinischen Handelsregister löschen zu lassen.\nVI. Schlussbestimmung"
    },
    {
      "provision_ref": "art20",
      "chapter": "VI. Schlussbestimmung",
      "section": "20",
      "title": "Art. 20 Inkrafttreten",
      "content": "Diese Verordnung tritt gleichzeitig mit dem Gesetz vom 16. Dezember 2009 über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCG) in Kraft .\nFürstliche Regierung:\ngez. Dr. Klaus Tschütscher\nFürstlicher Regierungschef\nAnhang 1\n(Art. 1 Bst. a)\nStoff-Positivliste (der Abgabe unterstellte flüchtige organische Verbindungen, VOC)\n1 Stoffe\nZolltarif-Nr.\nStoff(e)\nCAS-Nummer\n2914.1100\nAceton\n67-64-1\n2707.1090 + 2902.2090\nBenzol\n71-43-2\nex\n2915.3980\nBenzylacetat\n140-11-4\nex\n2906.2100\nBenzylalkohol (Phenylmethanol)\n100-51-6\nex\n2909.1999\nBis(2-ethoxyethyl)ether (Diethylenglykoldiethylether, Diethyldiglykol)\n112-36-7\nex\n2909.1999\nBis(2-methoxyethyl)ether (Diethylenglykoldimethylether, Dimethyldiglykol)\n111-96-6\nex\n2711.1390 + ex 2901.1019\nn-Butan\n106-97-8\n2905.1300\nButan-1-ol (n-Butylalkohol)\n71-36-3\nex\n2905.1490\nButan-2-ol (sec-Butylalkohol)\n78-92-2\nex\n2909.4390\n2-n-Butoxyethanol (Ethylenglykolmonobutylether, Butylglykol)\n111-76-2\nex\n2909.4390\n2-(2-n-Butoxyethoxy)ethanol (Diethylenglykolmonobutylether, Butyldiglykol)\n112-34-5\nex\n2915.3980\n2-n-Butoxyethylacetat (Ethylenglykolmonobutyletheracetat, Butylglykolacetat)\n112-07-2\nex\n2909.4999\n1-n-Butoxypropan-2-ol\n5131-66-8\nex\n2909.4999\n1-tert-Butoxypropan-2-ol\n57018-52-7\n2915.3300\nn-Butylacetat\n123-86-4\nex\n2932.2000\n4-Butyrolacton (Tetrahydro-2-furanon)\n96-48-0\n2902.7090\nCumol (Isopropylbenzol)\n98-82-8\n2902.1190\nCyclohexan\n110-82-7\nex\n2914.2200\nCyclohexanon\n108-94-1\n2902.1999\nCyclopentan\n287-92-3\nex\n2902.9099 + ex 3805.9000\np-Cymol\n99-87-6\n2903.1200\nDichlormethan (Methylenchlorid)\n75-09-2\nex\n2909.1999\n1 ,2-Diethoxyethan (Ethylenglykoldiethylether, Diethylglykol)\n629-14-1\n2909.1100\nDiethylether\n60-29-7\nex\n2909.1999\nDiisopropylether (2-Isopropoxypropan)\n108-20-3\nex\n2909.1999\n1,2-Dimethoxyethan (Ethylenglykoldimethylether, Dimethylglykol)\n110-71-4\nex\n2909.1999\nDimethylether\n115-10-6\nex\n2932.9980\n1,4-Dioxan (Diethylendioxid)\n123-91-1\nex\n2909.1999\nDi-n-Propylether (Propylether)\n111-43-3\n2915.2100\nEssigsäure\n64-19-7\n2915.2400\nEssigsäureanhydrid\n108-24-7\nEthanol , soweit es sich um gebrannte Wasser handelt, die nicht zu Trink- und Genusszwecken dienen können (Art. 31 des schweizerischen Alkoholgesetzes)\n64-17-5\nex\n2909.4480\n2-Ethoxyethanol (Ethylenglykolmonoethylether, Ethylglykol)\n110-80-5\nex\n2909.4999\n1-Ethoxypropan-2-ol (Propylenglykolmonoethylether)\n1569-02-4\n2915.3100\nEthylacetat\n141-78-6\n2902.6090\nEthylbenzol\n100-41-4\nex\n2915.1300\nEthylformiat\n109-94-4\n2912.1100\nFormaldehyd (Methanal)\n50-00-0\nex\n2901.1099\nHeptan\n142-82-5\nex\n2901.1099\nHexan\n110-54-3\nex\n2905.1980\nHexan-1-ol\n111-27-3\nex\n2914.4090\n4-Hydroxy-4-methylpentan-2-on (Diacetonalkohol)\n123-42-2\nex\n2915.3980\nIsobutylacetat\n110-19-0\nex\n2915.3980\nIsopropylacetat\n108-21-4\nex\n2902.1999\nD-Limonen ((R)-p-Mentha-1,8-dien)\n5989-27-5\nex\n2902.1999 + ex 3805.9000\nDL-Limonen ((RS)-p-Mentha-1,8-dien, Dipenten)\n138-86-3\nex\n2902.1999\nL-Limonen ((S)-p-Mentha-1,8-dien) D-, DL- und L-Limonen aus terpenhaltigen Ölen (z.B. Orangenterpen, Dipenten)\n5989-54-8\n2905.1190\nMethanol\n67-56-1\nex\n2915.3980\n1-Methoxy-2-propylacetat (Propylenglykolmonomethyletheracetat)\n108-65-6\nex\n2909.4480\n2-Methoxyethanol (Ethylenglykolmonomethylether, Methylglykol)\n109-86-4\nex\n2915.3980\n2-Methoxyethylacetat (Methylglykolacetat)\n110-49-6\nex\n2909.4999\n1-Methoxypropan-2-ol (Propylenglykolmonomethylether)\n107-98-2\nex\n2915.3980\nMethylacetat\n79-20-9\nex\n2901.1099\n2-Methylbutan (i-Pentan)\n78-78-4\nex\n2902.1999\nMethylcyclohexan\n108-87-2\n2914.1200\nMethylethylketon (2-Butanon, MEK)\n78-93-3\nex\n2915.1300\nMethylformiat\n107-31-3\nex\n2901.1099\n2-Methylpentan (i-Hexan)\n107-83-5\n2914.1300\n4-Methylpentan-2-on (Methylisobutylketon, MIBK)\n108-10-1\nex\n2711.1390 + ex 2901.1019\n2-Methylpropan (Isobutan)\n75-28-5\nex\n2905.1490\n2-Methylpropan-1-ol (Isobutanol)\n78-83-1\nex\n2933.7900\nN-Methyl-2-pyrrolidon (1-Methyl-2-pyrrolidinon)\n872-50-4\nex\n2901.1099\nn-Pentan\n109-66-0\nex\n2905.1980\nPentan-1-ol (n-Amylalkohol)\n71-41-0\nex\n2905.1980\nPentan-2-ol (sec. Amylalkohol)\n6032-29-7\n2711.1290 + ex 2711.2990\nPropan\n74-98-6\nex\n2905.1290\nPropan-1-ol\n71-23-8\nex\n2905.1290\nPropan-2-ol (Isopropylalkohol, Isopropanol)\n67-63-0\nex\n2909.4480\n2-Propoxyethanol (Ethylenglykolmonopropylether, Propylglykol)\n2807-30-9\nex\n2915.3980\nn-Propylacetat\n109-60-4\n2903.2300\nTetrachlorethen (Perchlorethylen, PER)\n127-18-4\n2932.1100\nTetrahydrofuran (Oxolan)\n109-99-9\n2707.2090 + 2902.3090\nToluol\n108-88-3\n2903.2200\nTrichlorethen\n79-01-6\nex\n2902.9099\nTrimethylbenzole (1,2,3-, 1,2,4- und 1,3,5-Trimethylbenzol)\n526-73-8\n95-63-6\n108-67-8\n2902.4190\no-Xylol\n95-47-6\n2902.4290\nm-Xylol\n108-38-3\n2902.4390\np-Xylol\n106-42-3\n2 Stoffgruppen\nZolltarif-Nr.\nStoffgruppe(n)\nCAS-Nummer\n2707.5090\nAromatische KW-Gemische (u.a. Solvent Naphtha)*\ndiverse\nex\n2909.4999\nButoxypropanole (Isomerengemische)\ndiverse\nex\n2909.4999\nDipropylenglykol(mono)methylether (DPM; Einzelisomere und Isomerengemische)\ndiverse\n2710.1299\nLeichtöle und Zubereitungen*\ndiverse\nex\n2905.1980\nPentanole (Isomerengemische)\ndiverse\n2710.1291\nPetrolether+Benzine (hauptsächlich nichtaromatische KW-Gemische)\ndiverse\n2710.1991\nPetroleum (hauptsächlich nichtaromatische KW-Gemische)*\ndiverse\n2710.1292\nWhite Spirits (hauptsächlich nichtaromatische KW-Gemische)*\ndiverse\n2707.3090 + 2902.4490\nXylole (Isomerengemische)\ndiverse\n* Fraktionen bis 240 &deg;C.\nAnhang 2\n(Art. 1 Bst. b)\nProdukte-Positivliste (der Abgabe unterstellte\nflüchtige organische Verbindungen, VOC)\nZolltarif-Nr.\nProdukt(e) / Produktegruppe(n)\nex\n2207.\nEthylalkohol, nicht denaturiert, mit einem Alkoholgehalt von 80 % Vol oder mehr; Ethylalkohol und Branntwein, denaturiert, mit beliebigem Alkoholgehalt; zu anderen als zu Trink- oder Genusszwecken\n1000\n- Ethylalkohol, nicht denaturiert, mit einem Alkoholgehalt von 80 % Vol oder mehr\n2000\n- Ethylalkohol und Branntwein, denaturiert, mit beliebigem Alkoholgehalt\nex\n2208.\nEthylalkohol, nicht denaturiert, mit einem Alkoholgehalt von weniger als 80 % Vol; Branntwein, Likör und andere Spirituosen; zu anderen als zu Trink- oder Genusszwecken\n- andere:\n9010\n- - Ethylalkohol, nicht denaturiert, mit einem Alkoholgehalt von weniger als 80 % Vol\nex\n2209.\n0000\nSpeiseessig und Speiseessigersatz aus Essigsäure, nicht zu Speisezwecken\n2710.\nErdöle oder Öle aus bituminösen Mineralien, ausgenommen rohe Öle; anderweit weder genannte noch inbegriffene Zubereitungen mit einem Gewichtsanteil an Erdölen oder Ölen aus bituminösen Mineralien von 70 % oder mehr, in denen diese Öle den wesentlichen Bestandteil bilden\n- zu andern Zwecken:\n1994\n- - Mineralöldestillate, bei denen weniger als 20 % Vol vor 300&deg; C übergehen, vermischt\n1999\n- - andere Destillate und Produkte\n2711\nErdgas und andere gasförmige Kohlenwasserstoffe:\n- verflüssigt:\n- - andere\n1990\n- - - andere\n2715.\n0000\nBituminöse Mischungen auf der Grundlage von Naturasphalt oder Naturbitumen, Bitumen aus Erdöl, Mineralteer oder Mineralteerpech (z.B. Asphaltmix, Verschnittbitumen)\n3201.\nGerbstoffauszüge pflanzlichen Ursprungs; Tannine und ihre Salze, Ether, Ester und andere Derivate:\n1000\n- Quebrachoauszug\n2000\n- Mimosaauszug\n9000\n- andere\n3202.\nSynthetische organische Gerbstoffe; anorganische Gerbstoffe; Gerbstoffzubereitungen, auch natürliche Gerbstoffe enthaltend; Enzymzubereitungen zum Vorgerben:\n1000\n- synthetische organische Gerbstoffe\n9000\n- andere\n3203.\nFarbstoffe pflanzlichen oder tierischen Ursprungs (einschliesslich Farbstoffauszüge, ausgenommen tierische Schwärzen), auch chemisch einheitlich; in Anmerkung 3 zu diesem Kapitel genannte Zubereitungen auf der Grundlage pflanzlicher oder tierischer Farbstoffe:\n0010\n- Erzeugnisse gemäss Listen im Teil 1b\n0090\n- andere\n3204.\nSynthetische organische Farbstoffe, auch chemisch einheitlich; in Anmerkung 3 zu diesem Kapitel genannte Zubereitungen auf der Grundlage synthetischer organischer Farbstoffe; synthetische organische Erzeugnisse der als fluoreszierende Aufheller oder als Luminophore verwendeten Art, auch chemisch einheitlich:\n- synthetische organische Farbstoffe und in Anmerkung 3 zu diesem Kapitel genannte Zubereitungen auf der Grundlage dieser Farbstoffe:\n1100\n- - Dispersionsfarbstoffe und Zubereitungen auf der Grundlage dieser Farbstoffe\n- - Säurefarbstoffe, auch metallisiert, und Zubereitungen auf der Grundlage dieser Farbstoffe; Beizenfarbstoffe und Zubereitungen auf der Grundlage dieser Farbstoffe:\n1210\n- - - Erzeugnisse gemäss Listen im Teil 1b\n1290\n- - - andere\n- - basische Farbstoffe und Zubereitungen auf der Grundlage dieser Farbstoffe:\n1310\n- - - Erzeugnisse gemäss Listen im Teil 1b\n1390\n- - - andere\n1400\n- - Direktfarbstoffe und Zubereitungen auf der Grundlage dieser Farbstoffe\n1500\n- - Küpenfarbstoffe (einschliesslich der in diesem Zustand als Pigmentfarben verwendbaren) und Zubereitungen auf der Grundlage dieser Farbstoffe\n1600\n- - Reaktivfarbstoffe und Zubereitungen auf der Grundlage dieser Farbstoffe\n1700\n- - Pigmentfarbstoffe und Zubereitungen auf der Grundlage dieser Farbstoffe\n- - andere, einschliesslich der Mischungen von mindestens zwei Farbstoffen der Nrn. 3204.11 bis 3204.19:\n1910\n- - Erzeugnisse gemäss Listen im Teil 1b\n1990\n- - - andere\n2000\n- synthetische organische Erzeugnisse der als fluoreszierende Aufheller verwendeten Art\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1b\n9090\n- - andere\n3205.\n0000\nFarblacke; in Anmerkung 3 zu diesem Kapitel genannte Zubereitungen auf der Grundlage dieser Farblacke\n3206.\nAndere Farbstoffe; in Anmerkung 3 zu diesem Kapitel genannte Zubereitungen, ausgenommen solche der Nrn. 3203, 3204 oder 3205; anorganische Erzeugnisse der als Luminophore verwendeten Art, auch chemisch einheitlich:\n- Pigmente und Zubereitungen auf der Grundlage von Titandioxid:\n1100\n- - 80 % oder mehr Titandioxid enthaltend, auf die Trockensubstanz berechnet\n1900\n- - andere\n2000\n- Pigmente und Zubereitungen auf der Grundlage von Chromverbindungen\n- andere Farbstoffe und andere Zubereitungen:\n4100\n- - Ultramarin und seine Zubereitungen\n4200\n- - Lithopone, andere Pigmente und Zubereitungen auf der Grundlage von Zinksulfid\n4900\n- - andere\n5000\n- anorganische Erzeugnisse der als Luminophore verwendeten Art\n3207.\nZubereitete Pigmente, zubereitete Trübungsmittel und zubereitete Farben, Schmelzglasuren und andere verglasbare Massen, Engoben, flüssige Glanzmittel und ähnliche Zubereitungen, der in der Keramik-, Emaillier- oder Glasindustrie verwendeten Art; Glasfritte und anderes Glas in Form von Pulver, Körnern, Schuppen oder Flocken:\n1000\n- Zubereitete Pigmente, zubereitete Trübungsmittel und zubereitete Farben und ähnliche Zubereitungen\n2000\n- Schmelzglasuren und andere verglasbare Massen, Engoben und ähnliche Zubereitungen\n3000\n- flüssige Glanzmittel und ähnliche Zubereitungen\n4000\n- Glasfritte und anderes Glas, in Form von Pulver, Körnern, Schuppen oder Flocken\n3208.\nAnstrichfarben und Lacke auf der Grundlage von synthetischen Polymeren oder modifizierten natürlichen Polymeren, in einem nicht wässerigen Medium dispergiert oder gelöst; Lösungen im Sinne der Anmerkung 4 zu diesem Kapitel:\n1000\n- auf der Grundlage von Polyestern\n2000\n- auf der Grundlage von Acryl - oder Vinylpolymeren\n9000\n- andere\n3209.\nAnstrichfarben und Lacke auf der Grundlage von synthetischen Polymeren oder modifizierten natürlichen Polymeren, in einem wässerigen Medium dispergiert oder gelöst:\n1000\n- auf der Grundlage von Acryl - oder Vinylpolymeren\n9000\n- andere\n3210.\n0000\nAndere Anstrichfarben und Lacke; zubereitete Wasserpigmentfarben der zur Lederzurichtung verwendeten Art\n3211.\n0000\nZubereitete Sikkative\n3212.\nPigmente (einschliesslich Metallpulver und -flitter), in nichtwässerigen Medien dispergiert, flüssig oder pasten-förmig, der zur Herstellung von Anstrichfarben verwendeten Art; Prägefolien; Färbemittel und andere Farbstoffe in Formen oder Verpackungen für den Einzelverkauf:\n1000\n- Prägefolien\n9000\n- andere\n3213.\nFarben für Kunstmaler, für den Unterricht, für die Plakatmalerei, für Farbtönungen, zur Unterhaltung und ähnliche Farben, in Täfelchen, Tuben, Töpfchen, Fläschchen, Näpfchen oder ähnlichen Aufmachungen:\n1000\n- Farben in Zusammenstellungen\n9000\n- andere\n3214.\nGlaserkitt, Harzzement und andere Kitte; Spachtelmassen für Malerarbeiten; nicht feuerfeste Verputzmassen in der für Maurerarbeiten verwendeten Art:\n1000\n- Glaserkitte, Harzzemente und andere Kitte; Spachtelmassen für Malerarbeiten\n9000\n- andere\n3215.\nDruckfarben, Tinten und Tuschen zum Schreiben oder Zeichnen sowie andere Tinten und Tuschen, auch konzentriert oder in fester Form:\n- Druckfarben:\n1100\n- - schwarze\n1900\n- - andere\n- andere\n9010\n- - Tintenpatronen (mit oder ohne integrierten Druckkopf), zum Einsetzen in Apparate der Nrn. 8443.31, 8443.32 oder 8443.39 bestimmt und mechanische oder elektrische Bauelemente aufweisend; feste Tinte in bearbeiteten Blöcken zum Einsetzen in Apparate der Nrn. 8443.31, 8443.32 oder 8443.39\n9090\n- - andere\n3301.\nEtherische Öle (auch terpenfrei gemacht), einschliesslich fester (konkreter) oder absoluter; Resinoide; Extraktions-Oleoresine; Konzentrate etherischer Öle in Fetten, nichtflüchtigen Ölen, Wachsen oder ähnlichen Stoffen, durch Enfleurage oder Mazeration gewonnen; terpenhaltige Nebenerzeugnisse aus der Herstellung terpenfreier etherischer Öle; destillierte aroma- tische Wässer und wässerige Lösungen etherischer Öle:\n- etherische Öle von Zitrusfrüchten:\n1200\n- - Orangenöl\n1300\n- - Zitronenöl\n1900\n- - andere\n- etherische Öle, ausgenommen von Zitrusfrüchten:\n2400\n- - Pfefferminzöl (Mentha piperita)\n2500\n- - andere Minzenöle\n- - andere:\n2910\n- - - Eucalyptus- und Sandelholzöle\n2930\n- - - Anis-, Bay-, Campher-, Cananga-, Carvi-, Fichtennadel-, Geranium-, Guajakholz-, Gurjunbalsam-, Kabriuvaholz-, Lavendel- und Lavandin-, Lemongrass-, Litsea Cubeba-, Nelken-, Palmarosa-, Petitgrain-, Patchouli-, Rauten-, Rosenholz- (einschliesslich mexikanisches Linaloeöl), Rosmarin-, Sassafras-, Shiu-(Ho-), Spick-, Sternanis-, Thymian-, Vetiver-, Wacholder-, Wermut-, Zedernholz-, Zimt-, Zitronellaöle\n2980\n- - - andere\n- - andere:\n9090\n- - - andere\n3302.\nMischungen von Riechstoffen und Mischungen (einschliesslich alkoholischer Lösungen) auf der Grundlage eines oder mehrerer dieser Stoffe, der als Industrierohstoffe verwendeten Art; andere Zubereitungen auf der Grundlage von Riechstoffen, der zum Herstellen von Getränken verwendeten Art:\n9000\n- andere\n3303.\n0000\nParfüm und Toilettenwasser\n3304.\nSchönheitsmittel, Schminken und Hautpflegemittel, zubereitet, ausgenommen Arzneiwaren, einschliesslich Sonnenschutz- oder Bräunungsmittel; Zubereitungen für die Hand- oder Fusspflege:\n1000\n- Schminken für die Lippen\n2000\n- Schminken für die Augen\n3000\n- Zubereitungen für die Hand- oder Fusspflege\n- andere:\n9100\n- - Puder, einschliesslich feste Puder\n9900\n- - andere\n3305.\nZubereitungen für die Haarpflege:\n1000\n- Haarwaschmittel\n2000\n- Zubereitungen für die permanente Haarverformung\n3000\n- Haarlacke\n9000\n- andere\n3306.\nZubereitungen für die Mund- oder Zahnhygiene, einschliesslich Haftpuder und -cremen für künstliche Gebisse; Garne zur Reinigung der Zahnzwischenräume (Zahnseide), für den Einzelverkauf aufgemacht:\n1000\n- Zahnpflegemittel\n2000\n- Garne zur Reinigung der Zahnzwischenräume (Zahnseide)\n- andere:\n9010\n- - Haftmittel für Zahnprothesen\n9090\n- - andere\n3307.\nZubereitungen zur Verwendung vor, beim oder nach dem Rasieren, Körperdesodorierungsmittel, zubereitete Badezusätze, Enthaarungsmittel, andere zubereitete Riechstoffe oder Körperpflegemittel und andere kosmetische Zubereitungen, anderweit weder genannt noch inbegriffen; zubereitete Raumdesodorierungsmittel, auch nicht parfümiert, auch mit desinfizierenden Eigenschaften:\n1000\n- Zubereitungen zur Verwendung vor, beim oder nach dem Rasieren\n2000\n- Körperdesodorierungsmittel und Antitranspirationsmittel\n3000\n- parfümierte Salze und andere zubereitete Badezusätze\n- Zubereitungen zum Parfümieren oder Desodorieren von Räumen, einschliesslich der Riechstoffe für religiöse Zeremonien:\n4100\n- - \"Agarbatti\" (Räucherstäbchen) und andere Riechstoffe zum Abbrennen\n4900\n- - andere\n- andere:\n9010\n- - Lösungen für Kontaktlinsen oder künstliche Augen\n9090\n- - andere\nex\n3401.\nSeifen; als Seife verwendbare organische grenzflächenaktive Erzeugnisse und Zubereitungen, in Stangen, Blöcken, geformten Stücken oder Figuren, auch Seife enthaltend; organische grenzflächenaktive Erzeugnisse und Zubereitungen zum Waschen der Haut, in flüssiger oder dickflüssiger Form, in Aufmachung für den Einzelverkauf, auch Seife enthaltend; Papier, Watte, Filze und Vliesstoffe, mit Seife oder Reinigungsmitteln imprägniert, bestrichen oder überzogen:\n- Seifen, organische, grenzflächenaktive Erzeugnisse und Zubereitungen in Stangen, Blöcken, geformten Stücken oder Figuren; Papier, Watte, Filze und Vliesstoffe, mit Seife oder Reinigungsmitteln imprägniert, bestrichen oder überzogen:\n1100\n- - zur Körperpflege (einschliesslich derjenigen zu medizinischen Zwecken)\n- - andere:\n1990\n- - - andere (als gewöhnliche Seifen)\n3000\n- organisch grenzflächenaktive Erzeugnisse und Zubereitungen zum Waschen der Haut, in flüssiger oder dickflüssiger Form, in Aufmachung für den Einzelverkauf, auch Seife enthaltend\nex\n3402.\nOrganische grenzflächenaktive Stoffe (ausgenommen Seifen); Organische grenzflächenaktive Stoffe (ausgenommen Seifen); grenzflächenaktive Zubereitungen, zubereitete Waschmittel (einschliesslich Waschhilfsmittel) und zubereitete Reinigungsmittel, auch Seife enthaltend, ausgenommen solche der Nr. 3401; ausgenommen gebrauchsfertiger Textilwaschmittel der Tarifnummer 3402.2000/9000.\n- organische grenzflächenaktive Stoffe, auch in Aufmachungen für den Einzelverkauf:\n- - anionaktiv:\n1110\n- - - Ölsulfonate\n1190\n- - - andere\n- - kationaktiv:\n1210\n- - - Erzeugnisse gemäss Listen im Teil 1b\n1290\n- - - andere\n- - nicht ionogen:\n1310\n- - - Erzeugnisse gemäss Listen im Teil 1b\n1390\n- - - andere\n1900\n- - andere\n2000\n- Zubereitungen in Aufmachungen für den Einzelverkauf\n9000\n- andere\n3403.\nZubereitete Schmiermittel (einschliesslich Schneidöle, Zubereitungen zum Lösen von Schrauben, zubereitete Rostschutz- oder Korrosionsschutzmittel und Formentrennmittel, auf der Grundlage von Schmierstoffen) und Zubereitungen der als Schmälzmittel für Spinnstoffe, Mittel zum Ölen oder Fetten von Leder, Pelzen oder anderen Stoffen verwendeten Art, ausgenommen solche, die als wesentlichen Bestandteil 70 Gewichtsprozent oder mehr Erdöl oder Öl aus bituminösen Mineralien enthalten:\n- Erdöl oder Öl aus bituminösen Mineralien enthaltend:\n1100\n- - Zubereitungen zum Behandeln von Spinnstoffen, Leder, Pelzen oder anderen Stoffen\n1900\n- - andere\n- andere:\n9100\n- - Zubereitungen zum Behandeln von Spinnstoffen, Leder, Pelzen oder anderen Stoffen\n9900\n- - andere\n3405.\nSchuhwichsen und Schuhcremen, Möbel- oder Fussbodenwachse, Poliermittel für Karosserien, Glas oder Metalle, Scheuerpasten und -pulver und ähnliche Zubereitungen (auch in Form von Papier, Watte, Filz, Vliesstoff, Zellkunststoff oder Zellkautschuk, mit diesen Zubereitungen imprägniert, bestrichen oder überzogen), ausgenommen Wachse der Nr. 3404:\n1000\n- Wichsen, Cremen und ähnliche Zubereitungen für Schuhe oder Leder\n2000\n- Wachse und ähnliche Zubereitungen für Holzmöbel, Parkette und andere Holzwaren\n3000\n- Poliermittel und ähnliche Zubereitungen für Karosserien, andere als Poliermittel für Metalle\n4000\n- Scheuerpasten, Scheuerpulver und andere zubereitete Scheuermittel\n9000\n- andere\n3506.\nZubereitete Klebstoffe, anderweit weder genannt noch inbegriffen; Erzeugnisse aller Art zur Verwendung als Klebstoff, in Einzelverkaufspackungen mit einem Nettogewicht von nicht mehr als 1 kg, als Klebstoff aufgemacht:\n1000\n- Erzeugnisse aller Art zur Verwendung als Klebstoff, in Einzelverkaufspackungen mit einem Nettogewicht von nicht mehr als 1 kg, als Klebstoff aufgemacht\n- andere:\n- - Klebstoffe auf der Grundlage von Polymeren der Nrn. 3901 bis 3913 oder von Kautschuk:\n9130\n- - - durchsichtige Klebefolien und härtbare durchsichtige Flüssigklebstoffe der ausschliesslich oder hauptsächlich zur Herstellung von Flachbildschirmen oder berührungsempfindlichen Bildschirmen verwendeten Art\n9180\n- - - andere\n- - andere:\n9910\n- - - zu Futterzwecken\n9990\n- - - andere\n3707.\nChemische Zubereitungen für photographische Zwecke, ausgenommen Lacke, Klebstoffe und ähnliche Zubereitungen; unvermischte Erzeugnisse, entweder für photographische Zwecke dosiert oder gebrauchsfertig in Aufmachungen für den Einzelverkauf:\n1000\n- Emulsionen zur Erzeugung lichtempfindlicher Oberflächen\n9000\n- andere\n3805.\nBalsamterpentinöl, Kienöl, Wurzelterpentinöl oder Sulfatterpentinöl und andere terpenhaltige Öle aus der Destillation oder einer anderen Behandlung der Nadelhölzer; Dipenten, roh; Sulfitterpentinöl und anderes P-Cymol, roh; Pine-Öl, als Hauptbestandteil alpha-Terpineol enthaltend:\n1000\n- Balsamterpentinöl, Kienöl, Wurzelterpentinöl oder Sulfatterpentinöl\n9000\n- andere\n3808.\nInsektizide, Rodentizide, Fungizide, Herbizide, Keimhemmungsmittel und Pflanzenwuchsregulatoren, Desinfektionsmittel und ähnliche Erzeugnisse, in Formen oder Aufmachungen für den Einzelverkauf oder in Form von Zubereitungen oder Waren, wie Schwefelbänder, Schwefelfäden, Schwefelkerzen und Fliegenfänger:\n- in Unternummern-Anmerkung 1 zu diesem Kapitel genannte Waren:\n5200\n- - DDT (ISO) (Clofenotan (INN)), in Aufmachungen mit einem Nettogewicht von nicht mehr als 300 g\n5900\n- - andere\n- in Unternummern-Anmerkung 2 zu diesem Kapitel genannte Waren:\n6100\n- - in Aufmachungen mit einem Nettogewicht von nicht mehr als 300 g\n6200\n- - in Aufmachungen mit einem Nettogewicht von mehr als 300 g, jedoch nicht mehr als 7,5 kg\n6900\n- - andere\n- andere:\n- - Insektizide:\n9120\n- - - auf der Grundlage von Schwefel oder Kupferverbindungen\n9180\n- - - andere\n- - Fungizide:\n9220\n- - - auf der Grundlage von Schwefel oder Kupferverbindungen\n9280\n- - - andere\n- - Herbizide, Keimhemmungsmittel und Pflanzenwuchsregulatoren:\n9320\n- - - auf der Grundlage von Schwefel oder Kupferverbindungen\n9380\n- - - andere\n- - Desinfektionsmittel:\n9410\n- - - Erzeugnisse gemäss Listen im Teil 1b\n9480\n- - - andere\n9900\n- - andere\n3809.\nAppretur- oder Ausrüstungsmittel, Beschleuniger zum Färben oder Fixieren von Farbstoffen und andere Erzeugnisse und Zubereitungen (z. B. zubereitete Schlichtemittel und zubereitete Beizmittel), der in der Textilindustrie, Papierindustrie, Lederindustrie oder in ähnlichen Industrien verwendeten Art, anderweit weder genannt noch inbegriffen:\n- auf der Grundlage von Stärke oder Stärkederivaten:\n1010\n- - zu Futterzwecken\n1090\n- - andere\n- andere:\n9100\n- - der in der Textilindustrie oder in ähnlichen Industrien verwendeten Art\n9200\n- - der in der Papierindustrie oder in ähnlichen Industrien verwendeten Art\n9300\n- - der in der Lederindustrie oder in ähnlichen Industrien verwendeten Art\n3810.\nZubereitungen zum Abbeizen von Metallen; Flussmittel und andere Hilfsmittel zum Schweissen oder Löten von Metallen; Pasten und Pulver zum Schweissen oder Löten, aus Metall und anderen Stoffen bestehend; Zubereitungen der als Überzugs- oder Füllmasse für Schweisselektroden oder Schweissstäbe verwendeten Art:\n1000\n- Zubereitungen zum Abbeizen von Metallen; Pasten und Pulver zum Schweissen und Löten, aus Metall und anderen Stoffen bestehend\n9000\n- andere\n3814.\nZusammengesetzte organische Lösungs- und Verdünnungsmittel, anderweit weder genannt noch inbegriffen; Zubereitungen zum Entfernen von Farben oder Lacken:\n0090\n- andere\n3815.\nReaktionsauslöser, Reaktionsbeschleuniger und zubereitete Katalysatoren, anderweit weder genannt noch inbegriffen\n- auf Trägern fixierte Katalysatoren:\n1100\n- - mit Nickel oder einer Nickelverbindung als Aktivsubstanz\n1200\n- - mit Edelmetall oder einer Edelmetallverbindung als Aktivsubstanz\n1900\n- - andere\n9000\n- andere\n3817.\nAlkylbenzol-Gemische und Alkylnaphthalin-Gemische, ausgenommen solche der Nrn. 2707 oder 2902:\n0090\n- andere\n3820.\n0000\nZubereitete Gefrierschutzmittel und zubereitete Flüssigkeiten zum Enteisen\n3824.\nZubereitete Bindemittel für Giessereiformen oder -kerne; chemische Erzeugnisse und Zubereitungen der chemischen Industrie oder verwandter Industrien (einschliesslich Mischungen von Naturprodukten) anderweit weder genannt noch inbegriffen:\n- zubereitete Bindemittel für Giessereiformen oder -kerne:\n1010\n- - zu Futterzwecken\n1090\n- - andere\n3000\n- nicht gesinterte Metallcarbide, untereinander oder mit metallischen Bindemitteln gemischt\n4000\n- zubereitete Additive für Zement, Mörtel oder Beton\n5000\n- Mörtel und Beton, nicht feuerfest\n6000\n- Sorbit, ausgenommen solches der Nr. 2905.44\n- Mischungen, die Methan-, Ethan- oder Propan-Halogenderivate enthalten:\n7100\n- - Fluorchlorkohlenwasserstoffe (FCKW) enthaltend, auch teilhalogenierte Fluorchlorkohlenwasserstoffe (HFCKW), perfluorierte Kohlenwasserstoffe (PFKW) oder teilfluorierte Kohlenwasserstoffe (HFKW) enthaltend\n7200\n- - Bromchlordifluormethan, Bromtrifluormethan oder Dibromtetrafluorethan enthaltend\n7300\n- - teilhalogenierte Brom-Fluor-Kohlenwasserstoffe (HBFKW) enthaltend\n7400\n- - teilhalogenierte Fluorchlorkohlenwasserstoffe (HFCKW) enthaltend auch perfluorierte Kohlenwasserstoffe (PFKW) oder teilfluorierte (KFKW) Kohlenwasserstoffe enthaltend, aber keine Fluorchlorkohlenwasserstoffe (FCKW) enthaltend\n7500\n- - Tetrachlorkohlenstoff enthaltend\n7600\n- - 1,1,1-Trichlorethan (Methylchloroform) enthaltend\n7700\n- - Brommethan (Methylbromid) oder Bromchlormethan enthaltend\n7800\n- - perfluorierte Kohlenwasserstoffe (PFKW) oder teilfluorierte Kohlenwasserstoffe (HFKW) enthaltend, aber keine Fluorkohlenwasserstoffe (FCKW) oder teilhalogenierte Fluorkohlenwasserstoffe (HFCKW) enthaltend\n7900\n- - andere\n- in Unternummern-Anmerkung 3 zu diesem Kapitel genannte Waren\n8100\n- - Oxiran (Ethylenoxid) enthaltend\n8200\n- - polychlorierte Biphenyle (PCB), polychlorierte Terphenyle (PCT) oder polybromierte Biphenyle (PBB) enthaltend\n8300\n- - Tris(2,3-dibrompropyl)phosphat enthaltend\n8400\n- - Aldrin (ISO), Camphechlor (ISO) (Toxaphen), Chlordan (ISO), Chlordecon (ISO), DDT (ISO) (Clofenotan (INN), 1,1,1-Trichlor- 2,2-bis(p-chlorphenyl)ethan), Dieldrin (ISO, INN), Endosulfan (ISO), Endrin (ISO), Heptachlor (ISO) oder Mirex (ISO) enthaltend\n8500\n- - 1,2,3,4,5,6-Hexachlorcyclohexan (HCH (ISO)), einschliesslich Lindan (ISO, INN), enthaltend\n8600\n- - Pentachlorbenzol (ISO) oder Hexachlorbenzol (ISO) enthaltend\n8700\n- - Perfluoroctansulfonsäure, ihre Salze, Perfluoroctansulfonamid oder Perfluoroctansulfonylfluorid enthaltend\n8800\n- - Tetra-, Penta-, Hexa-, Hepta- oder Octabromdiphenylether enthaltend\n- andere:\n9100\n- - Mischungen und Zubereitungen hauptsächlich aus (5-Ethyl-2-methyl-2-oxido-1,3,2-dioxaphosphinan-5-yl)methyl-methyl-methylphosphonat und Bis [(5-ethyl-2-methyl-2-oxido-1,3,2-dioxaphosphinan-5-yl)methyl] methylphosphonat bestehend\n- - andere:\n- - - Zubereitungen für pharmazeutischen Gebrauch, Zubereitungen für Lebensmittel:\n9911\n- - - - Erzeugnisse gemäss Listen im Teil 1b\n9919\n- - - - andere\n- - - andere:\n9991\n- - - - zu Futterzwecken\n9999\n- - - - andere\n3825.\nRückstände der chemischen Industrie oder verwandter Industrien, anderweit weder genannt noch inbegriffen; Siedlungsmüll; Klärschlamm; andere in Anmerkung 6 zu diesem Kapitel erwähnten Abfälle (ausgenommen VOC-haltige Sonderabfälle [mit Begleitschein für Sonderabfälle]):\n1000\n- Siedlungsmüll\n2000\n- Klärschlamm\n3000\n- klinische Abfälle\n- Abfälle von organischen Lösungsmitteln:\n4100\n- - halogeniert\n4900\n- - andere\n5000\n- Abfälle von flüssigen Abbeizmitteln für Metalle, hydraulischen Flüssigkeiten, Bremsflüssigkeiten und Gefrierschutzflüssigkeiten\n- andere Abfälle der chemischen Industrie oder verwandter Industrien:\n6100\n- - vorwiegend organische Bestandteile enthaltend\n6900\n- - andere\n- andere:\n9010\n- - zu Futterzwecken\n9090\n- - andere\n3901.\nPolymere des Ethylens, in Primärformen:\n1000\n- Polyethylen mit einer Dichte von weniger als 0,94\n2000\n- Polyethylen mit einer Dichte von 0,94 oder mehr\n3000\n- Ethylen -Vinylacetat-Copolymere\n4000\n- Ethylen-alpha-Olefin-Copolymere mit einer Dichte von weniger als 0,94\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1b\n9080\n- - andere\n3902.\nPolymere des Propylens oder anderer Olefine, in Primärformen:\n1000\n- Polypropylen\n2000\n- Polyisobutylen\n3000\n- Propylen-Copolymere\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1b\n9090\n- - andere\n3903.\nPolymere des Styrols, in Primärformen:\n- Polystyrol:\n1100\n- - expandierbar\n1900\n- - anderes\n2000\n- Styrol-Acrylnitril-Copolymere (SAN)\n3000\n- Acrylnitril-Butadien-Styrol-Copolymere (ABS)\n9000\n- andere\n3904.\nPolymere des Vinylchlorids oder anderer halogenierter Olefine, in Primärformen:\n1000\n- Poly(vinylchlorid), nicht mit anderen Stoffen gemischt\n- anderes Poly(vinylchlorid):\n2100\n- - nicht weichgemacht\n2200\n- - weichgemacht\n3000\n- Vinylchlorid-Vinylacetat-Copolymere\n4000\n- andere Copolymere des Vinylchlorids\n5000\n- Polymere des Vinylidenchlorids\n- fluorierte Polymere:\n6100\n- - Polytetrafluorethylen\n6900\n- - andere\n9000\n- andere\n3905.\nPolymere des Vinylacetats oder anderer Vinylester, in Primärformen; andere Polymere des Vinyls, in Primärformen:\n- Poly(vinylacetat):\n1200\n- - in wässeriger Dispersion\n1900\n- - andere\n- Copolymere des Vinylacetats:\n2100\n- - in wässeriger Dispersion\n2900\n- - andere\n3000\n- Poly(vinylalkohol), auch nicht hydrolisierte Acetatgruppen enthaltend\n- andere:\n9100\n- - Copolymere\n- - andere:\n9910\n- - - Erzeugnisse gemäss Listen im Teil 1b\n9990\n- - - andere\n3906.\nAcrylpolymere in Primärformen:\n1000\n- Poly(methyl-metacrylat)\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1b\n9090\n- - andere\n3907.\nPolyacetale, andere Polyether und Epoxyharze, in Primärformen; Polycarbonate, Alkydharze, Allylpolyester und andere Polyester, in Primärformen:\n- Polyacetale:\n1010\n- - Erzeugnisse gemäss Listen im Teil 1b\n1090\n- - andere\n- andere Polyether\n2010\n- - Erzeugnisse gemäss Listen im Teil 1b\n2090\n- - andere\n- Epoxidharze:\n3010\n- - Erzeugnisse gemäss Listen im Teil 1b\n3090\n- - andere\n4000\n- Polycarbonate\n5000\n- Alkydharze\n- Poly(ethylenterephthalat)\n6100\n- - mit einer Viskositätszahl von 78 ml /g oder mehr\n6900\n- - andere\n7000\n- Poly(milchsäure)\n- andere Polyester:\n9100\n- - ungesättigt\n- - andere:\n9910\n- - - Erzeugnisse gemäss Listen im Teil 1b\n9920\n- - - thermoplastische Copolymere auf der Grundlage von aromatischen Flüssigkristall-Polyestern\n9970\n- - - andere\n3908.\nPolyamide in Primärformen\n1000\n- Polyamid -6, -11, -12, -6,6, -6,9, -6,10 oder\n-6,12\n9000\n- andere\n3909.\nAminoharze, Phenolharze und Polyurethane, in Primärformen:\n- Harnstoffharze; Thioharnstoffharze:\n1010\n- Erzeugnisse gemäss Listen im Teil 1b\n1090\n- - andere\n2000\n- Melaminharze\n- andere Aminoharze\n3100\n- - Poly(methylenphenyl isocyanat) (roh MDI, polymeres MDI)\n3900\n- - andere\n4010\n- - Erzeugnisse gemäss Listen im Teil 1b\n4090\n- - andere\n5000\n- Polyurethane\n3910.\n0000\nSilicone, in Primärformen\n3911.\nPetroleumharze, Cumaron-Inden-Harze, Polyterpene, Polysulfide, Polysulfone und andere in Anmerkung 3 zu diesem Kapitel genannte Erzeugnisse, anderweit weder genannt noch inbegriffen, in Primärformen:\n- Petroleumharze, Cumaronharze, Indenharze, Cumaron-Inden-Harze und Polyterpene:\n1010\n- - in nicht wässerigen Medien dispergiert oder gelöst\n1090\n- - andere\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1b\n9090\n- - andere\n3912.\nCellulose und ihre chemischen Derivate, anderweit weder genannt noch inbegriffen, in Primärformen:\n- Celluloseacetate:\n1100\n- - nicht weichgemacht\n1200\n- - weichgemacht\n2000\n- Cellulosenitrate (einschliesslich Collodium)\n- Celluloseether:\n- - Carboxymethylcellulose und ihre Salze:\n3110\n- - - Erzeugnisse gemäss Listen im Teil 1b\n3190\n- - - andere\n- - andere:\n3910\n- - - Erzeugnisse gemäss Listen im Teil 1b\n3990\n- - - andere\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1 b\n9090\n- - andere\n3913.\nNatürliche Polymere (z.B. Alginsäure) und modifizierte natürliche Polymere (z. B gehärtete Eiweissstoffe, chemische Derivate von Naturkautschuk), anderweit weder genannt noch inbegriffen, in Primärformen:\n1000\n- Alginsäure, ihre Salze und Ester\n- andere:\n9010\n- - Erzeugnisse gemäss Listen im Teil 1b\n9090\n- - andere\n3914.\nIonenaustauscher auf der Grundlage von Polymeren der Nrn. 3901 bis 3913, in Primärformen:\n0010\n- Erzeugnisse gemäss Listen im Teil 1b\n0090\n- andere\nAnhang 3\n(Art. 4 Bst. c)\nVerminderung der diffusen VOC-Emissionen\n1 Anforderungen an den Betrieb von stationären Anlagen\n11 Allgemeine Anforderungen\n111 Grundsatz\nAlle VOC-relevanten Prozesse sind im Hinblick auf die Verminderung der diffusen VOC-Emissionen zu optimieren.\n112 Ablufterfassung und -reinigung\n1. Prozesse sind in geschlossenen Systemen zu führen, soweit dies technisch und betrieblich möglich und wirtschaftlich tragbar ist.\n2. Die Abluft aus geschlossenen Systemen ist über die ALURA zu führen.\n3. Bei Prozessen in nichtgeschlossenen Systemen ist die Abluft mittels Absaughauben oder formangepassten Quellabsaugungen mit angemessener Absaugleistung direkt oder mittels Aufkonzentrierung über die ALURA zu führen.\n4. Raumabluft ist direkt oder mittels Aufkonzentrierung über die ALURA zu führen.\n5. Die Abluft nach den Abs. 2 bis 4 ist auch nach Produktionsende über die ALURA zu führen (Nachlaufzeit der ALURA).\n6. Die Abs. 3 bis 5 finden keine Anwendung, wenn feststeht, dass sich die Abluft wegen ihrer geringen VOC-Konzentration nicht dazu eignet, über die ALURA geführt zu werden.\n7. Für das Abluftsystem muss ein aktuelles Wartungskonzept vorhanden sein, das insbesondere festlegt, wie gewährleistet wird, dass:\na) das Abluftsystem dicht ist;\nb) systemkritische Komponenten schnell ersetzt werden.\n8. Die Lüftung in Betriebsräumen mit mechanisch erzeugter Zuluft ist, soweit dies technisch und betrieblich möglich und wirtschaftlich tragbar ist, so zu betreiben, dass ein Unterdruck herrscht, wenn:\na) ein Produktionsgebäude einen einzigen Betriebsraum aufweist und aus diesem eine Jahresfracht von mindestens 500 kg VOC emittiert wird;\nb) ein Produktionsgebäude mehrere Betriebsräume aufweist und aus diesen eine Jahresfracht von insgesamt mindestens 1 000 kg VOC emittiert wird; oder\nc) ein Produktionsgebäude mehrere Betriebsräume aufweist und aus einem dieser Betriebsräume eine Jahresfracht von mindestens 500 kg VOC emittiert wird.\n113 Gebindeabdeckungen\nGebinde, die VOC enthalten, sind mit einer passenden Abdeckung auszurüsten.\n114 Arbeitsorganisation\n1. Es müssen aktuelle Arbeitsvorschriften vorhanden sein, die den emissionsarmen Umgang mit Lösungsmitteln regeln. Dabei sind auch Regeln zum Umgang mit auslaufenden Lösungsmitteln vorzusehen.\n2. Die Mitarbeiter sind regelmässig in der Anwendung der Arbeitsvorschriften zu schulen.\n3. Die Einhaltung der Arbeitsvorschriften ist regelmässig zu überprüfen.\n115 Dokumentation\n1. Es muss eine aktuelle Bestandesaufnahme der Quellen diffuser VOC-Emissionen sowie der Zu- und Abluftströme vorhanden sein. Diese beinhaltet insbesondere eine quantitative Abschätzung der Emissionen je Quelle.\n2. Diffuse VOC-Emissionen sind zu begründen.\n12 Prozessspezifische Anforderungen\nProzesse\nAnforderungen\n- Ein- und Umfüllprozesse\n- Soweit technisch und betrieblich möglich und wirtschaftlich tragbar: Gaspendelsystem\n- Anderenfalls: Abluft mittels Absaughauben oder formangepassten Quellabsaugungen mit angemessener Absaugleistung über ALURA\n- Stoffmischungen\n- Bei geschlossenen Mischanlagen: Lösungsmittelzufuhr durch geschlossenes System\n- Bei anderen Mischprozessen: Gebinde mit randdichter Abdeckung ausrüsten; Abluft aus Durchdringungen mittels Absaughauben oder formangepassten Quellabsaugungen mit angemessener Absaugleistung über ALURA\n- Trocknen und Einbrennen beim Bedrucken, Kaschieren und Beschichten\n- Im geschlossenen System\n- Reinigung von Gebinden, Produkten, Teilen sowie allgemeine Reinigung\n- Reinigung soweit technisch möglich mit Wasser oder VOC-freien Reinigungsmitteln. Beim Einsatz von VOC gelten die folgenden Anforderungen:\n- Erfolgt die Reinigung mehrmals pro Woche, darf nur in geschlossenen Systemen mit (externer) Aufbereitung der Abfalllösungsmittel gereinigt werden\n- Das Öffnen der Reinigungsanlage zur Entnahme der gereinigten Gebinde, Produkte und Teile muss zeitlich so mit dem Anlaufen der Absaugung auf die ALURA abgestimmt sein, dass keine VOC-Emissionen in den Raum und die Umwelt austreten\n- Offene manuelle Reinigung sowie Trocknung nur in geschlossenen Räumen mit Abluft über ALURA; Zwangsschliessung der Abdeckung der Reinigungswanne unmittelbar nach der Reinigung\n- Mit Lösungsmitteln kontaminierte Putzutensilien in geschlossenen Gebinden lagern\n- Lagerung\n- In geschlossenen Gebinden oder im geschlossenen System; Druckausgleich mit Abluft über ALURA oder Gegendruckventil\n- Entsorgung\n- Rohrleitung zum Entsorgungszentrum oder mittels geschlossenen Gebinden\nBeim Einsatz von halogenierten VOC ist Anhang 2 Ziff. 87 LRV zu beachten.\n13 Gleichwertige Anforderungen\nAnforderungen nach diesem Anhang können auf Gesuch durch andere Anforderungen ersetzt werden, wenn die diffusen VOC-Emissionen dadurch mindestens gleich stark vermindert werden.\n2 Branchenspezifische Richtlinien\nZur Konkretisierung der Anforderungen nach diesem Anhang gelten die branchenspezifischen Richtlinien des BAFU.\nÜbergangsbestimmungen\n814.061.1 V über die Lenkungsabgabe auf flüchtigen organischen Verbindungen (VOCV)\nLiechtensteinisches Landesgesetzblatt\nJahrgang 2012 Nr. 392 ausgegeben am 10. Dezember 2012\nVerordnung\nvom 4. Dezember 2012\nbetreffend die Abänderung der Verordnung über die Lenkungsabgabe auf flüchtigen organischen Verbindungen\n...\nII.\nÜbergangsbestimmung\nDas Gesuch um Genehmigung des Massnahmenplans im Hinblick auf eine Abgabebefreiung im Jahr 2013 ist spätestens am 30. April 2013 einzureichen.\n...\n1\nLR 814.061\n2\nArt. 3 Abs. 1 Bst. b abgeändert durch LGBl. 2022 Nr. 203 .\n3\nArt. 3 Abs. 2 aufgehoben durch LGBl. 2022 Nr. 203 .\n4\nArt. 3 Abs. 3 abgeändert durch LGBl. 2022 Nr. 203 .\n5\nArt. 4 abgeändert durch LGBl. 2012 Nr. 392 .\n6\nArt. 4a eingefügt durch LGBl. 2012 Nr. 392 .\n7\nArt. 4a Abs. 1 abgeändert durch LGBl. 2013 Nr. 145 .\n8\nArt. 4a Abs. 3 abgeändert durch LGBl. 2022 Nr. 203 .\n9\nArt. 4a Abs. 4 aufgehoben durch LGBl. 2022 Nr. 203 .\n10\nArt. 4b eingefügt durch LGBl. 2012 Nr. 392 .\n11\nArt. 4c abgeändert durch LGBl. 2022 Nr. 203 .\n12\nArt. 4d aufgehoben durch LGBl. 2022 Nr. 203 .\n13\nArt. 4e aufgehoben durch LGBl. 2022 Nr. 203 .\n14\nArt. 4f aufgehoben durch LGBl. 2022 Nr. 203 .\n15\nArt. 4g eingefügt durch LGBl. 2012 Nr. 392 .\n16\nArt. 4g Sachüberschrift abgeändert durch LGBl. 2022 Nr. 203 .\n17\nArt. 4g Abs. 2 aufgehoben durch LGBl. 2022 Nr. 203 .\n18\nArt. 4h eingefügt durch LGBl. 2012 Nr. 392 .\n19\nArt. 4h Sachüberschrift abgeändert durch LGBl. 2022 Nr. 203 .\n20\nArt. 4h Abs. 1 abgeändert durch LGBl. 2022 Nr. 203 .\n21\nArt. 4i aufgehoben durch LGBl. 2022 Nr. 203 .\n22\nArt. 4k abgeändert durch LGBl. 2022 Nr. 203 .\n23\nArt. 4l abgeändert durch LGBl. 2022 Nr. 203 .\n24\nArt. 5 Abs. 3 abgeändert durch LGBl. 2022 Nr. 203 .\n25\nArt. 6 abgeändert durch LGBl. 2012 Nr. 321 .\n26\nArt. 8 Abs. 1 abgeändert durch LGBl. 2012 Nr. 392 .\n27\nArt. 8 Abs. 2 abgeändert durch LGBl. 2012 Nr. 321 .\n28\nArt. 13 Abs. 2 abgeändert durch LGBl. 2022 Nr. 203 .\n29\nArt. 13 Abs. 4 abgeändert durch LGBl. 2022 Nr. 203 .\n30\nArt. 13 Abs. 6 abgeändert durch LGBl. 2022 Nr. 203 .\n31\nArt. 14 Abs. 1 abgeändert durch LGBl. 2022 Nr. 203 .\n32\nArt. 15 abgeändert durch LGBl. 2022 Nr. 203 .\n33\nArt. 15 Abs. 1 Bst. a abgeändert durch LGBl. 2012 Nr. 321 .\n34\nArt. 16 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2022 Nr. 203 .\n35\nArt. 16 Abs. 1 Bst. c eingefügt durch LGBl. 2022 Nr. 203 .\n36\nArt. 16 Abs. 1 Bst. d eingefügt durch LGBl. 2022 Nr. 203 .\n37\nArt. 16 Abs. 2 abgeändert durch LGBl. 2023 Nr. 135 .\n38\nArt. 16 Abs. 3 abgeändert durch LGBl. 2023 Nr. 135 .\n39\nArt. 16 Abs. 5 eingefügt durch LGBl. 2012 Nr. 392 .\n40\nArt. 17 Abs. 1 abgeändert durch LGBl. 2012 Nr. 321 .\n41\nArt. 19 Abs. 1 aufgehoben durch LGBl. 2022 Nr. 203 .\n42\nArt. 19 Abs. 2 abgeändert durch LGBl. 2022 Nr. 203 .\n43\nArt. 19a eingefügt durch LGBl. 2022 Nr. 203 .\n44\nLGBl. 2010 Nr. 15 .\n45\nInkrafttreten laut LGBl. 2010 Nr. 15 ist der 1. Februar 2010.\n46\nAnhang 1 abgeändert durch LGBl. 2018 Nr. 128 .\n47\nSR 632.10 Anhang\n48\n\"ex\" bedeutet \"daraus\", d.h. nur die explizit genannten Stoffe dieser Zolltarif-Nummer unterliegen der VOC-Abgabe.\n49\nSR 632.10 Anhang\n50\nAnhang 2 abgeändert durch LGBl. 2012 Nr. 392 , LGBl. 2017 Nr. 236 und LGBl. 2018 Nr. 128 .\n51\nSR 632.10 Anhang\n52\nAufgehoben\n53\nAnhang 3 abgeändert durch LGBl. 2017 Nr. 236 und LGBl. 2022 Nr. 203 ."
    }
  ],
  "definitions": []
}
