{
  "id": "li-konso-2016068000",
  "type": "statute",
  "title": "Übereinkommen des Europarats zur Bekämpfung des Menschenhandels",
  "title_en": "",
  "short_name": "LGBl 2016.068",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2016068000",
  "description": "Übereinkommen des Europarats zur Bekämpfung des Menschenhandels",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Zweck, Geltungsbereich, Nichtdiskriminierungsgrundsatz und Begriffsbestimmungen",
      "section": "1",
      "title": "Art. 1 Zweck des Übereinkommens",
      "content": "1) Zweck dieses Übereinkommens ist es:\na) den Menschenhandel unter Gewährleistung der Gleichstellung von Mann und Frau zu verhüten und zu bekämpfen;\nb) die Menschenrechte der Opfer des Menschenhandels zu schützen, einen umfassenden Rahmen für den Schutz und die Unterstützung der Opfer sowie der Zeugen beziehungsweise Zeuginnen unter Gewährleistung der Gleichstellung von Mann und Frau auszuarbeiten sowie wirksame Ermittlungen und eine wirksame Strafverfolgung sicherzustellen;\nc) die internationale Zusammenarbeit bei der Bekämpfung des Menschenhandels zu fördern.\n2) Um die wirksame Durchführung dieses Übereinkommens durch die Vertragsparteien zu gewährleisten, wird durch dieses Übereinkommen ein besonderer Überwachungsmechanismus eingeführt."
    },
    {
      "provision_ref": "art2",
      "chapter": "Zweck, Geltungsbereich, Nichtdiskriminierungsgrundsatz und Begriffsbestimmungen",
      "section": "2",
      "title": "Art. 2 Geltungsbereich",
      "content": "Dieses Übereinkommen findet auf alle Formen des Menschenhandels Anwendung, sei er innerstaatlich oder grenzüberschreitend, der organisierten Kriminalität zuzuordnen oder nicht."
    },
    {
      "provision_ref": "art3",
      "chapter": "Zweck, Geltungsbereich, Nichtdiskriminierungsgrundsatz und Begriffsbestimmungen",
      "section": "3",
      "title": "Art. 3 Nichtdiskriminierungsgrundsatz",
      "content": "Die Durchführung dieses Übereinkommens durch die Vertragsparteien, insbesondere die Inanspruchnahme von Massnahmen zum Schutz und zur Förderung der Rechte der Opfer, ist ohne Diskriminierung insbesondere wegen des Geschlechts, der Rasse, der Hautfarbe, der Sprache, der Religion, der politischen oder sonstigen Anschauung, der nationalen oder sozialen Herkunft, der Zugehörigkeit zu einer nationalen Minderheit, des Vermögens, der Geburt oder eines sonstigen Status sicherzustellen."
    },
    {
      "provision_ref": "art4",
      "chapter": "Zweck, Geltungsbereich, Nichtdiskriminierungsgrundsatz und Begriffsbestimmungen",
      "section": "4",
      "title": "Art. 4 Begriffsbestimmungen",
      "content": "Im Sinne dieses Übereinkommens:\na) bezeichnet der Ausdruck \"Menschenhandel\" die Anwerbung, Beförderung, Verbringung, Beherbergung oder Aufnahme von Personen durch die Androhung oder Anwendung von Gewalt oder anderen Formen der Nötigung, durch Entführung, Betrug, Täuschung, Missbrauch von Macht oder Ausnutzung besonderer Hilflosigkeit oder durch Gewährung oder Entgegennahme von Zahlungen oder Vorteilen zur Erlangung des Einverständnisses einer Person, die Gewalt über eine andere Person hat, zum Zweck der Ausbeutung. Ausbeutung umfasst mindestens die Ausnutzung der Prostitution anderer oder andere Formen sexueller Ausbeutung, Zwangsarbeit oder Zwangsdienstbarkeit, Sklaverei oder sklavereiähnliche Praktiken, Leibeigenschaft oder die Entnahme von Organen;\nb) ist die Einwilligung eines Opfers des Menschenhandels in die unter Bst. a genannte beabsichtigte Ausbeutung unerheblich, wenn eines der unter Bst. a genannten Mittel angewendet wurde;\nc) gilt die Anwerbung, Beförderung, Verbringung, Beherbergung oder Aufnahme eines Kindes zum Zweck der Ausbeutung auch dann als Menschenhandel, wenn dabei keines der unter Bst. a genannten Mittel angewendet wurde;\nd) bezeichnet der Ausdruck \"Kind\" eine Person unter achtzehn Jahren;\ne) bezeichnet der Ausdruck \"Opfer\" eine natürliche Person, die dem Menschenhandel nach der Begriffsbestimmung in diesem Artikel ausgesetzt ist.\nKapitel II\nVerhütung, Zusammenarbeit und sonstige Massnahmen"
    },
    {
      "provision_ref": "art5",
      "chapter": "Verhütung, Zusammenarbeit und sonstige Massnahmen",
      "section": "5",
      "title": "Art. 5 Verhütung des Menschenhandels",
      "content": "1) Jede Vertragspartei trifft Massnahmen für die Aufnahme oder Verstärkung der innerstaatlichen Koordination zwischen den verschiedenen Stellen, die für die Verhütung und Bekämpfung des Menschenhandels zuständig sind.\n2) Jede Vertragspartei legt wirksame politische Konzepte und Programme fest und/oder verstärkt diese, um Menschenhandel unter anderem durch folgende Mittel zu verhüten: Forschung, Informations-, Bewusstseinsschärfungs- und Bildungskampagnen, soziale und wirtschaftliche Initiativen und Schulungsprogramme, insbesondere für Personen, die gefährdet sind, Opfer zu werden, sowie für Berufsgruppen, die mit Menschenhandel befasst sind.\n3) Bei der Ausarbeitung, Umsetzung und Bewertung aller in Abs. 2 genannten politischen Konzepte und Programme fördert jede Vertragspartei einen auf die Menschenrechte gestützten Ansatz, wendet Gender Mainstreaming an und berücksichtigt die Bedürfnisse der Kinder.\n4) Jede Vertragspartei trifft die erforderlichen geeigneten Massnahmen, um Migration auf legalem Wege zu ermöglichen, insbesondere durch die Verbreitung genauer Informationen durch die zuständigen Stellen über die Bedingungen für eine legale Einreise und den legalen Aufenthalt in ihrem Hoheitsgebiet.\n5) Jede Vertragspartei trifft besondere Massnahmen, um die Gefahr zu verringern, dass Kinder Opfer werden, insbesondere durch Schaffung eines schützenden Umfelds für Kinder.\n6) Die in Übereinstimmung mit diesem Artikel festgelegten Massnahmen beziehen gegebenenfalls nichtstaatliche Organisationen, andere in Betracht kommende Organisationen und sonstige Teile der Zivilgesellschaft ein, die sich für die Verhütung des Menschenhandels und den Schutz oder die Unterstützung der Opfer einsetzen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Verhütung, Zusammenarbeit und sonstige Massnahmen",
      "section": "6",
      "title": "Art. 6 Massnahmen, um der Nachfrage entgegenzuwirken",
      "content": "Um der Nachfrage entgegenzuwirken, die alle Formen der zum Menschenhandel führenden Ausbeutung von Personen, insbesondere von Frauen und Kindern, begünstigt, trifft oder verstärkt jede Vertragspartei gesetzgeberische, administrative, erzieherische, soziale, kulturelle oder sonstige Massnahmen, die Folgendes einschliessen:\na) Forschung zu bewährten Praktiken, Methoden und Strategien;\nb) die Schärfung des Bewusstseins für die Verantwortung und wichtige Rolle, die den Medien und der Zivilgesellschaft dabei zukommt, die Nachfrage als eine der Grundursachen des Menschenhandels zu erkennen;\nc) gezielte Informationskampagnen, erforderlichenfalls unter Einbeziehung von - unter anderem - Behörden und politischen Entscheidungsträgern;\nd) vorbeugende Massnahmen einschliesslich in den Schulunterricht einbezogener Erziehungsprogramme für Jungen und Mädchen, in denen die Unannehmbarkeit und die verheerenden Folgen von Diskriminierung aufgrund des Geschlechts sowie die Bedeutung der Gleichstellung von Mann und Frau und der Würde und Unversehrtheit des Menschen vermittelt werden."
    },
    {
      "provision_ref": "art7",
      "chapter": "Verhütung, Zusammenarbeit und sonstige Massnahmen",
      "section": "7",
      "title": "Art. 7 Massnahmen an den Grenzen",
      "content": "1) Unbeschadet der internationalen Verpflichtungen betreffend den freien Personenverkehr verstärken die Vertragsparteien so weit wie möglich die Grenzkontrollen, die zur Verhütung und Aufdeckung des Menschenhandels erforderlich sind.\n2) Jede Vertragspartei trifft gesetzgeberische oder andere geeignete Massnahmen, um so weit wie möglich zu verhindern, dass die von gewerblichen Transportunternehmern betriebenen Transportmittel für die Begehung von nach diesem Übereinkommen umschriebenen Straftaten benutzt werden.\n3) Gegebenenfalls und unbeschadet der anwendbaren völkerrechtlichen Übereinkünfte gehört zu diesen Massnahmen auch die Verpflichtung gewerblicher Transportunternehmer, einschliesslich Transportunternehmen und Besitzer oder Betreiber aller Arten von Transportmitteln, sich dessen zu vergewissern, dass alle beförderten Personen im Besitz der für die Einreise in den Aufnahmestaat erforderlichen Reisedokumente sind.\n4) Jede Vertragspartei trifft in Übereinstimmung mit ihrem internen Recht die erforderlichen Massnahmen, um im Fall eines Verstosses gegen die in Abs. 3 festgelegte Verpflichtung Sanktionen vorzusehen.\n5) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um in Übereinstimmung mit ihrem internen Recht zu ermöglichen, dass Personen, die an der Begehung von nach diesem Übereinkommen umschriebenen Straftaten beteiligt sind, die Einreise verweigert wird oder dass deren Visa für ungültig erklärt werden.\n6) Die Vertragsparteien verstärken die Zusammenarbeit zwischen ihren Grenzkontrollbehörden, indem sie unter anderem direkte Nachrichtenverbindungen einrichten und aufrechterhalten."
    },
    {
      "provision_ref": "art8",
      "chapter": "Verhütung, Zusammenarbeit und sonstige Massnahmen",
      "section": "8",
      "title": "Art. 8 Sicherheit und Kontrolle von Dokumenten",
      "content": "Jede Vertragspartei trifft die erforderlichen Massnahmen:\na) um sicherzustellen, dass die Qualität der von ihr ausgestellten Reise- oder Identitätsdokumente so beschaffen ist, dass sie nicht leicht missbraucht und nicht ohne weiteres gefälscht oder auf rechtswidrige Weise verändert, vervielfältigt oder ausgestellt werden können, und\nb) um die Unversehrtheit und Sicherheit der Reise- oder Identitätsdokumente zu gewährleisten, die von der Vertragspartei oder in ihrem Namen ausgestellt wurden, und ihre rechtswidrige Herstellung und Ausstellung zu verhindern."
    },
    {
      "provision_ref": "art9",
      "chapter": "Verhütung, Zusammenarbeit und sonstige Massnahmen",
      "section": "9",
      "title": "Art. 9 Rechtmässigkeit und Gültigkeit von Dokumenten",
      "content": "Auf Ersuchen einer anderen Vertragspartei überprüft eine Vertragspartei in Übereinstimmung mit ihrem internen Recht innerhalb eines angemessenen Zeitraums die Rechtmässigkeit und Gültigkeit von Reise- oder Identitätsdokumenten, die tatsächlich oder angeblich in ihrem Namen ausgestellt wurden und die mutmasslich für den Menschenhandel benutzt werden.\nKapitel III\nMassnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau"
    },
    {
      "provision_ref": "art10",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "10",
      "title": "Art. 10 Identifizierung als Opfer",
      "content": "1) Jede Vertragspartei stattet ihre zuständigen Behörden mit Personen aus, die für die Verhütung und Bekämpfung des Menschenhandels, die Identifizierung als und Unterstützung der Opfer, einschliesslich Kinder, geschult und qualifiziert sind, und stellt sicher, dass die verschiedenen Behörden sowohl untereinander als auch mit in Betracht kommenden Hilfsorganisationen zusammenarbeiten, damit die Opfer in einem Verfahren, das der besonderen Situation von Frauen und Kindern als Opfern gebührend Rechnung trägt, als solche identifiziert werden und, wenn angebracht, nach Massgabe des Art. 14 Aufenthaltstitel erhalten.\n2) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um die Opfer als solche zu identifizieren, gegebenenfalls in Zusammenarbeit mit anderen Vertragsparteien und einschlägigen Hilfsorganisationen. Jede Vertragspartei stellt sicher, dass eine Person nicht aus ihrem Hoheitsgebiet entfernt wird, wenn die zuständigen Behörden konkrete Anhaltspunkte dafür haben, dass sie Opfer von Menschenhandel ist, bis die Massnahmen zur Identifizierung der Person als Opfer einer Straftat im Sinne des Art. 18 von den zuständigen Behörden abgeschlossen sind; die Vertragsparteien stellen ferner sicher, dass die Person die in Art. 12 Abs. 1 und 2 genannte Unterstützung erhält.\n3) Wenn das Alter des Opfers nicht bekannt ist und Anlass zu der Annahme besteht, dass es sich bei dem Opfer um ein Kind handelt, ist es als Kind zu betrachten und sind ihm bis zur Feststellung seines Alters besondere Schutzmassnahmen zu gewähren.\n4) Sobald ein unbegleitetes Kind als Opfer identifiziert wurde, wird jede Vertragspartei:\na) die Vertretung des Kindes durch einen Vormund, eine Organisation oder eine Behörde sicherstellen, die zum Wohle des Kindes handeln;\nb) die erforderlichen Massnahmen ergreifen, um seine Identität und Nationalität festzustellen;\nc) alle Anstrengungen unternehmen, um seine Familie ausfindig zu machen, wenn dies dem Wohle des Kindes dient."
    },
    {
      "provision_ref": "art11",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "11",
      "title": "Art. 11 Schutz des Privatlebens",
      "content": "1) Jede Vertragspartei schützt das Privatleben und die Identität der Opfer. Personenbezogene Daten über die Opfer werden nach Massgabe des Übereinkommens zum Schutz des Menschen bei der automatischen Verarbeitung personenbezogener Daten (SEV Nr. 108) gespeichert und verwendet.\n2) Jede Vertragspartei trifft Massnahmen, um insbesondere sicherzustellen, dass die Identität eines Kindes, das Opfer von Menschenhandel ist, oder Einzelheiten, welche die Identifizierung eines solchen Kindes ermöglichen, nicht durch die Medien oder auf sonstige Weise öffentlich bekannt gemacht werden, es sei denn, um in Ausnahmefällen Familienmitglieder des Kindes ausfindig zu machen oder auf andere Weise sein Wohl und seinen Schutz zu gewährleisten.\n3) Jede Vertragspartei erwägt in Übereinstimmung mit Art. 10 der Konvention zum Schutz der Menschenrechte und Grundfreiheiten in der Auslegung durch den Europäischen Gerichtshof für Menschenrechte Massnahmen mit dem Ziel, die Medien zu veranlassen, das Privatleben und die Identität der Opfer zu schützen, sei es durch Selbstregulierung oder durch regulierende Massnahmen, die vom Staat allein oder vom Staat und dem Privatsektor gemeinsam getroffen werden."
    },
    {
      "provision_ref": "art12",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "12",
      "title": "Art. 12 Unterstützung der Opfer",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen zur Unterstützung der Opfer bei ihrer körperlichen, psychischen und sozialen Erholung. Eine derartige Unterstützung umfasst zumindest:\na) Gewährleistung von Bedingungen, unter denen ihr Lebensunterhalt sichergestellt ist, durch Massnahmen wie angemessene und sichere Unterkunft sowie psychologische und materielle Hilfe;\nb) Zugang zu medizinischer Notversorgung;\nc) erforderlichenfalls Übersetzungs- und Dolmetschdienste;\nd) Beratung und Information, insbesondere über die ihnen zustehenden Rechte und zur Verfügung stehenden Dienste, in einer für sie verständlichen Sprache;\ne) Unterstützung, damit ihre Rechte und Interessen in geeigneten Abschnitten des Strafverfahrens gegen die Täter vorgetragen und behandelt werden können;\nf) Zugang zum Bildungswesen für Kinder.\n2) Jede Vertragspartei berücksichtigt gebührend die Bedürfnisse der Opfer nach Schutz und Sicherheit.\n3) Ferner stellt jede Vertragspartei die erforderliche medizinische oder sonstige Hilfe für Opfer zur Verfügung, die sich rechtmässig in ihrem Hoheitsgebiet aufhalten, über keine ausreichenden Mittel verfügen und Hilfe benötigen.\n4) Jede Vertragspartei legt die Regeln fest, nach denen Opfern, die sich rechtmässig in ihrem Hoheitsgebiet aufhalten, Zugang zum Arbeitsmarkt sowie zur beruflichen und allgemeinen Bildung gewährt wird.\n5) Jede Vertragspartei trifft gegebenenfalls nach Massgabe ihres internen Rechts Massnahmen für eine Zusammenarbeit mit nichtstaatlichen Organisationen, anderen in Betracht kommenden Organisationen oder sonstigen Teilen der Zivilgesellschaft, die sich für die Unterstützung von Opfern einsetzen.\n6) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen, dass die einem Opfer gewährte Unterstützung nicht von dessen Bereitschaft, als Zeuge oder Zeugin aufzutreten, abhängig gemacht wird.\n7) Für die Durchführung dieses Artikels stellt jede Vertragspartei sicher, dass die Dienste in beiderseitigem Einverständnis und auf der Grundlage fundierter Information erbracht werden, unter gebührender Berücksichtigung der besonderen Bedürfnisse von Menschen in einer Lage, in der sie Schutz benötigen, und der Rechte von Kindern in Bezug auf Unterkunft, Bildung und angemessene Gesundheitsversorgung."
    },
    {
      "provision_ref": "art13",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "13",
      "title": "Art. 13 Erholungs- und Bedenkzeit",
      "content": "1) Jede Vertragspartei sieht in ihrem internen Recht die Einräumung einer Erholungs- und Bedenkzeit von mindestens 30 Tagen vor, wenn es konkrete Anhaltspunkte dafür gibt, dass es sich bei der betreffenden Person um ein Opfer handelt. Dieser Zeitraum muss ausreichend lang sein, um es der betreffenden Person zu gestatten, sich zu erholen und dem Einfluss der Menschenhändler beziehungsweise -händlerinnen zu entziehen und/oder eine fundierte Entscheidung darüber zu treffen, ob sie mit den zuständigen Behörden zusammenarbeitet. Während dieses Zeitraums darf keine aufenthaltsbeendende Massnahme gegen sie vollstreckt werden. Diese Bestimmung lässt die von den zuständigen Behörden in allen Stadien der entsprechenden innerstaatlichen Verfahren durchgeführten Handlungen, insbesondere im Zusammenhang mit den Ermittlungen wegen der Straftat und mit der Strafverfolgung, unberührt. Während dieses Zeitraums gestatten die Vertragsparteien den betreffenden Personen den Aufenthalt in ihrem jeweiligen Hoheitsgebiet.\n2) Während dieses Zeitraums haben die in Abs. 1 genannten Personen Anspruch auf die in Art. 12 Abs. 1 und 2 vorgesehenen Massnahmen.\n3) Die Vertragsparteien sind nicht an die Einhaltung dieses Zeitraums gebunden, wenn dies aus Gründen der öffentlichen Ordnung nicht möglich ist oder wenn sich herausstellt, dass der Opferstatus zu Unrecht beansprucht wird."
    },
    {
      "provision_ref": "art14",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "14",
      "title": "Art. 14 Aufenthaltsbewilligung",
      "content": "1) Jede Vertragspartei erteilt dem Opfer einen verlängerbaren Aufenthaltstitel, wenn mindestens einer der beiden folgenden Fälle vorliegt:\na) Die zuständige Behörde ist der Auffassung, dass der Aufenthalt des Opfers aufgrund seiner persönlichen Situation erforderlich ist.\nb) Die zuständige Behörde ist der Auffassung, dass der Aufenthalt des Opfers für seine Zusammenarbeit mit den zuständigen Behörden bei den Ermittlungen oder beim Strafverfahren erforderlich ist.\n2) Der Aufenthaltstitel für Opfer, die Kinder sind, wird, soweit rechtlich erforderlich, im Einklang mit dem Wohl des Kindes erteilt und gegebenenfalls unter denselben Bedingungen verlängert.\n3) Die Nichtverlängerung oder der Entzug eines Aufenthaltstitels unterliegt den durch das interne Recht der Vertragspartei festgelegten Bedingungen.\n4) Beantragt ein Opfer die Erteilung eines Aufenthaltstitels anderer Art, so berücksichtigt die betreffende Vertragspartei, dass das Opfer einen Aufenthaltstitel nach Abs. 1 innehat oder -hatte.\n5) Im Hinblick auf die in Art. 40 genannten Pflichten von Vertragsparteien stellt jede Vertragspartei sicher, dass die Erteilung eines Aufenthaltstitels nach der vorliegenden Bestimmung das Recht, Asyl zu beantragen und zu geniessen, unberührt lässt."
    },
    {
      "provision_ref": "art15",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "15",
      "title": "Art. 15 Entschädigung und Rechtsschutz",
      "content": "1) Jede Vertragspartei gewährleistet, dass die Opfer ab dem Erstkontakt mit den zuständigen Behörden Zugang zu Informationen über die in Betracht kommenden Gerichts- und Verwaltungsverfahren in einer für sie verständlichen Sprache haben.\n2) Jede Vertragspartei sieht in ihrem internen Recht das Recht auf anwaltlichen Beistand und auf unentgeltlichen Rechtsbeistand für Opfer nach Massgabe ihres internen Rechts vor.\n3) Jede Vertragspartei sieht in ihrem internen Recht das Recht der Opfer auf Entschädigung durch die Täter beziehungsweise Täterinnen vor.\n4) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um eine Entschädigung der Opfer nach Massgabe ihres internen Rechts zu gewährleisten, zum Beispiel durch die Einrichtung eines Entschädigungsfonds für die Opfer oder Massnahmen oder Programme, welche die soziale Unterstützung und Integration der Opfer zum Ziel haben; die Finanzierung könnte aus den Mitteln bestritten werden, die aus der Anwendung der in Art. 23 genannten Massnahmen hervorgehen."
    },
    {
      "provision_ref": "art16",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "16",
      "title": "Art. 16 Repatriierung und Rückführung der Opfer",
      "content": "1) Die Vertragspartei, deren Staatsangehöriger beziehungsweise Staatsangehörige ein Opfer ist oder in der die betreffende Person zum Zeitpunkt ihrer Einreise in das Hoheitsgebiet der aufnehmenden Vertragspartei ein Recht auf ständigen Aufenthalt besass, erleichtert und akzeptiert die Rückkehr dieser Person unter gebührender Berücksichtigung ihrer Rechte, ihrer Sicherheit und ihrer Würde ohne ungebührliche oder unangemessene Verzögerung.\n2) Führt eine Vertragspartei ein Opfer in einen anderen Staat zurück, so erfolgt die Rückführung unter gebührender Berücksichtigung der Rechte, der Sicherheit und der Würde dieser Person und des Standes jeglichen Gerichtsverfahrens im Zusammenhang damit, dass die Person ein Opfer ist; die Rückführung erfolgt vorzugsweise freiwillig.\n3) Auf Ersuchen einer aufnehmenden Vertragspartei prüft eine ersuchte Vertragspartei, ob eine Person ihr Staatsangehöriger beziehungsweise ihre Staatsangehörige ist oder ob sie zum Zeitpunkt ihrer Einreise in das Hoheitsgebiet der aufnehmenden Vertragspartei ein Recht auf ständigen Aufenthalt in ihrem Hoheitsgebiet besass.\n4) Um die Rückführung eines Opfers, das über keine ordnungsgemässen Ausweispapiere verfügt, zu erleichtern, erklärt sich die Vertragspartei, deren Staatsangehöriger beziehungsweise Staatsangehörige die betreffende Person ist oder in der sie zum Zeitpunkt ihrer Einreise in das Hoheitsgebiet der aufnehmenden Vertragspartei ein Recht auf ständigen Aufenthalt besass, damit einverstanden, auf Ersuchen der aufnehmenden Vertragspartei die erforderlichen Reisedokumente oder sonstigen Genehmigungen auszustellen, damit die Person zu ihrem Hoheitsgebiet reisen und in dieses wieder einreisen kann.\n5) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um unter Einbeziehung einschlägiger nationaler oder internationaler Institutionen und nichtstaatlicher Organisationen Repatriierungsprogramme einzurichten. Ziel dieser Programme ist, zu verhindern, dass Opfer erneut zu Opfern werden. Jede Vertragspartei soll grösste Anstrengungen unternehmen, um die Wiedereingliederung der Opfer in die Gesellschaft des Staates, in den die Rückführung erfolgt, zu fördern, einschliesslich der Wiedereingliederung in das Bildungssystem und den Arbeitsmarkt, insbesondere durch Aneignung und Verbesserung beruflicher Fähigkeiten. Im Fall von Kindern sollen diese Programme den Genuss des Rechts auf Bildung und Massnahmen zur Sicherung angemessener Fürsorge oder Aufnahme durch ihre Familie oder geeignete Fürsorgeeinrichtungen beinhalten.\n6) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um den Opfern, gegebenenfalls in Zusammenarbeit mit einer anderen betroffenen Vertragspartei, Kontaktinformationen über Einrichtungen und Strukturen zur Verfügung zu stellen, die ihnen in dem Land, in das sie zurückgeführt oder repatriiert werden, Unterstützung leisten, etwa Strafverfolgungsbehörden, nichtstaatliche Organisationen, Angehörige juristischer Berufe, die Beratung anbieten können, sowie Sozialhilfebehörden.\n7) Opfer, die Kinder sind, werden nicht in einen Staat zurückgeführt, wenn es nach Durchführung einer Risiko- und Sicherheitsbeurteilung Hinweise darauf gibt, dass eine Rückführung nicht zum Wohle des Kindes wäre."
    },
    {
      "provision_ref": "art17",
      "chapter": "Massnahmen zum Schutz und zur Förderung der Rechte der Opfer unter Gewährleistung der Gleichstellung von Mann und Frau",
      "section": "17",
      "title": "Art. 17 Gleichstellung von Mann und Frau",
      "content": "Jede Vertragspartei ist bei der Anwendung der in diesem Kapitel aufgeführten Massnahmen bestrebt, die Gleichstellung von Mann und Frau zu fördern, und wendet Gender Mainstreaming an, wenn sie diese Massnahmen ausarbeitet, durchführt und bewertet.\nKapitel IV\nMaterielles Strafrecht"
    },
    {
      "provision_ref": "art18",
      "chapter": "Materielles Strafrecht",
      "section": "18",
      "title": "Art. 18 Kriminalisierung des Menschenhandels",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um die in Art. 4 genannten Handlungen, wenn vorsätzlich begangen, als Straftaten zu umschreiben."
    },
    {
      "provision_ref": "art19",
      "chapter": "Materielles Strafrecht",
      "section": "19",
      "title": "Art. 19 Kriminalisierung der Nutzung der Dienste eines Opfers",
      "content": "Jede Vertragspartei erwägt, die erforderlichen gesetzgeberischen und anderen Massnahmen zu treffen, um die Nutzung von Diensten, die Gegenstand von Ausbeutung nach Art. 4 Bst. a sind, in dem Wissen, dass die Person ein Opfer des Menschenhandels ist, nach ihrem internen Recht als Straftat zu umschreiben."
    },
    {
      "provision_ref": "art20",
      "chapter": "Materielles Strafrecht",
      "section": "20",
      "title": "Art. 20 Kriminalisierung von Handlungen im Zusammenhang mit Reise- oder Identitätsdokumenten",
      "content": "Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um folgende Handlungen, wenn vorsätzlich und zum Zweck der Ermöglichung von Menschenhandel begangen, als Straftaten zu umschreiben:\na) die Fälschung eines Reise- oder Identitätsdokuments;\nb) die Beschaffung oder Bereitstellung eines solchen Dokuments;\nc) das Einbehalten, Beseitigen, Unterdrücken, Beschädigen oder Zerstören eines Reise- oder Identitätsdokuments einer anderen Person."
    },
    {
      "provision_ref": "art21",
      "chapter": "Materielles Strafrecht",
      "section": "21",
      "title": "Art. 21 Versuch und Beihilfe oder Anstiftung",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um die Beihilfe oder Anstiftung zur Begehung einer nach den Art. 18 und 20 umschriebenen Straftat, wenn vorsätzlich begangen, als Straftat zu umschreiben.\n2) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um den Versuch der Begehung der nach den Art. 18 und 20 Bst. a umschriebenen Straftaten, wenn vorsätzlich begangen, als Straftat zu umschreiben."
    },
    {
      "provision_ref": "art22",
      "chapter": "Materielles Strafrecht",
      "section": "22",
      "title": "Art. 22 Verantwortlichkeit juristischer Personen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen, dass juristische Personen für eine nach diesem Übereinkommen umschriebene Straftat verantwortlich gemacht werden können, die zu ihren Gunsten von einer natürlichen Person begangen wird, die entweder allein oder als Teil eines Organs der juristischen Person handelt und die eine Führungsposition innerhalb der juristischen Person innehat aufgrund:\na) einer Vertretungsmacht für die juristische Person;\nb) einer Befugnis, Entscheidungen im Namen der juristischen Person zu treffen;\nc) einer Kontrollbefugnis innerhalb der juristischen Person.\n2) Neben den in Abs. 1 bereits vorgesehenen Fällen trifft jede Vertragspartei die erforderlichen Massnahmen, um sicherzustellen, dass eine juristische Person verantwortlich gemacht werden kann, wenn mangelnde Überwachung oder Kontrolle durch eine in Abs. 1 genannte natürliche Person die Begehung einer nach diesem Übereinkommen umschriebenen Straftat zugunsten der juristischen Person durch eine ihr unterstellte natürliche Person ermöglicht hat.\n3) Vorbehaltlich der Rechtsgrundsätze der Vertragspartei kann die Verantwortlichkeit einer juristischen Person straf-, zivil- oder verwaltungsrechtlicher Art sein.\n4) Diese Verantwortlichkeit berührt nicht die strafrechtliche Verantwortlichkeit der natürlichen Personen, welche die Straftat begangen haben."
    },
    {
      "provision_ref": "art23",
      "chapter": "Materielles Strafrecht",
      "section": "23",
      "title": "Art. 23 Sanktionen und Massnahmen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um sicherzustellen, dass die nach den Art. 18 bis 21 umschriebenen Straftaten mit wirksamen, verhältnismässigen und abschreckenden Sanktionen bedroht werden. Diese Sanktionen schliessen für nach Art. 18 umschriebene Straftaten, wenn von natürlichen Personen begangen, Freiheitsstrafen, die zur Auslieferung führen können, ein.\n2) Jede Vertragspartei stellt sicher, dass juristische Personen, die nach Art. 22 verantwortlich gemacht werden, wirksamen, verhältnismässigen und abschreckenden strafrechtlichen oder nichtstrafrechtlichen Sanktionen oder Massnahmen, einschliesslich Geldsanktionen, unterliegen.\n3) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um es ihr zu ermöglichen, die Tatwerkzeuge und Erträge aus nach den Art. 18 und 20 Bst. a umschriebenen Straftaten, oder Vermögensgegenstände, deren Wert demjenigen solcher Erträge entspricht, einzuziehen oder anderweitig dem Besitzer zu entziehen.\n4) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um die vorübergehende oder endgültige Schliessung einer Einrichtung, die zur Ausübung von Menschenhandel genutzt wurde, unbeschadet der Rechte gutgläubiger Dritter zu ermöglichen oder um dem Täter vorübergehend oder ständig die Ausübung der Tätigkeit, bei der die Straftat begangen wurde, zu verbieten."
    },
    {
      "provision_ref": "art24",
      "chapter": "Materielles Strafrecht",
      "section": "24",
      "title": "Art. 24 Strafverschärfungsgründe",
      "content": "Jede Vertragspartei stellt sicher, dass die folgenden Umstände bei der Festsetzung des Strafmasses für nach Art. 18 umschriebene Straftaten als erschwerend angesehen werden:\na) Durch die Straftat wurde das Leben des Opfers vorsätzlich oder grob fahrlässig gefährdet.\nb) Die Straftat wurde gegen ein Kind verübt.\nc) Die Straftat wurde von einem beziehungsweise einer öffentlich Bediensteten bei Ausführung seiner oder ihrer Pflichten verübt.\nd) Die Straftat wurde im Rahmen einer kriminellen Vereinigung begangen."
    },
    {
      "provision_ref": "art25",
      "chapter": "Materielles Strafrecht",
      "section": "25",
      "title": "Art. 25 Vorstrafen",
      "content": "Jede Vertragspartei trifft gesetzgeberische und andere Massnahmen, damit von einer anderen Vertragspartei erlassene rechtskräftige Strafurteile wegen nach diesem Übereinkommen umschriebener Straftaten bei der Bestimmung des Strafmasses berücksichtigt werden können."
    },
    {
      "provision_ref": "art26",
      "chapter": "Materielles Strafrecht",
      "section": "26",
      "title": "Art. 26 Bestimmung über das Absehen von Strafe",
      "content": "Jede Vertragspartei sieht in Übereinstimmung mit den Grundsätzen ihres Rechtssystems die Möglichkeit vor, Opfer für ihre Beteiligung an rechtswidrigen Handlungen insoweit nicht zu bestrafen, als sie dazu gezwungen wurden.\nKapitel V\nErmittlungen, Strafverfolgung und Verfahrensrecht"
    },
    {
      "provision_ref": "art27",
      "chapter": "Ermittlungen, Strafverfolgung und Verfahrensrecht",
      "section": "27",
      "title": "Art. 27 Verfolgung auf Antrag oder von Amts wegen",
      "content": "1) Jede Vertragspartei trägt dafür Sorge, dass, zumindest wenn die Straftat ganz oder teilweise in ihrem Hoheitsgebiet begangen wurde, Ermittlungen wegen oder die Strafverfolgung von nach diesem Übereinkommen umschriebenen Straftaten nicht von einer Anzeige oder einer Anklage des Opfers abhängig gemacht werden.\n2) Jede Vertragspartei trägt dafür Sorge, dass die Opfer einer Straftat, die im Hoheitsgebiet einer anderen Vertragspartei als dem Wohnsitzstaat begangen wurde, bei den zuständigen Behörden ihres Wohnsitzstaats Strafanzeige erstatten können. Die zuständige Behörde, bei der die Strafanzeige erstattet wurde, übermittelt, sofern sie ihre diesbezügliche Zuständigkeit nicht selbst wahrnimmt, die Strafanzeige unverzüglich an die zuständige Behörde der Vertragspartei, in deren Hoheitsgebiet die Straftat begangen wurde. Diese Strafanzeige wird nach den internen Rechtsvorschriften der Vertragspartei bearbeitet, in der die Straftat begangen wurde.\n3) Jede Vertragspartei trägt durch gesetzgeberische oder andere Massnahmen nach Massgabe ihres internen Rechts dafür Sorge, dass jede Gruppe, Stiftung, Vereinigung oder nichtstaatliche Organisation, welche die Bekämpfung des Menschenhandels oder den Schutz der Menschenrechte zum Ziel hat, die Möglichkeit erhält, in Strafverfahren wegen der nach Art. 18 umschriebenen Straftaten dem Opfer beizustehen und es zu unterstützen, wenn es einwilligt."
    },
    {
      "provision_ref": "art28",
      "chapter": "Ermittlungen, Strafverfolgung und Verfahrensrecht",
      "section": "28",
      "title": "Art. 28 Schutz von Opfern, Zeugen beziehungsweise Zeuginnen und Personen, die mit Justizbehörden zusammenarbeiten",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um folgenden Personen insbesondere während und nach den Ermittlungen gegen Straftäter beziehungsweise -täterinnen und deren Strafverfolgung einen wirksamen und angemessenen Schutz vor möglicher Vergeltung oder Einschüchterung zu gewähren:\na) den Opfern;\nb) wenn angebracht, Personen, die nach Art. 18 dieses Übereinkommens umschriebene Straftaten anzeigen oder auf andere Weise mit den Ermittlungs- oder Strafverfolgungsbehörden zusammenarbeiten;\nc) den Zeugen beziehungsweise Zeuginnen, die zu nach Art. 18 dieses Übereinkommens umschriebenen Straftaten aussagen;\nd) erforderlichenfalls Familienmitgliedern der unter den Bst. a und c genannten Personen.\n2) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um verschiedene Arten von Schutz zu gewährleisten und anzubieten. Diese können physischen Schutz, Wechsel des Aufenthaltsorts, Identitätsänderung und Unterstützung bei der Arbeitssuche umfassen.\n3) Opfern, die Kinder sind, werden besondere Schutzmassnahmen gewährt, die das Wohl des Kindes berücksichtigen.\n4) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen oder anderen Massnahmen, um Mitgliedern von Gruppen, Stiftungen, Vereinigungen oder nichtstaatlichen Organisationen, welche die in Art. 27 Abs. 3 genannten Tätigkeiten ausüben, soweit erforderlich, angemessenen Schutz vor möglicher Vergeltung oder Einschüchterung zu gewähren, insbesondere während und nach den Ermittlungen gegen Straftäter beziehungsweise -täterinnen und deren Strafverfolgung.\n5) Jede Vertragspartei erwägt den Abschluss von Übereinkünften mit anderen Staaten zur Durchführung dieses Artikels."
    },
    {
      "provision_ref": "art29",
      "chapter": "Ermittlungen, Strafverfolgung und Verfahrensrecht",
      "section": "29",
      "title": "Art. 29 Spezielle Behörden und Koordinationsstellen",
      "content": "1) Jede Vertragspartei trifft die erforderlichen Massnahmen, um sicherzustellen, dass eine Spezialisierung von Personen oder sonstigen Rechtsträgern auf die Bekämpfung des Menschenhandels und den Schutz der Opfer erfolgt. Diesen Personen oder Rechtsträgern wird in Übereinstimmung mit den Grundprinzipien der Rechtsordnung der Vertragspartei die erforderliche Unabhängigkeit gewährt, um ihre Aufgaben wirksam und ohne unangebrachten Druck wahrnehmen zu können. Diese Personen oder das Personal dieser Rechtsträger müssen eine geeignete Schulung und angemessene finanzielle Mittel für die Wahrnehmung ihrer Aufgaben erhalten.\n2) Jede Vertragspartei trifft die erforderlichen Massnahmen, um die Koordinierung der politischen Konzepte und der Tätigkeiten ihrer Behörden und anderer öffentlicher Stellen bei der Bekämpfung des Menschenhandels zu gewährleisten, gegebenenfalls durch die Einrichtung von Koordinierungsstellen.\n3) Jede Vertragspartei gewährleistet oder verstärkt die Schulung der zuständigen öffentlich Bediensteten auf dem Gebiet der Verhütung und der Bekämpfung des Menschenhandels, einschliesslich der Schulung auf dem Gebiet der Menschenrechte. Diese Schulung kann auf die jeweilige Stelle abgestimmt sein und konzentriert sich, je nach Erfordernis, auf Methoden zur Verhütung des Menschenhandels, zur Strafverfolgung der Menschenhändler beziehungsweise -händlerinnen und zum Schutz der Rechte der Opfer, einschliesslich des Schutzes der Opfer vor den Menschenhändlern beziehungsweise -händlerinnen.\n4) Jede Vertragspartei erwägt die Einsetzung nationaler Berichterstatter beziehungsweise Berichterstatterinnen oder andere Mechanismen für die Überwachung des Vorgehens der staatlichen Institutionen bei der Bekämpfung des Menschenhandels und der Umsetzung der Erfordernisse in Bezug auf die innerstaatliche Gesetzgebung."
    },
    {
      "provision_ref": "art30",
      "chapter": "Ermittlungen, Strafverfolgung und Verfahrensrecht",
      "section": "30",
      "title": "Art. 30 Gerichtsverfahren",
      "content": "In Übereinstimmung mit der Konvention zum Schutz der Menschenrechte und Grundfreiheiten, insbesondere Art. 6, trifft jede Vertragspartei nach Massgabe ihres internen Rechts und im Fall von Opfern, die Kinder sind, unter besonderer Berücksichtigung der Bedürfnisse von Kindern und unter Gewährleistung ihres Anspruchs auf besondere Schutzmassnahmen die erforderlichen gesetzgeberischen oder anderen Massnahmen, um während gerichtlicher Verfahren:\na) den Schutz des Privatlebens und erforderlichenfalls der Identität der Opfer;\nb) die Sicherheit der Opfer und deren Schutz vor Einschüchterung;\nzu gewährleisten."
    },
    {
      "provision_ref": "art31",
      "chapter": "Ermittlungen, Strafverfolgung und Verfahrensrecht",
      "section": "31",
      "title": "Art. 31 Gerichtsbarkeit",
      "content": "1) Jede Vertragspartei trifft die erforderlichen gesetzgeberischen und anderen Massnahmen, um ihre Gerichtsbarkeit über die nach diesem Übereinkommen umschriebenen Straftaten zu begründen, wenn die Straftat wie folgt begangen wird:\na) in ihrem Hoheitsgebiet;\nb) an Bord eines Schiffes, das die Flagge dieser Vertragspartei führt;\nc) an Bord eines Luftfahrzeugs, das nach dem Recht dieser Vertragspartei eingetragen ist;\nd) von einem beziehungsweise einer ihrer Staatsangehörigen oder von einer staatenlosen Person, die ihren gewöhnlichen Aufenthalt in ihrem Hoheitsgebiet hat, wenn die Straftat nach dem am Tatort geltenden Recht strafbar ist oder die Straftat ausserhalb des Hoheitsbereichs irgendeines Staates begangen wird; oder\ne) an einem beziehungsweise einer ihrer Staatsangehörigen.\n2) Jede Vertragspartei kann bei der Unterzeichnung oder bei der Hinterlegung ihrer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde durch eine an den Generalsekretär des Europarats gerichtete Erklärung mitteilen, dass sie sich das Recht vorbehält, die in Abs. 1 Bst. d und e oder in Teilen davon enthaltenen Vorschriften in Bezug auf die Gerichtsbarkeit nicht oder nur in bestimmten Fällen oder unter bestimmten Bedingungen anzuwenden.\n3) Jede Vertragspartei trifft die erforderlichen Massnahmen, um ihre Gerichtsbarkeit über die in diesem Übereinkommen bezeichneten Straftaten in den Fällen zu begründen, in denen sich eine verdächtige Person in ihrem Hoheitsgebiet befindet und sie sie, nachdem ein Auslieferungsersuchen gestellt worden ist, nur deshalb nicht an eine andere Vertragspartei ausliefert, weil sie ihre Staatsangehörige ist.\n4) Wird die Gerichtsbarkeit für eine mutmassliche Straftat, die nach diesem Übereinkommen umschrieben ist, von mehr als einer Vertragspartei geltend gemacht, so konsultieren die beteiligten Vertragsparteien einander, soweit angebracht, um die für die Strafverfolgung geeignetste Gerichtsbarkeit zu bestimmen.\n5) Unbeschadet der allgemeinen Regeln des Völkerrechts schliesst dieses Übereinkommen die Ausübung einer Strafgerichtsbarkeit durch eine Vertragspartei nach ihrem internen Recht nicht aus.\nKapitel VI\nInternationale Zusammenarbeit und Zusammenarbeit mit der Zivilgesellschaft"
    },
    {
      "provision_ref": "art32",
      "chapter": "Internationale Zusammenarbeit und Zusammenarbeit mit der Zivilgesellschaft",
      "section": "32",
      "title": "Art. 32 Allgemeine Grundsätze und Massnahmen der internationalen Zusammenarbeit",
      "content": "Die Vertragsparteien arbeiten untereinander im Einklang mit diesem Übereinkommen im grösstmöglichen Umfang zusammen, indem sie einschlägige geltende internationale und regionale Übereinkünfte sowie Übereinkünfte, die auf der Grundlage einheitlicher oder auf Gegenseitigkeit beruhender Rechtsvorschriften getroffen wurden, und interne Rechtsvorschriften für folgende Zwecke anwenden:\n- Verhütung und Bekämpfung des Menschenhandels;\n- Schutz und Unterstützung von Opfern;\n- Ermittlungen oder Verfahren wegen nach diesem Übereinkommen umschriebener Straftaten."
    },
    {
      "provision_ref": "art33",
      "chapter": "Internationale Zusammenarbeit und Zusammenarbeit mit der Zivilgesellschaft",
      "section": "33",
      "title": "Art. 33 Massnahmen im Zusammenhang mit gefährdeten oder vermissten Personen",
      "content": "1) Hat eine Vertragspartei anhand der ihr zur Verfügung stehenden Informationen konkrete Anhaltspunkte dafür, dass das Leben, die Freiheit oder die körperliche Unversehrtheit einer in Art. 28 Abs. 1 genannten Person im Hoheitsgebiet einer anderen Vertragspartei unmittelbar gefährdet ist, so übermittelt sie diese Informationen in einem solchen Fall unverzüglich an die andere Vertragspartei, damit diese geeignete Schutzmassnahmen ergreifen kann.\n2) Die Vertragsparteien dieses Übereinkommens können erwägen, ihre Zusammenarbeit bei der Suche nach vermissten Personen, insbesondere Kindern, zu verstärken, wenn sie aufgrund der verfügbaren Informationen Grund zu der Annahme haben, dass diese Opfer des Menschenhandels sind. Die Vertragsparteien können zu diesem Zweck zwei- oder mehrseitige Verträge untereinander schliessen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Internationale Zusammenarbeit und Zusammenarbeit mit der Zivilgesellschaft",
      "section": "34",
      "title": "Art. 34 Informationen",
      "content": "1) Die ersuchte Vertragspartei unterrichtet die ersuchende Vertragspartei umgehend über das endgültige Ergebnis der nach diesem Kapitel getroffenen Massnahmen. Die ersuchte Vertragspartei unterrichtet die ersuchende Vertragspartei ferner umgehend über alle Umstände, welche die Durchführung der erbetenen Massnahmen unmöglich machen oder sie wahrscheinlich erheblich verzögern werden.\n2) Eine Vertragspartei kann, soweit ihr internes Recht es erlaubt, ohne vorheriges Ersuchen einer anderen Vertragspartei Informationen übermitteln, die sie im Rahmen ihrer eigenen Ermittlungen gewonnen hat, wenn sie der Auffassung ist, dass die Übermittlung dieser Informationen der Vertragspartei, welche die Informationen empfängt, bei der Einleitung oder Durchführung von Ermittlungen oder Verfahren wegen nach diesem Übereinkommen umschriebener Straftaten helfen oder dazu führen könnte, dass diese Vertragspartei ein Ersuchen um Zusammenarbeit nach diesem Kapitel stellt.\n3) Vor Übermittlung dieser Informationen kann die übermittelnde Vertragspartei um vertrauliche Behandlung oder um Verwendung unter bestimmten Bedingungen ersuchen. Kann die andere Vertragspartei diesem Ersuchen nicht entsprechen, so teilt sie dies der übermittelnden Vertragspartei mit; diese entscheidet dann, ob die Informationen dennoch übermittelt werden sollen. Nimmt die andere Vertragspartei die Informationen unter den vorgeschriebenen Bedingungen an, so ist sie an diese Bedingungen gebunden.\n4) Alle Informationen, um die im Zusammenhang mit den Art. 13, 14 und 16 ersucht wird und die benötigt werden, um die nach diesen Artikeln zustehenden Rechte zu gewähren, werden auf Ersuchen der betroffenen Vertragspartei unter Beachtung des Art. 11 unverzüglich übermittelt."
    },
    {
      "provision_ref": "art35",
      "chapter": "Internationale Zusammenarbeit und Zusammenarbeit mit der Zivilgesellschaft",
      "section": "35",
      "title": "Art. 35 Zusammenarbeit mit der Zivilgesellschaft",
      "content": "Jede Vertragspartei fordert die staatlichen Stellen und öffentlich Bediensteten auf, mit nichtstaatlichen Organisationen, anderen einschlägigen Organisationen und Mitgliedern der Zivilgesellschaft zusammenzuarbeiten, um strategische Partnerschaften zur Verwirklichung des Zwecks dieses Übereinkommens aufzubauen.\nKapitel VII\nÜberwachungsmechanismus"
    },
    {
      "provision_ref": "art36",
      "chapter": "Überwachungsmechanismus",
      "section": "36",
      "title": "Art. 36 Expertengruppe für die Bekämpfung des Menschenhandels",
      "content": "1) Die Expertengruppe für die Bekämpfung des Menschenhandels (im Folgenden als \"GRETA\" bezeichnet) überwacht die Durchführung dieses Übereinkommens durch die Vertragsparteien.\n2) GRETA besteht aus mindestens 10 und höchstens 15 Mitgliedern; bei der Zusammensetzung ist auf eine ausgewogene Vertretung der Geschlechter und eine ausgewogene geographische Verteilung sowie auf multidisziplinäres Fachwissen zu achten. Die Mitglieder werden vom Ausschuss der Vertragsparteien für eine Amtszeit von vier Jahren, die einmal verlängert werden kann, gewählt und unter den Staatsangehörigen der Vertragsstaaten dieses Übereinkommens ausgewählt.\n3) Für die Wahl der GRETA-Mitglieder gelten folgende Grundsätze:\na) Sie werden aus einem Kreis von Personen von hohem sittlichem Ansehen ausgewählt, die über anerkannte Fachkenntnisse auf dem Gebiet der Menschenrechte, der Unterstützung und des Schutzes von Opfern und der Bekämpfung des Menschenhandels oder über Berufserfahrung in den von diesem Übereinkommen erfassten Bereichen verfügen.\nb) Sie gehören GRETA in ihrer persönlichen Eigenschaft an, sind unabhängig und unparteiisch bei der Ausübung ihres Amtes und stehen zeitlich in einem Umfang zur Verfügung, der ihnen die wirksame Wahrnehmung ihrer Aufgaben erlaubt.\nc) Alle GRETA-Mitglieder müssen unterschiedliche Staatsangehörigkeiten besitzen.\nd) Sie sollen die hauptsächlichen Rechtssysteme vertreten.\n4) Das Wahlverfahren für die GRETA-Mitglieder wird vom Ministerkomitee nach Konsultationen mit den Vertragsparteien dieses Übereinkommens und deren einhelliger Zustimmung innerhalb eines Jahres nach Inkrafttreten des Übereinkommens festgelegt. GRETA gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art37",
      "chapter": "Überwachungsmechanismus",
      "section": "37",
      "title": "Art. 37 Ausschuss der Vertragsparteien",
      "content": "1) Der Ausschuss der Vertragsparteien besteht aus den Vertretern beziehungsweise Vertreterinnen der Mitgliedstaaten des Europarats, die Vertragsparteien dieses Übereinkommens sind, im Ministerkomitee sowie Vertretern beziehungsweise Vertreterinnen der Vertragsparteien des Übereinkommens, die nicht Mitglieder des Europarats sind.\n2) Der Ausschuss der Vertragsparteien wird vom Generalsekretär des Europarats einberufen. Sein erstes Treffen wird innerhalb eines Jahres nach Inkrafttreten dieses Übereinkommens zur Wahl der GRETA-Mitglieder abgehalten. Danach tritt er immer dann zusammen, wenn ein Drittel der Vertragsparteien, der beziehungsweise die GRETA-Vorsitzende oder der Generalsekretär dies verlangt.\n3) Der Ausschuss der Vertragsparteien gibt sich eine Geschäftsordnung."
    },
    {
      "provision_ref": "art38",
      "chapter": "Überwachungsmechanismus",
      "section": "38",
      "title": "Art. 38 Verfahren",
      "content": "1) Das Bewertungsverfahren wird in Bezug auf die Vertragsparteien dieses Übereinkommens durchgeführt; es wird in Runden eingeteilt, deren Dauer von GRETA festgesetzt wird. Zu Beginn jeder Runde wählt GRETA die Bestimmungen aus, auf die sich das Bewertungsverfahren jeweils bezieht.\n2) GRETA bestimmt die geeignetsten Mittel zur Durchführung dieser Bewertung. GRETA kann insbesondere einen Fragebogen für jede Bewertungsrunde beschliessen, der als Grundlage für die Bewertung der Durchführung dieses Übereinkommens durch die Vertragsparteien dienen kann. Dieser Fragebogen wird an alle Vertragsparteien gesandt. Die Vertragsparteien beantworten den Fragebogen sowie jedes sonstige Informationsersuchen von GRETA.\n3) GRETA kann die Zivilgesellschaft um Informationen ersuchen.\n4) Unterstützend kann GRETA in Zusammenarbeit mit den einzelstaatlichen Behörden und den von diesen ernannten Kontaktpersonen sowie erforderlichenfalls mit Unterstützung unabhängiger einzelstaatlicher Fachleute Länderbesuche durchführen. Während dieser Besuche kann GRETA die Unterstützung von auf bestimmte Bereiche spezialisierten Personen in Anspruch nehmen.\n5) GRETA erstellt einen Berichtsentwurf mit ihrer Analyse der Durchführung der Bestimmungen, auf die sich die Bewertung bezieht, sowie Anregungen und Vorschlägen zum Umgang der betreffenden Vertragspartei mit den festgestellten Problemen. Der Berichtsentwurf wird der Vertragspartei, die Gegenstand der Bewertung ist, zur Stellungnahme übermittelt. GRETA berücksichtigt die Stellungnahme bei der Fertigstellung ihres Berichts.\n6) Auf dieser Grundlage beschliesst GRETA ihren Bericht und ihre Schlussfolgerungen bezüglich der von der betreffenden Vertragspartei zur Durchführung dieses Übereinkommens getroffenen Massnahmen. Dieser Bericht und die Schlussfolgerungen werden der betreffenden Vertragspartei und dem Ausschuss der Vertragsparteien übermittelt. Der Bericht und die Schlussfolgerungen von GRETA werden veröffentlicht, sobald sie beschlossen sind, gegebenenfalls mit einer Stellungnahme der betreffenden Vertragspartei.\n7) Unbeschadet des Verfahrens nach den Abs. 1 bis 6 kann der Ausschuss der Vertragsparteien auf der Grundlage des Berichts und der Schlussfolgerungen von GRETA Empfehlungen an diese Vertragspartei aussprechen, die a) die Massnahmen betreffen, die zu ergreifen sind, um die Schlussfolgerungen von GRETA umzusetzen, erforderlichenfalls unter Festsetzung eines Termins, zu dem Informationen über die Umsetzung vorzulegen sind, und b) darauf zielen, die Zusammenarbeit mit der Vertragspartei zu fördern, um die ordnungsgemässe Durchführung dieses Übereinkommens zu gewährleisten.\nKapitel VIII\nVerhältnis zu anderen völkerrechtlichen Übereinkünften"
    },
    {
      "provision_ref": "art39",
      "chapter": "Verhältnis zu anderen völkerrechtlichen Übereinkünften",
      "section": "39",
      "title": "Art. 39 Verhältnis zum Zusatzprotokoll zur Verhütung, Bekämpfung und Bestrafung des Menschenhandels, insbesondere des Frauen- und Kinderhandels, zum Übereinkommen der Vereinten Nationen gegen die grenzüberschreitende organisierte Kriminalität",
      "content": "Dieses Übereinkommen lässt die Rechte und Pflichten aus dem Zusatzprotokoll zur Verhütung, Bekämpfung und Bestrafung des Menschenhandels, insbesondere des Frauen- und Kinderhandels, zum Übereinkommen der Vereinten Nationen gegen die grenzüberschreitende organisierte Kriminalität unberührt; es soll den darin vorgesehenen Schutz verstärken und die darin enthaltenen Standards fortentwickeln."
    },
    {
      "provision_ref": "art40",
      "chapter": "Verhältnis zu anderen völkerrechtlichen Übereinkünften",
      "section": "40",
      "title": "Art. 40 Verhältnis zu anderen völkerrechtlichen Übereinkünften",
      "content": "1) Dieses Übereinkommen lässt die Rechte und Pflichten aus anderen völkerrechtlichen Übereinkünften unberührt, denen die Vertragsparteien dieses Übereinkommens jetzt oder künftig als Vertragsparteien angehören und die Bestimmungen zu durch dieses Übereinkommen geregelten Fragen enthalten und in grösserem Umfang Schutz und Unterstützung für die Opfer des Menschenhandels gewährleisten.\n2) Die Vertragsparteien des Übereinkommens können untereinander zwei- oder mehrseitige Übereinkünfte über Fragen schliessen, die in diesem Übereinkommen geregelt sind, um seine Bestimmungen zu ergänzen oder zu verstärken oder die Anwendung der darin enthaltenen Grundsätze zu erleichtern.\n3) Unbeschadet des Ziels und Zwecks dieses Übereinkommens und seiner uneingeschränkten Anwendung gegenüber anderen Vertragsparteien wenden Vertragsparteien, die Mitglieder der Europäischen Union sind, in ihren Beziehungen untereinander die Vorschriften der Gemeinschaft und der Europäischen Union an, soweit es für die betreffende Frage Vorschriften der Gemeinschaft und der Europäischen Union gibt und diese auf den konkreten Fall anwendbar sind.\n4) Dieses Übereinkommen berührt nicht die Rechte, Verpflichtungen und Verantwortlichkeiten von Staaten und Einzelpersonen nach dem Völkerrecht, namentlich dem humanitären Völkerrecht und dem Völkerrecht auf dem Gebiet der Menschenrechte und insbesondere, soweit anwendbar, dem Abkommen von 1951 und dem Protokoll von 1967 über die Rechtsstellung der Flüchtlinge und dem darin verankerten Grundsatz der Nichtzurückweisung.\nKapitel IX\nÄnderungen des Übereinkommens"
    },
    {
      "provision_ref": "art41",
      "chapter": "Änderungen des Übereinkommens",
      "section": "41",
      "title": "Art. 41 Änderungen",
      "content": "1) Jeder Änderungsvorschlag einer Vertragspartei zu diesem Übereinkommen wird an den Generalsekretär des Europarats übermittelt, der ihn an die Mitgliedstaaten des Europarats, jeden Unterzeichner, jeden Vertragsstaat, die Europäische Gemeinschaft sowie jeden nach Art. 42 zur Unterzeichnung des Übereinkommens und jeden nach Art. 43 zum Beitritt zu dem Übereinkommen eingeladenen Staat weiterleitet.\n2) Jede von einer Vertragspartei vorgeschlagene Änderung wird an GRETA übermittelt; diese unterbreitet dem Ministerkomitee ihre Stellungnahme zu dem Änderungsvorschlag.\n3) Das Ministerkomitee prüft den Änderungsvorschlag und die von GRETA unterbreitete Stellungnahme und kann nach Konsultation der Vertragsparteien des Übereinkommens und nach deren einhelliger Zustimmung die Änderung beschliessen.\n4) Der Wortlaut jeder vom Ministerkomitee nach Abs. 3 beschlossenen Änderung wird den Vertragsparteien zur Annahme übermittelt.\n5) Jede nach Abs. 3 beschlossene Änderung tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem alle Vertragsparteien dem Generalsekretär mitgeteilt haben, dass sie sie angenommen haben.\nKapitel X\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art42",
      "chapter": "Schlussbestimmungen",
      "section": "42",
      "title": "Art. 42 Unterzeichnung und Inkrafttreten",
      "content": "1) Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats, für Nichtmitgliedstaaten, die sich an der Ausarbeitung des Übereinkommens beteiligt haben, und für die Europäische Gemeinschaft zur Unterzeichnung auf.\n2) Dieses Übereinkommen bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.\n3) Dieses Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem zehn Unterzeichner, darunter mindestens acht Mitgliedstaaten des Europarats, nach Abs. 2 ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein.\n4) Drückt ein in Abs. 1 genannter Staat oder die Europäische Gemeinschaft seine oder ihre Zustimmung, durch dieses Übereinkommen gebunden zu sein, später aus, so tritt es für ihn oder sie am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt."
    },
    {
      "provision_ref": "art43",
      "chapter": "Schlussbestimmungen",
      "section": "43",
      "title": "Art. 43 Beitritt zum Übereinkommen",
      "content": "1) Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats nach Konsultation der Vertragsparteien des Übereinkommens und mit deren einhelliger Zustimmung jeden Nichtmitgliedstaat des Europarats, der sich nicht an der Ausarbeitung des Übereinkommens beteiligt hat, einladen, dem Übereinkommen beizutreten; der Beschluss dazu wird mit der in Art. 20 Bst. d der Satzung des Europarats vorgesehenen Mehrheit und mit einhelliger Zustimmung der Vertreter der Vertragsstaaten, die Anspruch auf einen Sitz im Ministerkomitee haben, gefasst.\n2) Für jeden beitretenden Staat tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Beitrittsurkunde beim Generalsekretär des Europarats folgt."
    },
    {
      "provision_ref": "art44",
      "chapter": "Schlussbestimmungen",
      "section": "44",
      "title": "Art. 44 Räumlicher Geltungsbereich",
      "content": "1) Jeder Staat oder die Europäische Gemeinschaft kann bei der Unterzeichnung oder bei der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet.\n2) Jede Vertragspartei kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken, für dessen internationale Beziehungen sie verantwortlich ist oder in dessen Namen Verpflichtungen einzugehen sie ermächtigt ist. Das Übereinkommen tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt.\n3) Jede nach den Abs. 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär des Europarats gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art45",
      "chapter": "Schlussbestimmungen",
      "section": "45",
      "title": "Art. 45 Vorbehalte",
      "content": "Mit Ausnahme des Vorbehalts nach Art. 31 Abs. 2 sind Vorbehalte zu diesem Übereinkommen nicht zulässig."
    },
    {
      "provision_ref": "art46",
      "chapter": "Schlussbestimmungen",
      "section": "46",
      "title": "Art. 46 Kündigung",
      "content": "1) Jede Vertragspartei kann dieses Übereinkommen jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen.\n2) Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Notifikation beim Generalsekretär folgt."
    },
    {
      "provision_ref": "art47",
      "chapter": "Schlussbestimmungen",
      "section": "47",
      "title": "Art. 47 Notifikation",
      "content": "Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Europarats, jedem Unterzeichnerstaat, jedem Vertragsstaat, der Europäischen Gemeinschaft sowie jedem nach Art. 42 zur Unterzeichnung dieses Übereinkommens und jedem nach Art. 43 zum Beitritt zu diesem Übereinkommen eingeladenen Staat:\na) jede Unterzeichnung;\nb) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde;\nc) jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Art. 42 und 43;\nd) jede nach Art. 41 beschlossene Änderung sowie den Zeitpunkt, zu dem sie in Kraft tritt;\ne) jede Kündigung nach Art. 46;\nf) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Übereinkommen;\ng) jeden Vorbehalt nach Art. 45.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben.\nGeschehen zu Warschau am 16. Mai 2005 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermassen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats, den Nichtmitgliedstaaten, die sich an der Ausarbeitung dieses Übereinkommens beteiligt haben, der Europäischen Gemeinschaft und allen zum Beitritt zu dem Übereinkommen eingeladenen Staaten beglaubigte Abschriften.\n(Es folgen die Unterschriften)\nGeltungsbereich des Übereinkommens\nam 1. Mai 2016\nVertragsparteien\nHinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde\nAlbanien\n6.2.2007\nAndorra\n23.3.2011\nArmenien\n14.4.2008\nAserbaidschan*\n23.6.2010\nBelgien\n27.4.2009\nBosnien und Herzegowina\n11.1.2008\nBulgarien\n17.4.2007\nDänemark*\n19.9.2007\nDeutschland*\n19.12.2012\nEstland\n5.2.2015\nFinnland*\n30.5.2012\nFrankreich*\n9.1.2008\nGeorgien*\n14.3.2007\nGriechenland\n11.4.2014\nIrland\n13.7.2010\nIsland\n23.2.2012\nItalien\n29.11.2010\nKroatien\n5.9.2007\nLettland*\n6.3.2008\nLiechtenstein\n27.1.2016\nLitauen\n26.7.2012\nLuxemburg\n9.4.2009\nMalta*\n30.1.2008\nMazedonien*\n27.5.2009\nMoldau*\n19.5.2006\nMonaco*\n30.11.2015\nMontenegro\n30.7.2008\nNiederlande*\n22.4.2010\nNorwegen\n17.1.2008\nÖsterreich\n12.10.2006\nPolen*\n17.11.2008\nPortugal*\n27.2.2008\nRumänien\n21.8.2006\nSan Marino\n29.11.2010\nSchweden*\n31.5.2010\nSchweiz*\n17.12.2012\nSerbien\n14.4.2009\nSlowakei\n27.3.2007\nSlowenien*\n3.9.2009\nSpanien*\n2.4.2009\nUkraine*\n29.11.2010\nUngarn\n4.4.2013\nVereinigtes Königreich Grossbritannien und Nordirland*\n17.12.2008\nWeissrussland\n26.11.2013\nZypern\n24.10.2007\n* Die Vorbehalte und Erklärungen werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Die französischen und englischen Texte können auf der Internetseite des Europarates: http://conventions.coe.int eingesehen oder beim Amt für Auswärtige Angelegenheiten bezogen werden.\n1\nÜbersetzung des französischen Originaltextes.\n2\nBericht und Antrag der Regierung Nr. 130/2015\n3\nBerücksichtigung der geschlechtsspezifischen Folgen von Massnahmen in allen Bereichen von Politik und Gesellschaft mit dem Ziel der Förderung der Gleichstellung von Mann und Frau."
    }
  ],
  "definitions": []
}
