{
  "id": "li-konso-2011439000",
  "type": "statute",
  "title": "Verordnung vom 6. September 2011 über den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum (EWR-Arzneimittelverordnung; EWR-AMV)",
  "title_en": "",
  "short_name": "EWR-AMV",
  "status": "in_force",
  "issued_date": "2011-09-06",
  "in_force_date": "2011-09-06",
  "url": "https://www.gesetze.li/konso/2011439000",
  "description": "Verordnung vom 6. September 2011 über den Verkehr mit Arzneimitteln sowie den Umgang mit menschlichen Geweben und Zellen im Europäischen Wirtschaftsraum (EWR-Arzneimittelverordnung; EWR-AMV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt insbesondere:\na) das Genehmigungsverfahren für den Vertrieb von Arzneimitteln im Parallelimport;\nb) die Registrierung und Veröffentlichung von Genehmigungen;\nc) die Anforderungen an die Kennzeichnung und Packungsbeilage;\nd) das EWR-Arzneimittelregister;\ne) die Melde- und Buchführungspflichten;\nf) die Anpreisung von Arzneimitteln (Werbung).\n2) Sie dient der Umsetzung der:\na) Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel (EWR-Rechtssammlung: Anh. II Kap. XIII -15p.01);\nb) Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (EWR-Rechtssammlung: Anh. II Kap. XIII -15q.01)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffe und Bezeichnungen",
      "content": "1) Auf diese Verordnung finden die Begriffsbestimmungen des EWR-Arzneimittelgesetzes und des Gesetzes über die Verkehrsfähigkeit von Waren Anwendung.\n2) Unter den in dieser Verordnung verwendeten Personenbezeichnungen sind Angehörige des männlichen und weiblichen Geschlechts zu verstehen.\nII. Genehmigungsverfahren für den Vertrieb von Arzneimitteln im Parallelimport"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Genehmigungsverfahren für den Vertrieb von Arzneimitteln im Parallelimport",
      "section": "3",
      "title": "Art. 3 Antrag auf Genehmigung",
      "content": "1) Der Antrag auf Genehmigung für den Vertrieb im Parallelimport hat zu enthalten:\na) den Nachweis der Berechtigung zur Antragstellung nach Art. 10 EWR-AMG;\nb) den Namen und die Genehmigungsnummer des in Liechtenstein zugelassenen Arzneimittels;\nc) die Zusammensetzung nach Art und Menge der wirksamen Bestandteile;\nd) den EWR-Mitgliedstaat, in dem das eingeführte Arzneimittel genehmigt ist und in dem das Arzneimittel vertrieben wird (Herkunftsmitgliedstaat);\ne) den Namen und die Genehmigungsnummer des Arzneimittels im Herkunftsmitgliedstaat;\nf) den Namen und die Adresse des Genehmigungsinhabers im Herkunftsmitgliedstaat;\ng) gegebenenfalls den Namen und die Adresse des Herstellers im Herkunftsmitgliedstaat;\nh) die Art der Abpackung des eingeführten Arzneimittels;\ni) die für den Vertrieb in Liechtenstein vorgesehenen Packungsgrössen;\nk) die Beschreibung des Vorgangs der Umetikettierung bzw. Umpackung durch den Hersteller;\nl) den Namen und die Adresse des die Umetikettierung bzw. Umpackung durchführenden Unternehmens und gegebenenfalls seinen Berechtigungsnachweis;\nm) eine Erklärung, dass die Texte für die Aussenverpackung, die Primärverpackung und gegebenenfalls die Gebrauchs- und Fachinformation ausser firmenspezifischen Angaben sowie Angaben zur Vermeidung von Sinnwidrigkeiten keine textlichen Abweichungen zur Kennzeichnung oder gegebenenfalls zur Gebrauchs- und Fachinformation des in Liechtenstein genehmigten Arzneimittels aufweisen; und\nn) eine Beschreibung des Pharmakovigilanz- und erforderlichenfalls des Risikomanagements.\n2) Arzneimittel, die einer gemäss der Verordnung (EG) Nr. 726/2004 erteilten Genehmigung sowie Abs. 1 Bst. b und c entsprechen, dürfen nur in Verkehr gebracht werden, wenn sie mit einer deutschsprachigen Kennzeichnung und Gebrauchsinformation versehen sind und vorher eine Meldung an die Europäische Arzneimittelagentur (EMA) und das Amt für Gesundheit erfolgt ist. Diese Meldung hat zu enthalten:\na) den Nachweis der Berechtigung zur Antragstellung nach Art. 10 EWR-AMG;\nb) den Namen und die Genehmigungsnummer des gemäss Verordnung (EG) Nr. 726/2004 zugelassenen Arzneimittels;\nc) den EWR-Mitgliedstaat, in dem das eingeführte Arzneimittel vertrieben wird (Herkunftsmitgliedstaat);\nd) den Namen und die Adresse des Genehmigungsinhabers;\ne) den Namen und die Adresse des Herstellers und gegebenenfalls seinen Berechtigungsnachweis;\nf) die für den Vertrieb in Liechtenstein vorgesehenen Packungsgrössen; und\ng) eine Erklärung, dass die Texte für die Aussenverpackung, die Primärverpackung und gegebenenfalls die Gebrauchs- und Fachinformation ausser firmenspezifischen Angaben sowie Angaben zur Vermeidung von Sinnwidrigkeiten keine textlichen Abweichungen zur Kennzeichnung oder gegebenenfalls zur Gebrauchs- und Fachinformation des in Liechtenstein genehmigten Arzneimittels aufweisen.\n3) Ein oder mehrere Muster oder Modelle der äusseren Umhüllung und der Primärverpackung sowie ein Entwurf der Packungsbeilage sind dem Amt für Gesundheit bei der Beantragung der Genehmigung für das Inverkehrbringen vorzulegen.\n4) Der Liechtensteinische Krankenkassenverband hat dem Antrag auf Genehmigung die Unterlagen nach Abs. 1 Bst. b bis i und gegebenenfalls Abs. 2 beizufügen. Er ist befreit von der Bezeichnung der für das Inverkehrbringen in Liechtenstein verantwortlichen Person. Die übrigen Unterlagen nach Abs. 1 und Abs. 2 sind von Grosshändler beizubringen.\n5) Grosshändler, die auf eine Genehmigung nach Abs. 4 Bezug nehmen, haben dem Antrag beizufügen:\na) die Bezeichnung des Arzneimittels in Liechtenstein unter Bezugnahme auf die Unterlagen nach Abs. 1 und gegebenenfalls Abs. 2;\nb) die Angabe des Namens oder der Firma sowie des Wohnortes oder der Niederlassung der für das Inverkehrbringen in Liechtenstein verantwortlichen Person oder des Unternehmens;\nc) die Angabe des Namens oder der Firma sowie des Wohnortes oder der Niederlassung der im deutschsprachigen EWR-Mitgliedstaat verantwortlichen Person oder Unternehmens, die bzw. welches das Arzneimittel dem Antragsteller liefert;\nd) den Nachweis der Berechtigung zum Grosshandel mit bzw. zur Herstellung von Arzneimitteln durch den Lieferanten;\ne) den Nachweis der Berechtigung zur Antragstellung nach Art. 10 EWR-AMG; und\nf) eine Beschreibung des Pharmakovigilanz- und erforderlichenfalls des Risikomanagements.\n6) Ist ein Antrag unvollständig oder erachtet das Amt für Gesundheit weitere Angaben oder Unterlagen als notwendig, so kann es eine Nachbesserung oder Ergänzung verlangen und eine Frist setzen.\n7) Der Antragsteller ist für die Richtigkeit der eingereichten Unterlagen und Daten verantwortlich."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Genehmigungsverfahren für den Vertrieb von Arzneimitteln im Parallelimport",
      "section": "4",
      "title": "Art. 4 Erteilung der Genehmigung",
      "content": "1) Das Amt für Gesundheit prüft die Übereinstimmung der eingereichten Angaben und Unterlagen mit Art. 10 und 11c EWR-AMG und erteilt die Genehmigung für den Vertrieb im Parallelimport, wenn die erforderlichen Voraussetzungen für deren Erteilung gegeben sind.\n2) Die Genehmigung wird insbesondere dann nicht erteilt, wenn sich nach Prüfung der eingereichten Angaben und Unterlagen ergibt, dass:\na) das Arzneimittel bei bestimmungsgemässem Gebrauch schädlich ist;\nb) das Nutzen-Risiko Verhältnis ungünstig ist;\nc) die therapeutische Wirksamkeit des Arzneimittels vom Antragsteller unzureichend begründet wurde;\nd) das Arzneimittel die angegebene Zusammensetzung nach Art und Menge nicht aufweist;\ne) der Antrag unzureichend begründet ist;\nf) die vom Antragsteller vorgeschlagene Etikettierung oder Packungsbeilage nicht den Richtlinien 2001/83/EG und 2001/82/EG entspricht;\ng) das Arzneimittel für eine aufgrund anderer EWR-Rechtsvorschriften verbotene Verwendung angeboten wird.\n3) Das Amt für Gesundheit erteilt die Genehmigung für den Vertrieb eines Tierarzneimittels zudem nicht, wenn sich nach Prüfung der Unterlagen ergibt, dass die vom Antragsteller angegebene Wartezeit nicht ausreicht, um in den Lebensmitteln, die von dem behandelten Tier stammen, Rückstände auszuschliessen, die die Gesundheit des Konsumenten gefährden können, oder die Wartezeit unzureichend begründet ist.\n4) Das Amt für Gesundheit erteilt die Genehmigung schriftlich unter Zuteilung einer Genehmigungsnummer. Die Genehmigung gilt nur für das im Genehmigungsentscheid aufgeführte Arzneimittel. Mit der Genehmigung wird zudem die Abgabekategorie festgelegt.\n5) Das Amt für Gesundheit kann die Genehmigung erforderlichenfalls mit Auflagen und Bedingungen verbinden, deren Erfüllung den Schutz von Mensch oder Tier, die Arzneimittelsicherheit oder die Übereinstimmung mit dem in Liechtenstein genehmigten Arzneimittel sicherstellen soll. Solche Auflagen und Bedingungen können auch nachträglich vorgeschrieben werden."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Genehmigungsverfahren für den Vertrieb von Arzneimitteln im Parallelimport",
      "section": "5",
      "title": "Art. 5 Gültigkeit der Genehmigung",
      "content": "Die Gültigkeit der für den Parallelimport genehmigten Arzneimittel richtet sich nach dessen Genehmigungsdauer im deutschsprachigen EWR-Mitgliedstaat seiner Herkunft."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Genehmigungsverfahren für den Vertrieb von Arzneimitteln im Parallelimport",
      "section": "6",
      "title": "Art. 6 Änderung der Genehmigung",
      "content": "Die Inhaber einer Genehmigung für den Vertrieb im Parallelimport haben alle zur Wahrung der Übereinstimmung im Sinne des Art. 11c EWR-AMG und Art. 3 dieser Verordnung notwendigen Änderungen innerhalb von sechs Monaten nach Genehmigung nachzuvollziehen und dem Amt für Gesundheit zu melden.\nIII. Registrierung und Veröffentlichung von Genehmigungen"
    },
    {
      "provision_ref": "art7",
      "chapter": "III. Registrierung und Veröffentlichung von Genehmigungen",
      "section": "7",
      "title": "Art. 7 Registrierung",
      "content": "1) Mit Erteilung der Genehmigung erfolgt die Registrierung im EWR-Arzneimittelregister. Die Genehmigung gilt ab dem Zeitpunkt ihrer Registrierung.\n2) Abweichend von Abs. 1 gelten Genehmigungen nach Art. 11b EWR-AMG ab dem Datum der österreichischen Genehmigung."
    },
    {
      "provision_ref": "art8",
      "chapter": "III. Registrierung und Veröffentlichung von Genehmigungen",
      "section": "8",
      "title": "Art. 8 Veröffentlichung",
      "content": "Genehmigungen werden auf der Website des Amtes für Gesundheit veröffentlicht.\nIV. Kennzeichnung und Packungsbeilage"
    },
    {
      "provision_ref": "art9",
      "chapter": "IV. Kennzeichnung und Packungsbeilage",
      "section": "9",
      "title": "Art. 9 Sprache",
      "content": "1) Die Kennzeichnung der Arzneimittel hat in deutscher Sprache zu erfolgen.\n2) Die Packungsbeilage muss in deutscher Sprache abgefasst sein.\nV. EWR-Arzneimittelregister"
    },
    {
      "provision_ref": "art10",
      "chapter": "V. EWR-Arzneimittelregister",
      "section": "10",
      "title": "Art. 10 Registrierung",
      "content": "1) Die vom Amt für Gesundheit genehmigten Arzneimittel werden in das EWR-Arzneimittelregister eingetragen. Dieses enthält insbesondere Angaben über:\na) die Bezeichnung des Arzneimittels;\nb) die Genehmigungsnummer;\nc) den Genehmigungsinhaber bzw. alle Grosshändler, denen das Arzneimittel zur Inverkehrbringung genehmigt wurde;\nd) die Darreichungsform;\ne) die Verkaufskategorie; und\nf) das Datum der Genehmigung.\n2) Das EWR-Arzneimittelregister wird fortlaufend aktualisiert.\nVI. Melde- und Buchführungspflichten"
    },
    {
      "provision_ref": "art11",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "11",
      "title": "Art. 11 Meldepflicht für Personen, die Arzneimittel gewerbsmässig anwenden oder abgeben",
      "content": "1) Personen, die Humanarzneimittel gewerbsmässig anwenden oder abgeben, müssen dem Amt für Gesundheit melden:\na) vermutete schwerwiegende Nebenwirkungen;\nb) häufig beobachteten unsachgemässen Gebrauch;\nc) schwerwiegenden Missbrauch; oder\nd) Qualitätsmängel.\n2) Personen, die Tierarzneimittel gewerbsmässig anwenden oder abgeben, müssen dem Amt für Gesundheit melden:\na) vermutete schwerwiegende Nebenwirkungen;\nb) vermutete Nebenwirkungen beim Menschen;\nc) nicht vorschriftsmässige Verwendung;\nd) nicht ausreichende Wartezeiten; oder\ne) Qualitätsmängel."
    },
    {
      "provision_ref": "art12",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "12",
      "title": "Art. 12 Meldepflicht für Inhaber einer Genehmigung für den Vertrieb im Parallelimport",
      "content": "1) Der Inhaber einer Genehmigung für den Vertrieb im Parallelimport muss dem Amt für Gesundheit unverzüglich, spätestens aber innerhalb von 15 Tagen nach Bekanntwerden, Meldung erstatten über folgende im Inland aufgetretene Vorkommnisse:\na) vermutete schwerwiegende Nebenwirkungen;\nb) häufig beobachteten unsachgemässen Gebrauch oder schwerwiegenden Missbrauch von Humanarzneimitteln; oder\nc) Qualitätsmängel.\n2) Bei Tierarzneimitteln hat der Inhaber einer Genehmigung für den Vertrieb im Parallelimport zudem das Amt für Gesundheit zu informieren über folgende im Inland aufgetretene Vorkommnisse:\na) vermutete schwerwiegende Nebenwirkungen beim Menschen oder vermutete Nebenwirkungen beim Menschen im Zusammenhang mit der Verwendung von Tierarzneimitteln;\nb) die nicht vorschriftsmässige Verwendung von Tierarzneimitteln;\nc) das Ausbleiben der Wirksamkeit von Tierarzneimitteln; oder\nd) nicht ausreichende Wartezeiten im Zusammenhang mit der Verwendung von Tierarzneimitteln.\n3) Der Inhaber einer Genehmigung für den Vertrieb im Parallelimport hat den Originalwortlaut der ihm erstatteten Mitteilung zu dokumentieren und fünf Jahre aufzubewahren sowie auf Ersuchen des Amtes für Gesundheit diesem unverzüglich zu übermitteln. Weiters hat der Inhaber einer Genehmigung für den Vertrieb im Parallelimport innerhalb der genannten Frist den Genehmigungsinhaber über diese Meldung zu informieren."
    },
    {
      "provision_ref": "art13",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "13",
      "title": "Art. 13 Meldepflicht für Genehmigungsinhaber nach Art. 11a und 12 EWR-AMG",
      "content": "Die Meldepflichten nach Art. 13 Abs. 1b EWR-AMG und nach Art. 12 dieser Verordnung finden auf Genehmigungsinhaber nach Art. 11a und 12 EWR-AMG mit der Massgabe Anwendung, dass die Meldungen zusätzlich direkt an die EMA zu richten sind."
    },
    {
      "provision_ref": "art14",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "14",
      "title": "Art. 14 Sofortige Meldung",
      "content": "Falls eine unmittelbare Gefährdung von Leben oder ernstliche und erhebliche Gefährdung der Gesundheit droht, muss neben der schriftlichen Meldung eine sofortige Meldung an das Amt für Gesundheit telefonisch erfolgen."
    },
    {
      "provision_ref": "art15",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "15",
      "title": "Art. 15 Form der Meldungen",
      "content": "1) Meldungen nach Art. 11 und 12 sind unter Verwendung der durch das Schweizerische Heilmittelinstitut (Swissmedic) oder der durch das österreichische Bundesamt für Sicherheit im Gesundheitswesen zur Verfügung gestellten Formblätter für Vigilanzmeldungen zu übermitteln.\n2) Meldungen der Genehmigungsinhaber an die EMA sind gemäss dem Leitfaden der Europäischen Kommission elektronisch zu übermitteln.\n3) Die Meldungen haben den allgemein anerkannten wissenschaftlichen Grundsätzen und Anforderungen des Leitfadens der Europäischen Kommission zu entsprechen."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "16",
      "title": "Art. 16 Meldepflichten für die Marktüberwachung",
      "content": "1) Wer Arzneimittel einführt, die die Voraussetzungen für ein Inverkehrbringen in der Schweiz nicht erfüllen, hat dies dem Amt für Gesundheit unverzüglich, spätestens innerhalb von 30 Tagen ab dem Zeitpunkt der Einfuhr des Arzneimittels in Liechtenstein, zu melden.\n2) Die Meldung nach Abs. 1 hat folgende Angaben zu beinhalten:\na) Bezeichnung des Arzneimittels;\nb) Anzahl der eingeführten Handelspackungen unter Angabe der Packungsgrössen; und\nc) die Nummer der elektronischen Veranlagungsverfügung (Einfuhr-Zollquittung)."
    },
    {
      "provision_ref": "art17",
      "chapter": "VI. Melde- und Buchführungspflichten",
      "section": "17",
      "title": "Art. 17 Buchführungspflicht für die Marktüberwachung",
      "content": "Die Einfuhr von Arzneimitteln aus dem EWR und deren Verkauf bzw. Abgabe muss nachvollziehbar dokumentiert sein. Entsprechende Unterlagen sind mindestens zehn Jahre lang aufzubewahren und auf Verlangen dem Amt für Gesundheit jederzeit zur Verfügung zu stellen.\nVII. Anpreisung von Arzneimitteln (Werbung)"
    },
    {
      "provision_ref": "art18",
      "chapter": "VII. Anpreisung von Arzneimitteln (Werbung)",
      "section": "18",
      "title": "Art. 18 Arzneimittelvertreter",
      "content": "1) Die Arzneimittelvertreter müssen von ihrem jeweiligen Arbeitgeber entsprechend ausgebildet werden und über ausreichende Kenntnisse verfügen, um genaue und möglichst vollständige Auskünfte über die Arzneimittel zu erteilen, die sie anbieten.\n2) Bei jedem Besuch müssen die Arzneimittelvertreter der besuchten Medizinalperson für jedes Arzneimittel, das sie anbieten, die Zusammenfassung der Merkmale des Arzneimittels vorlegen, die um die Informationen zum Verkaufspreis und zu den Erstattungsbedingungen ergänzt werden können.\n3) Die Arzneimittelvertreter müssen der in Art. 98 Abs. 1 der Richtlinie 2001/83/EG genannten wissenschaftlichen Stelle alle Angaben über die Verwendung der Arzneimittel, für die sie Werbung treiben, vorlegen, insbesondere mit Bezug auf die unerwünschten Nebenwirkungen, die ihnen von den besuchten Personen mitgeteilt werden.\nVIII. Gebühren"
    },
    {
      "provision_ref": "art19",
      "chapter": "VIII. Gebühren",
      "section": "19",
      "title": "Art. 19 Grundsatz",
      "content": "Die Gebühren für Aufwendungen des Amtes für Gesundheit und beauftragter Dritter richten sich nach der Heil- und Betäubungsmittel-Gebührenverordnung.\nIX. Schlussbestimmungen"
    },
    {
      "provision_ref": "art20",
      "chapter": "IX. Schlussbestimmungen",
      "section": "20",
      "title": "Art. 20 Aufhebung bisherigen Rechts",
      "content": "Es werden aufgehoben:\na) Verordnung vom 9. Dezember 1998 zum Gesetz über den Verkehr mit Arzneimitteln im Europäischen Wirtschaftsraum, LGBl. 1998 Nr. 219;\nb) Verordnung vom 16. Mai 2000 betreffend die Abänderung der Verordnung zum Gesetz über den Verkehr mit Arzneimitteln im Europäischen Wirtschaftsraum, LGBl. 2000 Nr. 100;\nc) Verordnung vom 13. April 2010 betreffend die Abänderung der Verordnung zum Gesetz über den Verkehr mit Arzneimitteln im Europäischen Wirtschaftsraum, LGBl. 2010 Nr. 94."
    },
    {
      "provision_ref": "art21",
      "chapter": "IX. Schlussbestimmungen",
      "section": "21",
      "title": "Art. 21 Inkrafttreten",
      "content": "Diese Verordnung tritt am Tage der Kundmachung in Kraft.\nFürstliche Regierung:\ngez. Dr. Renate Müssner\nFürstliche Regierungsrätin\n1\nLR 812.103\n2\nLR 947.1\n3\nArt. 19 abgeändert durch LGBl. 2015 Nr. 134 ."
    }
  ],
  "definitions": []
}
