{
  "id": "li-konso-1989038000",
  "type": "statute",
  "title": "Montrealer Protokoll über Stoffe, die zu einem Abbau der Ozonschicht führen",
  "title_en": "",
  "short_name": "LGBl 1989.038",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1989038000",
  "description": "Montrealer Protokoll über Stoffe, die zu einem Abbau der Ozonschicht führen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Begriffsbestimmungen",
      "content": "Im Sinne dieses Protokolls\n1. Bedeutet \"Übereinkommen\" das am 22. März 1985 angenommene Wiener Übereinkommen zum Schutz der Ozonschicht.\n2. Bedeutet \"Vertragsparteien\" die Vertragsparteien des Protokolls, sofern sich aus dem Wortlaut nichts anderes ergibt.\n3. Bedeutet \"Sekretariat\" das Sekretariat des Übereinkommens.\n4. bedeutet \"geregelter Stoff\" einen in Anlage A Anlage B, Anlage C, Anlage E oder Anlage F zu dem Protokoll aufgeführten Stoff, gleichviel ob er allein oder in einem Gemisch vorkommt. Der Ausdruck umfasst die Isomere eines solchen Stoffes, sofern in der betreffenden Anlage nichts anderes bestimmt ist, nicht jedoch einen geregelten Stoff oder ein Gemisch, soweit sie in einem hergestellten Erzeugnis mit Ausnahme von Behältern für den Transport oder die Lagerung dieser Stoffe enthalten sind;\n5. bedeutet \"Produktion\" die Menge der erzeugten geregelten Stoffe abzüglich der Menge, die durch von den Vertragsparteien zu genehmigende Verfahren vernichtet worden ist, und abzüglich der Menge, die zur Gänze als Ausgangsmaterial zur Herstellung anderer Chemikalien verwendet worden ist. Die wiederverwertete und wiederverwendete Menge ist nicht als \"Produktion\" anzusehen;\n6. Bedeutet \"Verbrauch\" die Produktion geregelter Stoffe zuzüglich der Einfuhren und abzüglich der Ausfuhren.\n7. Bedeutet \"berechneter Umfang\" der Produktion, der Einfuhren, der Ausfuhren und des Verbrauchs den in Übereinstimmung mit Art. 3 bestimmten Umfang.\n8. Bedeutet \"industrielle Rationalisierung\" die Übertragung des gesamten oder eines Teiles des berechneten Umfangs der Produktion von einer Vertragspartei auf eine andere, um Wirtschaftlichkeit zu erreichen oder auf erwartete Versorgungsmängel aufgrund von Betriebsschliessungen zu reagieren.\n9. Aufgehoben"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Regelungsmassnahmen",
      "content": "1) Aufgehoben\n2) Aufgehoben\n3) Aufgehoben\n4) Aufgehoben\n5) Jede Vertragspartei kann für einen oder mehrere Regelungszeiträume einen beliebigen Teil des in den Art. 2A bis 2F und in den Art. 2H und 2J festgelegten berechneten Umfangs ihrer Produktion auf eine andere Vertragspartei übertragen, sofern der gesamte berechnete Umfang der zusammengefassten Produktion der betreffenden Vertragsparteien für jede Gruppe geregelter Stoffe die in den genannten Artikeln für diese Gruppe festgelegten Produktionsgrenzen nicht übersteigt. Eine solche Übertragung der Produktion wird dem Sekretariat von jeder der betroffenen Vertragsparteien unter Angabe der Bedingungen der Übertragung und des Zeitraums, für den sie gelten soll, notifiziert.\n5bis) Jede nicht von Art. 5 Abs. 1 erfasste Vertragspartei kann für einen oder mehrere Regelungszeiträume einen beliebigen Teil des in Art. 2F festgelegten berechneten Umfangs ihres Verbrauchs auf eine andere derartige Vertragspartei übertragen, sofern der berechnete Umfang des Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A der Vertragspartei, die den Teil des berechneten Umfangs ihres Verbrauchs erhält, im Jahr 1989 0,25 Kilogramm pro Kopf nicht überstieg und sofern der gesamte berechnete Umfang des zusammengefassten Verbrauchs der betreffenden Vertragsparteien die in Art. 2F festgelegten Verbrauchsgrenzen nicht übersteigt. Eine solche Übertragung des Verbrauchs wird dem Sekretariat von jeder der betroffenen Vertragsparteien unter Angabe der Bedingungen der Übertragung und des Zeitraums, für den sie gelten soll, notifiziert.\n6) Jede nicht von Art. 5 erfasste Vertragspartei, die vor dem 16. September 1987 mit dem Bau von Anlagen zur Herstellung geregelter Stoffe in Anlage A oder Anlage B begonnen oder den Auftrag dafür erteilt und vor dem 1. Januar 1987 innerstaatliche Rechtsvorschriften dafür verabschiedet hat, kann die Produktion aus solchen Anlagen zu ihrer Produktion von 1986 hinzufügen, um den berechneten Umfang ihrer Produktion für 1986 zu bestimmen, vorausgesetzt, dass diese Anlagen bis zum 31. Dezember 1990 fertiggestellt sind und die Produktion den jährlichen berechneten Umfang des Verbrauchs dieser Vertragspartei an geregelten Stoffen nicht über 0, 5 kg pro Kopf steigen lässt.\n7) Jede Übertragung von Produktion nach Abs. 5 oder jede Hinzufügung von Produktion nach Abs. 6 wird dem Sekretariat spätestens zum Zeitpunkt der Übertragung oder der Hinzufügung notifiziert.\n8)\na) Vertragsparteien, die Mitgliedstaaten einer Organisation der regionalen Wirtschaftsintegration im Sinne des Art. 1 Abs. 6 des Übereinkommens sind, können vereinbaren, dass sie ihre Verpflichtungen bezüglich des Verbrauchs aufgrund dieses Artikels und der Art. 2A bis 2H gemeinsam erfüllen werden; jedoch darf der gesamte berechnete Umfang ihres zusammengefassten Verbrauchs den in diesem Artikel und den Art. 2A bis 2J vorgeschriebenen Umfang nicht übersteigen; eine solche Vereinbarung kann auf die Verpflichtungen bezüglich des Verbrauchs oder der Produktion aufgrund des Art. 2J ausgedehnt werden; jedoch darf der gesamte berechnete Umfang des zusammengefassten Verbrauchs oder der zusammengefassten Produktion der betreffenden Vertragsparteien den in Art. 2J vorgeschriebenen Umfang nicht übersteigen;\nb) die Vertragsparteien einer solchen Vereinbarung unterrichten das Sekretariat vor dem Tag der Verminderung des Verbrauchs, die Gegenstand der Vereinbarung ist, über die Bedingungen der Vereinbarung;\nc) eine solche Vereinbarung tritt nur in Kraft, wenn alle Mitgliedstaaten der Organisation der regionalen Wirtschaftsintegration und die betreffende Organisation Vertragsparteien des Protokolls sind und dem Sekretariat die Art der Durchführung notifiziert haben.\n9)\na) Auf der Grundlage der Bewertungen nach Art. 6 können die Vertragsparteien beschliessen,\ni) ob Anpassungen der Ozonabbaupotentiale in Anlage A, Anlage B, Anlage C und/oder Anlage E vorgenommen werden sollen, und wenn ja, welche,\nii. ob Anpassungen der globalen Treibhauspotentiale in Gruppe I der Anlage A, Anlage C und Anlage F vorgenommen werden sollen, und wenn ja, welche; und\niii) ob weitere Anpassungen und Verminderungen der Produktion oder des Verbrauchs der geregelten Stoffe vorgenommen werden sollen, und wenn ja, welcher Rahmen, welche Höhe und welcher Zeitplan für solche Anpassungen und Verminderungen gelten sollen;\nb) Vorschläge zu solchen Anpassungen werden den Vertragsparteien mindestens sechs Monate vor der Tagung der Vertragsparteien, auf der sie zur Beschlussfassung vorgeschlagen werden, vom Sekretariat übermittelt;\nc) bei solchen Beschlüssen bemühen sich die Vertragsparteien nach Kräften um eine Einigung durch Konsens. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so werden als letztes Mittel solche Beschlüsse mit einer Zweidrittelmehrheit der anwesenden und abstimmenden Vertragsparteien angenommen, die eine Mehrheit der in Art. 5 Abs. 1 bezeichneten anwesenden und abstimmenden Vertragsparteien und eine Mehrheit der nicht in jenem Artikel bezeichneten anwesenden und abstimmenden Vertragsparteien vertritt.\nd) die Beschlüsse, die für alle Vertragsparteien bindend sind, werden umgehend vom Depositar den Vertragsparteien mitgeteilt. Sofern in den Beschlüssen nichts anderes vorgesehen ist, treten sie nach Ablauf von sechs Monaten nach dem Tag der Absendung der Mitteilung durch den Depositar in Kraft.\n10) Auf der Grundlage der Bewertungen nach Art. 6 des Protokolls und in Übereinstimmung mit dem in Art. 9 des Übereinkommens vorgesehenen Verfahren können die Vertragsparteien beschliessen,\ni) ob irgendwelche Stoffe und gegebenenfalls welche Stoffe in eine Anlage des Protokolls aufgenommen oder in einer Anlage gestrichen werden sollen,\nii) welches Verfahren, welcher Rahmen und welcher Zeitplan für Regelungsmassnahmen für diese Stoffe gelten sollen;\n11) Ungeachtet der Bestimmungen dieses Artikels und der Art. 2A bis 2J kann jede Vertragspartei strengere Massnahmen als in diesem Artikel und den Art. 2A bis 2J vorgeschrieben treffen."
    },
    {
      "provision_ref": "art2a",
      "section": "2A",
      "title": "Art. 2A FCKW",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am ersten Tag des siebten Monats nach Inkrafttreten dieses Protokolls beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A denjenigen von 1986 nicht übersteigt. Am Ende desselben Zeitraums sorgt jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, dafür, dass der berechnete Umfang ihrer Produktion der Stoffe denjenigen von 1986 nicht übersteigt; jedoch kann dieser Umfang gegenüber demjenigen von 1986 um höchstens 10 Prozent zugenommen haben. Eine solche Zunahme ist nur zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 bezeichneten Vertragsparteien und zum Zweck der industriellen Rationalisierung zwischen den Vertragsparteien zulässig.\n2) Jede Vertragspartei sorgt dafür, dass während des Zeitraums vom 1. Juli 1991 bis zum 31. Dezember 1992 der berechnete Umfang ihres Verbrauchs und ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A 150 v.H. desjenigen von 1986 nicht übersteigt; mit Wirkung vom 1. Januar 1993 läuft der Regelungszeitraum von zwölf Monaten für diese geregelten Stoffe vom 1. Januar bis zum 31. Dezember jedes Jahres.\n3) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1994 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A jährlich 25 v. H. desjenigen von 1986 nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieser Stoffe jährlich 25 v. H. desjenigen von 1986 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. desjenigen von 1986 übersteigen.\n4) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1996 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A Null nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieser Stoffe Null nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um eine Menge übersteigen, die dem Jahresdurchschnitt ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1997 entspricht.. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden.\n5) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2003 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien 80 v. H. des Jahresdurchschnitts ihrer Produktion dieser Stoffe für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1997 nicht übersteigt.\n6) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2005 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien 50 v. H. des Jahresdurchschnitts ihrer Produktion dieser Stoffe für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1997 nicht übersteigt.\n7) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2007 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien 15 v. H. des Jahresdurchschnitts ihrer Produktion dieser Stoffe für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1997 nicht übersteigt.\n8) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2010 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien Null nicht übersteigt.\n9) Zur Berechnung der grundlegenden nationalen Bedürfnisse nach den Abs. 4 bis 8 umfasst die Berechnung des Jahresdurchschnitts der Produktion einer Vertragspartei auch die Produktionsberechtigungen, die sie nach Art. 2 Abs. 5 übertragen hat, und schliesst die Produktionsberechtigungen aus, die sie nach Art. 2 Abs. 5 erworben hat."
    },
    {
      "provision_ref": "art2b",
      "section": "2B",
      "title": "Art. 2B Halone",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1992 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe II der Anlage A jährlich denjenigen von 1986 nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes jährlich denjenigen von 1986 nicht übersteigt Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v.H. desjenigen von 1986 übersteigen.\n2) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1994 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe II der Anlage A Null nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieser Stoffe Null nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion bis zum 1. Januar 2002 diese Grenze um bis zu 15 v. H. desjenigen von 1986 übersteigen; danach kann er diese Grenze um eine Menge übersteigen, die dem Jahresdurchschnitt ihrer Produktion der geregelten Stoffe in Gruppe II der Anlage A für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1997 entspricht.\n3) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2005 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe II der Anlage A für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien 50 v. H. des Jahresdurchschnitts ihrer Produktion dieser Stoffe für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1997 nicht übersteigt.\n4) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2010 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe II der Anlage A für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien Null nicht übersteigt."
    },
    {
      "provision_ref": "art2c",
      "section": "2C",
      "title": "Art. 2C Sonstige vollständig halogenierte FCKW",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1993 beginnt, der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage B jährlich 80 v. H. desjenigen von 1989 nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während desselben Zeitraums dafür, dass der berechnete Umfang ihrer Produktion dieser Stoffe jährlich 80 v. H. desjenigen von 1989 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der inArt. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. desjenigen von 1989 übersteigen.\n2) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1994 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage B jährlich 25 v. H. desjenigen von 1989 nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieser Stoffe jährlich 25 v. H. desjenigen von 1989 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese um bis zu 10 v. H. desjenigen von 1989 übersteigen.\n3) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten der am 1. Januar 1996 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage B Null nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieser Stoffe Null nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion bis zum 1. Januar 2003 diese Grenze um bis zu 15 v. H. desjenigen von 1989 übersteigen; danach kann er diese Grenze um eine Menge übersteigen, die 80 v. H. des Jahresdurchschnitts ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage B für grundlegende nationale Bedürfnisse während des Zeitraums von 1998 bis einschliesslich 2000 entspricht. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden.\n4) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2007 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage B für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien 15 v. H. des Jahresdurchschnitts ihrer Produktion dieser Stoffe für grundlegende nationale Bedürfnisse während des Zeitraums von 1998 bis einschliesslich 2000 nicht übersteigt.\n5) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2010 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage B für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien Null nicht übersteigt."
    },
    {
      "provision_ref": "art2d",
      "section": "2D",
      "title": "Art. 2D Tetrachlorkohlenstoff",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1995 beginnt, der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Gruppe II der Anlage B jährlich 15 v. H. desjenigen von 1989 nicht übersteigt. Jede Vertragspartei, die diesen Stoff herstellt, sorgt während desselben Zeitraums dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes jährlich 15 v. H. desjenigen von 1989 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. desjenigen von 1989 übersteigen.\n2) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1996 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Gruppe II der Anlage B Null nicht übersteigt. Jede Vertragspartei, die diesen Stoff herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes Null nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 15 v. H. desjenigen von 1989 übersteigen. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden."
    },
    {
      "provision_ref": "art2e",
      "section": "2E",
      "title": "Art. 2E 1,1,1,-Trichlorethan (Methylchloroform)",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1993 beginnt, der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Gruppe III der Anlage B jährlich denjenigen von 1989 nicht übersteigt. Jede Vertragspartei, die diesen Stoff herstellt, sorgt während desselben Zeitraums dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes jährlich denjenigen von 1989 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. desjenigen von 1989 übersteigen.\n2) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1994 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Gruppe III der Anlage B jährlich 50 v. H. desjenigen von 1989 nicht übersteigt. Jede Vertragspartei, die diesen Stoff herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes jährlich 50 v. H. desjenigen von 1989 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. desjenigen von 1989 übersteigen.\n3) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1996 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Gruppe III der Anlage B Null nicht übersteigt. Jede Vertragspartei, die diesen Stoff herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes Null nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 15 v. H. desjenigen von 1989 übersteigen. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden."
    },
    {
      "provision_ref": "art2f",
      "section": "2F",
      "title": "Art. 2F Teilhalogenierte Fluorchlorkohlenwasserstoffe",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1996 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich die Summe aus\na) 2,8 v. H. des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A von 1989 und\nb) dem berechneten Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C von 1989\nnicht übersteigt.\n2) Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2004 beginnt, und in jedem Zwölfmonatszeitraum danach, der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich im Durchschnitt\n- die Summe aus dem berechneten Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C von 1989 und 2,8 v. H. des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage A von 1989, sowie\n- die Summe aus dem berechneten Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C von 1989 und 2,8 v. H. des berechneten Umfangs ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage A von 1989 nicht übersteigt.\nZur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 15 v. H. des berechneten Umfangs ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C, wie vorstehend definiert, übersteigen.\n3) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2004 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich 65 v. H. der in Abs. 1 genannten Summe nicht übersteigt.\n4) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2010 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich 25 v. H. der in Abs. 1 genannten Summe nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich 25 v. H. des in Abs. 2 genannten berechneten Umfangs nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. des in Abs. 2 genannten berechneten Umfangs ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C übersteigen.\n5) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2015 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich 10 v. H. der in Abs. 1 genannten Summe nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich 10 v. H. des in Abs. 2 genannten berechneten Umfangs nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. des in Abs. 2 genannten berechneten Umfangs ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C übersteigen.\n6) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C Null nicht übersteigt. Jede Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C Null nicht übersteigt. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden. Jedoch kann:\na) jede Vertragspartei diese Verbrauchsgrenze in jedem derartigen Zeitraum von zwölf Monaten, der vor dem 1. Januar 2030 endet, um bis zu 0,5 v. H. der in Abs. 1 genannten Summe überschreiten, mit der Massgabe, dass dieser zu beschränken ist:\ni) auf die Wartung von am 1. Januar 2020 bereits in Betrieb befindlichen Kälte- und Klimaanlagen,\nii) auf die Wartung von am 1. Januar 2020 bereits in Betrieb befindlichen Lösch- und Brandschutzeinrichtungen,\niii) auf den Einsatz von Lösungsmitteln bei der Herstellung von Raketenmotoren,\niv) auf die lokale Verwendung als medizinisches Aerosol für die spezialisierte Behandlung von Verbrennungen;\nb) jede Vertragspartei diese Produktionsgrenze in jedem derartigen Zeitraum von zwölf Monaten, der vor dem 1. Januar 2030 endet, um bis zu 0,5 v. H. des in Abs. 2 genannten Durchschnitts überschreiten, mit der Massgabe, dass diese Produktion zu beschränken ist:\ni) auf die Wartung von am 1. Januar 2020 bereits in Betrieb befindlichen Kälte- und Klimaanlagen,\nii) auf die Wartung von am 1. Januar 2020 bereits in Betrieb befindlichen Lösch- und Brandschutzeinrichtungen,\niii) auf den Einsatz von Lösungsmitteln bei der Herstellung von Raketenmotoren,\niv) auf die lokale Verwendung als medizinisches Aerosol für die spezialisierte Behandlung von Verbrennungen.\n7) Vom 1. Januar 1996 an wird sich jede Vertragspartei bemühen, dafür zu sorgen,\na) dass die Verwendung geregelter Stoffe in Gruppe I der Anlage C auf diejenigen Anwendungen beschränkt wird, für die andere umweltverträglichere alternative Stoffe oder Verfahren nicht vorhanden sind;\nb) dass die Verwendung geregelter Stoffe in Gruppe I der Anlage C nicht ausserhalb der Anwendungsbereiche erfolgt, in denen gegenwärtig die geregelten Stoffe in den Anlagen A, B und C verwendet werden, ausser in seltenen Fällen zum Schutz des menschlichen Lebens oder der menschlichen Gesundheit;\nc) dass die geregelten Stoffe in Gruppe I der Anlage C im Hinblick auf ihre Verwendung so ausgewählt werden, dass sie nicht nur anderen Umwelt-, Sicherheits- und Wirtschaftsbelangen gerecht werden, sondern auch möglichst wenig zum Abbau der Ozonschicht beitragen.\n8) Aufgehoben"
    },
    {
      "provision_ref": "art2g",
      "section": "2G",
      "title": "Art. 2G Teilhalogenierte Fluorbromkohlenwasserstoffe",
      "content": "Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1996 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe II der Anlage C Null nicht übersteigt. Jede Vertragspartei, welche die Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der Stoffe Null nicht übersteigt. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden."
    },
    {
      "provision_ref": "art2h",
      "section": "2H",
      "title": "Art. 2H Methylbromid",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1995 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Anlage E jährlich denjenigen von 1991 nicht übersteigt. Jede Vertragspartei, die den Stoff herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion dieses Stoffes jährlich denjenigen von 1991 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. denjenigen von 1991 übersteigen.\n2) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 1999 beginnt, und im Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Anlage E jährlich 75 v. H. des berechneten Umfangs ihres Verbrauchs von 1991 nicht übersteigt. Jede Vertragspartei, die den Stoff herstellt, sorgt für dieselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion des Stoffes jährlich 75 v. H. des berechneten Umfangs ihrer Produktion von 1991 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Abs. 1 Art. 5 bezeichneten Vertragsparteien darf jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. des berechneten Umfangs ihrer Produktion von 1991 übersteigen.\n3) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2001 beginnt, und im Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Anlage E jährlich 50 v. H. des berechneten Umfangs ihres Verbrauchs von 1991 nicht übersteigt. Jede Vertragspartei, die den Stoff herstellt, sorgt für dieselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion des Stoffes jährlich 50 v. H. des berechneten Umfangs ihrer Produktion von 1991 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Abs. 1 Art. 5 bezeichneten Vertragsparteien darf jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. des berechneten Umfangs ihrer Produktion von 1991 übersteigen.\n4) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2003 beginnt, und im Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs des geregelten Stoffes in Anlage E jährlich 30 v. H. des berechneten Umfangs ihres Verbrauchs von 1991 nicht übersteigt. Jede Vertragspartei, die den Stoff herstellt, sorgt für dieselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion des Stoffes jährlich 30 v. H. des berechneten Umfangs ihrer Produktion von 1991 nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Abs. 1 Art. 5 bezeichneten Vertragsparteien darf jedoch der berechnete Umfang ihrer Produktion diese Grenze um bis zu 10 v. H. des berechneten Umfangs ihrer Produktion von 1991 übersteigen.\n5) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2005 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs geregelten Stoffes in Anlage E null nicht übersteigt. Jede Vertragspartei, die den Stoff herstellt, sorgt für dieselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion des Stoffes null nicht übersteigt. Zur Befriedigung der grundlegenden nationalen Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien kann jedoch der berechnete Umfang ihrer Produktion bis zum 1. Januar 2002 diese Grenze um bis zu 15 v. H. desjenigen von 1991 übersteigen; danach kann er diese Grenze um eine Menge übersteigen, die dem Jahresdurchschnitt ihrer Produktion des geregelten Stoffes in Anlage E für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1998 entspricht. Dieser Absatz findet Anwendung, ausser in dem Fall, dass die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu erlauben, der zur Befriedigung von Zwecken notwendig ist, die sie einvernehmlich als wesentlich erachten.\n5bis) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2005 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion des geregelten Stoffes in Anlage E für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien 80 v. H. des Jahresdurchschnitts ihrer Produktion dieses Stoffes für grundlegende nationale Bedürfnisse während des Zeitraums von 1995 bis einschliesslich 1998 nicht übersteigt.\n5ter) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2015 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion des geregelten Stoffes in Anlage E für grundlegende nationale Bedürfnisse der in Art. 5 Abs. 1 bezeichneten Vertragsparteien Null nicht übersteigt.\n6) Der berechnete Umfang des Verbrauchs und der Produktion nach diesem Artikel schliessen nicht die Mengen ein, die von der Vertragspartei unter Quarantäneanwendung und vor der Verschiffung verwendet wurden."
    },
    {
      "provision_ref": "art2i",
      "section": "2I",
      "title": "Art. 2I Bromchlormethan",
      "content": "Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2002 beginnt, und in jedem Zwölfmonatszeitraum danach, der berechnete Umfang ihres Verbrauchs und ihrer Produktion des geregelten Stoffes in Gruppe III der Anlage C Null nicht übersteigt. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden."
    },
    {
      "provision_ref": "art2j",
      "section": "2J",
      "title": "Art. 2J Teilfluorierte Kohlenwasserstoffe",
      "content": "1) Jede Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2019 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 15 Prozent des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 1, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2019 bis 2023: 90 Prozent;\nb) 2024 bis 2028: 60 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n2) Ungeachtet des Abs. 1 können die Vertragsparteien beschliessen, dass eine Vertragspartei dafür sorgen muss, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 25 Prozent des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 1, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2020 bis 2024: 95 Prozent;\nb) 2025 bis 2028: 65 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n3) Jede Vertragspartei, welche die geregelten Stoffe der Anlage F produziert, sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2019 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 15 Prozent des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 2, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2019 bis 2023: 90 Prozent;\nb) 2024 bis 2028: 60 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n4) Ungeachtet des Abs. 3 können die Vertragsparteien beschliessen, dass eine Vertragspartei, welche die geregelten Stoffe in Anlage F herstellt, dafür sorgen muss, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Anlage F, ausgedrückt in CO 2 -Äquivalent, den für die jeweilige Spanne von Jahren in den Bst. a bis e festgelegten Prozentsatz des Jahresdurchschnitts des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2011, 2012 und 2013 zuzüglich 25 Prozent des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Art. 2F Abs. 2, ausgedrückt in CO 2 -Äquivalent, nicht übersteigt:\na) 2020 bis 2024: 95 Prozent;\nb) 2025 bis 2028: 65 Prozent;\nc) 2029 bis 2033: 30 Prozent;\nd) 2034 bis 2035: 20 Prozent;\ne) 2036 und danach: 15 Prozent.\n5) Die Abs. 1 bis 4 finden Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als ausgenommene Zwecke erachtet werden.\n6) Jede Vertragspartei, die Stoffe der Gruppe I der Anlage C oder der Anlage F herstellt, sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach ihre Emissionen der Stoffe der Gruppe II der Anlage F, die in jeder Produktionsanlage erzeugt werden, die Stoffe der Gruppe I der Anlage C oder Stoffe der Anlage F herstellt, innerhalb desselben Zwölfmonatszeitraums durch von den Vertragsparteien genehmigte Technologie so weit wie möglich vernichtet werden.\n7) Jede Vertragspartei sorgt dafür, dass die Vernichtung von Stoffen der Gruppe II der Anlage F, die von Anlagen erzeugt werden, die Stoffe der Gruppe I der Anlage C oder Stoffe der Anlage F herstellen, ausschliesslich durch von den Vertragsparteien genehmigte Technologien vernichtet werden."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Berechnung der Grundlagen für Regelungen",
      "content": "1) Für die Zwecke der Art. 2, 2A bis 2J und 5 bestimmt jede Vertragspartei für jede Gruppe von Stoffen in Anlage A, Anlage B, Anlage C, Anlage E oder Anlage F den berechneten Umfang:\na) ihrer Produktion durch\ni) Multiplikation der jährlichen Produktion jedes geregelten Stoffes mit dem in Anlage A Anlage B, Anlage C oder Anlage E für diesen Stoff festgelegten Ozonabbaupotential,sofern in Abs. 2 nichts anderes bestimmt ist, und\nii) Addition der Ergebnisse für jede Gruppe;\nb) ihrer Einfuhren und Ausfuhren durch sinngemässe Anwendung des unter Buchstabe a vorgesehenen Verfahrens;\nc) ihres Verbrauchs durch Addition des berechneten Umfangs ihrer Produktion und ihrer Einfuhren und Subtraktion des berechneten Umfangs ihrer Ausfuhren, bestimmt nach den Buchstaben a) und b) Vom 1. Januar 1993 an werden jedoch Ausfuhren geregelter Stoffe an Nichtvertragsparteien bei der Berechnung des Umfangs des Verbrauchs der ausführenden Vertragspartei nicht abgezogen;\nd) ihrer Emissionen der Stoffe der Gruppe II der Anlage F, die in jeder Anlage erzeugt werden, die Stoffe der Gruppe I der Anlage C oder Stoffe der Anlage F herstellt, unter anderem unter Einbeziehung der durch Leckagen an Ausrüstungen, durch industrielle Abluftöffnungen und durch Geräte zur Vernichtung der Stoffe emittierten Mengen, aber unter Ausschluss der zur Verwendung, Vernichtung oder Lagerung aufgefangenen Mengen.\n2) Bei der Berechnung des in CO 2 -Äquivalent ausgedrückten Umfangs der Produktion, des Verbrauchs, der Einfuhren, Ausfuhren und Emissionen der Stoffe der Anlage F und der Gruppe I der Anlage C für die Zwecke des Art. 2J, des Art. 2 Abs. 5 und des Art. 3 Abs. 1 Bst. d verwendet jede Vertragspartei die in Gruppe I der Anlage A, in Anlage C und in Anlage F aufgeführten globalen Treibhauspotentiale dieser Stoffe."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Regelung des Handels mit Nichtvertragsparteien",
      "content": "1) Mit Wirkung vom 1. Januar 1990 verbietet jede Vertragspartei die Einfuhr der geregelten Stoffe in Anlage A aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n1bis) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Einfuhr der geregelten Stoffe in Anlage B aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n1ter) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Einfuhr aller geregelten Stoffe in Gruppe II der Anlage C aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n1quater ) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Einfuhr des geregelten Stoffes in Anlage E aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n1quinquies) Mit Wirkung vom 1. Januar 2004 verbietet jede Vertragspartei die Einfuhr der geregelten Stoffe in Gruppe I der Anlage C aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n1sexies) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Einfuhr des geregelten Stoffes in Gruppe III der Anlage C aus jedem Staat, der nicht Vertragspartei des Protokolls ist.\n2) Mit Wirkung vom 1. Januar 1993 verbietet jede Vertragspartei die Ausfuhr aller geregelten Stoffe in Anlage A in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n2bis) Vom Ablauf eines Jahres nach Inkrafttreten dieses Absatzes an verbietet jede Vertragspartei die Ausfuhr aller geregelten Stoffe in Anlage B in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n2ter) Vom Ablauf eines Jahres nach Inkrafttreten dieses Absatzes an verbietet jede Vertragspartei die Ausfuhr aller geregelten Stoffe in Gruppe II der Anlage C in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n2quater) Vom Ablauf eines Jahres nach Inkrafttreten dieses Absatzes an verbietet jede Vertragspartei die Ausfuhr des geregelten Stoffes in Anlage E in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n2quinquies) Mit Wirkung vom 1. Januar 2004 verbietet jede Vertragspartei die Ausfuhr der geregelten Stoffe in Gruppe I der Anlage C in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n2sexies) Innerhalb eines Jahres nach Inkrafttreten dieses Absatzes verbietet jede Vertragspartei die Ausfuhr des geregelten Stoffes in Gruppe III der Anlage C in jeden Staat, der nicht Vertragspartei des Protokolls ist.\n3) Bis zum 1. Januar 1992 erarbeiten die Vertragsparteien nach den in Art. 10 des Übereinkommens vorgesehenen Verfahren in einer Anlage eine Liste der Erzeugnisse, die geregelte Stoffe in Anlage A enthalten. Vertragsparteien, die gegen die Anlage nicht Einspruch nach diesen Verfahren eingelegt haben, verbieten innerhalb eines Jahres nach Inkrafttreten der Anlage die Einfuhr dieser Erzeugnisse aus Staaten, die nicht Vertragsparteien des Protokolls sind.\n3bis) Innerhalb von drei Jahren nach Inkrafttreten dieses Absatzes erarbeiten die Vertragsparteien nach den in Art. 10 des Übereinkommens vorgesehenen Verfahren in einer Anlage eine Liste der Erzeugnisse, die geregelte Stoffe in Anlage B enthalten. Vertragsparteien, die gegen die Anlage nicht Einspruch nach diesen Verfahren eingelegt haben, verbieten innerhalb eines Jahres nach Inkrafttreten der Anlage die Einfuhr dieser Erzeugnisse aus Staaten, die nicht Vertragsparteien des Protokolls sind.\n3ter) Innerhalb von drei Jahren nach Inkrafttreten dieses Absatzes erarbeiten die Vertragsparteien nach den in Art. 10 des Übereinkommens vorgesehenen Verfahren in einer Anlage eine Liste der Erzeugnisse, die geregelte Stoffe in Gruppe II der Anlage C enthalten. Vertragsparteien, die gegen die Anlage nicht Einspruch nach diesen Verfahren eingelegt haben, verbieten innerhalb eines Jahres nach Inkrafttreten der Anlage die Einfuhr dieser Erzeugnisse aus Staaten, die nicht Vertragsparteien des Protokolls sind.\n4) Bis zum 1. Januar 1994 befinden die Vertragsparteien darüber, ob es durchführbar ist, die Einfuhr von Erzeugnissen, die mit geregelten Stoffen in Anlage A hergestellt werden, jedoch keine geregelten Stoffe in Anlage A enthalten, aus Staaten, die nicht Vertragsparteien des Protokolls sind, zu verbieten oder zu beschränken. Wenn dies für durchführbar befunden wird, erarbeiten die Vertragsparteien nach den in Art. 10 des Übereinkommens vorgesehenen Verfahren in einer Anlage eine Liste solcher Erzeugnisse. Vertragsparteien, die gegen die Anlage nicht Einspruch nach diesen Verfahren eingelegt haben, verbieten oder beschränken innerhalb eines Jahres nach Inkrafttreten der Anlage die Einfuhr dieser Erzeugnisse aus Staaten, die nicht Vertragsparteien des Protokolls sind.\n4bis) Innerhalb von fünf Jahren nach Inkrafttreten dieses Absatzes befinden die Vertragsparteien darüber, ob es durchführbar ist, die Einfuhr von Erzeugnissen, die mit geregelten Stoffen in Anlage B hergestellt werden, jedoch keine geregelten Stoffe in Anlage B enthalten, aus Staaten, die nicht Vertragsparteien des Protokolls sind, zu verbieten oder zu beschränken. Wenn dies für durchführbar befunden wird, erarbeiten die Vertragsparteien nach den in Art. 10 des Übereinkommens vorgesehenen Verfahren in einer Anlage eine Liste solcher Erzeugnisse. Vertragsparteien, die gegen die Anlage nicht Einspruch nach diesen Verfahren eingelegt haben, verbieten oder beschränken innerhalb eines Jahres nach Inkrafttreten der Anlage die Einfuhr dieser Erzeugnisse aus Staaten, die nicht Vertragsparteien des Protokolls sind.\n4ter) Innerhalb von fünf Jahren nach Inkrafttreten dieses Absatzes befinden die Vertragsparteien darüber, ob es durchführbar ist, die Einfuhr von Erzeugnissen, die mit geregelten Stoffen in Gruppe II der Anlage C hergestellt werden, jedoch keine solchen Stoffe enthalten, aus Staaten, die nicht Vertragsparteien des Protokolls sind, zu verbieten oder zu beschränken. Wenn dies für durchführbar befunden wird, erarbeiten die Vertragsparteien nach den in Art. 10 des Übereinkommens vorgesehenen Verfahren in einer Anlage eine Liste solcher Erzeugnisse. Vertragsparteien, die gegen die Anlage nicht Einspruch nach diesen Verfahren eingelegt haben, verbieten oder beschränken innerhalb eines Jahres nach Inkrafttreten der Anlage die Einfuhr dieser Erzeugnisse aus Staaten, die nicht Vertragsparteien des Protokolls sind.\n5) Jede Vertragspartei wird nach besten Kräften bestrebt sein, der Ausfuhr von Technologie zur Herstellung und Verwendung geregelter Stoffe in den Anlagen A, B, C und E in Staaten, die nicht Vertragsparteien des Protokolls sind, entgegenzuwirken.\n6) Jede Vertragspartei sieht davon ab, neue Subventionen, Hilfen, Kredite, Garantien oder Versicherungsprogramme für die Ausfuhr von Erzeugnissen, Ausrüstung, Anlagen oder Technologie, welche die Herstellung geregelter Stoffe in den Anlagen A, B, C und E erleichtern, in Staaten zur Verfügung zu stellen, die nicht Vertragsparteien des Protokolls sind.\n7) Die Absätze 5 und 6 gelten nicht für Erzeugnisse, Ausrüstung, Anlagen oder Technologie, welche die Einkapselung, Rückgewinnung, Verwertung oder Vernichtung geregelter Stoffe in den Anlagen A, B, C und E verbessern, die Entwicklung alternativer Stoffe fördern oder sonst zur Verminderung der Emissionen geregelter Stoffe in den Anlagen A, B, C und E beitragen.\n8) Ungeachtet der Bestimmungen dieses Artikels können die in den Abs. 1 bis 4bis bezeichneten Einfuhren aus jedem Staat, der nicht Vertragspartei des Protokolls ist, und die in den Abs. 1 bis 4bis bezeichneten Ausfuhren in jeden Staat, der nicht Vertragspartei des Protokolls ist, erlaubt werden, wenn eine Tagung der Vertragsparteien feststellt, dass der betreffende Staat den Art. 2, die Art. 2A bis 2I und den vorliegenden Artikel voll einhält und diesbezügliche Daten nach Art. 7 vorgelegt hat.\n9) Im Sinne dieses Artikels umfasst der Begriff \"Staat, der nicht Vertragspartei des Protokolls ist\" im Hinblick auf einen bestimmten geregelten Stoff einen Staat oder eine Organisation der regionalen Wirtschaftsintegration, die nicht zugestimmt haben, durch die Regelungsmassnahmen für diesen Stoff gebunden zu sein.\n10) Bis zum 1. Januar 1996 prüfen die Vertragsparteien, ob sie dieses Protokoll ändern sollen, um die in diesem Artikel genannten Massnahmen auf den Handel mit geregelten Stoffen in Gruppe I der Anlage C und in Anlage E mit Staaten, die nicht Vertragsparteien des Protokolls sind, auszudehnen."
    },
    {
      "provision_ref": "art4a",
      "section": "4A",
      "title": "Art. 4A Regelung des Handels mit den Vertragsparteien",
      "content": "1) Ist eine Vertragspartei, obwohl sie alle durchführbaren Schritte zur Erfüllung ihrer Verpflichtung aus dem Protokoll unternommen hat, nach Ablauf der für sie geltenden Auslauffrist für einen geregelten Stoff nicht in der Lage, die Produktion dieses Stoffes für den nationalen Verbrauch ausser für die Erfüllung von Zwecken, die von den Vertragsparteien einvernehmlich als wesentlich erachtet worden sind, einzustellen, so verbietet sie die Ausfuhr gebrauchter, wiederverwerteter und zurückgewonnener Mengen dieses Stoffes, sofern die Ausfuhr nicht zum Zweck der Vernichtung geschieht.\n2) Abs. 1 dieses Artikels gilt unbeschadet der Wirkungsweise des Art. 11 des Übereinkommens und des nach Art. 8 des Protokolls entwickelten Nichteinhaltungsverfahrens."
    },
    {
      "provision_ref": "art4b",
      "section": "4B",
      "title": "Art. 4B Lizenzerteilung",
      "content": "1) Jede Vertragspartei richtet bis zum 1. Januar 2000 oder innerhalb von drei Monaten ab dem Zeitpunkt, zu dem dieser Artikel für sie in Kraft tritt, je nachdem welcher Zeitpunkt der spätere ist, ein System zur Lizenzerteilung für die Einfuhr und Ausfuhr von neuen, gebrauchten, wiederverwerteten und zurückgewonnenen geregelten Stoffen der Anlagen A, B, C und E ein und setzt es um.\n2) Ungeachtet des Abs. 1 dieses Artikels kann jede der in Art. 5 Abs. 1 bezeichneten Vertragsparteien, die sich nicht in der Lage sieht, ein System zur Lizenzerteilung für die Einfuhr und Ausfuhr von geregelten Stoffen der Anlagen C und E einzurichten und umzusetzen, solche Massnahmen bis 1. Januar 2005 beziehungsweise 1. Januar 2002 hinausschieben.\n2bis) Jede Vertragspartei richtet bis zum 1. Januar 2019 oder innerhalb von drei Monaten ab dem Zeitpunkt, zu dem dieser Absatz für sie in Kraft tritt, je nachdem, welcher Zeitpunkt der spätere ist, ein System zur Lizenzerteilung für die Einfuhr und Ausfuhr von neuen, gebrauchten, wiederverwerteten und zurückgewonnenen geregelten Stoffen in Anlage F ein und setzt es um. Jede der in Art. 5 Abs. 1 bezeichneten Vertragsparteien, die sich nicht in der Lage sieht, ein solches System bis zum 1. Januar 2019 einzurichten und umzusetzen, kann solche Massnahmen bis zum 1. Januar 2021 hinausschieben.\n3) Innerhalb von drei Monaten ab dem Zeitpunkt der Einführung ihres Systems zur Lizenzerteilung berichtet jede Vertragspartei dem Sekretariat über die Einrichtung und die Wirkungsweise des Systems.\n4) Das Sekretariat erstellt in regelmässigen Abständen eine Liste der Vertragsparteien, die ihm über ihre Systeme zur Lizenzerteilung berichtet haben, und übermittelt sie allen Vertragsparteien; das Sekretariat übersendet diese Angaben an den Durchführungsausschuss zur Prüfung und zur Abgabe geeigneter Empfehlungen an die Vertragsparteien."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Besondere Lage der Entwicklungsländer",
      "content": "1) Jede Vertragspartei, die ein Entwicklungsland ist und deren jährlicher berechneter Umfang des Verbrauchs der geregelten Stoffe in Anlage A am Tag des Inkrafttretens dieses Protokolls für diese Vertragspartei oder zu irgendeiner Zeit danach bis zum 1. Januar 1999 unter 0,3 kg pro Kopf liegt, kann die Einführung der in den Art. 2A bis 2E vorgesehenen Regelungsmassnahmen um zehn Jahre verschieben, um ihre grundlegenden nationalen Bedürfnisse zu decken; jedoch findet jede weitere Änderung der Anpassungen oder der Änderung, die auf der zweiten Tagung der Vertragsparteien am 29. Juni 1990 in London angenommen wurden, auf die in diesem Absatz bezeichneten Vertragsparteien Anwendung, nachdem die in Abs. 8 vorgesehene Überprüfung stattgefunden hat, und gründet sich auf die Schlussfolgerungen dieser Überprüfung.\n1bis) Unter Berücksichtigung der Überprüfung nach Abs. 8 des vorliegenden Artikels, der Bewertungen nach Art. 6 und aller anderen zweckdienlichen Informationen beschliessen die Vertragsparteien bis zum 1. Januar 1996 nach dem in Art. 2 Abs. 9 dargelegten Verfahren\na) in bezug auf Art. 2F Abs. 1 bis 6 das Bezugsjahr, die Ausgangsmengen, die Regelungszeitpläne und die Auslauffristen für den Verbrauch der geregelten Stoffe in Gruppe I der Anlage C, die auf die in Abs. 1 des vorliegenden Artikels bezeichneten Vertragsparteien Anwendung finden;\nb) in bezug auf Art. 2G, die Auslauffrist für die Produktion und den Verbrauch der geregelten Stoffe in Gruppe II der Anlage C, die auf die in Abs. 1 des vorliegenden Artikels bezeichneten Vertragsparteien Anwendung findet, und\nc) in bezug auf Art. 2H das Bezugsjahr, die Ausgangsmengen und die Regelungszeitpläne für die Produktion und den Verbrauch des geregelten Stoffes in Anlage E, die auf die in Abs. 1 des vorliegenden Artikels bezeichneten Vertragsparteien Anwendung finden.\n2) Eine in Abs. 1 bezeichnete Vertragspartei darf jedoch weder einen jährlichen berechneten Umfang des Verbrauchs der geregelten Stoffe in Anlage A von 0,3 kg pro Kopf noch einen jährlichen berechneten Umfang des Verbrauchs der geregelten Stoffe in Anlage B von 0,2 kg pro Kopf überschreiten.\n3) Bei der Durchführung der in den Art. 2A bis 2E festgelegten Regelungsmassnahmen hat jede in Abs.1 bezeichnete Vertragspartei das Recht,\na) für geregelte Stoffe nach Anlage A entweder den Durchschnitt des jährlichen berechneten Umfangs ihres Verbrauchs von 1995 bis 1997 oder einen berechneten Umfang des Verbrauchs von 0,3 kg pro Kopf als Grundlage für die Feststellung der Einhaltung der Regelungsmassnahmen zu benutzen, wenn dieser Wert niedriger ist was den Verbrauch anbelangt;\nb) für geregelte Stoffe nach Anlage B den Durchschnitt des jährlichen berechneten Umfangs ihres Verbrauchs von 1998 bis 2000 oder einen berechneten Umfang des Verbrauchs von 0,2 kg pro Kopf als Grundlage für die Feststellung der Einhaltung der Regelungsmassnahmen zu benutzen, wenn dieser Wert niedriger ist was den Verbrauch anbelangt;\nc) Für geregelte Stoffe unter Anlage A entweder den Durchschnitt ihres jährlichen berechneten Umfangs der Produktion für den Zeitraum von 1995 bis 1997 oder einen berechneten Umfang der Produktion von 0,3 Kilogramm pro Kopf als Grundlage zur Bestimmung der Einhaltung der die Produktion betreffenden Regelungsmassnahmen, wenn dieser Wert niedriger ist;\nd) Für geregelte Stoffe unter Anlage B entweder den Durchschnitt ihres jährlichen berechneten Umfangs der Produktion für den Zeitraum von 1998 bis 2000 oder einen berechneten Umfang der Produktion von 0,2 Kilogramm pro Kopf als Grundlage zur Bestimmung der Einhaltung der die Produktion betreffenden Regelungsmassnahmen, wenn dieser Wert geringer ist.\n4) Sieht sich eine in Abs. 1 bezeichnete Vertragspartei zu irgendeiner Zeit, bevor die in den Art. 2A bis 2J bezeichneten Verpflichtungen hinsichtlich der Regelungsmassnahmen auf sie Anwendung finden, nicht in der Lage, eine ausreichende Versorgung mit geregelten Stoffen zu erlangen, so kann sie dies dem Sekretariat notifizieren. Das Sekretariat übermittelt eine Kopie dieser Notifikation umgehend den Vertragsparteien; diese beraten die Angelegenheit auf ihrer nächsten Tagung und beschliessen angemessene Massnahmen.\n5) Die Entwicklung der Fähigkeit der in Abs. 1 bezeichneten Vertragsparteien zur Erfüllung ihrer Verpflichtungen, die in den Art. 2A bis 2E und den Art. 2I und 2J bezeichneten Regelungsmassnahmen und alle in den Art. 2F bis 2H bezeichneten Regelungsmassnahmen, die nach Abs. 1bis des vorliegenden Artikels beschlossen werden, einzuhalten, und die Umsetzung dieser Massnahmen durch diese Vertragsparteien sind abhängig von der wirksamen Durchführung der in Art. 10 vorgesehenen finanziellen Zusammenarbeit und der in Art. 10A vorgesehenen Weitergabe von Technologie.\n6) Jede in Abs. 1 bezeichnete Vertragspartei kann dem Sekretariat jederzeit schriftlich notifizieren, dass sie, obwohl sie alle durchführbaren Schritte unternommen hat, aufgrund der unzureichenden Durchführung der Art. 10 und 10A nicht in der Lage ist, einzelne oder alle in den Art. 2A bis 2E und den Art. 2I und 2J genannten Verpflichtungen oder einzelne oder alle in den Art. 2F bis 2H genannten Verpflichtungen, die nach Abs. 1bis des vorliegenden Artikels beschlossen werden, zu erfüllen. Das Sekretariat übermittelt eine Kopie der Notifikation umgehend den Vertragsparteien; diese beraten die Angelegenheit auf ihrer nächsten Tagung unter gebührender Berücksichtigung des Abs. 5 und beschliessen angemessene Massnahmen.\n7) In der Zeit zwischen der Notifikation und der Tagung der Vertragsparteien, auf der die in Abs. 6 bezeichneten angemessenen Massnahmen beschlossen werden sollen, oder während eines weiteren Zeitraums, wenn die Tagung der Vertragsparteien dies beschliesst, werden die in Art. 8 bezeichneten Verfahren bei Nichteinhaltung gegen die notifizierende Vertragspartei nicht angewendet.\n8) Eine Tagung der Vertragsparteien überprüft spätestens 1995 die Lage der in Abs. 1 bezeichneten Vertragsparteien, einschliesslich der wirksamen Durchführung der finanziellen Zusammenarbeit und der Weitergabe von Technologie an diese Vertragsparteien, und beschliesst die für notwendig befundenen Revisionen in bezug auf den für diese Vertragsparteien geltenden Zeitplan für die Regelungsmassnahmen.\n8bis) Auf der Grundlage der Schlussfolgerungen der Überprüfung, auf welche in obigem Abs. 8 Bezug genommen wird:\na) Eine Vertragspartei, welche von Abs. 1 dieses Artikels erfasst ist, ist, um ihre grundlegenden nationalen Bedürfnisse zu decken, in Bezug auf die geregelten Stoffe in Anlage A berechtigt, die Einhaltung der Regelungsmassnahmen, welche vom 2. Treffen der Vertragsparteien in London am 29. Juni 1990 angenommen wurden, um zehn Jahre zu verschieben; Verweise des Protokolls auf Art. 2A und 2B sind in diesem Sinne zu lesen.\nb) Eine Vertragspartei, welche von Abs. 1 dieses Artikels erfasst ist, ist, um ihre grundlegenden nationalen Bedürfnisse zu decken, in Bezug auf die geregelten Stoffe in Anlage B berechtigt, die Einhaltung der Regelungsmassnahmen, welche vom 2. Treffen der Vertragsparteien in London am 29. Juni 1990 angenommen wurden, um zehn Jahre zu verschieben; Verweise des Protokolls auf Art. 2C bis 2E sind in diesem Sinne zu lesen.\n8ter) In Übereinstimmung mit obigem Abs. 1bis:\na) Jede in Abs. 1 bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2013 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich den Durchschnitt des berechneten Umfangs ihres Verbrauchs in den Jahren 2009 und 2010 nicht übersteigt. Jede in Abs. 1 bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2013 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich den Durchschnitt des berechneten Umfangs ihrer Produktion in den Jahren 2009 und 2010 nicht übersteigt;\nb) jede in Abs. 1 bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2015 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich 90 v. H. des Durchschnitts des berechneten Umfangs ihres Verbrauchs in den Jahren 2009 und 2010 nicht übersteigt. Jede derartige Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich 90 v. H. des Durchschnitts des berechneten Umfangs ihrer Produktion in den Jahren 2009 und 2010 nicht übersteigt;\nc) jede in Abs. 1 bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2020 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich 65 v. H. des Durchschnitts des berechneten Umfangs ihres Verbrauchs in den Jahren 2009 und 2010 nicht übersteigt. Jede derartige Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich 65 v. H. des Durchschnitts des berechneten Umfangs ihrer Produktion in den Jahren 2009 und 2010 nicht übersteigt;\nd) jede in Abs. 1 bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2025 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C jährlich 32,5 v. H. des Durchschnitts des berechneten Umfangs ihres Verbrauchs in den Jahren 2009 und 2010 nicht übersteigt. Jede derartige Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C jährlich 32,5 v. H. des Durchschnitts des berechneten Umfangs ihrer Produktion in den Jahren 2009 und 2010 nicht übersteigt;\ne) jede in Abs. 1 bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2030 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs der geregelten Stoffe in Gruppe I der Anlage C Null nicht übersteigt. Jede derartige Vertragspartei, die einen oder mehrere dieser Stoffe herstellt, sorgt während derselben Zeiträume dafür, dass der berechnete Umfang ihrer Produktion der geregelten Stoffe in Gruppe I der Anlage C Null nicht übersteigt. Dieser Absatz findet Anwendung, soweit nicht die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu gestatten, der zur Erfüllung von Zwecken notwendig ist, die von ihnen einvernehmlich als wesentlich erachtet werden. Jedoch kann:\ni) jede derartige Vertragspartei diese Verbrauchsgrenze in jedem derartigen Zwölfmonatszeitraum überschreiten, sofern die durch zehn geteilte Summe des berechneten Umfangs ihres Verbrauchs innerhalb des Zehnjahreszeitraums vom 1. Januar 2030 bis zum 1. Januar 2040 2,5 v. H. des Durchschnitts des berechneten Umfangs ihres Verbrauchs in den Jahren 2009 und 2010 nicht übersteigt und mit der Massgabe, dass dieser Verbrauch:\na) auf die Wartung von am 1. Januar 2030 bereits in Betrieb befindlichen Kälte- und Klimaanlagen\nb) auf die Wartung von am 1. Januar 2030 bereits in Betrieb befindlichen Lösch- und Brandschutzeinrichtungen\nc) auf den Einsatz von Lösungsmitteln bei der Herstellung von Raketenmotoren\nd) auf die lokale Verwendung als medizinisches Aerosol für die spezialisierte Behandlung von Verbrennungen,\nii) jede derartige Vertragspartei diese Produktionsgrenze in jedem derartigen Zwölfmonatszeitraum überschreiten, sofern die durch zehn geteilte Summe des berechneten Umfangs ihrer Produktion innerhalb des Zehnjahreszeitraums vom 1. Januar 2030 bis zum 1. Januar 2040 2,5 v. H. des Durchschnitts des berechneten Umfangs ihrer Produktion in den Jahren 2009 und 2010 nicht übersteigt und mit der Massgabe, dass diese Produktion zu beschränken ist:\na) auf die Wartung von am 1. Januar 2030 bereits in Betrieb befindlichen Kälte- und Klimaanlagen\nb) auf die Wartung von am 1. Januar 2030 bereits in Betrieb befindlichen Lösch- und Brandschutzeinrichtungen\nc) auf den Einsatz von Lösungsmitteln bei der Herstellung von Raketenmotoren\nd) auf die lokale Verwendung als medizinisches Aerosol für die spezialisierte Behandlung von Verbrennungen;\nf) Jede Vertragspartei, die von Abs. 1 dieses Artikels erfasst ist, hält die Regelungsmassnahmen des Art. 2G ein.\ng) In Bezug auf die geregelten Stoffe, die in Anlage E enthalten sind:\ni) ab 1. Januar 2002 hält jede Vertragspartei, die von Abs. 1 dieses Artikels erfasst ist, die Regelungsmassnahmen, die in Art. 2H Abs. 1 enthalten sind, ein und verwendet als Grundlage der Einhaltung dieser Regelungsmassnahmen den Durchschnitt ihres jährlich berechneten Umfangs des Verbrauchs und der Produktion des Zeitraums von 1995 bis einschliesslich 1998;\nii) Jede in Abs. 1 dieses Artikels bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2005 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs und ihrer Produktion des geregelten Stoffes in Anlage E jährlich 80 v. H. des Durchschnitts des jährlichen berechneten Umfangs ihres Verbrauchs und ihrer Produktion nicht übersteigt, beziehungsweise für den Zeitraum von 1995 bis 1998.\niii) Jede in Abs. 1 dieses Artikels bezeichnete Vertragspartei sorgt dafür, dass während des Zeitraums von zwölf Monaten, der am 1. Januar 2015 beginnt, und in jedem Zwölfmonatszeitraum danach der berechnete Umfang ihres Verbrauchs und ihrer Produktion des geregelten Stoffes in Anlage E null nicht übersteigt. Dieser Absatz findet Anwendung, ausser in dem Fall, dass die Vertragsparteien beschliessen, den Umfang der Produktion oder des Verbrauchs zu erlauben, der zur Befriedigung von Zwecken notwendig ist, die sie einvernehmlich als wesentlich erachten.\niv) der berechnete Umfang des Verbrauchs und der Produktion gemäss diesem Absatz beinhaltet nicht die Mengen, die von den Vertragsparteien für Quarantäneanwendung und vor Verschiffung verwendet werden.\n8quater)\na) Jede in Abs. 1 bezeichnete Vertragspartei ist vorbehaltlich von nach Art. 2 Abs. 9 vorgenommenen Anpassungen der Regelungsmassnahmen in Art. 2J berechtigt, die Einhaltung der Regelungsmassnahmen nach Art. 2J Abs. 1 Bst. a bis e und Art. 2J Abs. 3 Bst. a bis e zu verschieben und diese Massnahmen wie folgt zu ändern:\ni) 2024 bis 2028: 100 Prozent,\nii) 2029 bis 2034: 90 Prozent,\niii) 2035 bis 2039: 70 Prozent,\niv) 2040 bis 2044: 50 Prozent,\nv) 2045 und danach: 20 Prozent;\nb) Ungeachtet des Bst. a können die Vertragsparteien beschliessen, dass eine in Abs. 1 bezeichnete Vertragspartei vorbehaltlich von nach Art. 2 Abs. 9 vorgenommenen Anpassungen der Regelungsmassnahmen in Art. 2J berechtigt ist, die Einhaltung der Regelungsmassnahmen nach Art. 2J Abs. 1 Bst. a bis e und Art. 2J Abs. 3 Bst. a bis e zu verschieben und diese Massnahmen wie folgt zu ändern:\ni) 2028 bis 2031: 100 Prozent,\nii) 2032 bis 2036: 90 Prozent,\niii) 2037 bis 2041: 80 Prozent,\niv) 2042 bis 2046: 70 Prozent,\niv) 2047 und danach: 15 Prozent;\nc) Zur Berechnung ihres Basisverbrauchs nach Art. 2J ist jede in Abs. 1 bezeichnete Vertragspartei berechtigt, den Durchschnittswert des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2020, 2021 und 2022 zuzüglich 65 Prozent ihres Basisverbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\nd) Ungeachtet des Bst. c können die Vertragsparteien beschliessen, dass eine in Abs. 1 bezeichnete Vertragspartei zur Berechnung ihres Basisverbrauchs nach Art. 2J berechtigt ist, den Durchschnittswert des berechneten Umfangs ihres Verbrauchs der geregelten Stoffe der Anlage F für die Jahre 2024, 2025 und 2026 zuzüglich 65 Prozent ihres Basisverbrauchs der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\ne) Zur Berechnung ihrer Basisproduktion nach Art. 2J ist jede in Abs. 1 bezeichnete Vertragspartei, welche die geregelten Stoffe in Anlage F herstellt, berechtigt, den Durchschnittswert des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2020, 2021 und 2022 zuzüglich 65 Prozent ihrer Basisproduktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\nf) Ungeachtet des Bst. e können die Vertragsparteien beschliessen, dass eine in Abs. 1 bezeichnete Vertragspartei, welche die geregelten Stoffe in Anlage F herstellt, zur Berechnung ihrer Basisproduktion nach Art. 2J berechtigt ist, den Durchschnittswert des berechneten Umfangs ihrer Produktion der geregelten Stoffe der Anlage F für die Jahre 2024, 2025 und 2026 zuzüglich 65 Prozent ihrer Basisproduktion der geregelten Stoffe der Gruppe I der Anlage C gemäss Abs. 8ter zu verwenden;\ng) Die Bst. a bis f finden auf den berechneten Umfang der Produktion und des Verbrauchs Anwendung, soweit keine Ausnahmeregelung für hohe Umgebungstemperaturen aufgrund von durch die Vertragsparteien beschlossenen Kriterien gilt.\n9) Die Beschlüsse der Vertragsparteien nach den Abs. 4, 6 und 7 werden nach demselben Verfahren gefasst, das für die Beschlussfassung nach Art. 10 gilt."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Bewertung und Überprüfung der Regelungsmassnahmen",
      "content": "Erstmalig 1990 und danach mindestens alle vier Jahre bewerten die Vertragsparteien die in Art. 2 und den Art. 2A bis 2J vorgesehenen Regelungsmassnahmen auf der Grundlage verfügbarer wissenschaftlicher, umweltbezogener, technischer und wirtschaftlicher Informationen. Mindestens ein Jahr vor jeder Bewertung berufen die Vertragsparteien geeignete Gruppen von Sachverständigen ein. die auf den genannten Gebieten fachlich befähigt sind, und bestimmen die Zusammensetzung und die Aufgaben dieser Gruppen. Innerhalb eines Jahres nach der Einberufung teilen die Gruppen den Vertragsparteien über das Sekretariat ihre Schlussfolgerungen mit."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Datenberichterstattung",
      "content": "1) Jede Vertragspartei übermittelt dem Sekretariat innerhalb von drei Monaten nach dem Tag, an dem sie Vertragspartei wird, statistische Daten über ihre Produktion, ihre Einfuhren und ihre Ausfuhren jedes der geregelten Stoffe in Anlage A für das Jahr 1986 oder, wenn solche Daten nicht vorliegen, bestmögliche Schätzungen.\n2) Jede Vertragspartei übermittelt dem Sekretariat spätestens drei Monate nach dem Tag, an dem die in dem Protokoll für die Stoffe in Anlage B und in den Gruppen I und II der Anlage C, E beziehungsweise F festgelegten Bestimmungen für diese Vertragspartei in Kraft treten, statistische Daten über ihre Produktion, ihre Einfuhren und ihre Ausfuhren jedes der geregelten Stoffe\n- in Anlage B und in den Gruppen I und II der Anlage C für das Jahr 1989,\n- in Anlage E für das Jahr 1991,\n- in Anlage F für die Jahre 2011 bis 2013, wobei die in Art. 5 Abs. 1 bezeichneten Vertragsparteien diese Daten für die Jahre 2020 bis 2022 übermitteln, die in Art. 5 Abs. 1 bezeichneten Vertragsparteien, für die Art. 5 Abs. 8quater Bst. d und f gelten, jedoch für die Jahre 2024 bis 2026,\noder, wenn solche Daten nicht vorliegen, bestmögliche Schätzungen.\n3) Jede Vertragspartei übermittelt dem Sekretariat statistische Daten über ihre jährliche Produktion (im Sinne des Art. 1 Nr. 5) jedes der in den Anlagen A, B, C, E und F geregelten Stoffe sowie gesondert für jeden Stoff über\n- Mengen, die als Ausgangsmaterial zur Herstellung anderer Stoffe verwendet wurden,\n- Mengen, die durch von den Vertragsparteien genehmigte Verfahren vernichtet wurden,\n- Einfuhren aus sowie Ausfuhren nach Vertragsparteien und Nichtvertragsparteien\nfür das Jahr, in dem die Bestimmungen betreffend die Stoffe in den Anlagen A, B, C, E beziehungsweise F für diese Vertragspartei in Kraft getreten sind, sowie für jedes darauffolgende Jahr. Jede Vertragspartei übermittelt dem Sekretariat statistische Daten über die jährlich anfallende Menge des in Anlage E geregelten Stoffes, die in Quarantänefällen und vor dem Versand verwendet wird. Die Daten werden spätestens neun Monate nach Ablauf des Jahres übermittelt, auf das sie sich beziehen.\n3bis) Jede Vertragspartei übermittelt dem Sekretariat gesonderte statistische Daten über ihre jährlichen Einfuhren und Ausfuhren jedes der in Gruppe II der Anlage A und in Gruppe I der Anlage C aufgeführten geregelten Stoffe, die wiederverwertet worden sind.\n3ter) Jede Vertragspartei übermittelt dem Sekretariat statistische Daten über ihre jährlichen Emissionen der geregelten Stoffe der Gruppe II der Anlage F pro Anlage nach Art. 3 Abs. 1 Bst. d.\n4) Für die in Art. 2 Abs. 8 Bst. a bezeichneten Vertragsparteien sind die Erfordernisse der der Abs. 1, 2, 3 und 3bis des vorliegenden Artikels im Hinblick auf statistische Daten über Produktion, Einfuhren und Ausfuhren erfüllt, wenn die betreffende Organisation der regionalen Wirtschaftsintegration Daten über Produktion, Einfuhren und Ausfuhren zwischen der Organisation und Staaten, die nicht Mitglieder dieser Organisation sind, zur Verfügung stellt."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Nichteinhaltung",
      "content": "Die Vertragsparteien beraten und genehmigen auf ihrer ersten Tagung Verfahren und institutionelle Mechanismen für die Feststellung der Nichteinhaltung der Bestimmungen dieses Protokolls und das Vorgehen gegenüber Vertragsparteien, die das Protokoll nicht einhalten."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Art. 9 Forschung, Entwicklung, öffentliches Bewusstsein und Informationsaustausch",
      "content": "1) Die Vertragsparteien arbeiten im Einklang mit ihren innerstaatlichen Gesetzen, sonstigen Vorschriften und Gepflogenheiten und unter Berücksichtigung insbesondere der Bedürfnisse der Entwicklungsländer zusammen, um unmittelbar oder über zuständige internationale Stellen Forschung, Entwicklung und Informationsaustausch in folgenden Bereichen zu fördern:\na) geeignetste Technologien zur Verbesserung der Einkapselung Rückgewinnung, Verwertung oder Vernichtung von geregelten Stoffen oder zur sonstigen Verminderung der Emissionen solcher Stoffe;\nb) mögliche Alternativen für geregelte Stoffe, für Erzeugnisse, die solche Stoffe enthalten, und für Erzeugnisse, die mit solchen Stoffen hergestellt werden;\nc) Kosten und Nutzen einschlägiger Regelungsstrategien.\n2) Die Vertragsparteien arbeiten einzeln, gemeinsam oder über zuständige internationale Stellen zusammen bei der Förderung des öffentlichen Bewusstseins über die Auswirkungen der Emissionen geregelter und anderer zu einem Abbau der Ozonschicht führender Stoffe auf die Umwelt.\n3) Innerhalb von zwei Jahren nach Inkrafttreten dieses Protokolls und danach alle zwei Jahre legt jede Vertragspartei dem Sekretariat eine Zusammenfassung der nach diesem Artikel durchgeführten Tätigkeiten vor."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Art. 10 Finanzierungsmechanismus",
      "content": "1) Die Vertragsparteien legen einen Mechanismus fest mit dem Ziel, den in Art. 5 Abs. 1 bezeichneten Vertragsparteien finanzielle und technische Zusammenarbeit einschliesslich der Weitergabe von Technologien zur Verfügung zu stellen, um ihnen die Einhaltung der in den Art. 2A bis 2E und in den Art. 2I und 2J festgelegten Regelungsmassnahmen sowie aller in den Art. 2F bis 2H festgelegten Regelungsmassnahmen, die nach Art. 5 Abs. 1bis beschlossen worden sind, zu ermöglichen. Der Mechanismus, der durch Beiträge gespeist wird, die zusätzlich zu anderen finanziellen Zuwendungen an die in dem genannten Absatz bezeichneten Vertragsparteien geleistet werden, dient zur Deckung aller vereinbarten Mehrkosten dieser Vertragsparteien, um ihnen die Einhaltung der Regelungsmassnahmen des Protokolls zu ermöglichen. Eine als Anhaltspunkt dienende Liste der Kategorien von Mehrkosten wird von der Tagung der Vertragsparteien beschlossen. Entscheidet sich eine in Art. 5 Abs. 1 bezeichnete Vertragspartei, Mittel aus einem anderen Finanzierungsmechanismus in Anspruch zu nehmen, die einen Teil ihrer vereinbarten Mehrkosten decken könnten, so wird dieser Teil nicht durch den Finanzierungsmechanismus nach Art. 10 gedeckt.\n2) Der nach Abs. 1 festgelegte Mechanismus umfasst einen Multilateralen Fonds. Er kann auch andere Arten der multilateralen, regionalen und bilateralen Zusammenarbeit einschliessen.\n3) Der Multilaterale Fonds hat die Aufgabe,\na) die vereinbarten Mehrkosten durch Zuschüsse beziehungsweise Darlehen zu Vorzugsbedingungen nach Kriterien, die von den Vertragsparteien beschlossen werden, zu decken;\nb) die Tätigkeit einer Verrechnungsstelle zu finanzieren, um\ni) den in Art. 5 Abs. 1 bezeichneten Vertragsparteien durch landesspezifische Untersuchungen und sonstige technische Zusammenarbeit zu helfen, ihre Bedürfnisse im Hinblick auf die Zusammenarbeit zu ermitteln;\nii) die technische Zusammenarbeit zu erleichtern, um diesen ermittelten Bedürfnissen gerecht zu werden;\niii) nach Art. 9 Informationen und einschlägige Materialien zu verteilen, Arbeits- und Schulungsseminare sowie sonstige verwandte Tätigkeiten zugunsten der Vertragsparteien, die Entwicklungsländer sind, durchzuführen und\niv) sonstige multilaterale, regionale und bilaterale Zusammenarbeit für Vertragsparteien, die Entwicklungsländer sind, zu erleichtern und zu überwachen;\nc) die Sekretariatsdienste des Multilateralen Fonds und damit verbundene begleitende Kosten zu finanzieren.\n4) Der Multilaterale Fonds untersteht den Vertragsparteien, die seine allgemeine Politik bestimmen.\n5) Die Vertragsparteien gründen einen Exekutivausschuss zur Planung und Überwachung der Durchführung bestimmter Arbeitsgrundsätze, Leitlinien und Verwaltungsregelungen, einschliesslich der Vergabe von Geldmitteln, zu dem Zweck, die Ziele des Multilateralen Fonds zu erreichen. Der Exekutivausschuss nimmt seine in seinem von den Vertragsparteien vereinbarten Mandat festgelegten Aufgaben und Verantwortlichkeiten unter Mitwirkung und mit Unterstützung der Internationalen Bank für Wiederaufbau und Entwicklung (Weltbank), des Umweltprogramms der Vereinten Nationen, des Entwicklungsprogramms der Vereinten Nationen oder anderer geeigneter Gremien entsprechend ihrem jeweiligen Fachgebiet wahr. Die Mitglieder des Exekutivausschusses, die auf der Grundlage einer ausgewogenen Vertretung der in Art. 5 Abs. 1 bezeichneten Vertragsparteien und der nicht in jenem Absatz bezeichneten Vertragsparteien ausgewählt werden, werden von den Vertragsparteien bestätigt.\n6) Der Multilaterale Fonds wird aus Beiträgen der nicht in Art. 5 Abs. 1 bezeichneten Vertragsparteien in konvertierbarer Währung oder unter bestimmten Umständen in Sachleistungen und/oder in der Landeswährung auf der Grundlage des Beitragsschlüssels der Vereinten Nationen finanziert. Andere Vertragsparteien werden zur Beitragsleistung ermutigt. Bilaterale und in durch Beschluss der Vertragsparteien vereinbarten besonderen Fällen regionale Zusammenarbeit können bis zu einem Prozentsatz und nach Kriterien, die durch Beschluss der Vertragsparteien festzulegen sind, als Beitrag zum Multilateralen Fonds angesehen werden, vorausgesetzt, dass zumindest folgende Bedingungen erfüllt sind:\na) Die Zusammenarbeit dient ausschliesslich der Erfüllung der Bestimmungen dieses Protokolls;\nb) sie stellt zusätzliche Mittel zur Verfügung;\nc) sie deckt die vereinbarten Mehrkosten.\n7) Die Vertragsparteien beschliessen den Programmhaushalt des Multilateralen Fonds für jede Rechnungsperiode und den Beitragsanteil der einzelnen Vertragsparteien zu diesem Haushalt.\n8) Die Mittel des Multilateralen Fonds werden in Zusammenarbeit mit der begünstigen Vertragspartei vergeben.\n9) Beschlüsse der Vertragsparteien nach diesem Artikel werden, wenn möglich, durch Konsens gefasst. Sind alle Bemühungen um einen Konsens erschöpft und wird keine Einigung erzielt, so werden die Beschlüsse mit einer Zweidrittelmehrheit der anwesenden und abstimmenden Vertragsparteien gefasst, die eine Mehrheit der in Art. 5 Abs. 1 bezeichneten anwesenden und abstimmenden Vertragsparteien und eine Mehrheit der nicht in jenem Absatz bezeichneten anwesenden und abstimmenden Vertragsparteien vertritt.\n10) Der in diesem Artikel vorgesehene Finanzierungsmechanismus lässt künftige Regelungen, die möglicherweise im Hinblick auf andere Umweltfragen entwickelt werden, unberührt."
    },
    {
      "provision_ref": "art10a",
      "section": "10A",
      "title": "Art. 10A Weitergabe von Technologie",
      "content": "Jede Vertragspartei unternimmt in Einklang mit den im Rahmen des Finanzierungsmechanismus geförderten Programmen alle durchführbaren Schritte, um sicherzustellen,\na) dass die besten verfügbaren umweltverträglichen Ersatzprodukte und damit zusammenhängenden Technologien rasch an die in Art. 5 Abs. 1 bezeichneten Vertragsparteien weitergegeben werden und\nb) dass die unter Bst. a vorgesehene Weitergabe unter gerechten und möglichst günstigen Bedingungen stattfindet."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Art. 11 Tagungen der Vertragsparteien",
      "content": "1) Die Vertragsparteien halten in regelmässigen Abständen Tagungen ab. Das Sekretariat beruft die erste Tagung der Vertragsparteien spätestens ein Jahr nach Inkrafttreten dieses Protokolls in Verbindung mit einer Tagung der Konferenz der Vertragsparteien des Übereinkommens ein, wenn eine Tagung der Konferenz innerhalb dieses Zeitraums geplant ist.\n2) Spätere ordentliche Tagungen der Vertragsparteien finden, wenn die Vertragsparteien nichts anderes beschliessen, in Verbindung mit Tagungen der Konferenz der Vertragsparteien des Übereinkommens statt. Ausserordentliche Tagungen der Vertragsparteien finden zu jeder anderen Zeit statt, wenn es die Tagung der Vertragsparteien für notwendig erachtet oder eine Vertragspartei schriftlich beantragt, sofern dieser Antrag innerhalb von sechs Monaten nach seiner Übermittlung durch das Sekretariat von mindestens einem Drittel der Vertragsparteien unterstützt wird.\n3) Auf ihrer ersten Tagung nehmen die Vertragsparteien folgende Aufgaben\na) sie beschliessen durch Konsens eine Geschäftsordnung für ihre Tagungen;\nb) sie beschliessen durch Konsens die in Art. 13 Abs. 2 bezeichnete Finanzordnung;\nc) sie setzen die in Art. 6 bezeichneten Gruppen ein und bestimmen ihre Aufgaben;\nd) sie beraten und beschliessen die in Art. 8 bezeichneten Verfahren und institutionellen Mechanismen;\ne) sie beginnen mit der Ausarbeitung der Arbeitspläne nach Art. 10 Abs. 3.\n4) Die Tagungen der Vertragsparteien haben folgende Aufgaben:\na) sie überprüfen die Durchführung des Protokolls;\nb) sie beschliessen Anpassungen und Verminderungen nach Art. 2 Abs. 9;\nc) sie beschliessen die Aufnahme, Eingliederung oder Streichung von Stoffen in einer Anlage und die damit zusammenhängenden Regelungsmassnahmen nach Art. 2 Abs. 10;\nd) sie legen erforderlichenfalls Leitlinien und Verfahren für die Bereitstellung von Informationen nach Art. 7 und Art. 9 Abs. 3 fest;\ne) sie überprüfen nach Art. 10 Abs. 2 vorgelegte Anträge auf technische Unterstützung;\nf) sie überprüfen die vom Sekretariat nach Art. 12 Buchstabe c ausgearbeiteten Berichte;\ng) sie bewerten nach Art. 6 die Regelungsmassnahmen;\nh) sie beraten und beschliessen nach Bedarf Änderungsvorschläge zu dem Protokoll oder einer Anlage oder Vorschläge für neue Anlagen;\ni) sie beraten und beschliessen den Haushalt für die Durchführung des Protokolls;\nj) sie beraten und ergreifen weitere Massnahmen, die zur Erreichung der Zwecke des Protokolls erforderlich sind.\n5) Die Vereinten Nationen, ihre Spezialorganisationen und die Internationale Atomenergie-Organisation sowie jeder Staat, der nicht Vertragspartei des Protokolls ist, können auf den Tagungen der Vertragsparteien als Beobachter vertreten sein. Jede Stelle, national oder international, staatlich oder nichtstaatlich, die auf Gebieten im Zusammenhang mit dem Schutz der Ozonschicht fachlich befähigt ist und dem Sekretariat ihren Wunsch mitgeteilt hat, auf einer Tagung der Vertragsparteien als Beobachter vertreten zu sein, kann zugelassen werden, sofern nicht mindestens ein Drittel der anwesenden Vertragsparteien widerspricht. Die Zulassung und Teilnahme von Beobachtern unterliegen der von den Vertragsparteien beschlossenen Geschäftsordnung."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Art. 12 Sekretariat",
      "content": "Für die Zwecke dieses Protokolls hat das Sekretariat folgende Aufgaben:\na) es veranstaltet die in Art. 11 vorgesehenen Tagungen der Vertragsparteien und stellt die entsprechenden Dienste bereit;\nb) es nimmt die nach Art. 7 bereitgestellten Daten entgegen und stellt sie einer Vertragspartei auf Ersuchen zur Verfügung;\nc) es erarbeitet Berichte aufgrund von Informationen, die nach den Art. 7 und 9 eingehen, und verteilt sie regelmässig an die Vertragsparteien;\nd) es notifiziert den Vertragsparteien jeden nach Art. 10 eingegangenen Antrag auf technische Unterstützung, um die Bereitstellung solcher Unterstützung zu erleichtern;\ne) es ermutigt Nichtvertragsparteien, an den Tagungen der Vertragsparteien als Beobachter teilzunehmen und im Einklang mit den Bestimmungen des Protokolls zu handeln;\nf) es stellt diesen als Beobachter teilnehmenden Nichtvertragsparteien gegebenenfalls die unter den Buchstaben c) und d) bezeichneten Informationen und Anträge zur Verfügung;\ng) es nimmt zur Erreichung der Zwecke des Protokolls sonstige Aufgaben wahr, die ihm von den Vertragsparteien übertragen werden."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Art. 13 Finanzielle Bestimmungen",
      "content": "1) Die für die Durchführung dieses Protokolls erforderlichen Mittel einschliesslich derjenigen für die Arbeit des Sekretariats im Zusammenhang mit dem Protokoll stammen ausschliesslich aus Beiträgen der Vertragsparteien.\n2) Auf ihrer ersten Tagung beschliessen die Vertragsparteien durch Konsens die Finanzordnung für die Durchführung des Protokolls."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Art. 14 Verhältnis dieses Protokolls zum Übereinkommen",
      "content": "Sofern in diesem Protokoll nichts anderes vorgesehen ist, gelten die Bestimmungen des Übereinkommens, die sich auf seine Protokolle beziehen, für das Protokoll."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Art. 15 Unterzeichnung",
      "content": "Dieses Protokoll liegt für Staaten und für Organisationen der regionalen Wirtschaftsintegration am 16. September 1987 in Montreal, vom 17. September 1987 bis zum 16. Januar 1988 in Ottawa und vom 17. Januar 1988 bis zum 15. September 1988 am Sitz der Vereinten Nationen in New York zur Unterzeichnung auf."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Art. 16 Inkrafttreten",
      "content": "1) Dieses Protokoll tritt am 1. Januar 1989 in Kraft, sofern mindestens elf Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunden zu dem Protokoll von Staaten oder Organisationen der regionalen Wirtschaftsintegration, die mindestens zwei Drittel des geschätzten weltweiten Verbrauchs der geregelten Stoffe im Jahr 1986 vertreten, hinterlegt und die Bestimmungen des Art. 17 Abs. 1 des Übereinkommens erfüllt sind. Sind diese Bedingungen bis zu dem genannten Tag nicht erfüllt, so tritt das Protokoll am neunzigsten Tag nach dem Zeitpunkt in Kraft, zu dem die Bedingungen erfüllt worden sind.\n2) Für die Zwecke des Abs. 1 zählt eine von einer Organisation der regionalen Wirtschaftsintegration hinterlegte Urkunde nicht als zusätzliche Urkunde zu den von den Mitgliedstaaten der betreffenden Organisation hinterlegten Urkunden.\n3) Nach Inkrafttreten des Protokolls wird ein Staat oder eine Organisation der regionalen Wirtschaftsintegration am neunzigsten Tag nach dem Zeitpunkt der Hinterlegung der Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde Vertragspartei des Protokolls."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Art. 17 Vertragsparteien, die nach dem Inkrafttreten beitreten",
      "content": "Vorbehaltlich des Art. 5 erfüllt jeder Staat oder jede Organisation der regionalen Wirtschaftsintegration, die nach Inkrafttreten dieses Protokolls beitreten, sofort sämtliche in den Art. 2, 2A bis 2J und 4 vorgesehenen Verpflichtungen, die zu dem betreffenden Zeitpunkt für die Staaten und Organisationen der regionalen Wirtschaftsintegration gelten, die an dem Tag Vertragsparteien wurden, an dem das Protokoll in Kraft trat."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Art. 18 Vorbehalte",
      "content": "Vorbehalte zu diesem Protokoll sind nicht zulässig."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Art. 19 Rücktritt",
      "content": "Jede Vertragspartei kann jederzeit nach Ablauf von vier Jahren nach dem Zeitpunkt, zu dem sie die in Art. 2A Abs. 1 vorgesehenen Verpflichtungen übernommen hat, durch eine an den Verwahrer"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Art. 20 Verbindliche Wortlaute",
      "content": "Die Urschrift dieses Protokolls, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Protokoll unterschrieben.\nGeschehen zu Montreal am 16. September 1987.\n(Es folgen die Unterschriften)\nAnlage A\nGeregelte Stoffe\nGruppe\nStoff\nOzonabbaupotential\nGlobales Treibhauspotential über einen Zeitraum von 100 Jahren\nGruppe I\nCFCl 3\n(FCKW-11)\n1,0\n4 750\nCF 2 Cl 2\n(FCKW-12)\n1,0\n10 900\nC 2 F 3 Cl 3\n(FCKW-113)\n0,8\n6 130\nC 2 F 4 Cl 2\n(FCKW-114)\n1,0\n10 000\nC 2 F 5 Cl\n(FCKW-115)\n0,6\n7 370\nGruppe II\nCBrClF 2\n(Halon 1211)\n3,0\nCBrF 3\n(Halon 1301)\n10,0\nC 2 Br 2 F 4\n(Halon 2402)\n6,0\n1 Diese Ozonabbaupotentiale sind Schätzungen aufgrund vorhandener Kenntnisse: sie werden regelmässig überprüft und revidiert.\nAnlage B\nGeregelte Stoffe\nGruppe\nStoffe\nOzonabbaupotential\nGruppe I\nCClF 3 (R 13)\n1,0\nC 2 Cl 5 F (R 111)\n1,0\nC 2 Cl 4 F 2 (R 112)\n1,0\nC 3 Cl 7 F (R 211)\n1,0\nC 3 Cl 6 F 2 (R 212)\n1,0\nC 3 Cl 5 F 3 (R 213)\n1,0\nC 3 Cl 3 F 5 (R 215)\n1,0\nC 3 Cl 2 F 6 (R 216)\n1,0\nC 3 ClF 7 (R 217)\n1,0\nGruppe II\nCCl 4 Tetrachlorkohlenstoff\n1,1\nGruppe III\nC 2 H 3 Cl 3 * 1, 1, 1-Trichlorethan (Methylchloroform)\n0,1\n* Diese Formel bezieht sich nicht auf 1,1,2-Trichlorethan.\nAnlage C\nGeregelte Stoffe\nGruppe\nStoff\nAnzahl der Isomere\nOzonabbaupotential*\nGlobales Treibhauspotential über einen Zeitraum von 100 Jahren***\nGruppe I\nCHFCl 2\n(HFCKW-21)**\n1\n0,04\n151\nCHF 2 Cl\n(HFCKW-22)**\n1\n0,055\n1 810\nCH 2 FCl\n(HFCKW-31)\n1\n0,02\nC 2 HFCl 4\n(HFCKW-121)\n2\n0,01 - 0,04\nC 2 HF 2 Cl 3\n(HFCKW-122)\n3\n0,02 - 0,08\nC 2 HF 3 Cl 2\n(HFCKW-123)\n3\n0,02 - 0,06\n77\nCHCl 2 CF 3\n(HFCKW-123)**\n-\n0,02\nC 2 HF 4 Cl\n(HFCKW-124)\n2\n0,02 - 0,04\n609\nCHFClCF 3\n(HFCKW-124)**\n-\n0,022\nC 2 H 2 FCl 3\n(HFCKW-131)\n3\n0,007 - 0,05\nC 2 H 2 F 2 Cl 2\n(HFCKW-132)\n4\n0,008 - 0,05\nC 2 H 2 F 3 Cl\n(HFCKW-133)\n3\n0,02 - 0,06\nC 2 H 3 FCl 2\n(HFCKW-141)\n3\n0,005 - 0,07\nCH 3 CFCl 2\n(HFCKW-141b)**\n-\n0,11\n725\nC 2 H 3 F 2 Cl\n(HFCKW-142)\n3\n0,008 - 0,07\nCH 3 CF 2 Cl\n(HFCKW-142b)**\n-\n0,065\n2 310\nC 2 H 4 FCl\n(HFCKW-151)\n2\n0,003 - 0,005\nC 3 HFCl 6\n(HFCKW-221)\n5\n0,015 - 0,07\nC 3 HF 2 Cl 5\n(HFCKW-222)\n9\n0,01 - 0,09\nC 3 HF 3 Cl 4\n(HFCKW-223)\n12\n0,01 - 0,08\nC 3 HF 4 Cl 3\n(HFCKW-224)\n12\n0,01 - 0,09\nC 3 HF 5 Cl 2\n(HFCKW-225)\n9\n0,02 - 0,07\nCF 3 CF 2 CHCl 2\n(HFCKW-225ca)**\n-\n0,025\n122\nCF 2 ClCF 2 CHClF\n(HFCKW-225cb)**\n-\n0,033\n595\nC 3 HF 6 Cl\n(HFCKW-226)\n5\n0,02 - 0,10\nC 3 H 2 FCl 5\n(HFCKW-231)\n9\n0,05 - 0,09\nC 3 H 2 F 2 Cl 4\n(HFCKW-232)\n16\n0,008 - 0,10\nC 3 H 2 F 3 Cl 3\n(HFCKW-233)\n18\n0,007 - 0,23\nC 3 H 2 F 4 Cl 2\n(HFCKW-234)\n16\n0,01 - 0,28\nC 3 H 2 F 5 Cl\n(HFCKW-235)\n9\n0,03 - 0,52\nC 3 H 3 FCl 4\n(HFCKW-241)\n12\n0,004 - 0,09\nC 3 H 3 F 2 Cl 3\n(HFCKW-242)\n18\n0,005 - 0,13\nC 3 H 3 F 3 Cl 2\n(HFCKW-243)\n18\n0,007 - 0,12\nC 3 H 3 F 4 Cl\n(HFCKW-244)\n12\n0,009 - 0,14\nC 3 H 4 FCl 3\n(HFCKW-251)\n12\n0,001 - 0,01\nC 3 H 4 F 2 Cl 2\n(HFCKW-252)\n16\n0,005 - 0,04\nC 3 H 4 F 3 Cl\n(HFCKW-253)\n12\n0,003 - 0,03\nC 3 H 5 FCl 2\n(HFCKW-261)\n9\n0,002 - 0,02\nC 3 H 5 F 2 Cl\n(HFCKW-262)\n9\n0,002 - 0,02\nC 3 H 6 FCl\n(HFCKW-271)\n5\n0,001 - 0,03\n* Ist für das Ozonabbaupotential ein Bereich angegeben, so wird der höchste Wert dieses Bereichs für die Zwecke des Protokolls verwendet. Die als Einzelwerte angegebenen Ozonabbaupotentiale wurden durch Berechnungen auf der Grundlage von Labormessungen ermittelt. Die als Bereich angegebenen Ozonabbaupotentiale beruhen auf Schätzungen und sind weniger genau. Der Bereich bezieht sich auf eine Gruppe von Isomeren. Der obere Wert ist eine Schätzung des Ozonabbaupotentials des Isomers mit dem höchsten Ozonabbaupotential, und der untere Wert ist eine Schätzung des Ozonabbaupotentials des Isomers mit dem geringsten Ozonabbaupotential.\n** Bezeichnet die wirtschaftlich bedeutendsten Stoffe samt Ozonabbaupotentialwerten, die für die Zwecke des Protokolls zu verwenden sind.\n*** Für Stoffe, für die kein globales Treibhauspotential angegeben ist, gilt der Standardwert \"0\", bis ein Wert für ein globales Treibhauspotential im Wege des Verfahrens nach Art. 2 Abs. 9 Bst. a Ziff. ii aufgenommen wird.\nGruppe\nStoff\nAnzahl\nder Isomere\nOzonabbaupotential\nGruppe II\nCHFBr 2\n1\n1,00\nCHF 2 Br\n(R 22B1)\n1\n0,74\nCH 2 FBr\n1\n0,73\nC 2 HFBr 4\n2\n0,3 - 0,8\nC 2 HF 2 Br 3\n3\n0,5 - 1,8\nC 2 HF 3 Br 2\n3\n0,4 - 1,6\nC 2 HF 4 Br\n2\n0,7 - 1,2\nC 2 H 2 FBr 3\n3\n0,1 - 1,1\nC 2 H 2 F 2 Br 2\n4\n0,2 - 1,5\nC 2 H 2 F 3 Br\n3\n0,7 - 1,6\nC 2 H 3 FBr 2\n3\n0,1 - 1,7\nC 2 H 3 F 2 Br\n3\n0,2 - 1,1\nC 2 H 4 FBr\n2\n0,07 - 0,1\nC 3 HFBr 6\n5\n0,3 - 1,5\nC 3 HF 2 Br 5\n9\n0,2 - 1,9\nC 3 HF 3 Br 4\n12\n0,3 - 1,8\nC 3 HF 4 Br 3\n12\n0,5 - 2,2\nC 3 HF 5 Br 2\n9\n0,9 - 2,0\nC 3 HF 6 Br\n5\n0,7 - 3,3\nC 3 H 2 FBr 5\n9\n0,1 - 1,9\nC 3 H 2 F 2 Br 4\n16\n0,2 - 2,1\nC 3 H 2 F 3 Br 3\n18\n0,2 - 5,6\nC 3 H 2 F 4 Br 2\n16\n0,3 - 7,5\nC 3 H 2 F 5 Br\n8\n0,9 - 14\nC 3 H 3 FBr 4\n12\n0,08 - 1,9\nC 3 H 3 F 2 Br 3\n18\n0,1 - 3,1\nC 3 H 3 F 3 Br 2\n18\n0,1 - 2,5\nC 3 H 3 F 4 Br\n12\n0,3 - 4,4\nC 3 H 4 FBr 3\n12\n0,03 - 0,3\nC 3 H 4 F 2 Br 2\n16\n0,1 - 1,0\nC 3 H 4 F 3 Br\n12\n0,07 - 0,8\nC 3 H 5 FBr 2\n9\n0,04 - 0,4\nC 3 H 5 F 2 Br\n9\n0,07 - 0,8\nC 3 H 6 FBr\n5\n0,02 - 0,7\nGruppe III\nCH 2 BrCl\nBromchlormethan\n1\n0,12\n1) Ist für das Ozonabbaupotential ein Bereich angegeben, so wird der höchste Wert dieses Bereichs für die Zwecke des Protokolls verwendet. Die als Einzelwerte angegebenen Ozonabbaupotentiale wurden durch Berechnungen auf der Grundlage von Labormessungen ermittelt. Die als Bereich angegebenen Ozonabbaupotentiale beruhen auf Schätzungen und sind weniger genau. Der Bereich bezieht sich auf eine Gruppe von Isomeren. Der obere Wert ist eine Schätzung des Ozonabbaupotentials des Isomers mit dem höchsten Ozonabbaupotential, und der untere Wert ist eine Schätzung des Ozonabbaupotentials des Isomers mit dem geringsten Ozonabbaupotential.\n2) Bezeichnet die wirtschaftlich bedeutendsten Stoffe samt Ozonabbaupotentialwerten, die für die Zwecke des Protokolls verwendet werden sollen.\nAnlage D\nListe der Erzeugnisse , die in Anlage A aufgeführte geregelte Stoffe enthalten\nErzeugnisse\n1. Klimageräte für Personen- und Lastkraftwagen (in das Fahrzeug eingebaut oder nicht).\n2. Private und gewerbliche Kühl- und Klimaanlagen/Wärmepumpen , z.B.:\nKühlgeräte\nGefriergeräte\nEntfeuchter\nWasserkühler\nEismaschinen\nKlimageräte und Wärmepumpen.\n3. Aerosolerzeugnisse mit Ausnahme derjenigen, die für medizinische Zwecke verwendet werden.\n4. Tragbare Feuerlöscher.\n5. Dämmplatten, Paneele und Rohrverkleidungen.\n6. Vorpolymere.\nAnlage E\nGeregelte Stoffe\nGruppe\nStoff\nOzonabbaupotential\nGruppe I\nCH 3 Br\nMethylbromid\n0,7\nAnlage F\nGeregelte Stoffe\nGruppe\nStoff\nGlobales Treibhauspotential über einen Zeitraum von 100 Jahren***\nGruppe I\nCHF 2 CHF 2\nHFKW-134\n1 100\nCH 2 FCF 3\nHFKW-134a\n1 430\nCH 2 FCHF 2\nHFKW-143\n353\nCHF 2 CH 2 CF 3\nHFKW-245fa\n1 030\nCF 3 CH 2 CF 2 CH 3\nHFKW-365mfc\n794\nCF 3 CHFCF 3\nHFKW-227ea\n3 220\nCH 2 FCF 2 CF 3\nHFKW-236cb\n1 340\nCHF 2 CHFCF 3\nHFKW-236ea\n1 370\nCF 3 CH 2 CF 3\nHFKW-236fa\n9 810\nCH 2 FCF 2 CHF 2\nHFKW-245ca\n693\nCF 3 CHFCHFCF 2 CF 3\nHFKW-43-10mee\n1 640\nCH 2 F 2\nHFKW-32\n675\nCHF 2 CF 3\nHFKW-125\n3 500\nCH 3 CF 3\nHFKW-143a\n4 470\nCH 3 F\nHFKW-41\n92\nCH 2 FCH 2 F\nHFKW-152\n53\nCH 3 CHF 2\nHFKW-152a\n124\nGruppe II\nCHF 3\nHFKW-23\n14 800\n1\nPräambel abgeändert durch LGBl. 1995 Nr. 119 .\n2\nArt. 1 Ziff. 4 abgeändert durch LGBl. 2020 Nr. 279 .\n3\nArt. 1 Ziff. 5 abgeändert durch LGBl. 1995 Nr. 119 .\n4\nArt. 1 aufgehoben durch LGBl. 1997 Nr. 76 .\n5\nArt. 2 Abs. 1 aufgehoben durch LGBl. 1995 Nr. 119 .\n6\nArt. 2 Abs. 2 aufgehoben durch LGBl. 1995 Nr. 119 .\n7\nArt. 2 Abs. 3 aufgehoben durch LGBl. 1995 Nr. 119 .\n8\nArt. 2 Abs. 4 aufgehoben durch LGBl. 1995 Nr. 119 .\n9\nArt. 2 Abs. 5 abgeändert durch LGBl. 2020 Nr. 279 .\n10\nArt. 2 Abs. 5bis eingefügt durch LGBl. 1997 Nr. 76 .\n11\nArt. 2 Abs. 6 abgeändert durch LGBl. 1995 Nr. 119 .\n12\nArt. 2 Abs. 8 Bst. a abgeändert durch LGBl. 2020 Nr. 279 .\n13\nArt. 2 Abs. 9 Bst. a Ziff. i abgeändert durch LGBl. 2020 Nr. 279 .\n14\nArt. 2 Abs. 9 Bst. a Ziff. ii abgeändert durch LGBl. 2020 Nr. 279 .\n15\nArt. 2 Abs. 9 Bst. a Ziff iii eingefügt durch LGBl. 2020 Nr. 279 .\n16\nArt. 2 Bst. c abgeändert durch LGBl. 1995 Nr. 119 .\n17\nArt. 2 Abs. 10 abgeändert durch LGBl. 1995 Nr. 119 .\n18\nArt. 2 Abs. 11 abgeändert durch LGBl. 2020 Nr. 279 .\n19\nArt. 2A eingefügt durch LGBl. 1995 Nr. 119 .\n20\nArt. 2A Abs. 3 abgeändert durch LGBl. 1997 Nr. 76 .\n21\nArt. 2A Abs. 4 abgeändert durch LGBl. 2021 Nr. 143 .\n22\nArt. 2A Abs. 5 abgeändert durch LGBl. 2021 Nr. 143 .\n23\nArt. 2A Abs. 6 abgeändert durch LGBl. 2021 Nr. 143 .\n24\nArt. 2A Abs. 7 eingefügt durch LGBl. 2021 Nr. 143 .\n25\nArt. 2A Abs. 8 eingefügt durch LGBl. 2021 Nr. 143 .\n26\nArt. 2A Abs. 9 eingefügt durch LGBl. 2021 Nr. 143 .\n27\nArt. 2B eingefügt durch LGBl. 1995 Nr. 119 .\n28\nArt. 2B Abs. 2 abgeändert durch LGBl. 2021 Nr. 143 .\n29\nArt. 2B Abs. 3 eingefügt durch LGBl. 2021 Nr. 143 .\n30\nArt. 2B Abs. 4 eingefügt durch LGBl. 2021 Nr. 143 .\n31\nArt. 2C abgeändert durch LGBl. 1997 Nr. 76 .\n32\nArt. 2C Abs. 3 abgeändert durch LGBl. 2021 Nr. 143 .\n33\nArt. 2C Abs. 4 eingefügt durch LGBl. 2021 Nr. 143 .\n34\nArt. 2C Abs. 5 eingefügt durch LGBl. 2021 Nr. 143 .\n35\nArt. 2D abgeändert durch LGBl. 1997 Nr. 76 .\n36\nArt. 2E abgeändert durch LGBl. 1997 Nr. 76 .\n37\nArt. 2F eingefügt durch LGBl. 1997 Nr. 76 .\n38\nArt. 2F Abs. 1 Bst. a abgeändert durch LGBl. 2021 Nr. 143 .\n39\nArt. 2F Abs. 2 abgeändert durch LGBl. 2021 Nr. 143 .\n40\nArt. 2F Abs. 3 abgeändert durch LGBl. 2021 Nr. 143 .\n41\nArt. 2F Abs. 4 abgeändert durch LGBl. 2021 Nr. 143 .\n42\nArt. 2F Abs. 5 abgeändert durch LGBl. 2021 Nr. 143 .\n43\nArt. 2F Abs. 6 abgeändert durch LGBl. LGBl. 2021 Nr. 143 .\n44\nArt. 2F Abs. 8 aufgehoben durch LGBl. 2021 Nr. 143 .\n45\nArt. 2H eingefügt durch LGBl. 2021 Nr. 143 .\n46\nArt. 2H Abs. 2 abgeändert durch LGBl. 2021 Nr. 143 .\n47\nArt. 2H Abs. 3 abgeändert durch LGBl. 2021 Nr. 143 .\n48\nArt. 2H Abs. 4 abgeändert durch LGBl. 2021 Nr. 143 .\n49\nArt. 2H Abs. 5 abgeändert durch LGBl. 2021 Nr. 143 .\n50\nArt. 2H Abs. 5bis eingefügt durch LGBl. 2021 Nr. 143 .\n51\nArt. 2H Abs. 5ter eingefügt durch LGBl. 2021 Nr. 143 .\n52\nArt. 2H Abs. 6 eingefügt durch LGBl. 2021 Nr. 143 .\n53\nArt. 2I eingefügt durch LGBl. 2004 Nr. 68 .\n54\nArt. 2J eingefügt durch LGBl. 2020 Nr. 279 .\n55\nArt. 3 Abs. 1 Einleitungssatz abgeändert durch LGBl. 2020 Nr. 279 .\n56\nArt. 3 Abs. 1 Bst. a Ziff. i abgeändert durch LGBl. 2020 Nr. 279 .\n57\nArt. 3 Abs. 1 Bst. c abgeändert durch LGBl. 2020 Nr. 279 .\n58\nArt. 3 Abs. 1 Bst. d eingefügt durch LGBl. 2020 Nr. 279 .\n59\nArt. 3 Abs. 2 eingefügt durch LGBl. 2020 Nr. 279 .\n60\nArt. 4 Abs. 1 abgeändert durch LGBl. 1995 Nr. 119 .\n61\nArt. 4 Abs. 1bis eingefügt durch LGBl. 1995 Nr. 119 .\n62\nArt. 4 Abs. 1ter eingefügt durch LGBl. 1997 Nr. 76 .\n63\nArt. 4 Abs. 1quater eingefügt durch LGBl. 2004 Nr. 67 .\n64\nArt. 4 Abs. 1quinquies eingefügt durch LGBl. 2004 Nr. 68 .\n65\nArt. 4 Abs. 1sexies eingefügt durch LGBl. 2004 Nr. 68 .\n66\nArt. 4 Abs. 2 abgeändert durch LGBl. 1995 Nr. 119 .\n67\nArt. 4 Abs. 2bis eingefügt durch LGBl. 1995 Nr. 119 .\n68\nArt. 4 Abs. 2ter eingefügt durch LGBl. 1997 Nr. 76 .\n69\nArt. 4 Abs. 2quater eingefügt durch LGBl. 2004 Nr. 67 .\n70\nArt. 4 Abs. 2quinquies eingefügt durch LGBl. 2004 Nr. 68 .\n71\nArt. 4 Abs. 2sexies eingefügt durch LGBl. 2004 Nr. 68 .\n72\nArt. 4 Abs. 3 abgeändert durch LGBl. 1995 Nr. 119 .\n73\nArt. 4 Abs. 3bis eingefügt durch LGBl. 1995 Nr. 119 .\n74\nArt. 4 Abs. 3ter eingefügt durch LGBl. 1997 Nr. 76 .\n75\nArt. 4 Abs. 4 abgeändert durch LGBl. 1995 Nr. 119 .\n76\nArt. 4 Abs. 4bis eingefügt durch LGBl. 1995 Nr. 119 .\n77\nArt. 4 Abs. 4ter eingefügt durch LGBl. 1997 Nr. 76 .\n78\nArt. 4 Abs. 5 abgeändert durch LGBl. 2004 Nr. 68 .\n79\nArt. 4 Abs. 6 abgeändert durch LGBl. 2004 Nr. 68 .\n80\nArt. 4 Abs. 7 abgeändert durch LGBl. 2004 Nr. 68 .\n81\nArt. 4 Abs. 8 abgeändert durch LGBl. 2004 Nr. 68 .\n82\nArt. 4 Abs. 9 eingefügt durch LGBl. 1995 Nr. 119 .\n83\nArt. 4 Abs. 10 eingefügt durch LGBl. 1997 Nr. 76 .\n84\nArt. 4A eingefügt durch LGBl. 2004 Nr. 67 .\n85\nArt. 4B eingefügt durch LGBl. 2004 Nr. 67 .\n86\nArt. 4B Abs. 2bis eingefügt durch LGBl. 2020 Nr. 279 .\n87\nArt. 5 abgeändert durch LGBl. 1995 Nr. 119 .\n88\nArt. 5 Abs. 1 abgeändert durch LGBl. 1997 Nr. 76 .\n89\nArt. 5 Abs. 1bis eingefügt durch LGBl. 1997 Nr. 76 .\n90\nArt. 5 Abs. 3 Bst. a abgeändert durch LGBl. 2021 Nr. 143 .\n91\nArt. 5 Abs. 3 Bst. b abgeändert durch LGBl. 2021 Nr. 143 .\n92\nArt. 5 Abs. 3 Bst. c eingefügt durch LGBl. 2021 Nr. 143 .\n93\nArt. 5 Abs. 3 Bst. d eingefügt durch LGBl. 2021 Nr. 143 .\n94\nArt. 5 Abs. 4 abgeändert durch LGBl. 2020 Nr. 279 .\n95\nArt. 5 Abs. 5 abgeändert durch LGBl. 2020 Nr. 279 .\n96\nArt. 5 Abs. 6 abgeändert durch LGBl. 2020 Nr. 279 .\n97\nArt. 5 Abs. 8bis eingefügt durch LGBl. 2021 Nr. 143 .\n98\nArt. 5 Abs. 8ter eingefügt durch LGBl. 2021 Nr. 143 .\n99\nArt. 5 Abs. 8ter Bst. a abgeändert durch LGBl. 2021 Nr. 143 .\n100\nArt. 5 Abs. 8ter Bst. b abgeändert durch LGBl. 2021 Nr. 143 .\n101\nArt. 5 Abs. 8ter Bst. c abgeändert durch LGBl. 2021 Nr. 143 .\n102\nArt. 5 Abs. 8ter Bst. d abgeändert durch LGBl. 2021 Nr. 143 .\n103\nArt. 5 Abs. 8ter Bst. e abgeändert durch LGBl. 2021 Nr. 143 .\n104\nArt. 5 Abs. 8ter Bst. e Ziff i abgeändert durch LGBl. 2021 Nr. 143 .\n105\nArt. 5 Bst. f eingefügt durch LGBl. 2021 Nr. 143 .\n106\nArt. 5 Bst. g eingefügt durch LGBl. 2021 Nr. 143 .\n107\nArt. 5 Abs. 8quater eingefügt durch LGBl. 2020 Nr. 279 .\n108\nArt. 6 abgeändert durch LGBl. 2020 Nr. 279 .\n109\nArt. 7 abgeändert durch LGBl. 1995 Nr. 119 .\n110\nArt. 7 Abs. 2 abgeändert durch LGBl. 2020 Nr. 279 .\n111\nArt. 7 Abs. 3 abgeändert durch LGBl. 2020 Nr. 279 .\n112\nArt. 7 Abs. 3bis eingefügt durch LGBl. 1997 Nr. 76 .\n113\nArt. 7 Abs. 3ter eingefügt durch LGBl. 2020 Nr. 279 .\n114\nArt. 7 Abs. 4 abgeändert durch LGBl. 2020 Nr. 279 .\n115\nArt. 9 Abs. 1 Bst. a abgeändert durch LGBl. 1997 Nr. 76 .\n116\nArt. 10 abgeändert durch LGBl. 1995 Nr. 119 .\n117\nArt. 10 Abs. 1 abgeändert durch LGBl. 2020 Nr. 279 .\n118\nArt. 10A eingefügt durch LGBl. 1995 Nr. 119 .\n119\nArt. 11 Abs. 4 Bst. g abgeändert durch LGBl. 1997 Nr. 76 .\n120\nArt. 17 abgeändert durch LGBl. 2020 Nr. 279 .\n121\nArt. 19 abgeändert durch LGBl. 1995 Nr. 119 .\n122\nAnlage A abgeändert durch LGBl. 2021 Nr. 143 und LGBl. 2020 Nr. 279 .\n123\nAnlage B eingefügt durch LGBl. 1995 Nr. 119 .\n124\nAnlage C abgeändert durch LGBl. 1997 Nr. 76 , LGBl. 2004 Nr. 68 und LGBl. 2020 Nr. 279 .\n125\nAnlage D eingefügt durch LGBl. 2021 Nr. 143 .\n126\nHinsichtlich Singapurs ist die Anlage nur betreffend folgende Erzeugnisse in Kraft getreten:\na) alle Erzeugnisse unter Ziff. 2 der Anlage D, mit Ausnahme der privaten Kühl- und Gefriergerate, und\nb) alle Erzeugnisse unter Ziff. 3 der Anlage D.\n127\nAusser wenn sie als persönliche Habe oder unter ähnlichen nichtgewerblichen Umständen befördert werden, unter denen sie üblicherweise von Zollförmlichkeiten befreit sind.\n128\nWenn sie in Anlage A aufgeführte geregelte Stoffe als Kältemittel und/oder im Dämmaterial für das Erzeugnis enthalten.\n129\nAnlage E eingefügt durch LGBl. 1997 Nr. 76 und abgeändert durch LGBl. 2021 Nr. 143 .\n130\nAnlage F eingefügt durch LGBl. 2020 Nr. 279 ."
    }
  ],
  "definitions": []
}
