{
  "id": "li-konso-2006072000",
  "type": "statute",
  "title": "Gesetz vom 14. Dezember 2005 zum Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Rahmen der schweizerischen Informationssysteme für Fingerabdrücke und DNA-Profile",
  "title_en": "",
  "short_name": "LGBl 2006.072",
  "status": "in_force",
  "issued_date": "2005-12-14",
  "in_force_date": "2005-12-14",
  "url": "https://www.gesetze.li/konso/2006072000",
  "description": "Gesetz vom 14. Dezember 2005 zum Vertrag zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Rahmen der schweizerischen Informationssysteme für Fingerabdrücke und DNA-Profile",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Zweck",
      "content": "Dieses Gesetz dient der Durchführung des Vertrages vom 15. Dezember 2004 zwischen dem Fürstentum Liechtenstein und der Schweizerischen Eidgenossenschaft über die Zusammenarbeit im Rahmen der schweizerischen Informationssysteme für Fingerabdrücke und DNA-Profile (Vertrag)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen",
      "content": "Unter folgenden Bezeichnungen, die in der aufgrund des Vertrages anwendbaren schweizerischen Bundesgesetzgebung verwendet werden, sind zu verstehen: a) unter Strafuntersuchungsbehörden, Zwangsmassnahmengerichten, Strafgerichten, Gerichten, richterlichen Behörden oder urteilenden Behörden: die liechtensteinischen Gerichte in Strafsachen nach den §§ 12 ff. der Strafprozessordnung (StPO);\nb) unter Polizei: die Landespolizei.\nc) unter Beschuldigten: Verdächtige, Beschuldigte und Angeklagte nach § 23 StPO."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Zuständige Behörden",
      "content": "1) Die Anordnung der DNA-Probenahme und Profilerstellung nach Art. 255 Abs. 1 der schweizerischen Strafprozessordnung obliegt: a) den liechtensteinischen Gerichten in Strafsachen nach den §§ 12 ff. StPO;\nb) in dringenden Fällen (§ 21a Abs. 3 StPO) der Staatsanwaltschaft; § 21a Abs. 4 StPO gilt sinngemäss.\n2) Aufgehoben\n3) Eine Anordnung nach Art. 257 der schweizerischen Strafprozessordnung ist nach Rechtskraft des Urteils mit Beschluss durch das erstinstanzliche Gericht zu treffen.\n4) Die der anordnenden Behörde nach Art. 14 Abs. 1 und Art. 15 Abs. 1 DNA-Profil-Gesetz obliegenden Aufgaben nimmt die Landespolizei wahr.\n5) Zuständige richterliche Behörde im Sinne von Art. 17 Abs. 1 DNA-Profil-Gesetz ist der Einzelrichter oder der Vorsitzende des Kollegialgerichtes erster Instanz."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Mitteilungspflicht der Staatsanwaltschaft und der Strafgerichte",
      "content": "1) Der Landespolizei sind zu melden: a) von der Staatsanwaltschaft: das Eintreten der Voraussetzungen für die Löschung von DNA-Profilen in den Fällen nach Art. 16 Abs. 1 Bst. a bis d DNA-Profil-Gesetz sowie die Beendigung einer gemeinnützigen Arbeit nach Art. 16 Abs. 1 Bst. f DNA-Profil-Gesetz;\nb) vom zuständigen Einzelrichter oder vom Vorsitzenden des Kollegialgerichts erster Instanz: eine rechtskräftige Verurteilung in den Fällen nach Art. 16 Abs. 1 Bst. e und f sowie Abs. 4 DNA-Profil-Gesetz, soweit in den Fällen des Art. 16 Abs. 1 Bst. f DNA-Profil-Gesetz nicht eine Meldepflicht der Staatsanwaltschaft nach Bst. a besteht.\n2) Die Staatsanwaltschaft und die Strafgerichte haben der Landespolizei auf Verlangen weitere für den Vollzug des Vertrages erforderliche Informationen bekannt zu geben."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Meldung von Löschungsereignissen",
      "content": "1) Die Landespolizei meldet das Eintreten der Voraussetzungen für die Löschung von Profilen nach Art. 16 bis 19 DNA-Profil-Gesetz der zuständigen schweizerischen Stelle.\n2) In den Fällen des Art. 16 Abs. 1 Bst. e und f sowie Abs. 4 DNA-Profil-Gesetz hat die Landespolizei vor einer Meldung nach Abs. 1 die Zustimmung der für den Vollzug zuständigen Behörde einzuholen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Weitergabe von Daten an Drittstaaten",
      "content": "1) Die Zustimmung zur Weitergabe von in Liechtenstein erhobenen Daten an Drittstaaten nach Art. 7 des Vertrages erteilt die Landespolizei im Rahmen und nach Massgabe der Interpol-Zusammenarbeit.\n2) Die Weitergabe von Daten ist mit der Auflage zu verbinden, dass diese vom Drittstaat nach Massgabe der in Liechtenstein anwendbaren Bestimmungen bei Eintritt eines Löschungsereignisses gelöscht werden."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Vertrag in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez. Alois\nErbprinz\ngez. Otmar Hasler\nFürstlicher Regierungschef\n1\nArt. 2 Bst. a abgeändert durch LGBl. 2010 Nr. 395 .\n2\nArt. 2 Bst. c eingefügt durch LGBl. 2010 Nr. 395 .\n3\nArt. 3 Abs. 1 abgeändert durch LGBl. 2010 Nr. 395 .\n4\nArt. 3 Abs. 2 aufgehoben durch LGBl. 2010 Nr. 395 .\n5\nArt. 3 Abs. 3 abgeändert durch LGBl. 2010 Nr. 395 ."
    }
  ],
  "definitions": []
}
