{
  "id": "li-konso-2008021000",
  "type": "statute",
  "title": "Erweitertes Teilabkommen über Sport (EPAS)",
  "title_en": "",
  "short_name": "EPAS",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2008021000",
  "description": "Erweitertes Teilabkommen über Sport (EPAS)",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Art. 1 Aufgaben",
      "content": "1.1 EPAS nimmt die folgenden Aufgaben wahr:\nPolitik und Standards\n- Entwicklung von Strategien und Setzen von angemessenen Standards im Sportbereich, welche die Bedeutung des Sports in der modernen Gesellschaft widerspiegeln, in Zusammenarbeit und im Dialog mit allen betroffenen Parteien;\n- Stimulierung und Bereitstellung der Koordination in der Sportpolitik und der einschlägigen Normen innerhalb der und zwischen den beteiligten Staaten, insbesondere im Hinblick auf die weitestgehende Zugänglichkeit der sicheren Praktizierung von ethischem Sport;\n- Unterbreitung von Vorschlägen für Politiken, die für die wesentlichen Fragen des internationalen Sports notwendig sind;\n- Förderung der Entwicklung des Sports als eines Mittels zur Begünstigung gesunder Lebensformen.\nÜberwachung\n- Überwachung der Einhaltung der Europäischen Sportcharta (Empfehlung R (92) 13 rev) und des Verhaltenskodex Sport (Empfehlung R (92) 14 rev) in den Mitgliedstaaten des Abkommens.\nKapazitätsbildung\n- Verfolgung von Aktivitäten zur Kapazitätsbildung im Bereich \"Sport für alle\".\nAktivitätsprogramm\n- Anwendung von intergouvernementalen Aktivitäten der Zusammenarbeit im Sport gemäss Beschlüssen des Vorstands.\nMinistertreffen\n- Vorbereitung von Treffen auf Ministerebene in regelmässigen Abständen, welche sowohl den Mitgliedstaaten von EPAS als auch anderen Mitgliedstaaten der Europäischen Kulturkonvention offen stehen, und Sicherstellung des geeigneten Follow-up daraus;\n1.2 Zu diesem Zweck wird EPAS insbesondere:\n- wo notwendig, in diesen Bereichen mit dem Ständigen Ausschuss des Europäischen Übereinkommens über Gewalttätigkeiten und Ausschreitungen von Zuschauern bei Sportanlässen, insbesondere bei Fussballspielen (T-RV), mit der Monitoring-Gruppe des Übereinkommens gegen Doping (T-DO) und mit dem Ad hoc-Ausschuss zum Europäischen Koordinationsforum für die Welt-Antidoping-Agentur (CAHAMA) zusammenarbeiten und im Besonderen in Betracht ziehen, Arbeiten, die mit der Entwicklung der genannten Übereinkommen zusammenhängen, in seinem Aktivitätsprogramm einbeziehen;\n- seine Arbeit mit der Arbeit anderer Bereiche des Europarats koordinieren und zu multisektoralen Initiativen und anderen gemeinsamen Programmen beitragen, welche vom Generalsekretär bestimmt werden;\n- wo angemessen, die Zusammenarbeit mit der Europäischen Gemeinschaft entwickeln;\n- die Zusammenarbeit mit internationalen, regionalen und nationalen Nichtregierungsorganisationen im Bereich des Sports sowie mit Anti-Doping-Strukturen entwickeln."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Art. 2 Beitritt und Mitgliedschaft",
      "content": "2.1 Jeder Staat, der Mitglied des Europarats oder Vertragspartei der Europäischen Kulturkonvention ist, kann dem Erweiterten Teilabkommen durch eine an den Generalsekretär des Europarats gerichtete Mitteilung beitreten.\n2.2 Das Ministerkomitee kann, in seiner Zusammensetzung, welche auf die Vertreter der Mitgliedstaaten des Erweiterten Teilabkommens beschränkt ist, mit einer Mehrheit gemäss Art. 20d des Statuts des Europarats, nach Konsultierung der Nicht-Mitgliedstaaten, die bereits am Teilabkommen teilnehmen, jeden anderen Nicht-Mitgliedstaat des Europarats dazu einladen, dem Erweiterten Teilabkommen beizutreten. Ein Nicht-Mitgliedstaat, der eine solche Einladung erhält, teilt dem Generalsekretär seine Absicht mit, Mitglied von EPAS zu werden.\n2.3 Mitgliedstaaten des Europarats und andere Vertragsparteien der Europäischen Kulturkonvention, welche dem Erweiterten Teilabkommen über Sport nicht beitreten, können um den Beobachterstatus bei EPAS ansuchen. Entscheidungen hierzu trifft der Vorstand von EPAS.\n2.4 Die Parlamentarische Versammlung des Europarats und der Kongress der Lokalen und Regionalen Behörden des Europarats könnten an den Arbeiten von EPAS ohne Stimmrecht teilnehmen.\n2.5 Die Europäische Gemeinschaft ist ermächtigt, an den Arbeiten von EPAS ohne Stimmrecht teilzunehmen. Sie kann gemäss den vom Ministerkomitee festgelegten Modalitäten Mitglied von EPAS werden.\n2.6 Das Ministerkomitee kann, in seiner Zusammensetzung, welche auf die Vertreter der Mitgliedstaaten des Erweiterten Teilabkommens beschränkt ist, mit einer Mehrheit gemäss Art. 20d des Statuts des Europarats EPAS ermächtigen, internationale Organisationen, Nichtregierungsorganisationen oder andere Gremien zur Teilnahme als Beobachter ohne Stimmrecht an den Arbeiten von EPAS einzuladen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Art. 3 Vorstand",
      "content": "3.1 Der Vorstand von EPAS setzt sich aus je einem Vertreter der Regierungen der Mitgliedstaaten des Erweiterten Teilabkommens zusammen. Die Europäische Nichtregierungs-Sportorganisation (ENGSO) ist im Vorstand ohne Stimmrecht vertreten.\n3.2 Der Vorstand wählt aus seinen Mitgliedern ein Büro, welches aus einem Vorsitzenden, einem Stellvertretenden Vorsitzenden, vier andern Mitgliedern und einem Vertreter der Europäischen Nichtregierungs-Sportorganisation (ENGSO) ohne Stimmrecht besteht, für eine Amtsdauer von zwei Jahren, bei nur einmaliger Wiederwählbarkeit.\n3.3 Der Vorstand ist zuständig für:\n- die generelle Umsetzung der Aufgaben, die EPAS übertragen sind;\n- die Annahme des Entwurfs des jährlichen Aktivitätsprogramms von EPAS und die Vorlage, in Übereinstimmung mit den Finanzregeln des Europarats, von Vorschlägen an den Generalsekretär des Europarats mit Bezug zur Erarbeitung des Entwurfs zum Jahresbudget, und vorgängig zu dessen Übermittlung an den Statutarischen Ausschuss, welcher gemäss nachstehendem Art. 5 errichtet wird;\n- die Entscheidung über Pilotprojekte, die mit den politischen Prioritäten des Europarats vereinbar sind, und die Erstellung der entsprechenden Budgets;\n- die Überwachung der Umsetzung des Aktivitätsprogramms und der Verwaltung der Mittel von EPAS;\n- die Annahme und Übermittlung eines jährlichen Tätigkeitsberichts an das Ministerkomitee.\n3.4 Der Vorstand tritt einmal jährlich im Europarat zusammen. Er kann Vertreter von einschlägigen Gremien des Europarats zur Teilnahme ohne Stimmrecht an seinen Sitzungen einladen, je nach Traktandenliste.\n3.5 Der Vorstand kann operationelle Aufgaben dem Büro übertragen. Das Büro wird vom Vorsitzenden des Vorstands mindestens einmal jährlich einberufen.\n3.6 Der Vorstand trifft seine Entscheidungen mit Zweidrittelmehrheit der abgegebenen Stimmen, wobei jedes Mitglied eine Stimme hat. Über Verfahrensfragen entscheidet die Mehrheit der abgegebenen Stimmen. In allen anderen Angelegenheiten nimmt der Vorstand seine eigene Verfahrensordnung an und trifft jede andere Veranlassung für die Umsetzung seiner Aktivitäten.\n3.7 Es wird ein Beratender Ausschuss zum Aktivitätsprogramm von EPAS eingesetzt, welcher Mitglieder von internationalen Organisationen, Nichtregierungsorganisationen oder von Gremien, welche an den Arbeiten des Erweiterten Teilabkommens gemäss Art. 2.6 teilnehmen, umfasst. Der Beratende Ausschuss, als ein partnerschaftliches Gremium, gibt seine Stellungnahme zum Aktivitätsprogramm ab und leistet Beratung für die Entscheidungen des Vorstands. Der Vorstand ernennt die Mitglieder des Beratenden Ausschusses und bestimmt dessen Mandat."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Art. 4 Budget",
      "content": "4.1 Die Einnahmen von EPAS bestehen:\n- aus den Jahresbeiträgen der Mitglieder von EPAS;\n- aus allen anderen Zahlungen, Vergabungen oder Vermächtnissen, gemäss den Vorschriften des folgenden Abschnitts 4.3.\n4.2 Ausgaben im Zusammenhang mit der Umsetzung des Aktivitätsprogramms und gemeinsame Sekretariatsausgaben werden von einem Budget des Teilabkommens gedeckt, welches von den Mitgliedstaaten und den Nicht-Mitgliedstaaten [des Europarats], die am Erweiterten Teilabkommen teilnehmen, finanziert wird.\n4.3 EPAS kann auch feiwillige oder andere Beiträge, die mit der Arbeit des Abkommens verbunden sind, entgegennehmen, vorbehaltlich der vorgängig zu deren Entgegennahme erfolgenden Genehmigung durch den Vorstand. In ausserordentlichen Fällen kann der Generalsekretär den Statutarischen Ausschuss vorgängig zur Annahme eines freiwilligen Beitrags konsultieren. Diese Beiträge werden auf ein spezielles Konto einbezahlt, welches gemäss den Vorschriften von Art. 4.2 der Finanzregeln des Europarats eröffnet und vom Vorstand in Konsultation mit dem Beratenden Ausschuss überwacht wird. Sie werden zweckgebunden für die dafür bestimmten Ziele und Aufgaben verwendet, vorausgesetzt, diese sind mit den Zielen des Statuts vereinbar.\n4.4 Die finanziellen Mittel von EPAS unterliegen den Bestimmungen des Allgemeinen Abkommens über die Privilegien und Immunitäten des Europarats.\n4.5 Auslagen für Reisen und Verpflegung von Personen, die an Sitzung des Vorstands, des Beratenden Ausschusses und, wo passend, des Statutarischen Ausschusses teilnehmen, werden vom betroffenen Staat bzw. der betroffenen Organisation getragen.\n4.6 Die Finanzregeln des Europarats sind, mutatis mutandis, auf die Annahme und Verwaltung des Budgets von EPAS anwendbar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Art. 5 Statutarischer Ausschuss",
      "content": "5.1 Der Statutarische Ausschuss setzt sich zusammen aus Vertretern im Ministerkomitee derjenigen Mitgliedstaaten des Europarats, welche an EPAS teilnehmen, und aus Vertretern, die hierzu von den Nicht-Mitgliedstaaten des Europarats, die an EPAS teilnehmen, besonders bezeichnet werden.\n5.2 Der Statutarische Ausschuss legt jedes Jahr das Total der Pflichtbeiträge der Mitgliedstaaten von EPAS fest und den Beitragssatz, nach welchem dieses Total unter den teilnehmenden Staaten verteilt wird; als allgemeine Regel gilt, dass der Satz sich nach den Kriterien für den Beitragssatz am Allgemeinen Budget des Europarats richtet.\n5.3 Der Statutarische Ausschuss nimmt jedes Jahr das Budget von EPAS betreffend die Umsetzung des Aktivitätsprogramms und die gemeinsamen Sekretariatsausgaben an.\n5.4 Der Statutarische Ausschuss nimmt jedes Jahr die Jahresrechnung von EPAS an, welche vom Generalsekretär des Europarats in Übereinstimmung mit den Finanzregeln des Europarats erstellt und dem Statutarischen Ausschuss zusammen mit dem Bericht der Externen Rechnungsprüfer, wie in den Finanzregeln vorgesehen, vorgelegt wird. Um den Generalsekretär von der Verantwortung für die Verwaltung des betreffenden Finanzjahres entlasten zu können, übermittelt der Statutarische Ausschuss dem Ministerkomitee die Jahresrechnung, zusammen mit dem Nachweis von dessen Genehmigung und mit allen anderen Bemerkungen, und den Bericht der Externen Rechnungsprüfer, wie in den Finanzregeln vorgesehen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Art. 6 Sekretariat",
      "content": "6.1 Das Sekretariat des Erweiterten Teilabkommens, welchem ein Exekutivsekretär vorsteht, wird vom Generalsekretär des Europarats bereitgestellt.\n6.2 Der Exekutivsekretär kann Institutionen und unabhängige Experten in den vom Programm betroffenen Bereichen beiziehen.\n6.3 EPAS hat seinen Sitz am Hauptsitz des Europarats."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Art. 7 Änderungen",
      "content": "Das Ministerkomitee kann, in seiner Zusammensetzung, welche auf die Vertreter der Mitgliedstaaten des Erweiterten Teilabkommens beschränkt ist, und nach Konsultierung der andern Mitglieder gemäss Art. 2, mit einer Mehrheit gemäss Art. 20d des Statuts des Europarats Änderungen zu diesem Statut annehmen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Art. 8 Rücktritt",
      "content": "8.1 Jedes Mitglied kann aus EPAS austreten, indem es eine Erklärung an den Generalsekretär des Europarats richtet.\n8.2 Der Generalsekretär bestätigt den Eingang der Erklärung und informiert die Mitglieder von EPAS.\n8.3 In Analogie zu Art. 7 der Satzung des Europarats wird der Rücktritt wirksam:\n- am Ende des Finanzjahres, in welchem er mitgeteilt wurde, wenn diese Erklärung während der ersten neun Monate dieses Finanzjahres abgegeben wurde;\n- am Ende des nachfolgenden Finanzjahres, wenn die Erklärung des Rücktritts in den letzten drei Monaten des Finanzjahres abgegeben wurde.\n8.4 Gemäss Art. 18 der Finanzregeln des Europarats prüft der Vorstand die finanziellen Auswirkungen des Rücktritts eines Mitglieds und trifft die geeigneten Massnahmen.\n8.5 Der Generalsekretär informiert das Mitglied umgehend über die sich für dieses Mitglied ergebenden Folgen.\nGeltungsbereich des Erweiterten Teilabkommens am 1. Januar 2008\nMitgliedstaaten\nInkrafttreten\nAndorra\n11. Mai 2007\nAserbaidschan\n11. Mai 2007\nBosnien und Herzegowina\n11. Mai 2007\nDänemark\n11. Mai 2007\nEstland\n1. November 2007\nFinnland\n15. Juni 2007\nFrankreich\n11. Mai 2007\nGriechenland\n14. Mai 2007\nIsland\n11. Mai 2007\nLettland\n11. Mai 2007\nLiechtenstein\n1. Januar 2008\nLuxemburg\n11. Mai 2007\nMazedonien\n11. Mai 2007\nNiederlande\n11. Mai 2007\nNorwegen\n11. Mai 2007\nSan Marino\n11. Mai 2007\nSchweiz\n1. Januar 2008\nSlowenien\n11. Mai 2007\nUngarn\n11. Mai 2007\nVereinigtes Königreich\n11. Mai 2007\nZypern\n11. Mai 2007\n1\nInoffizielle Übersetzung des englischen Originaltextes."
    }
  ],
  "definitions": []
}
