{
  "id": "li-konso-2022378000",
  "type": "statute",
  "title": "Verordnung vom 13. Dezember 2022 über die Förderung von ökologischen Bewirtschaftungsarten in der Landwirtschaft (Landwirtschafts-Bewirtschaftungs-Förderungs-Verordnung; LBFV)",
  "title_en": "",
  "short_name": "LBFV",
  "status": "in_force",
  "issued_date": "2022-12-13",
  "in_force_date": "2022-12-13",
  "url": "https://www.gesetze.li/konso/2022378000",
  "description": "Verordnung vom 13. Dezember 2022 über die Förderung von ökologischen Bewirtschaftungsarten in der Landwirtschaft (Landwirtschafts-Bewirtschaftungs-Förderungs-Verordnung; LBFV)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand und Zweck",
      "content": "1) Diese Verordnung regelt die staatliche Förderung der gesamtbetrieblichen und spezifischen Bewirtschaftungsarten an anerkannte Landwirtschaftsbetriebe.\n2) Sie enthält insbesondere Bestimmungen über:\na) die Förderungsberechtigung und -bereiche;\nb) die Förderungsvoraussetzungen;\nc) die Förderungsart und -höhe;\nd) das Förderungsverfahren.\n3) Sie dient:\na) der Förderung der im öffentlichen Interesse erbrachten gesamtbetrieblichen und spezifischen Bewirtschaftungsarten landwirtschaftlicher Nutzflächen;\nb) der Abgeltung der nicht über den Markt abgegoltenen Mehraufwände und Mindererträge zur Erbringung der landwirtschaftlichen Leistungen nach Bst. a;\nc) der Förderung einer nachhaltigen, flächendeckenden Bewirtschaftung landwirtschaftlicher Nutzflächen."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Begriffsbestimmungen und Bezeichnungen",
      "content": "1) Im Sinne dieser Verordnung gelten als:\na) \"Mischboden\": anorganischer Boden mit Torfeinlagerungen, die sich im Ober- oder Unterboden befinden und zwischen 20 bis 30 cm mächtig sind;\nb) \"Moorboden\": organischer Grundwasserboden, der mindestens 30 % an organischer Substanz sowie mindestens einen 30 cm mächtigen Humushorizont und Torf als Humusform aufweist.\n2) Die in dieser Verordnung verwendeten Personenbezeichnungen gelten für Personen des weiblichen und männlichen Geschlechts.\nII. Förderungen\nA. Förderungsberechtigung und -bereiche"
    },
    {
      "provision_ref": "art3",
      "chapter": "A. Förderungsberechtigung und -bereiche",
      "section": "3",
      "title": "Art. 3 Förderungsberechtigung",
      "content": "1) Förderungsberechtigt sind anerkannte Landwirtschaftsbetriebe, wenn sie landwirtschaftliche Nutzflächen im Inland bewirtschaften.\n2) Das Amt für Umwelt stellt Flächen im angrenzenden Ausland den Flächen im Inland gleich, wenn:\na) sie sich in liechtensteinischem Eigentum befinden; und\nb) sie in direktem landschaftlichen Zusammenhang zu Flächen im Inland stehen."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. Förderungsberechtigung und -bereiche",
      "section": "4",
      "title": "Art. 4 Förderungsbereiche",
      "content": "Förderungsleistungen werden gewährt für:\na) gesamtbetriebliche Bewirtschaftungsarten in Bezug auf die Betriebsführung nach den Richtlinien des ökologischen Leistungsnachweises (ÖLN) und des biologischen Landbaus;\nb) spezifische Bewirtschaftungsarten in Bezug auf die bodenschonende Bewirtschaftung und den extensiven Ackerbau.\nB. Allgemeine Förderungsvoraussetzungen"
    },
    {
      "provision_ref": "art5",
      "chapter": "B. Allgemeine Förderungsvoraussetzungen",
      "section": "5",
      "title": "Art. 5 Tier-, Umwelt-, Gewässer- und Naturschutzgesetzgebung",
      "content": "Die Gewährung von Förderungsleistungen setzt voraus, dass die Bestimmungen der Gesetzgebung über den Tierschutz in Bezug auf die Nutztierhaltung sowie über den Umweltschutz, den Gewässerschutz und den Naturschutz eingehalten werden.\nC. Besondere Förderungsvoraussetzungen für gesamtbetriebliche Bewirtschaftungsarten\n1. Bewirtschaftung nach den Richtlinien des ÖLN"
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Bewirtschaftung nach den Richtlinien des ÖLN",
      "section": "6",
      "title": "Art. 6 Grundsatz",
      "content": "1) Förderungsleistungen für die Betriebsführung nach den Richtlinien des ÖLN werden gewährt, wenn der Nachweis erbracht wird, dass der gesamte Landwirtschaftsbetrieb nach den Anforderungen des ÖLN bewirtschaftet wird.\n2) Als Nachweis nach Abs. 1 gilt die Bestätigung einer nach der europäischen Norm ISO/IEC 17020 akkreditierten Inspektionsstelle mit dem entsprechenden akkreditierten Geltungsbereich.\n2. Bewirtschaftung nach den Richtlinien des biologischen Landbaus"
    },
    {
      "provision_ref": "art7",
      "chapter": "2. Bewirtschaftung nach den Richtlinien des biologischen Landbaus",
      "section": "7",
      "title": "Art. 7 Grundsatz",
      "content": "1) Förderungsleistungen für die Betriebsführung nach den Richtlinien des biologischen Landbaus werden gewährt, wenn der Nachweis erbracht wird, dass der Landwirtschaftsbetrieb nach den Richtlinien von Bio Suisse (Vereinigung Schweizer Biolandbau-Organisationen) bewirtschaftet wird.\n2) Als Nachweis nach Abs. 1 gilt die Bestätigung (Zertifikat) einer von Bio Suisse akkreditierten Zertifizierungsstelle."
    },
    {
      "provision_ref": "art8",
      "chapter": "2. Bewirtschaftung nach den Richtlinien des biologischen Landbaus",
      "section": "8",
      "title": "Art. 8 Umstellung der Betriebsführung auf biologischen Landbau",
      "content": "1) Förderungsleistungen für die Umstellung oder die schrittweise Umstellung auf die Betriebsführung nach den Richtlinien des biologischen Landbaus werden gewährt, wenn:\na) der Nachweis erbracht wird, dass der Landwirtschaftsbetrieb nach den Richtlinien von Bio Suisse bewirtschaftet wird; und\nb) diese Betriebsführung nicht vor Ablauf von zwölf Jahren seit Beginn der Umstellung wieder aufgegeben wird.\n2) Wird die Betriebsführung nach den Richtlinien des biologischen Landbaus aufgegeben, so werden bei einer Wiederaufnahme einer solchen Betriebsführung in den beiden folgenden Jahren keine Förderungsleistungen nach Art. 7 Abs. 1 gewährt.\nD. Besondere Förderungsvoraussetzungen für spezifische Bewirtschaftungsarten\n1. Bodenschonende Bewirtschaftung\na) Bodenbedeckung"
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Bodenschonende Bewirtschaftung",
      "section": "9",
      "title": "Art. 9 Grundsatz",
      "content": "Förderungsleistungen für die bodenschonende Bewirtschaftung werden unter den Voraussetzungen nach Art. 10 und 11 für folgende Massnahmen zur Bodenbedeckung gewährt:\na) Winterbegrünung offener Ackerflächen;\nb) Dauerwiesen auf Moor- und Mischböden."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Bodenschonende Bewirtschaftung",
      "section": "10",
      "title": "Art. 10 Winterbegrünung offener Ackerflächen",
      "content": "1) Förderungsleistungen für die Winterbegrünung offener Ackerflächen werden gewährt, wenn:\na) winterharte Pflanzen angesät werden;\nb) die Winterbegrünung bodendeckend überwintert und nicht vor dem 1. März des folgenden Jahres umgebrochen wird; und\nc) kein Weizen oder Triticale nach Mais angelegt wird.\n2) Keine Förderungsleistungen werden für überwinternde Hauptkulturen gewährt."
    },
    {
      "provision_ref": "art11",
      "chapter": "1. Bodenschonende Bewirtschaftung",
      "section": "11",
      "title": "Art. 11 Dauerwiesen auf Moor- und Mischböden",
      "content": "1) Förderungsleistungen für Dauerwiesen auf Moor- und Mischböden werden gewährt, wenn die Dauerwiesen:\na) auf einem vom Amt für Umwelt kartierten Moor- oder Mischboden liegen;\nb) mindestens acht Jahre ununterbrochen als Dauergrünland bewirtschaftet werden.\n2) Das Amt für Umwelt erstellt einen Plan über Moor- und Mischböden und veröffentlicht ihn auf seiner Internetseite.\nb) Verfahren zur schonenden Bodenbearbeitung"
    },
    {
      "provision_ref": "art12",
      "chapter": "1. Bodenschonende Bewirtschaftung",
      "section": "12",
      "title": "Art. 12 Grundsatz",
      "content": "1) Förderungsleistungen für die bodenschonende Bewirtschaftung werden unter den Voraussetzungen nach Art. 13 für folgende Verfahren zur schonenden Bodenbearbeitung von Hauptkulturen auf Ackerflächen gewährt:\na) die Direktsaat, wenn höchstens 25 % der Bodenoberfläche während der Saat bewegt werden;\nb) die Streifenfrässaat und Strip-Till (Streifensaat), wenn höchstens 50 % der Bodenoberfläche vor oder während der Saat bearbeitet werden;\nc) die Mulchsaat, wenn eine pfluglose Bearbeitung des Bodens erfolgt.\n2) Keine Förderungsleistungen werden für das Anlegen von Weizen oder Triticale nach Mais gewährt."
    },
    {
      "provision_ref": "art13",
      "chapter": "1. Bodenschonende Bewirtschaftung",
      "section": "13",
      "title": "Art. 13 Voraussetzungen und Auflagen",
      "content": "1) Zur Verminderung von Risiken durch Krankheiten, Unkräuter und Schädlinge sind vorsorgliche Massnahmen wie angepasste Fruchtfolgen, geeignete Sorten und das Mulchen von Ernterückständen auf dem Feld zu treffen.\n2) Von der Ernte der vorangehenden Hauptkultur bis zur Ernte der förderungsberechtigten Hauptkultur nach Art. 12 darf der Pflug nicht eingesetzt werden und der Glyphosateinsatz darf 1,5 kg Wirkstoff pro Hektare nicht überschreiten.\n3) Pro Fläche sind folgende Aufzeichnungen zu führen und für mindestens sechs Jahre aufzubewahren:\na) die Art der schonenden Bodenbearbeitung;\nb) die Hauptkultur und vorangehende Hauptkultur;\nc) der Herbizideinsatz;\nd) das Flächenausmass.\n2. Extensiver Ackerbau"
    },
    {
      "provision_ref": "art14",
      "chapter": "2. Extensiver Ackerbau",
      "section": "14",
      "title": "Art. 14 Grundsatz",
      "content": "1) Förderungsleistungen für den extensiven Ackerbau zur Produktion von Getreide, Sonnenblumen, Eiweisserbsen, Ackerbohnen, Lupinen und Raps werden unter den Voraussetzungen nach Art. 15 pro Hektare gewährt.\n2) Keine Förderungsleistungen werden für Ackerschonstreifen nach Art. 4 Abs. 1 Bst. g BFV gewährt."
    },
    {
      "provision_ref": "art15",
      "chapter": "2. Extensiver Ackerbau",
      "section": "15",
      "title": "Art. 15 Voraussetzungen und Auflagen",
      "content": "1) Der Anbau muss unter vollständigem Verzicht auf den Einsatz folgender chemisch-synthetischer Hilfsstoffen erfolgen:\na) Wachstumsregulatoren;\nb) Fungiziden;\nc) chemisch-synthetische Stimulatoren der natürlichen Abwehrkräfte; und\nd) Insektiziden, mit Ausnahme von Kaolin zur Bekämpfung des Rapsglanzkäfers.\n2) Die Anforderungen nach Abs. 1 sind pro Kultur auf dem Landwirtschaftsbetrieb gesamthaft zu erfüllen für:\na) Brotweizen (einschliesslich Hartweizen), Futterweizen, Roggen, Hirse, Dinkel, Hafer, Gerste, Triticale, Emmer und Einkorn sowie Mischungen dieser Getreidearten;\nb) Raps;\nc) Sonnenblumen;\nd) Eiweisserbsen, Ackerbohnen und Lupinen sowie Mischungen von Eiweisserbsen, Ackerbohnen oder Lupinen mit Getreide.\n3) Förderungsleistungen für den extensiven Ackerbau zur Produktion von Futterweizen werden ausgerichtet, wenn die angebaute Weizensorte in der Liste der für Futterweizen empfohlenen Sorten von Agroscope und Swiss Granum aufgeführt ist.\n4) Die Kulturen müssen in reifem Zustand zur Körnergewinnung geerntet werden und dürfen zum Zeitpunkt der Ernte nicht übermässig verunkrautet sein.\n5) Getreide für die Saatgutproduktion kann für Produzenten, die nach der schweizerischen WBF-Vermehrungsmaterialverordnung Acker- und Futterpflanzen (SR 916.151.1) zugelassen sind, auf Gesuch hin von der Anforderung nach Abs. 1 ausgenommen werden. Die betreffenden Flächen und Kulturen sind hierfür dem Amt für Umwelt zu melden.\nE. Förderungsart und -höhe"
    },
    {
      "provision_ref": "art16",
      "chapter": "E. Förderungsart und -höhe",
      "section": "16",
      "title": "Art. 16 Grundsatz",
      "content": "1) Förderungsleistungen für gesamtbetriebliche und spezifische Bewirtschaftungsarten nach Art. 4 werden in Form von Abgeltungsbeiträgen gewährt.\n2) Der Abgeltungsbeitrag beträgt pro Jahr bei:\na) der Betriebsführung nach den Richtlinien des ÖLN für:\n1. Spezialkulturen: 1 200 Franken pro Hektare;\n2. übrige offene Ackerflächen: 800 Franken pro Hektare;\n3. übrige landwirtschaftliche Nutzflächen: 430 Franken pro Hektare;\nb) der Betriebsführung nach den Richtlinien des biologischen Landbaus für:\n1. Spezialkulturen: 2 400 Franken pro Hektare;\n2. übrige offene Ackerflächen: 1 600 Franken pro Hektare;\n3. übrige landwirtschaftliche Nutzflächen: 630 Franken pro Hektare;\nc) der bodenschonenden Bewirtschaftung für:\n1. Winterbegrünung offener Ackerflächen: 400 Franken pro Hektare;\n2. Dauerwiesen auf Moor- und Mischböden: 500 Franken pro Hektare;\n3. Direktsaat: 400 Franken pro Hektare;\n4. Streifenfrässaat und Strip-Till (Streifensaat): 400 Franken pro Hektare;\n5. Mulchsaat: 400 Franken pro Hektare;\nd) der Bewirtschaftung im Rahmen des extensiven Ackerbaus: 400 Franken pro Hektare.\n3) Bei der Umstellung der Betriebsführung auf biologischen Landbau wird ein einmaliger Abgeltungsbeitrag (Umstellungsbeitrag) bis höchstens 25 000 Franken gewährt. Dieser beträgt für:\na) Spezialkulturen: 3 200 Franken pro Hektare;\nb) übrige offene Ackerflächen: 1 400 Franken pro Hektare;\nc) übrige landwirtschaftliche Nutzflächen: 700 Franken pro Hektare.\nIII. Verfahren"
    },
    {
      "provision_ref": "art17",
      "chapter": "III. Verfahren",
      "section": "17",
      "title": "Art. 17 Einreichung und Prüfung von Gesuchen",
      "content": "1) Gesuche um Ausrichtung von Abgeltungsbeiträgen sind beim Amt für Umwelt unter Verwendung eines amtlichen Anmeldeformulars einzureichen:\na) bis zum 31. August des dem Beitragsjahr vorangehenden Jahres: beim erstmaligen Bezug von Abgeltungsbeiträgen nach Art. 16 Abs. 2 Bst. b und Abs. 3;\nb) bis zum 31. März des Beitragsjahres:\n1. bei Abgeltungsbeiträgen nach Art. 16 Abs. 2 Bst. a, c Ziff. 2 und Bst. d;\n2. bei Folgebezügen von Abgeltungsbeiträgen nach Art. 16 Abs. 2 Bst. b;\nc) bis zum 30. Juni des Beitragsjahres: bei Abgeltungsbeiträgen nach Art. 16 Abs. 2 Bst. c Ziff. 3 bis 5;\nd) bis zum 31. Dezember des Beitragsjahres: bei Abgeltungsbeiträgen nach Art. 16 Abs. 2 Bst. c Ziff. 1.\n2) Das Amt für Umwelt kann vom Gesuchsteller weitere Angaben und Unterlagen verlangen, sofern dies zur Überprüfung und Erledigung des Gesuchs erforderlich ist.\n3) Es prüft die Förderungsberechtigung und berechnet anhand der im Gesuch enthaltenen Angaben und Unterlagen die provisorische Höhe der Abgeltungsbeiträge für das laufende Jahr."
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Verfahren",
      "section": "18",
      "title": "Art. 18 Zusicherung und Auszahlung von Abgeltungsbeiträgen",
      "content": "1) Liegt die Förderungsberechtigung vor, so sichert das Amt für Umwelt die Ausrichtung von Abgeltungsbeiträgen formlos zu. Ist der Gesuchsteller mit einer formlosen Entscheidung nicht einverstanden, so kann er vom Amt für Umwelt eine beschwerdefähige Verfügung verlangen. Über eine Ablehnung der Förderungsberechtigung entscheidet das Amt für Umwelt stets mit Verfügung.\n2) Die Abgeltungsbeiträge werden an den Gesuchsteller wie folgt ausgezahlt:\na) die Abgeltungsbeiträge nach Art. 16 Abs. 2 Bst. a, b und c Ziff. 2 sowie Bst. d auf der Grundlage der provisorischen Berechnung anteilsmässig auf folgende Weise:\naa) erste Teilzahlung in Höhe von 30 %: Ende April;\nbb) die zweite Teilzahlung in Höhe von 30 %: Ende August;\ncc) die Schlusszahlung in Höhe von 40 %: Ende Dezember;\nb) die Abgeltungsbeiträge nach Art. 16 Abs. 2 Bst. c Ziff. 3 bis 5 im Rahmen der Schlusszahlung als Einmalzahlung;\nc) der Umstellungsbeitrag nach Art. 16 Abs. 3 nach Abschluss der ersten Betriebskontrolle im Rahmen der Schlusszahlung als Einmalzahlung;\nd) die Abgeltungsbeiträge nach Art. 16 Abs. 2 Bst. c Ziff. 1 im Rahmen der Schlusszahlung des auf das Jahr der Gesuchstellung folgenden Jahres als Einmalzahlung.\n3) Das Amt für Umwelt prüft vor der Schlusszahlung, ob:\na) sich die der Zusicherung zugrunde liegende Förderungsberechtigung und die Berechnungsgrundlagen geändert haben; sowie\nb) die allgemeinen und besonderen Förderungsvoraussetzungen eingehalten wurden.\n4) Liegen Änderungen im Sinne von Abs. 3 Bst. a vor, so passt das Amt für Umwelt die Abgeltungsbeiträge entsprechend an.\n5) Das Amt für Umwelt setzt vor Veranlassung der Schlusszahlung die endgültige Höhe der Abgeltungsbeiträge mit Verfügung fest.\n6) Sind Teilzahlungen nach Abs. 2 Bst. a Unterbst. aa oder bb nach Massgabe von Art. 73 des Gesetzes zurückzufordern, so ist der Rückforderungsanspruch nach Möglichkeit jeweils mit der folgenden Teilzahlung zu verrechnen."
    },
    {
      "provision_ref": "art19",
      "chapter": "III. Verfahren",
      "section": "19",
      "title": "Art. 19 Meldepflicht",
      "content": "Der Gesuchsteller hat das Amt für Umwelt unverzüglich über alle nach dem Zeitpunkt der Gesuchstellung eintretenden Änderungen, die die Anspruchsberechtigung beeinflussen könnten, zu benachrichtigen.\nIV. Organisation und Durchführung"
    },
    {
      "provision_ref": "art20",
      "chapter": "IV. Organisation und Durchführung",
      "section": "20",
      "title": "Art. 20 Amt für Umwelt",
      "content": "Mit dem Vollzug dieser Verordnung ist das Amt für Umwelt betraut. Ihm obliegen insbesondere:\na) die Gleichstellung von im angrenzenden Ausland liegenden und inländischen Flächen im Bereich der Förderungsberechtigung nach Art. 3 Abs. 2;\nb) die Erstellung und Veröffentlichung eines Plans über Moor- und Mischböden nach Art. 11 Abs. 2;\nc) die Entgegennahme und Prüfung der Gesuche um Ausrichtung von Abgeltungsbeiträgen sowie die Berechnung der provisorischen Höhe für das laufende Jahr nach Art. 17 Abs. 1 und 3;\nd) die Zusicherung und Auszahlung von Abgeltungsbeiträgen nach Art. 18 Abs. 1 und 2;\ne) die Prüfung nach Art. 18 Abs. 3, ob sich die einer Zusicherung zugrunde liegende Förderungsberechtigung und die Berechnungsgrundlagen geändert haben sowie die allgemeinen und besonderen Förderungsvoraussetzungen eingehalten wurden;\nf) die Anpassung der Abgeltungsbeiträge nach Art. 18 Abs. 4;\ng) die endgültige Festsetzung der Höhe der Abgeltungsbeiträge nach Art. 18 Abs. 5;\nh) die regelmässige Überprüfung der förderungskonformen Bewirtschaftung nach Art. 21 Abs. 1."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV. Organisation und Durchführung",
      "section": "21",
      "title": "Art. 21 Kontrollen",
      "content": "1) Das Amt für Umwelt überprüft die Landwirtschaftsbetriebe regelmässig, insbesondere:\na) die mit Gesuch eingereichten Angaben und Unterlagen;\nb) die Einhaltung der Bewirtschaftungsvoraussetzungen;\nc) die Einhaltung von Bedingungen und Auflagen.\n2) Die Gemeinden sind verpflichtet, bei der Kontrolle der Bewirtschaftung der Flächen mitzuwirken. Das Amt für Umwelt und die Gemeinden legen die Aufgaben einvernehmlich schriftlich fest.\n3) Das Amt für Umwelt kann akkreditierte Inspektionsstellen, die für eine sachgemässe und unabhängige Kontrolle Gewähr bieten, zum Vollzug beiziehen. Zu diesem Zweck schliesst das Amt für Umwelt mit den betreffenden akkreditierten Inspektionsstellen eine Leistungsvereinbarung ab. Die beigezogenen Inspektionsstellen stellen dem Amt für Umwelt die Prüfberichte zur Verfügung. Das Amt für Umwelt kann zur Ausführung der Kontrollen Weisungen erlassen und überprüft die Kontrolltätigkeit stichprobenartig.\n4) Anerkannte Landwirtschaftsbetriebe, die nach den Richtlinien des biologischen Landbaus bewirtschaftet werden, müssen von einer von Bio Suisse akkreditierten Zertifizierungsstelle kontrolliert werden.\n5) Das Amt für Umwelt oder die nach Abs. 3 beigezogene Inspektionsstelle teilt dem Förderungsempfänger bei der Kontrolle festgestellte Mängel oder unrichtige Angaben sowie Unregelmässigkeiten unverzüglich mit. Der Förderungsempfänger kann binnen drei Tagen ab Bekanntgabe der Mängel verlangen, dass innerhalb von 48 Stunden eine weitere Kontrolle durchgeführt wird.\n6) Im Übrigen kann das Amt für Umwelt den Vollzug dieser Verordnung jederzeit durch Kontrollen vor Ort und Anordnungen der notwendigen Massnahmen sicherstellen.\nIV. Schlussbestimmungen"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV. Schlussbestimmungen",
      "section": "22",
      "title": "Art. 22 Aufhebung bisherigen Rechts",
      "content": "Die Verordnung vom 23. März 2010 über die Förderung von ökologischen Bewirtschaftungsarten in der Landwirtschaft (Landwirtschafts-Bewirtschaftungs-Förderungs-Verordnung; LBFV), LGBl. 2010 Nr. 68, in der geltenden Fassung, wird aufgehoben."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV. Schlussbestimmungen",
      "section": "23",
      "title": "Art. 23 Inkrafttreten",
      "content": "Diese Verordnung tritt am 1. Januar 2023 in Kraft.\nFürstliche Regierung:\ngez. Dr. Daniel Risch\nFürstlicher Regierungschef\n1\nISO/IEC 17020, Allgemeine Kriterien für den Betrieb verschiedener Typen von Stellen, die Inspektionen durchführen. Die Norm kann beim Amt für Umwelt kostenlos eingesehen oder gegen Bezahlung bei der Schweizerischen Normen-Vereinigung (SNV), Sulzerallee 70, 8404 Winterthur oder unter www.snv.ch bezogen werden.\n2\nDie Liste kann unter www.swissgranum.ch eingesehen werden."
    }
  ],
  "definitions": [
    {
      "term": "Mischboden",
      "definition": "anorganischer Boden mit Torfeinlagerungen, die sich im Ober- oder Unterboden befinden und zwischen 20 bis 30 cm mächtig sind;",
      "source_provision": "art2"
    },
    {
      "term": "Moorboden",
      "definition": "organischer Grundwasserboden, der mindestens 30 % an organischer Substanz sowie mindestens einen 30 cm mächtigen Humushorizont und Torf als Humusform aufweist.",
      "source_provision": "art2"
    }
  ]
}
