{
  "id": "li-konso-2010123000",
  "type": "statute",
  "title": "Vereinssachwaltergesetz (VSG) vom 16. März 2010",
  "title_en": "",
  "short_name": "LGBl 2010.123",
  "status": "in_force",
  "issued_date": "2010-03-16",
  "in_force_date": "2010-03-16",
  "url": "https://www.gesetze.li/konso/2010123000",
  "description": "Vereinssachwaltergesetz (VSG) vom 16. März 2010",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "1",
      "title": "Art. 1 Gegenstand",
      "content": "Dieses Gesetz regelt die Voraussetzungen zur Besorgung der Aufgaben der Sachwalterschaft durch private Vereine."
    },
    {
      "provision_ref": "art2",
      "chapter": "I. Allgemeine Bestimmungen",
      "section": "2",
      "title": "Art. 2 Bezeichnungen",
      "content": "Unter den in diesem Gesetz verwendeten Personen- und Funktionsbezeichnungen sind Personen weiblichen und männlichen Geschlechts zu verstehen.\nII. Sachwaltervereine"
    },
    {
      "provision_ref": "art3",
      "chapter": "II. Sachwaltervereine",
      "section": "3",
      "title": "Art. 3 Besorgung der Aufgaben der Sachwalterschaft durch private Vereinigungen",
      "content": "1) Die Regierung überträgt die Besorgung der Aufgaben der Sachwalterschaft vertraglich an einen geeigneten, privaten Verein (Sachwalterverein nach § 279 Abs. 3 und 4 ABGB), der über die erforderlichen Einrichtungen und das geeignete Personal verfügt und sich zur Mitwirkung nach den Bestimmungen dieses Gesetzes verpflichtet.\n2) Der Verein, dem die Besorgung der Aufgaben der Sachwalterschaft übertragen ist, muss über eine Geschäftsstelle mit einem für die Führung der Sachwalterschaften verantwortlichen Leiter (Geschäftsstellenleiter) verfügen.\n3) Zur Gewährleistung der Fachlichkeit werden die Aufgaben der Sachwalterschaft nach Möglichkeit an einen einzigen privaten Verein übertragen. Der Verein muss organisatorisch, fachlich und personell in der Lage sein, die Aufgaben der Sachwalterschaft zu erfüllen.\n4) Die Regierung schliesst mit dem Verein einen Leistungsauftrag ab. Dadurch erhält der Verein die Zulassung zur Tätigkeit als Sachwalterverein."
    },
    {
      "provision_ref": "art4",
      "chapter": "II. Sachwaltervereine",
      "section": "4",
      "title": "Art. 4 Feststellung der Eignung als Vereinssachwalter",
      "content": "1) Ob eine Person im Sinne von § 279 ABGB geeignet ist, mit der Wahrnehmung der Sachwalterschaft betraut zu werden (Vereinssachwalter), hat der Sachwalterverein festzustellen. Zu diesem Zweck hat der Sachwalterverein ein Gespräch mit dem Bewerber zu führen und Einsicht in die von diesem vorzulegenden Urkunden über seine Person, seine Ausbildung und seine berufliche Tätigkeit zu nehmen.\n2) Der Verein kann auch geeignete ehrenamtliche Personen als Vereinssachwalter bekannt geben, wenn sichergestellt ist, dass sie entsprechend angeleitet und überwacht werden. Sie sind unter Aufsicht und Anleitung des Geschäftsstellenleiters oder eines anderen hauptberuflichen Vereinssachwalters tätig."
    },
    {
      "provision_ref": "art5",
      "chapter": "II. Sachwaltervereine",
      "section": "5",
      "title": "Art. 5 Geschäftsstelle",
      "content": "In der Geschäftstelle ist dem Vereinssachwalter Gelegenheit zu geben, mit der betroffenen Person, zu deren Betreuung er vom Verein namhaft gemacht worden ist, und mit anderen Personen, bei denen dies für die Sachwalterschaft zweckmässig ist, zu Aussprachen zusammenzutreffen."
    },
    {
      "provision_ref": "art6",
      "chapter": "II. Sachwaltervereine",
      "section": "6",
      "title": "Art. 6 Geschäftsstellenleiter",
      "content": "1) Der Geschäftstellenleiter hat die Geschäftsstelle zu führen. Ausser den in anderen Bestimmungen dieses Gesetzes bezeichneten Aufgaben obliegen ihm insbesondere die Folgenden:\na) er hat die geeigneten Vereinssachwalter auszuwählen;\nb) er hat die Tätigkeit der Vereinssachwalter zu unterstützen und zu überwachen sowie die Vereinssachwalter in der Durchführung der Sachwalterschaft anzuleiten;\nc) er hat über die Vereinssachwalter die unmittelbare Aufsicht auszuüben;\nd) er hat die Verbindung mit anderen Stellen und Personen, deren Hilfe zur Erfüllung der Aufgaben der Sachwalterschaft benötigt wird, herzustellen und zu pflegen, soweit es sich um Angelegenheiten grundsätzlicher Art handelt;\ne) er hat im Fall einer voraussichtlich vier Wochen nicht übersteigenden vorübergehenden Verhinderung des Vereinssachwalters einem oder mehreren anderen Vereinssachwaltern die stellvertretende Besorgung der Aufgaben des verhinderten Vereinssachwalters zu übertragen;\nf) er hat zu Handen des verantwortlichen Organs des Vereins rechtzeitig einen schriftlichen Bericht über die Tätigkeit der Sachwalterschaft sowie die Finanzverwendung im vorangegangenen Kalenderjahr zu erstatten;\ng) er hat, soweit dies mit der Erfüllung der übrigen ihm übertragenen Aufgaben vereinbar ist, auch die Tätigkeit eines Vereinssachwalters auszuüben.\n2) Der Verein hat der Regierung eine für die Aufgaben der Geschäftsstellenleitung und des Stellvertreters geeignete Person namhaft zu machen und die erforderlichen Unterlagen einzureichen. Die Regierung stellt fest, ob eine Person für die Tätigkeit als Geschäftsstellenleiter oder dessen Stellvertreter geeignet ist."
    },
    {
      "provision_ref": "art7",
      "chapter": "II. Sachwaltervereine",
      "section": "7",
      "title": "Art. 7 Besprechungen des Geschäftsstellenleiters mit den Vereinssachwaltern",
      "content": "1) Der Geschäftsstellenleiter hat mit den einzelnen Vereinssachwaltern und mit dem Team der Vereinssachwalter regelmässig Besprechungen abzuhalten.\n2) Bei diesen Besprechungen ist die Durchführung der Aufgaben der Sachwalterschaften für die einzelnen Betroffenen zu erörtern. Der Geschäftsstellenleiter hat dabei darauf hinzuwirken, dass die Besorgung der Sachwalterschaften nach einheitlichen Gesichtspunkten und in der Art durchgeführt wird, wie es den gesetzlichen Bestimmungen und den allgemeinen Erkenntnissen über die zweckmässige Gestaltung der Sachwalterschaft entspricht."
    },
    {
      "provision_ref": "art8",
      "chapter": "II. Sachwaltervereine",
      "section": "8",
      "title": "Art. 8 Supervision und Fortbildung der Vereinssachwalter",
      "content": "1) Den Vereinssachwaltern ist Gelegenheit zur Aussprache über ihre Tätigkeit mit einer Person ihres Vertrauens zu geben. Hierzu sind von der Regierung in der Sozialarbeit erfahrene Personen zu bestellen, die für diese Art der Beratung geschult sind und befähigt erscheinen; sie sind über den Gegenstand der Aussprache jedermann gegenüber zur Verschwiegenheit verpflichtet.\n2) Die Vereinssachwalter haben Anspruch auf und Verpflichtung zur Fortbildung, für welche der Geschäftsstellenleiter zu sorgen hat."
    },
    {
      "provision_ref": "art9",
      "chapter": "II. Sachwaltervereine",
      "section": "9",
      "title": "Art. 9 Zusammenkünfte mit dem Geschäftsstellenleiter",
      "content": "Die Regierung hat mindestens einmal im Jahr den Geschäftsstellenleiter zu einer Zusammenkunft einzuberufen, bei der Fragen der Durchführung der Sachwalterschaft und der Bericht nach Art. 14 zu erörtern sind. Zu dieser Zusammenkunft können auch die in Art. 8 genannten Personen beigezogen werden."
    },
    {
      "provision_ref": "art10",
      "chapter": "II. Sachwaltervereine",
      "section": "10",
      "title": "Art. 10 Namhaftmachung von Vereinssachwaltern gegenüber dem Gericht",
      "content": "1) Der Verein, der zum Sachwalter bestellt wurde, hat dem Gericht den Vereinssachwalter bekannt zu geben. Der Verein darf nur Personen bekannt geben, die das Wohl und die Interessen der Betroffenen in unabhängiger Weise wahren können.\n2) Der Verein kann die Bekanntmachung oder Namhaftmachung aus wichtigen Gründen widerrufen. Widerruft der Verein die Bekanntmachung eines Vereinssachwalters, so hat er dem Gericht eine andere mit der Wahrnehmung der Sachwalterschaft betraute Person bekannt zu geben.\n3) Zustellungen im Sachwalterschaftsverfahren an die vom Verein bekannt gegebene Person sind an der Abgabestelle des Vereins zu bewirken."
    },
    {
      "provision_ref": "art11",
      "chapter": "II. Sachwaltervereine",
      "section": "11",
      "title": "Art. 11 Informations- und Abklärungspflichten",
      "content": "1) Der Verein hat nach Massgabe seiner Möglichkeiten nahe stehende Personen oder sonstige Personen oder Stellen, die die Bestellung eines Sachwalters anregen, über das Wesen der Sachwalterschaft und mögliche Alternativen zu informieren.\n2) Im Vorfeld oder im Rahmen eines Sachwalterbestellungsverfahrens hat der Verein, insbesondere auf Ersuchen des Gerichts, nach Massgabe seiner Möglichkeiten abzuklären, welche Angelegenheiten zu besorgen sind, ob Alternativen zur Sachwalterschaft bestehen und ob nahe stehende Personen als Sachwalter in Frage kommen. Darüber hat der Verein dem Gericht, bei dem ein Sachwalterschaftsverfahren anhängig ist oder anhängig gemacht werden soll, zu berichten.\n3) Der Verein hat nahe stehende Personen, die als Sachwalter bestellt sind, nach Massgabe seiner Möglichkeiten bei der Wahrnehmung der Sachwalterschaft zu beraten."
    },
    {
      "provision_ref": "art12",
      "chapter": "II. Sachwaltervereine",
      "section": "12",
      "title": "Art. 12 Haftpflichtversicherung",
      "content": "Der Verein hat für Schadenersatzverpflichtungen, die ihm oder einem Vereinssachwalter bei der Erfüllung der nach diesem Gesetz wahrzunehmenden Aufgaben erwachsen oder erwachsen könnten, eine Haftpflichtversicherung mit angemessenem Deckungsumfang abzuschliessen."
    },
    {
      "provision_ref": "art13",
      "chapter": "II. Sachwaltervereine",
      "section": "13",
      "title": "Art. 13 Aufsicht",
      "content": "1) Die Aufsicht über die Geschäftsstelle des Vereins obliegt der Regierung. Die Aufsicht der Regierung umfasst insbesondere die Bereiche Organisation, Personal, Geschäftsstellenleitung, Finanzgebaren und Fachlichkeit. Von der Aufsicht der Regierung ausgenommen sind sämtliche Angelegenheiten, die das Gericht nach den §§ 117 ff. des Ausserstreitgesetzes zu besorgen hat.\n2) Die Regierung hat dafür Sorge zu tragen, dass die Sachwalterschaft nach einheitlichen Gesichtspunkten und nach den Erkenntnissen über ihre zweckmässige Gestaltung durchgeführt wird.\n3) Der Verein hat der Regierung die erforderlichen Aufklärungen zu geben sowie deren Überprüfungen einschliesslich der Einsicht in die über die Pflegebefohlenen geführten Aufzeichnungen zu ermöglichen.\n4) Stellt die Regierung im Rahmen ihrer Aufsichtstätigkeit fest, dass der Verein seine Aufgaben trotz vorheriger Mahnung und Weisung nicht oder nur unzureichend erfüllt, so ist der Entzug der Zulassung zu veranlassen.\n5) Die Regierung kann die Aufsicht über die Geschäftsstelle des Vereins an das nach der Geschäftsverteilung zuständige Regierungsmitglied oder an eine Amtsstelle übertragen."
    },
    {
      "provision_ref": "art14",
      "chapter": "II. Sachwaltervereine",
      "section": "14",
      "title": "Art. 14 Verschwiegenheitspflicht",
      "content": "1) Die im Rahmen des Vereins tätigen Vereinssachwalter sind, ausser gegenüber dem Gericht, zur Verschwiegenheit über alle ihnen ausschliesslich aus dieser Tätigkeit bekannt gewordenen Tatsachen verpflichtet, soweit die Geheimhaltung im Interesse des Betroffenen erforderlich ist.\n2) Wer entgegen Abs. 1 Tatsachen offenbart oder verwertet und dadurch ein berechtigtes Interesse des Betroffenen verletzt, ist vom Landgericht mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen zu bestrafen.\n3) Der Täter ist nicht zu bestrafen, wenn die Offenbarung oder Verwertung nach Inhalt und Form durch ein öffentliches oder ein berechtigtes privates Interesse gerechtfertigt ist."
    },
    {
      "provision_ref": "art15",
      "chapter": "II. Sachwaltervereine",
      "section": "15",
      "title": "Art. 15 Berichtspflicht",
      "content": "Der Verein hat der Regierung jährlich bis zum 31. März über seine Tätigkeit, Erfahrungen und Wahrnehmungen sowie die Finanzverwendung im vergangenen Kalenderjahr schriftlich zu berichten. Dieser Tätigkeitsbericht muss die Angaben enthalten, die nötig sind, um die Erfüllung des Leistungsauftrages beurteilen zu können."
    },
    {
      "provision_ref": "art16",
      "chapter": "II. Sachwaltervereine",
      "section": "16",
      "title": "Art. 16 Finanzierung und Rechenschaftspflicht",
      "content": "1) Das Land hat dem Verein den Aufwand, der ihm aufgrund der Besorgung der Aufgaben der Sachwalterschaft erwächst, unter Zugrundelegung einer sparsamen, wirtschaftlichen und zweckmässigen Verwaltung nach Massgabe des jährlichen Finanzgesetzes zu ersetzen. Die Regierung kann auf den vermutlichen Aufwand aufgrund von Voranschlägen des Vereins Vorschüsse gewähren.\n2) Der Verein hat sich dem Land gegenüber zu verpflichten, über die widmungsgemässe Verwendung der Geldmittel alljährlich Bericht zu erstatten, Rechnung zu legen und zum Zweck der Überwachung der widmungsgemässen Verwendung Organen des Landes die Überprüfung der Durchführung durch Einsicht in die Bücher und Belege sowie durch Besichtigung an Ort und Stelle zu gestatten und ihnen die erforderlichen Auskünfte zu erteilen. Der Verein hat sich weiter zu verpflichten, bei nicht widmungsgemässer Verwendung der Geldmittel oder Nichteinhaltung der angeführten Verpflichtungen die Mittel dem Land zurückzuzahlen, wobei der zurückzuzahlende Betrag für die Zeit von der Auszahlung bis zur Rückzahlung mit drei Prozentpunkten über dem jeweils geltenden Basiszinssatz pro Jahr zu verzinsen ist."
    },
    {
      "provision_ref": "art17",
      "chapter": "II. Sachwaltervereine",
      "section": "17",
      "title": "Art. 17 Entschädigung ehrenamtlich tätiger Personen",
      "content": "Der Verein kann mit den ehrenamtlich tätigen Personen (Art. 4 Abs. 2) vereinbaren, dass er ihnen Entschädigung sowie Ersatz der Barauslagen und Reisekosten leistet.\nIII. Schlussbestimmung"
    },
    {
      "provision_ref": "art18",
      "chapter": "III. Schlussbestimmung",
      "section": "18",
      "title": "Art. 18 Inkrafttreten",
      "content": "Dieses Gesetz tritt gleichzeitig mit dem Gesetz vom 16. März 2010 über die Abänderung des Allgemeinen bürgerlichen Gesetzbuches in Kraft.\nIn Stellvertretung des Landesfürsten:\ngez.\nAlois\nErbprinz\ngez.\nDr. Klaus Tschütscher\nFürstlicher Regierungschef\n1\nBericht und Antrag sowie Stellungnahme der Regierung Nr. 70/2009 und 10/2010"
    }
  ],
  "definitions": []
}
