{
  "id": "li-konso-1991069000",
  "type": "statute",
  "title": "Protokoll über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
  "title_en": "",
  "short_name": "LGBl 1991.069",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/1991069000",
  "description": "Protokoll über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
  "provisions": [
    {
      "provision_ref": "abs1",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "1",
      "title": "Abs. 1",
      "content": "In der Erwägung, dass der Gebrauch von erstickenden, giftigen oder ähnlichen Gasen sowie von allen derartigen Flüssigkeiten, Stoffen oder Verfahrensarten im Kriege mit Recht in der allgemeinen Meinung der zivilisierten Welt verurteilt worden ist,"
    },
    {
      "provision_ref": "abs2",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "2",
      "title": "Abs. 2",
      "content": "in der Erwägung, dass das Verbot eines solchen Gebrauches in den Verträgen ausgesprochen worden ist, an denen die meisten Mächte der Welt beteiligt sind,"
    },
    {
      "provision_ref": "abs3",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "3",
      "title": "Abs. 3",
      "content": "in der Absicht, in der ganzen Welt zur Anerkennung zu bringen, dass dieses Verbot, das sich dem Gewissen und dem Handeln der Nationen gleichermassen aufdrängt, dem Völkerrecht einverleibt ist,"
    },
    {
      "provision_ref": "abs4",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "4",
      "title": "Abs. 4",
      "content": "erklären die unterzeichneten Bevollmächtigten im Namen ihrer Regierungen:"
    },
    {
      "provision_ref": "abs5",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "5",
      "title": "Abs. 5",
      "content": "Die hohen vertragschliessenden Teile anerkennen dieses Verbot, soweit sie nicht schon Verträge geschlossen haben, die diesen Gebrauch untersagen. Sie sind damit einverstanden, dass dieses Verbot auch auf die bakteriologischen Kriegsmittel ausgedehnt werde, und kommen überein, sich untereinander gemäss dem Wortlaute dieser Erklärung als gebunden zu erachten."
    },
    {
      "provision_ref": "abs6",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "6",
      "title": "Abs. 6",
      "content": "Die hohen vertragschliessenden Teile werden sich nach besten Kräften bemühen, die andern Staaten zum Beitritte zu dem vorliegenden Protokolle zu veranlassen. Dieser Beitritt wird der Regierung der Französischen Republik und sodann durch diese allen Signatar- und beitretenden Mächten angezeigt werden. Er erlangt mit dem Tage Wirksamkeit, an dem er durch die Regierung der Französischen Republik angezeigt wird."
    },
    {
      "provision_ref": "abs7",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "7",
      "title": "Abs. 7",
      "content": "Das vorliegende Protokoll, dessen französischer und englischer Text massgebend sind, soll sobald wie möglich ratifiziert werden. Es trägt das Datum des heutigen Tages."
    },
    {
      "provision_ref": "abs8",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "8",
      "title": "Abs. 8",
      "content": "Die Ratifikationsurkunden des vorliegenden Protokolls werden der Regierung der Französischen Republik übermittelt; diese teilt die Hinterlegung jeder der Signatar- oder beitretenden Mächte mit."
    },
    {
      "provision_ref": "abs9",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "9",
      "title": "Abs. 9",
      "content": "Die Ratifikations- oder Beitrittsurkunden bleiben in den Archiven der Regierung der Französischen Republik hinterlegt."
    },
    {
      "provision_ref": "abs10",
      "chapter": "über das Verbot der Verwendung von erstickenden, giftigen oder ähnlichen Gasen sowie von bakteriologischen Mitteln im Kriege",
      "section": "10",
      "title": "Abs. 10",
      "content": "Das vorliegende Protokoll tritt für jede Signatarmacht mit dem Tage der Hinterlegung ihrer Ratifikationsurkunde in Kraft; von diesem Zeitpunkt an ist diese Macht gegenüber den andern Mächten, die ihre Ratifikationsurkunden bereits hinterlegt haben, gebunden.\nZu Urkund dessen haben die Bevollmächtigten das vorliegende Protokoll unterzeichnet.\nGeschehen zu Genf, in einer einzigen Ausfertigung, am 17. Juni 1925\n(Es folgen die Unterschriften der Bevollmächtigten)"
    }
  ],
  "definitions": []
}
