{
  "id": "li-konso-2024211000",
  "type": "statute",
  "title": "Kundmachung vom 21. Mai 2024 der Beschlüsse Nr. 188/2020, 198/2020 bis 200/2020, 203/2020, 208/2020 bis 212/2020, 215/2020, 216/2020, 218/2020, 220/2020 bis 222/2020, 224/2020, 225/2020, 227/2020 bis 229/2020, 231/2020 und 234/2020 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2024.211",
  "status": "in_force",
  "issued_date": "2024-05-21",
  "in_force_date": "2024-05-21",
  "url": "https://www.gesetze.li/konso/2024211000",
  "description": "Kundmachung vom 21. Mai 2024 der Beschlüsse Nr. 188/2020, 198/2020 bis 200/2020, 203/2020, 208/2020 bis 212/2020, 215/2020, 216/2020, 218/2020, 220/2020 bis 222/2020, 224/2020, 225/2020, 227/2020 bis 229/2020, 231/2020 und 234/2020 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang 1",
      "section": "1",
      "title": "Art. 1",
      "content": "In Anhang II Kapitel I des EWR-Abkommens wird unter den Nummern 45zx (Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates), 45zzl (Verordnung (EU) Nr. 582/2011 der Kommission) und 45zzw (Verordnung (EU) 2017/2400 der Kommission) folgender Gedankenstrich angefügt:\n\"- 32020 R 1181 : Verordnung (EU) 2020/1181 der Kommission vom 7. August 2020 (ABl. L 263 vom 12.8.2020, S. 1) \""
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang 1",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EU) 2020/1181 in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang 1",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 12. Dezember 2020 in Kraft, sofern alle Mitteilungen nach Art. 103 Abs. 1 des EWR-Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang 1",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nGeschehen zu Brüssel am 11. Dezember 2020.\n(Es folgen die Unterschriften)\nAnhang 2\nBeschluss des Gemeinsamen EWR-Ausschusses Nr. 198/2020\nvom 11. Dezember 2020\nzur Änderung von Anhang II (Technische Vorschriften, Normen, Prüfung und Zertifizierung) des EWR-Abkommens\nDer Gemeinsame EWR-Ausschuss -\ngestützt auf das Abkommen über den Europäischen Wirtschaftsraum (im Folgenden \"EWR-Abkommen\"), insbesondere auf Art. 98,\nin Erwägung nachstehender Gründe:\n1. Die Durchführungsverordnung (EU) 2020/42 der Kommission vom 17. Januar 2020 zur Änderung der Verordnung (EU) Nr. 37/2010 in Bezug auf die Einstufung des Stoffs Bambermycin hinsichtlich der Rückstandshöchstmenge ist in das EWR-Abkommen aufzunehmen.\n2. Die Durchführungsverordnung (EU) 2020/43 der Kommission vom 17. Januar 2020 zur Änderung der Verordnung (EU) Nr. 37/2010 in Bezug auf die Einstufung des Stoffs Ciclesonid hinsichtlich der Rückstandshöchstmenge ist in das EWR-Abkommen aufzunehmen.\n3. Anhang II des EWR-Abkommens sollte daher entsprechend geändert werden -\nhat folgenden Beschluss erlassen:"
    },
    {
      "provision_ref": "art5",
      "chapter": "\"III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "5",
      "title": "Art. 5 Rückerstattung, Beitreibung und Ausgleich",
      "content": "Die Bestimmungen der Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 über Rückerstattung, Beitreibung und Ausgleich finden weiter Anwendung auf Ereignisse, soweit sie sich auf Personen beziehen, die nicht unter Art. 2 fallen, und\na) vor Ende des Übergangszeitraums aufgetreten sind oder\nb) nach Ende des Übergangszeitraums aufgetreten sind und sich auf Personen beziehen, die zum Zeitpunkt des Ereignisses unter Art. 2 oder Art. 4 fielen."
    },
    {
      "provision_ref": "art6",
      "chapter": "\"III. STAATSANGEHÖRIGE DES VEREINIGTEN KÖNIGREICHS",
      "section": "6",
      "title": "Art. 6 Fortentwicklung des Rechts und Anpassungen von Rechtsakten",
      "content": "1) Ungeachtet des Abs. 3 sind Bezugnahmen auf die Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 oder deren Bestimmungen in diesem Kapitel als Bezugnahmen auf die Rechtsakte oder Bestimmungen - auch in ihrer geänderten Fassung oder in der Fassung, durch die sie ersetzt werden - zu verstehen, die bis zum letzten Tag des Übergangszeitraums in das EWR-Abkommen aufgenommen wurden.\n2) Werden die Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 nach Ende des Übergangszeitraums geändert oder ersetzt, so sind Bezugnahmen in diesem Kapitel auf die genannten Verordnungen als Bezugnahmen auf die genannten Verordnungen in ihrer geänderten Fassung oder in der Fassung, durch die er ersetzt wird, zu verstehen, die sie für die Union durch die in Teil II des Anhangs I des Austrittsabkommens aufgeführten Rechtsakte und für die EFTA-Staaten durch die in Teil II des Anhangs I des Trennungsabkommens aufgeführten Rechtsakte erhalten haben.\n3) Die Verordnungen (EG) Nr. 883/2004 und (EG) Nr. 987/2009 gelten für die Zwecke dieses Kapitels als die Anpassungen, die in Bezug auf die Union in Anhang I Teil III des Austrittsabkommens und in Bezug auf die Schweiz in Anhang I Teil III des Trennungsabkommens aufgeführt sind.\n4) Für die Zwecke dieses Kapitels werden die in den Absätzen 2 und 3 genannten Änderungen und Anpassungen an dem Tag wirksam, der auf den Tag folgt, an dem die entsprechenden Änderungen und Anpassungen des Anhangs I des Austrittsabkommens oder des Anhangs I des Trennungsabkommens wirksam werden, je nachdem, welcher Zeitpunkt der spätere ist.\""
    }
  ],
  "definitions": []
}
