{
  "id": "li-konso-2006014000",
  "type": "statute",
  "title": "Kundmachung vom 24. Januar 2006 des Beschlusses Nr. 82/2005 des Gemeinsamen EWR-Ausschusses",
  "title_en": "",
  "short_name": "LGBl 2006.014",
  "status": "in_force",
  "issued_date": "2006-01-24",
  "in_force_date": "2006-01-24",
  "url": "https://www.gesetze.li/konso/2006014000",
  "description": "Kundmachung vom 24. Januar 2006 des Beschlusses Nr. 82/2005 des Gemeinsamen EWR-Ausschusses",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Anhang",
      "section": "1",
      "title": "Art. 1",
      "content": "Anhang XIII des Abkommens wird gemäss dem Anhang dieses Beschlusses geändert."
    },
    {
      "provision_ref": "art2",
      "chapter": "Anhang",
      "section": "2",
      "title": "Art. 2",
      "content": "Der Wortlaut der Verordnung (EG) Nr. 881/2004, berichtigt in ABl. L 220 vom 21.6. 2004, S. 3 , in isländischer und norwegischer Sprache, der in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht wird, ist verbindlich."
    },
    {
      "provision_ref": "art3",
      "chapter": "Anhang",
      "section": "3",
      "title": "Art. 3",
      "content": "Dieser Beschluss tritt am 11. Juni 2005 in Kraft, sofern dem Gemeinsamen EWR-Ausschuss alle Mitteilungen nach Art. 103 Abs. 1 des Abkommens vorliegen ."
    },
    {
      "provision_ref": "art4",
      "chapter": "Anhang",
      "section": "4",
      "title": "Art. 4",
      "content": "Dieser Beschluss wird im EWR-Abschnitt und in der EWR-Beilage des Amtsblattes der Europäischen Union veröffentlicht.\nBrüssel, den 10. Juni 2005\n(Es folgen die Unterschriften)\nAnhang\nzum Beschluss des Gemeinsamen EWR-Ausschusses Nr. 82/2005\nIn Anhang XIII des Abkommens wird nach Nummer 42e (Richtlinie 2004/49/EG des Europäischen Parlaments und des Rates) folgende Nummer eingefügt:\n\"42f. 32004 R 0881: Verordnung (EG) Nr. 881/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 zur Errichtung einer Europäischen Eisenbahnagentur ( ABl. L 164 vom 30.4.2004, S. 1 , berichtigt in ABl. L 220 vom 21.6.2004, S. 3 ).\nDie Verordnung gilt für die Zwecke dieses Abkommens mit den folgenden Anpassungen:\na) Soweit unten nicht anders angegeben und unbeschadet der Bestimmungen von Protokoll 1 des Abkommens bezeichnen in der Verordnung der Begriff \"Mitgliedstaat(en)\" und sonstige Begriffe, die sich auf ihre Behörden beziehen, zusätzlich zu ihrer Bedeutung in der Verordnung auch die EFTA-Staaten und ihre Behörden. Art. 11 des Protokolls 1 findet Anwendung.\nb) In Bezug auf die EFTA-Staaten wird die Agentur gegebenenfalls die EFTA Überwachungsbehörde oder den Ständigen Ausschuss bei der Durchführung ihrer jeweiligen Aufgaben unterstützen.\nc) Die EFTA-Staaten sind in den von der Agentur eingerichteten Arbeitsgruppen angemessen vertreten.\nd) Dem Art. 23 wird folgender Absatz angefügt:\n\"Die EFTA-Staaten wenden auf die Agentur und deren Personal das Protokoll über die Vorrechte und Befreiungen der Europäischen Gemeinschaften sowie die auf der Grundlage des Protokolls erlassenen Vorschriften an.\"\ne) Dem Art. 24 wird folgender Absatz angefügt:\n\"5) In Abweichung von Art. 12 Abs. 2 Bst. a der Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Gemeinschaften können Staatsangehörige der EFTA-Staaten, die ihre vollen staatsbürgerlichen Rechte geniessen, vom leitenden Direktor der Agentur unter Vertrag genommen werden.\"\nf) In Art. 25 Abs. 2 Bst. b werden die Worte \"dem Europäischen Parlament, dem Rat und der Kommission\" durch \"dem Europäischen Parlament, dem Rat, der Kommission und der EFTA-Überwachungsbehörde\" ersetzt.\"\ng) Dem Art. 26 wird folgender Absatz angefügt:\n\"5) Die EFTA-Staaten beteiligen sich uneingeschränkt an den Arbeiten des Verwaltungsrats und haben innerhalb des Verwaltungsrats die gleichen Rechte und Pflichten wie die EU-Mitgliedstaaten mit Ausnahme des Stimmrechts.\"\nh) Dem Art. 33 wird folgender Absatz angefügt:\n\"4) Wenn der Besuch in einem EFTA-Staat erfolgt ist, übermittelt die Agentur den Bericht auch der EFTA-Überwachungsbehörde.\"\ni) Dem Art. 37 Abs. 1 wird Folgendes angefügt:\n\"Die Verordnung (EG) Nr. 1049/2001 des Europäischen Parlaments und des Rates vom 30. Mai 2001 über den Zugang der Öffentlichkeit zu Dokumenten des Europäischen Parlaments, des Rates und der Kommission* gilt für die Zwecke dieser Verordnung auch für alle Dokumente der Agentur über die EFTA-Staaten.\n_______________\n* ABl. L 145 vom 31.5.2001, S. 43 .\"\nj) Dem Art. 38 wird folgender Absatz angefügt:\n\"10) Die EFTA-Staaten beteiligen sich an dem in Abs. 2 erster Gedankenstrich genannten Finanzbeitrag der Gemeinschaft. Für diesen Zweck gelten die in Art. 82 Abs. 1 Bst. a und in Protokoll 32 des Abkommens festgelegten Verfahren entsprechend.\"\"\n1\nLR 170.50\n2\nABl. L 239 vom 15.9.2005, S. 57 .\n3\nABl. L 164 vom 30.4.2004, S. 1 .\n4\nEin Bestehen verfassungsrechtlicher Anforderungen wurde mitgeteilt."
    }
  ],
  "definitions": []
}
