{
  "id": "li-konso-2014209000",
  "type": "statute",
  "title": "Freihandelsabkommen zwischen den EFTA-Staaten und den zentralamerikanischen Staaten",
  "title_en": "",
  "short_name": "LGBl 2014.209",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2014209000",
  "description": "Freihandelsabkommen zwischen den EFTA-Staaten und den zentralamerikanischen Staaten",
  "provisions": [
    {
      "provision_ref": "art11",
      "chapter": "Allgemeine Bestimmungen",
      "section": "11",
      "title": "Art. 11 Errichtung einer Freihandelszone",
      "content": "Die Vertragsparteien errichten im Einklang mit Art. XXIV des Allgemeinen Zoll- und Handelsabkommens 1994 (nachfolgend als \"GATT 1994\" bezeichnet) und mit Art. V des Allgemeinen Abkommens über den Handel mit Dienstleistungen (nachfolgend als \"GATS\" bezeichnet) durch dieses Abkommen eine auf dem Respekt der demokratischen Grundsätze und der Menschenrechte beruhende Freihandelszone."
    },
    {
      "provision_ref": "art12",
      "chapter": "Allgemeine Bestimmungen",
      "section": "12",
      "title": "Art. 12 Ziele",
      "content": "Die Ziele dieses Abkommens sind:\na) die Liberalisierung des Warenverkehrs im Einklang mit Art. XXIV des GATT 1994;\nb) die Liberalisierung des Handels mit Dienstleistungen im Einklang mit Art. V des GATS;\nc) die gegenseitige Ausweitung von Investitionsmöglichkeiten;\nd) die Förderung des Wettbewerbs in ihren Märkten, insbesondere in Bezug auf die Wirtschaftsbeziehungen zwischen den Vertragsparteien;\ne) die weitere, auf Gegenseitigkeit beruhende Liberalisierung der öffentlichen Beschaffungsmärkte der Vertragsparteien;\nf) die Sicherstellung eines angemessenen und wirksamen Schutzes der Rechte an geistigem Eigentum in Übereinstimmung mit internationalen Normen;\ng) die Entwicklung des internationalen Handels auf eine Weise, die zum Ziel der nachhaltigen Entwicklung beiträgt und sicherstellt, dass dieses Ziel in der Handelsbeziehung der Vertragsparteien eingeschlossen ist und in ihr Ausdruck findet; und\nh) die Leistung eines Beitrags zur harmonischen Entwicklung und Ausweitung des Welthandels auf diese Weise."
    },
    {
      "provision_ref": "art13",
      "chapter": "Allgemeine Bestimmungen",
      "section": "13",
      "title": "Art. 13 Räumlicher Anwendungsbereich",
      "content": "1) Sofern in Anhang I nicht abweichend bestimmt, findet dieses Abkommen Anwendung:\na) auf das Festland, Binnengewässer und die Hoheitsgewässer einer Vertragspartei sowie auf den Luftraum über ihrem Hoheitsgebiet in Übereinstimmung mit innerstaatlichem Recht und dem Völkerrecht; und\nb) ausserhalb der Hoheitsgewässer in Bezug auf Massnahmen, die von einer Vertragspartei in Ausübung ihrer Souveränitätsrechte oder ihrer Gerichtsbarkeit gemäss innerstaatlichem Recht und dem Völkerrecht getroffen werden.\n2) Dieses Abkommen findet mit Ausnahme des Warenverkehrs nicht Anwendung auf das norwegische Hoheitsgebiet von Svalbard."
    },
    {
      "provision_ref": "art14",
      "chapter": "Allgemeine Bestimmungen",
      "section": "14",
      "title": "Art. 14 Umfang der erfassten Handels- und Wirtschaftsbeziehungen",
      "content": "1) Dieses Abkommen findet Anwendung auf die Handels- und Wirtschaftsbeziehungen zwischen den einzelnen EFTA-Staaten einerseits und den einzelnen zentralamerikanischen Staaten andererseits, nicht aber auf die Handelsbeziehungen zwischen den einzelnen EFTA-Staaten oder den einzelnen zentralamerikanischen Staaten, sofern dieses Abkommen nichts anderes vorsieht.\n2) Gestützt auf die mit dem Zollvertrag vom 29. März 1923 zwischen der Schweiz und Liechtenstein errichtete Zollunion vertritt die Schweiz Liechtenstein in den darunter fallenden Angelegenheiten."
    },
    {
      "provision_ref": "art15",
      "chapter": "Allgemeine Bestimmungen",
      "section": "15",
      "title": "Art. 15 Verhältnis zu anderen internationalen Abkommen",
      "content": "1) Die Vertragsparteien bekräftigen ihre Rechte und Pflichten, die sich aus dem WTO-Abkommen und den anderen im WTO-Rahmen ausgehandelten Abkommen, bei denen sie Vertragspartei sind, sowie aus anderen internationalen Übereinkommen, bei denen sie Vertragspartei sind, ergeben.\n2) Ist eine Vertragspartei der Ansicht, die Beibehaltung oder Schaffung von Zollunionen, Freihandelszonen, Grenzverkehrsregelungen oder anderen präferenziellen Abkommen durch eine andere Vertragspartei bewirke eine Änderung des in diesem Abkommen vorgesehenen Handelsregimes, so kann sie um Konsultationen mit der Vertragspartei ersuchen, die ein solches Abkommen abschliesst. Die betreffende Vertragspartei räumt der ersuchenden Vertragspartei Gelegenheit für entsprechende Diskussionen ein."
    },
    {
      "provision_ref": "art16",
      "chapter": "Allgemeine Bestimmungen",
      "section": "16",
      "title": "Art. 16 Besteuerung",
      "content": "1) Sofern in diesem Artikel nicht anders bestimmt, findet dieses Abkommen nicht Anwendung auf fiskalische Massnahmen.\n2) Die Bestimmungen dieses Abkommens lassen die Rechte und Pflichten einer Vertragspartei aus einem Steuerabkommen unberührt. Im Falle einer Unvereinbarkeit zwischen diesem Abkommen und einem solchen Steuerabkommen hat bezüglich dieser Unvereinbarkeit letzteres Vorrang. Bei einem Steuerabkommen zwischen zwei oder mehr Vertragsparteien obliegt es allein den nach dem betreffenden Steuerabkommen zuständigen Behörden, festzulegen, ob zwischen diesem Abkommen und dem Steuerabkommen eine Unvereinbarkeit besteht.\n3) Ungeachtet der Abs. 1 und 2:\na) finden Art. 2.8 und andere solche Bestimmungen dieses Abkommens, die notwendig sind, um diesem Artikel Wirkung zu verleihen, im selben Mass Anwendung auf fiskalische Massnahmen wie Art. III des GATT 1994, und\nb) findet Art. 2.4 Anwendung auf fiskalische Massnahmen.\n4) Für die Zwecke dieses Artikels umfassen fiskalische Massnahmen keinen \"Zoll\" nach der Begriffsbestimmung von Art. 2.3."
    },
    {
      "provision_ref": "art17",
      "chapter": "Allgemeine Bestimmungen",
      "section": "17",
      "title": "Art. 17 Transparenz",
      "content": "1) Die Vertragsparteien veröffentlichen ihre Gesetze, Vorschriften, Gerichts- und Verwaltungsentscheide von allgemeiner Tragweite sowie ihre internationalen Abkommen, die die Durchführung dieses Abkommens berühren können, oder machen diese anderweitig öffentlich zugänglich.\n2) Die Vertragsparteien antworten unverzüglich auf spezifische Fragen und stellen einander auf Ersuchen Informationen zu Angelegenheiten nach Abs. 1 zur Verfügung.\n3) Die Vertragsparteien sind nach diesem Abkommen nicht verpflichtet, vertrauliche Informationen preiszugeben oder Zugang zu ihnen zu gewähren, deren Offenlegung die Durchsetzung von Rechtsvorschriften behindern oder dem öffentlichen Interesse sonst zuwiderlaufen oder die berechtigten Wirtschaftsinteressen von Wirtschaftsakteuren beeinträchtigen würde.\n4) Im Falle einer Unvereinbarkeit zwischen den Bestimmungen dieses Artikels und Transparenzbestimmungen in anderen Kapiteln dieses Abkommens haben bezüglich dieser Unvereinbarkeit letztere Vorrang."
    },
    {
      "provision_ref": "art18",
      "chapter": "Allgemeine Bestimmungen",
      "section": "18",
      "title": "Art. 18 Elektronischer Handel",
      "content": "Die Vertragsparteien anerkennen die wachsende Bedeutung des elektronischen Handels für den Handel zwischen ihnen. Um Bestimmungen dieses Abkommens zu Waren- und Dienstleistungshandel zu fördern, verpflichten sich die Vertragsparteien, ihre Zusammenarbeit im Bereich des elektronischen Handels zu gegenseitigem Nutzen zu verstärken. Zu diesem Zweck haben die Vertragsparteien die Rahmenbedingungen in Anhang II festgelegt."
    },
    {
      "provision_ref": "art19",
      "chapter": "Allgemeine Bestimmungen",
      "section": "19",
      "title": "Art. 19 Allgemein geltende Begriffsbestimmungen",
      "content": "Sofern in diesem Abkommen nicht anders bestimmt, bedeuten \"Tage\" Kalendertage.\nKapitel 2\nHandel mit nichtlandwirtschaftlichen Erzeugnissen"
    },
    {
      "provision_ref": "art21",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "21",
      "title": "Art. 21 Geltungsbereich",
      "content": "Dieses Kapitel findet auf den Handel zwischen den Vertragsparteien mit Erzeugnissen nach Anhang III Anwendung."
    },
    {
      "provision_ref": "art22",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "22",
      "title": "Art. 22 Ursprungsregeln und Methoden der Zusammenarbeit der Verwaltungen",
      "content": "Die Ursprungsregeln und Methoden der Zusammenarbeit der Verwaltungen sind in Anhang I festgelegt."
    },
    {
      "provision_ref": "art23",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "23",
      "title": "Art. 23 Einfuhrzölle",
      "content": "1) Mit Inkrafttreten dieses Abkommens beseitigen die Vertragsparteien auf Einfuhren von Erzeugnissen mit Ursprung in einer Vertragspartei, die von Art. 2.1 erfasst werden, jegliche Zölle und Abgaben gleicher Wirkung, soweit in den Anhängen IV und V nichts anderes bestimmt ist. Es werden keine neuen Zölle oder Abgaben gleicher Wirkung eingeführt.\n2) Als Einfuhrzölle und Abgaben gleicher Wirkung gelten alle Abgaben oder Gebühren jeglicher Art, einschliesslich jeglicher Art von Zusatzbesteuerung und Zusatzgebühren, die im Zusammenhang mit der Einfuhr einer Ware erhoben werden, nicht jedoch Abgaben, die im Einklang mit den Art. III und VIII des GATT 1994 erhoben werden.\n3) Die Vertragsparteien anerkennen ihre Befugnis, nach einer unilateralen Zollsenkung einen Zoll auf die in der Zollabbauliste jeder Vertragspartei festgehaltene Höhe des jeweiligen Jahres anzuheben."
    },
    {
      "provision_ref": "art24",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "24",
      "title": "Art. 24 Ausfuhrzölle",
      "content": "1) Mit Inkrafttreten dieses Abkommens beseitigen die Vertragsparteien in Bezug auf die Ausfuhr von Waren in eine andere Vertragspartei alle Zölle und anderen Abgaben, einschliesslich Zusatzgebühren und andere Abgabeformen, vorbehältlich der Bestimmungen in Anhang VI.\n2) Es werden keine neuen Zölle oder anderen Abgaben auf die Ausfuhr von Waren in eine Vertragspartei eingeführt."
    },
    {
      "provision_ref": "art25",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "25",
      "title": "Art. 25 Zollwertermittlung",
      "content": "Für die Ermittlung des Zollwertes der zwischen den Vertragsparteien gehandelten Erzeugnisse finden Art. VII des GATT 1994 und Teil 1 des Übereinkommens zur Durchführung des Art. VII des GATT 1994 Anwendung, die hiermit mutatis mutandis zu Bestandteilen dieses Abkommens erklärt werden."
    },
    {
      "provision_ref": "art26",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "26",
      "title": "Art. 26 Mengenmässige Beschränkungen",
      "content": "Mit Inkrafttreten dieses Abkommens werden mit Bezug auf alle Waren jeder Partei alle Ein- und Ausfuhrverbote und alle Beschränkungen des Warenhandels zwischen den EFTA-Staaten und den zentralamerikanischen Staaten - mit Ausnahme von Zöllen, Steuern und anderen Abgaben - beseitigt, gleichwohl, ob sie in Gestalt von Kontingenten, Einfuhr- oder Ausfuhrlizenzen oder mittels anderer Massnahmen wirksam sind."
    },
    {
      "provision_ref": "art27",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "27",
      "title": "Art. 27 Gebühren und Formalitäten",
      "content": "Art. VIII des GATT 1994 findet Anwendung und wird hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt."
    },
    {
      "provision_ref": "art28",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "28",
      "title": "Art. 28 Interne Steuern und Regelungen",
      "content": "1) Die Vertragsparteien verpflichten sich zur Anwendung der Inländerbehandlung in Bezug auf inländische Steuern und andere Gebühren und Regelungen in Übereinstimmung mit Art. III des GATT 1994, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird.\n2) Exporteuren darf keine Rückerstattung von inländischen Steuern gewährt werden, die über den Betrag der indirekten Steuern hinausgeht, der auf den für die Ausfuhr in das Hoheitsgebiet einer Vertragspartei bestimmten Waren erhoben wird."
    },
    {
      "provision_ref": "art29",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "29",
      "title": "Art. 29 Gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen richten sich nach dem WTO-Übereinkommen über die Anwendung gesundheitspolizeilicher und pflanzenschutzrechtlicher Massnahmen (nachfolgend als das \"SPS-Übereinkommen\" bezeichnet).\n2) Die Vertragsparteien arbeiten bei der wirksamen Umsetzung dieses Artikels zusammen, um den bilateralen Handel zu erleichtern.\n3) Die Vertragsparteien verstärken ihre Zusammenarbeit auf dem Gebiet der gesundheitspolizeilichen und pflanzenschutzrechtlichen Massnahmen, um das gegenseitige Verständnis ihrer jeweiligen Systeme sowie ihre gesundheitspolizeilichen und pflanzenschutzrechtlichen Systeme zu verbessern.\n4) Die Vertragsparteien tauschen Namen und Adressen von Kontaktstellen mit gesundheitspolizeilichen und pflanzenschutzrechtlichen Fachkenntnissen aus, um die Kommunikation und den Informationsaustausch zu erleichtern.\n5) Unbeschadet von Abs. 1 vereinbaren die Vertragsparteien technische Konsultationen abzuhalten, um eine geeignete Lösung in Übereinstimmung mit dem SPS-Übereinkommen zu finden, wenn eine Vertragspartei der Ansicht ist, dass eine andere Vertragspartei eine mit dem SPS-Übereinkommen unvereinbare Massnahme getroffen hat oder erwägt. Diese Konsultationen, die im Rahmen oder ausserhalb des Gemischten Ausschusses durchgeführt werden können, finden innerhalb von 40 Tagen nach dem Gesuch statt. Werden die Konsultationen ausserhalb des Gemischten Ausschusses durchgeführt, wird dieser darüber informiert. Die Konsultationen können gemäss jeder vereinbarten Methode durchgeführt werden."
    },
    {
      "provision_ref": "art210",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "210",
      "title": "Art. 210 Technische Vorschriften",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf die technischen Vorschriften, die Normen und die Konformitätsbewertung richten sich nach dem WTO-Übereinkommen über die technischen Handelshemmnisse (nachfolgend als das \"TBT-Übereinkommen\" bezeichnet).\n2) Die Vertragsparteien verstärken ihre Zusammenarbeit im Bereich der technischen Vorschriften, der Normen und der Konformitätsbewertung, um das gegenseitige Verständnis ihrer jeweiligen Systeme zu verbessern und den Zugang zu ihren jeweiligen Märkten zu erleichtern. Zu diesem Zweck arbeiten sie insbesondere zusammen bei:\na) der Stärkung der Rolle internationaler Normen als Grundlage für technische Vorschriften, einschliesslich der Konformitätsbewertungsverfahren;\nb) der Förderung der Akkreditierung von Konformitätsbewertungsstellen auf der Grundlage entsprechender Normen und Richtlinien der Internationalen Normenorganisation (ISO) und der Internationalen elektrotechnischen Kommission (IEC);\nc) der Förderung der gegenseitigen Anerkennung von Konformitätsbewertungsergebnissen von Konformitätsbewertungsstellen, die im Rahmen eines entsprechenden multilateralen Abkommens zwischen ihren jeweiligen Akkreditierungssystemen oder Akkreditierungsstellen anerkannt worden sind; und\nd) der Verstärkung der Transparenz bei der Entwicklung von technischen Vorschriften und Konformitätsbewertungsverfahren der Vertragsparteien, um unter anderem sicherzustellen, dass alle anerkannten technischen Vorschriften auf offiziellen Internetseiten mit öffentlichem Zugang publiziert werden.\n3) Hält eine Vertragspartei an einem Einfuhrhafen Waren mit Ursprung in einer anderen Vertragspartei wegen einer festgestellten Nichtkonformität technischer Vorschriften fest, so erklärt sie dem Importeur umgehend die Gründe des Festhaltens.\n4) Die Vertragsparteien tauschen Namen und Adressen von Kontaktstellen mit Fachkenntnissen zu technischen Vorschriften aus, um die Kommunikation und den Informationsaustausch zu erleichtern.\n5) Unbeschadet von Abs. 1 vereinbaren die Vertragsparteien technische Konsultationen abzuhalten, um eine geeignete Lösung in Übereinstimmung mit dem TBT-Übereinkommen zu finden, wenn eine Vertragspartei der Ansicht ist, dass eine andere Vertragspartei eine mit dem TBT-Übereinkommen unvereinbare Massnahme getroffen hat oder erwägt. Diese Konsultationen, die im Rahmen oder ausserhalb des Gemischten Ausschusses durchgeführt werden können, finden innerhalb von 40 Tagen nach dem Gesuch statt. Werden die Konsultationen ausserhalb des Gemischten Ausschusses durchgeführt, wird dieser darüber informiert. Die Konsultationen können gemäss jeder vereinbarten Methode durchgeführt werden.\n6) Die Vertragsparteien prüfen spätestens zwei Jahre nach Inkrafttreten dieses Abkommens und danach auf Ersuchen einer Vertragspartei gemeinsam diesen Artikel im Gemischten Ausschuss. Bei seiner Beurteilung berücksichtigt der Gemischte Ausschuss unter anderem die Anerkennung von Konformitätsbewertungsverfahren und Ergebnissen, die alle Vertragsparteien mit einer Drittpartei vereinbart haben."
    },
    {
      "provision_ref": "art211",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "211",
      "title": "Art. 211 Handelserleichterung",
      "content": "Die Bestimmungen zur Erleichterung des Handels sind in Anhang VII festgelegt."
    },
    {
      "provision_ref": "art212",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "212",
      "title": "Art. 212 Unterausschuss über Warenverkehr",
      "content": "1) Hiermit wird ein Unterausschuss des Gemischten Ausschusses über Warenverkehr (nachfolgend als der \"Unterausschuss\" bezeichnet) eingesetzt.\n2) Die Aufgaben des Unterausschusses sind in Anhang VIII festgelegt."
    },
    {
      "provision_ref": "art213",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "213",
      "title": "Art. 213 Staatliche Handelsunternehmen",
      "content": "Die Rechte und Pflichten der Vertragsparteien in Bezug auf staatliche Handelsunternehmen richten sich nach Art. XVII des GATT 1994 und nach der Vereinbarung zur Auslegung des Art. XVII des GATT 1994, die hiermit mutatis mutandis zu Bestandteilen dieses Abkommens erklärt werden."
    },
    {
      "provision_ref": "art214",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "214",
      "title": "Art. 214 Subventionen und Ausgleichsmassnahmen",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf Subventionen und Ausgleichsmassnahmen richten sich vorbehältlich Abs. 2 nach den Art. VI und XVI des GATT 1994 und nach dem WTO-Übereinkommen über Subventionen und Ausgleichsmassnahmen.\n2) Bevor eine Vertragspartei nach Art. 11 des WTO-Übereinkommens über Subventionen und Ausgleichsmassnahmen eine Untersuchung einleitet, um das Vorliegen, die Höhe und die Auswirkungen einer von einer anderen Vertragspartei angeblich gewährten Subvention festzustellen, benachrichtigt die Vertragspartei, die eine Untersuchung einleiten will, schriftlich diejenige Vertragspartei, deren Waren Gegenstand der Untersuchung sein sollen, und gewährt eine Frist von 45 Tagen, um eine beiderseits annehmbare Lösung zu finden. Die Konsultationen finden im Gemischten Ausschuss statt, falls eine Vertragspartei dies innerhalb von 20 Tagen nach Empfang der Notifikation verlangt.\n3) Kapitel 12 findet nur auf Abs. 2 Anwendung."
    },
    {
      "provision_ref": "art215",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "215",
      "title": "Art. 215 Antidumping",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien bezüglich Antidumpingmassnahmen richten sich vorbehältlich unten stehender Bestimmungen nach Art. VI des GATT 1994 und nach dem WTO-Übereinkommen zur Durchführung des Art. VI des GATT 1994 (nachfolgend als das \"WTO-Antidumping-Übereinkommen\" bezeichnet).\n2) Nachdem eine Vertragspartei einen gut dokumentierten Antrag erhalten hat und bevor eine Untersuchung nach dem WTO-Antidumping-Übereinkommen eingeleitet wird, benachrichtigt die betreffende Vertragspartei schriftlich die andere Vertragspartei, deren Waren angeblich Gegenstand einer Dumpingpraxis sind, und gewährt eine Frist von 20 Tagen für Konsultationen, um eine beiderseits annehmbare Lösung zu finden. Kann keine Lösung gefunden werden, so behält jede Vertragspartei ihre Rechte und Pflichten aus Art. VI des GATT 1994 und dem WTO-Antidumping-Übereinkommen.\n3) Beschliesst eine Vertragspartei die Erhebung eines Antidumpingzolls, darf dessen Betrag die Dumpingspanne nicht übersteigen, sondern muss tiefer als die Dumpingspanne sein, falls dieser niedrigere Zoll ausreicht, um die Schädigung des inländischen Wirtschaftszweiges zu beseitigen.\n4) Antidumpingmassnahmen dürfen von einer Vertragspartei nicht angewendet werden, wenn auf der Grundlage der während der Untersuchung zugänglich gemachten Informationen der Schluss gezogen wird, dass die Anwendung solcher Massnahmen nicht im öffentlichen Interesse wäre.\n5) Antidumpingmassnahmen, die gegen Einfuhren einer Vertragspartei angewendet werden, sind ausnahmslos innerhalb von fünf Jahren nach ihrer Einführung zu beenden. Nach der Beendigung kann ein neues Untersuchungsverfahren gegen die Einfuhren einer Vertragspartei eröffnet werden.\n6) Fünf Jahre nach Inkrafttreten dieses Abkommens prüft der Gemischte Ausschuss diesen Artikel, um festzustellen, ob sein Inhalt zur Erreichung der politischen Ziele der Vertragsparteien erforderlich ist.\n7) Kapitel 12 findet nur auf die Abs. 2 bis 5 Anwendung."
    },
    {
      "provision_ref": "art216",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "216",
      "title": "Art. 216 Allgemeine Schutzmassnahmen",
      "content": "1) Die Rechte und Pflichten der Vertragsparteien in Bezug auf allgemeine Schutzmassnahmen richten sich nach Art. XIX des GATT 1994 und nach dem WTO-Übereinkommen über Schutzmassnahmen.\n2) Ergreift eine Vertragspartei Massnahmen nach Abs. 1, so schliesst sie davon Einfuhren von Ursprungserzeugnissen aus einer der oder mehreren Vertragsparteien aus, falls solche Einfuhren nicht an sich einen ernsthaften Schaden verursachen oder zu verursachen drohen. Die Vertragspartei, die die Massnahme ergreift, führt einen solchen Ausschluss im Einklang mit der Rechtsprechung der Welthandelsorganisation (nachfolgend als die \"WTO\" bezeichnet) durch.\n3) Keine Vertragspartei darf bezüglich einer Ware gleichzeitig:\na) eine bilaterale Schutzmassnahme durchführen; und\nb) eine Massnahme nach Art. XIX des GATT 1994 und dem WTO-Übereinkommen über Schutzmassnahmen ergreifen.\n4) Kapitel 12 findet nur auf die Abs. 2 und 3 Anwendung."
    },
    {
      "provision_ref": "art217",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "217",
      "title": "Art. 217 Bilaterale Schutzmassnahmen",
      "content": "1) Wird ein Erzeugnis mit Ursprung in einer Vertragspartei infolge der in diesem Abkommen vereinbarten Senkung oder Aufhebung von Zöllen absolut oder im Verhältnis zur inländischen Produktion in derart erhöhten Mengen und unter derartigen Bedingungen in das Hoheitsgebiet einer anderen Vertragspartei eingeführt, dass dies eine erhebliche Ursache dafür ist, dass dem inländischen Wirtschaftszweig, der gleichartige oder unmittelbar konkurrierende Waren in der einführenden Vertragspartei herstellt, ernsthafter Schaden zugefügt wird oder zugefügt zu werden droht, so kann die einführende Vertragspartei zur Verhütung oder Behebung des Schadens gemäss den Bestimmungen der Abs. 2 bis 9 die minimal erforderlichen bilateralen Schutzmassnahmen ergreifen.\n2) Bilaterale Schutzmassnahmen dürfen nur ergriffen werden, wenn nach einer im Einklang mit den Verfahren des WTO-Übereinkommens über Schutzmassnahmen durchgeführten Untersuchung eindeutige Beweise vorliegen, dass die erhöhten Einfuhren ernsthaften Schaden verursacht haben oder zu verursachen drohen.\n3) Die Vertragspartei, die eine bilaterale Schutzmassnahme nach diesem Artikel zu ergreifen oder deren Anwendung auszuweiten beabsichtigt, setzt unverzüglich und in jedem Fall vor Ergreifung einer Massnahme die anderen Vertragsparteien darüber in Kenntnis. Die Notifikation enthält alle sachdienlichen Informationen, einschliesslich des Nachweises des ernsthaften Schadens oder einer entsprechenden Gefahr aufgrund der erhöhten Einfuhren, einer genauen Beschreibung des fraglichen Erzeugnisses, der vorgeschlagenen Massnahme, des vorgeschlagenen Einführungszeitpunktes, der erwarteten Geltungsdauer sowie des erwarteten Zeitplanes für die schrittweise Aufhebung der Massnahme. Einer Vertragspartei, die von der bilateralen Schutzmassnahme betroffen wäre, ist ein Ausgleich in Form einer Handelsliberalisierung anzubieten, die im Verhältnis zu den Einfuhren aus dieser Vertragspartei im Wesentlichen gleichwertig ist.\n4) Sind die Bedingungen von Abs. 1 erfüllt, so kann die einführende Vertragspartei Massnahmen ergreifen, die darin bestehen:\na) die weitere Senkung eines Zollansatzes, die nach diesem Abkommen für das Erzeugnis vorgesehen ist, auszusetzen; oder\nb) für dieses Erzeugnis den Zollansatz zu erhöhen, wobei die Zollbelastung nicht höher sein darf als:\ni) der angewendete Meistbegünstigungsansatz (nachfolgend als \"MFN-Ansatz\" bezeichnet) zum Zeitpunkt der Ergreifung der Massnahme; und\nii) der am Tag unmittelbar vor Inkrafttreten dieses Abkommens angewendete MFN-Ansatz.\n5) Bilaterale Schutzmassnahmen werden nur während der Übergangsfrist ergriffen, die ab dem Zeitpunkt des Inkrafttretens dieses Abkommens fünf Jahre beträgt. Dauert der Liberalisierungsprozess fünf Jahre oder länger, so ist die Übergangsfrist die für das entsprechende Erzeugnis festgelegte Zeitspanne zur Aufhebung des Zolls gemäss den Zollverpflichtungslisten der Vertragsparteien in den Anhängen IV, V sowie IX bis XIV zuzüglich zweier Jahre. Bilaterale Schutzmassnahmen werden für eine Dauer von nicht mehr als zwei Jahren ergriffen. Unter ganz ausserordentlichen Umständen können Massnahmen bis zu einer Gesamtdauer von vier Jahren ergriffen werden. Auf die Einfuhr eines Erzeugnisses, das bereits zuvor Gegenstand einer solchen Massnahme war, kann keine bilaterale Schutzmassnahme angewendet werden.\n6) Der Gemischte Ausschuss prüft innerhalb von 30 Tagen nach dem Zeitpunkt der Notifikation die Informationen nach Abs. 3, um eine gegenseitig annehmbare Lösung in der Angelegenheit zu erleichtern. Bei Ausbleiben einer solchen Lösung kann die einführende Vertragspartei zur Behebung des Problems eine bilaterale Schutzmassnahme nach Abs. 4 ergreifen, und bei Ausbleiben eines gegenseitig vereinbarten Ausgleichs kann die Vertragspartei, deren Erzeugnis von der bilateralen Schutzmassnahme betroffen ist, Ausgleichsmassnahmen ergreifen. Die bilaterale Schutzmassnahme und die Ausgleichsmassnahme werden den anderen Vertragsparteien unverzüglich notifiziert. Bei der Wahl der bilateralen Schutzmassnahme und der Ausgleichsmassnahme ist der Massnahme Vorrang zu geben, die das Funktionieren dieses Abkommens am wenigsten beeinträchtigt. Die Vertragspartei, die die Ausgleichsmassnahme ergreift, tut dies lediglich für die minimal erforderliche Dauer, um grundsätzlich die gleichen Handelseffekte zu erzielen, und in jedem Fall ausschliesslich so lange, wie die bilaterale Schutzmassnahme nach Abs. 6 angewendet wird.\n7) Bei Beendigung der bilateralen Schutzmassnahme hat der Zollansatz demjenigen Ansatz zu entsprechen, der ohne die Massnahme gegolten hätte.\n8) Liegen kritische Umstände vor, unter denen ein Aufschub einen schwer wiedergutzumachenden Schaden verursachen würde, kann eine Vertragspartei eine vorläufige bilaterale Schutzmassnahme ergreifen, nachdem zuvor festgestellt wurde, dass eindeutige Beweise dafür vorliegen, dass der Anstieg der Einfuhren dem inländischen Wirtschaftszweig einen ernsthaften Schaden zufügt oder zuzufügen droht. Die Vertragspartei, die eine solche Massnahme zu ergreifen beabsichtigt, notifiziert dies umgehend den anderen Vertragsparteien. Innerhalb von 30 Tagen nach dem Zeitpunkt der Notifikation werden die Verfahren nach den Abs. 2 - 6, einschliesslich jener für Ausgleichsmassnahmen, eingeleitet. Jeder gegenseitig vereinbarte Ausgleich und jede Ausgleichsmassnahme gründen auf der gesamten Geltungsdauer der vorläufigen bilateralen Schutzmassnahme und der bilateralen Schutzmassnahme.\n9) Jede vorläufige bilaterale Schutzmassnahme endet spätestens innerhalb von 200 Tagen. Die Geltungsdauer einer solchen vorläufigen bilateralen Schutzmassnahme wird zur Geltungsdauer der bilateralen Schutzmassnahme nach den Abs. 4 und 5 und deren Verlängerungen hinzugerechnet. Jede Zollerhöhung ist unverzüglich zurückzuerstatten, falls die Untersuchung nach Abs. 2 nicht zur Feststellung führt, dass die Bedingungen von Abs. 1 erfüllt sind.\n10) Für die Zwecke dieses Artikels finden die Begriffsbestimmungen von Art. 4.1 des WTO-Übereinkommens über Schutzmassnahmen Anwendung."
    },
    {
      "provision_ref": "art218",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "218",
      "title": "Art. 218 Allgemeine Ausnahmen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien bezüglich der allgemeinen Ausnahmen findet Art. XX des GATT 1994. Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art219",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "219",
      "title": "Art. 219 Ausnahmen zur Wahrung der Sicherheit",
      "content": "Für die Rechte und Pflichten der Vertragsparteien bezüglich der Ausnahmen zur Wahrung der Sicherheit findet Art. XXI des GATT 1994 Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art220",
      "chapter": "Handel mit nichtlandwirtschaftlichen Erzeugnissen",
      "section": "220",
      "title": "Art. 220 Zahlungsbilanz",
      "content": "1) Die Vertragsparteien bemühen sich, die Einführung von restriktiven Massnahmen aus Zahlungsbilanzgründen zu vermeiden.\n2) Bei bestehenden oder unmittelbar drohenden schwerwiegenden Zahlungsbilanzschwierigkeiten kann eine Vertragspartei im Einklang mit den Bedingungen gemäss GATT 1994 und der WTO-Vereinbarung über die Zahlungsbilanzbestimmungen des GATT 1994 handelsbeschränkende Massnahmen ergreifen, die zeitlich begrenzt und nichtdiskriminierend sein müssen und das zur Behebung der Zahlungsbilanzschwierigkeiten erforderliche Mass nicht überschreiten dürfen.\n3) Die Vertragspartei, die eine Massnahme nach diesem Artikel einführt, notifiziert dies unverzüglich den anderen Vertragsparteien.\nKapitel 3\nHandel mit landwirtschaftlichen Erzeugnissen"
    },
    {
      "provision_ref": "art31",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "31",
      "title": "Art. 31 Geltungsbereich",
      "content": "Dieses Kapitel findet auf den Handel zwischen den Vertragsparteien mit Erzeugnissen Anwendung, die nicht von Anhang III erfasst werden."
    },
    {
      "provision_ref": "art32",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "32",
      "title": "Art. 32 Zollkonzessionen",
      "content": "1) Costa Rica gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Island Zollkonzessionen gemäss Anhang IX Abschnitt 1 dieses Abkommens. Island gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Costa Rica Zollkonzessionen gemäss Anhang IX Abschnitt 2 dieses Abkommens.\n2) Costa Rica gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Norwegen Zollkonzessionen gemäss Anhang X Abschnitt 1 dieses Abkommens. Norwegen gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Costa Rica Zollkonzessionen gemäss Anhang X Abschnitt 2 dieses Abkommens.\n3) Costa Rica gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Liechtenstein und der Schweiz Zollkonzessionen gemäss Anhang XI Abschnitt 1 dieses Abkommens. Liechtenstein und die Schweiz gewähren auf landwirtschaftliche Erzeugnisse mit Ursprung in Costa Rica Zollkonzessionen gemäss Anhang XI Abschnitt 2 dieses Abkommens.\n4) Panama gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Island Zollkonzessionen gemäss Anhang XII Abschnitt 1 dieses Abkommens. Island gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Panama Zollkonzessionen gemäss Anhang XII Abschnitt 2 dieses Abkommens.\n5) Panama gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Norwegen Zollkonzessionen gemäss Anhang XIII Abschnitt 1 dieses Abkommens. Norwegen gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Panama Zollkonzessionen gemäss Anhang XIII Abschnitt 2 dieses Abkommens.\n6) Panama gewährt auf landwirtschaftliche Erzeugnisse mit Ursprung in Liechtenstein und der Schweiz Zollkonzessionen gemäss Anhang XIV Abschnitt 1 dieses Abkommens. Liechtenstein und die Schweiz gewähren auf landwirtschaftliche Erzeugnisse mit Ursprung in Panama Zollkonzessionen gemäss Anhang XIV Abschnitt 2 dieses Abkommens."
    },
    {
      "provision_ref": "art33",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "33",
      "title": "Art. 33 Landwirtschaftliche Ausfuhrsubventionen",
      "content": "1) Die Vertragsparteien wenden beim Handel mit Ursprungserzeugnissen, die Gegenstand von präferenziellen Zollkonzessionen nach diesem Abkommen sind, keine Ausfuhrsubventionen gemäss Begriffsbestimmung in Art. 9 des WTO-Übereinkommens über die Landwirtschaft an.\n2) Beschliesst eine Vertragspartei Ausfuhrsubventionen für ein Erzeugnis, das Gegenstand einer Zollkonzession im Einklang mit Art. 3.2 ist, behält sie solche bei oder führt sie solche ein oder wieder ein, so kann die andere Vertragspartei den Zollansatz für diese Einfuhren bis zum angewendeten MFN-Ansatz erhöhen. Die Vertragspartei, die ihren Zollansatz erhöht, notifiziert dies der anderen Vertragspartei innerhalb von 30 Tagen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "34",
      "title": "Art. 34 Mindestausfuhrpreise",
      "content": "Dieses Abkommen hindert Costa Rica nicht an der Anwendung von Mindestausfuhrpreisen für Bananen im Einklang mit seinem innerstaatlichen Recht."
    },
    {
      "provision_ref": "art35",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "35",
      "title": "Art. 35 Andere Bestimmungen",
      "content": "In Bezug auf den Handel mit landwirtschaftlichen Erzeugnissen nach diesem Kapitel finden die folgenden Bestimmungen von Kapitel 2 mutatis mutandis Anwendung: die Art. 2.2 über Ursprungsregeln und Methoden der Zusammenarbeit der Verwaltungen, 2.4 über Ausfuhrzölle, 2.5 über die Zollwertermittlung, 2.6 über mengenmässige Beschränkungen, 2.7 über Gebühren und Formalitäten, 2.8 über interne Steuern und Regelungen, 2.9 über gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen, 2.10 über technische Vorschriften, 2.11 über Handelserleichterung, 2.13 über staatliche Handelsunternehmen, 2.15 über Antidumping, 2.16 über allgemeine Schutzmassnahmen, 2.17 über bilaterale Schutzmassnahmen, 2.18 über allgemeine Ausnahmen, 2.19 über Ausnahmen zur Wahrung der Sicherheit sowie 2.20 über die Zahlungsbilanz."
    },
    {
      "provision_ref": "art36",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "36",
      "title": "Art. 36 Dialog",
      "content": "Die Vertragsparteien prüfen alle Schwierigkeiten, die sich aus ihrem Handel mit landwirtschaftlichen Erzeugnissen ergeben könnten, und sind bestrebt, durch Dialog und Konsultationen angemessene Lösungen zu finden."
    },
    {
      "provision_ref": "art37",
      "chapter": "Handel mit landwirtschaftlichen Erzeugnissen",
      "section": "37",
      "title": "Art. 37 Weitere Liberalisierung",
      "content": "Die Vertragsparteien verpflichten sich, ihre Bemühungen zur Erreichung einer weiteren Liberalisierung ihres Handels mit landwirtschaftlichen Erzeugnissen fortzuführen, wobei sie die Vereinbarungen betreffend landwirtschaftliche Verarbeitungserzeugnisse, die Struktur des Handels mit landwirtschaftlichen Erzeugnissen zwischen den Vertragsparteien, die besondere Sensitivität solcher Erzeugnisse, die Entwicklung der Landwirtschaftspolitik jeder Vertragspartei sowie die Entwicklungen in bilateralen und multilateralen Gremien berücksichtigen. Im Hinblick auf die Erreichung dieses Ziels können sich die Vertragsparteien parallel zu den Treffen des Gemischten Ausschusses konsultieren.\nKapitel 4\nHandel mit Dienstleistungen"
    },
    {
      "provision_ref": "art41",
      "chapter": "Handel mit Dienstleistungen",
      "section": "41",
      "title": "Art. 41 Anwendungs- und Geltungsbereich",
      "content": "1) Dieses Kapitel gilt für Massnahmen der Vertragsparteien, die den Dienstleistungshandel betreffen und von zentralen, regionalen oder lokalen Regierungen und Behörden sowie durch nichtstaatliche Stellen, die in Ausübung der ihnen von zentralen, regionalen oder lokalen Regierungen oder Behörden übertragenen Befugnisse handeln, ergriffen werden.\n2) Für die Verpflichtungen der Vertragsparteien bezüglich Luftverkehrsdienstleistungen gelten die Abs. 2, 3 und 6 des GATS-Anhangs über Luftverkehrsdienstleistungen, die hiermit zu Bestandteilen dieses Kapitels erklärt werden.\n3) Keine Bestimmung dieses Kapitels ist so auszulegen, dass sie in Bezug auf das öffentliche Beschaffungswesen, das Gegenstand von Kapitel 7 ist, eine Pflicht auferlegt."
    },
    {
      "provision_ref": "art42",
      "chapter": "Handel mit Dienstleistungen",
      "section": "42",
      "title": "Art. 42 Erklärung von Bestimmungen des GATS zu Bestandteilen dieses Kapitels",
      "content": "Wo dieses Kapitel eine Bestimmung des GATS zum Bestandteil dieses Kapitels erklärt, werden die Begriffe der GATS-Bestimmung wie folgt verstanden:\na) \"Mitglied\" bedeutet Vertragspartei;\nb) \"Liste\" bedeutet eine Liste nach Art. 4.18, die in Anhang XV enthalten ist; und\nc) \"spezifische Verpflichtung\" bedeutet eine spezifische Verpflichtung in einer Liste nach Art. 4.18."
    },
    {
      "provision_ref": "art43",
      "chapter": "Handel mit Dienstleistungen",
      "section": "43",
      "title": "Art. 43 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Kapitels:\na) werden die folgenden Begriffsbestimmungen von Art. I des GATS hiermit zu Bestandteilen dieses Kapitels erklärt:\ni) \"Dienstleistungshandel\";\nii) \"Dienstleistungen\"; und\niii) \"in Ausübung hoheitlicher Gewalt erbrachte Dienstleistung\";\nb) bedeutet der Begriff \"Dienstleistungserbringer\" jede Person, die eine Dienstleistung erbringt oder zu erbringen sucht;\nc) bedeutet der Begriff \"natürliche Person einer anderen Vertragspartei\" eine natürliche Person, die nach dem Recht dieser anderen Vertragspartei:\ni) Staatsangehörige dieser anderen Vertragspartei mit Aufenthalt im Hoheitsgebiet eines WTO-Mitglieds ist; oder\nii) eine Person mit dauerhaftem Aufenthalt in dieser anderen Vertragspartei ist, die sich im Hoheitsgebiet einer Vertragspartei aufhält, falls diese andere Vertragspartei Personen mit dauerhaftem Aufenthalt in Bezug auf Massnahmen, die den Dienstleistungshandel betreffen, im Wesentlichen dieselbe Behandlung wie ihren eigenen Staatsangehörigen gewährt. Für den Zweck der Erbringung einer Dienstleistung durch den Aufenthalt natürlicher Personen (Erbringungsart 4) erfasst dieser Begriff Personen mit dauerhaftem Aufenthalt dieser anderen Vertragspartei, die sich im Hoheitsgebiet einer Vertragspartei oder im Hoheitsgebiet eines WTO-Mitglieds aufhalten;\nd) bedeutet der Begriff \"juristische Person einer anderen Vertragspartei\" eine juristische Person, die entweder:\ni) nach dem Recht dieser anderen Vertragspartei gegründet oder anderweitig errichtet ist und die im Hoheitsgebiet einer solchen Vertragspartei wesentliche Geschäfte tätigt; oder\nii) im Fall der Erbringung einer Dienstleistung durch eine gewerbliche Niederlassung, die im Eigentum steht oder beherrscht wird:\naa) von natürlichen Personen dieser anderen Vertragspartei gemäss Bst. c) i), nicht aber gemäss Bst. c) ii); oder\nbb) von juristischen Personen dieser anderen Vertragspartei gemäss Bst. d) i);\ne) werden die folgenden Begriffsbestimmungen von Art. XXVIII des GATS hiermit zu Bestandteilen dieses Kapitels erklärt:\ni) \"Massnahme\";\nii) \"Erbringung einer Dienstleistung\";\niii) \"den Dienstleistungshandel betreffende Massnahmen von Mitgliedern\";\niv) \"gewerbliche Niederlassung\";\nv) \"Sektor\" einer Dienstleistung;\nvi) \"Dienstleistung eines anderen Mitglieds\";\nvii) \"Erbringer einer Dienstleistung mit Monopolstellung\";\nviii) \"Dienstleistungsnutzer\";\nix) \"Person\";\nx) \"juristische Person\";\nxi) \"im Eigentum\", \"beherrscht\" und \"verbunden\"; und\nxii) \"direkte Steuern\"."
    },
    {
      "provision_ref": "art44",
      "chapter": "Handel mit Dienstleistungen",
      "section": "44",
      "title": "Art. 44 Meistbegünstigung",
      "content": "1) Unbeschadet von Massnahmen, die in Übereinstimmung mit Art. VII des GATS ergriffen werden, vorbehältlich der in ihrer Liste in Anhang XVI enthaltenen MFN-Ausnahmen und bezüglich aller Massnahmen, die unter dieses Kapitel fallen, gewährt jede Vertragspartei den Dienstleistungen und Dienstleistungserbringern einer anderen Vertragspartei unverzüglich und bedingungslos eine Behandlung, die nicht weniger günstig ist als diejenige, die sie den gleichen Dienstleistungen und Dienstleistungserbringern einer Nichtvertragspartei gewährt.\n2) Die Gewährung einer Behandlung im Rahmen anderer durch eine der Vertragsparteien abgeschlossener oder zukünftiger Abkommen, die nach Art. V oder Art. Vbis des GATS notifiziert worden sind, fällt nicht unter Abs. 1.\n3) Eine Vertragspartei, die ein Abkommen abschliesst, das nach Art. V oder Art. Vbis des GATS notifiziert worden ist, räumt einer anderen Vertragspartei auf deren Ersuchen angemessene Gelegenheit ein, um über die darin gewährten Vorteile zu verhandeln.\n4) Für die Rechte und Pflichten der Vertragsparteien in Bezug auf die Gewährung von Vorteilen an benachbarte Länder gilt Art. II Abs. 3 des GATS, der hiermit zum Bestandteil dieses Kapitels erklärt wird."
    },
    {
      "provision_ref": "art45",
      "chapter": "Handel mit Dienstleistungen",
      "section": "45",
      "title": "Art. 45 Marktzugang",
      "content": "Für die Verpflichtungen der Vertragsparteien bezüglich des Marktzugangs gilt Art. XVI des GATS, der hiermit zum Bestandteil dieses Kapitels erklärt wird."
    },
    {
      "provision_ref": "art46",
      "chapter": "Handel mit Dienstleistungen",
      "section": "46",
      "title": "Art. 46 Inländerbehandlung",
      "content": "Für die Verpflichtungen der Vertragsparteien bezüglich der Inländerbehandlung gilt Art. XVII des GATS, der hiermit zum Bestandteil dieses Kapitels erklärt wird."
    },
    {
      "provision_ref": "art47",
      "chapter": "Handel mit Dienstleistungen",
      "section": "47",
      "title": "Art. 47 Zusätzliche Verpflichtungen",
      "content": "Für die zusätzlichen Verpflichtungen der Vertragsparteien gilt Art. XVIII des GATS, der hiermit zum Bestandteil dieses Kapitels erklärt wird."
    },
    {
      "provision_ref": "art48",
      "chapter": "Handel mit Dienstleistungen",
      "section": "48",
      "title": "Art. 48 Innerstaatliche Regelungen",
      "content": "1) Jede Vertragspartei stellt sicher, dass alle allgemein geltenden Massnahmen, die den Dienstleistungshandel betreffen, angemessen, objektiv und unparteiisch angewendet werden.\n2) Jede Vertragspartei behält Gerichte, Schiedsgerichte, Verwaltungsgerichte oder entsprechende Verfahren bei oder führt solche sobald wie möglich ein, die auf Antrag eines betroffenen Dienstleistungserbringers einer anderen Vertragspartei die umgehende Überprüfung von Verwaltungsentscheidungen mit Auswirkungen auf den Dienstleistungshandel gewährleisten und in begründeten Fällen geeignete Abhilfemassnahmen treffen. Werden solche Verfahren nicht unabhängig von der Behörde durchgeführt, die mit der betreffenden Verwaltungsentscheidung betraut ist, so stellt die Vertragspartei sicher, dass die Verfahren tatsächlich eine objektive und unparteiische Überprüfung gewährleisten.\n3) Fordert eine Vertragspartei für die Erbringung einer Dienstleistung eine Bewilligung, so geben die zuständigen Behörden dieser Vertragspartei innerhalb einer angemessenen Frist, nachdem der nach den innerstaatlichen Rechtsvorschriften dieser Vertragspartei vollständige Antrag vorgelegt wurde, dem Antragsteller die Entscheidung über den Antrag bekannt. Auf Antrag des Antragstellers geben die zuständigen Behörden dieser Vertragspartei diesem ohne unangemessenen Verzug über den Stand der Bearbeitung des Antrags Auskunft.\n4) Jede Vertragspartei stellt sicher, dass Massnahmen im Hinblick auf Befähigungserfordernisse und -verfahren, technische Normen und Zulassungserfordernisse und -verfahren auf objektiven und transparenten Kriterien wie Fachkenntnis und Fähigkeit zur Erbringung der Dienstleistung beruhen.\n5) Um sicherzustellen, dass Massnahmen im Hinblick auf Befähigungserfordernisse und -verfahren, technische Normen und Zulassungserfordernisse und -verfahren keine unnötigen Hemmnisse für den Dienstleistungshandel darstellen, fällt der Gemischte Ausschuss einen Beschluss zur Aufnahme aller im Rahmen der WTO in Übereinstimmung mit Art. VI Abs. 4 des GATS entwickelten Disziplinen. Die Vertragsparteien können gemeinsam oder bilateral die Entwicklung weiterer Disziplinen beschliessen.\n6)\na) In Sektoren, in denen eine Vertragspartei spezifische Verpflichtungen eingegangen ist, wendet die Vertragspartei bis zum Inkrafttreten eines Beschlusses nach Abs. 5 zur Aufnahme von WTO-Disziplinen für diese Sektoren und, sofern Vertragsparteien dies vereinbart haben, von gemeinsam oder bilateral im Rahmen dieses Abkommens nach Abs. 5 entwickelten Disziplinen keine Befähigungserfordernisse und -verfahren, technische Normen und Zulassungserfordernisse und -verfahren an, die die spezifischen Verpflichtungen in einer Weise zunichtemachen oder schmälern, die:\ni) nicht belastender sind, als dies zur Gewährung der Qualität der Dienstleistung erforderlich ist; oder\nii) im Fall von Zulassungsverfahren nicht als solche die Erbringung der Dienstleistung beschränken.\nb) Bei der Beurteilung, ob eine Vertragspartei die Pflicht nach Bst. a erfüllt, sind die von dieser Vertragspartei angewendeten internationalen Normen entsprechender internationaler Organisationen zu berücksichtigen.\n7) In Sektoren, in denen spezifische Verpflichtungen betreffend Dienstleistungen freier Berufe eingegangen werden, sieht jede Vertragspartei angemessene Verfahren zur Überprüfung der Fachkenntnisse der Angehörigen der freien Berufe der anderen Vertragsparteien vor."
    },
    {
      "provision_ref": "art49",
      "chapter": "Handel mit Dienstleistungen",
      "section": "49",
      "title": "Art. 49 Anerkennung",
      "content": "1) Zum Zweck der Erfüllung der massgebenden Normen oder Kriterien für die Zulassung, Genehmigung oder Bescheinigung von Dienstleistungserbringern kann jede Vertragspartei die Ausbildung oder Berufserfahrung, die Anforderungen oder die Zulassungen oder Bescheinigungen, die in dieser Vertragspartei erworben, erfüllt oder erteilt worden sind, anerkennen. Diese Anerkennung kann auf einem Abkommen oder einer Vereinbarung mit dieser Vertragspartei beruhen oder einseitig gewährt werden.\n2) Anerkennt eine Vertragspartei durch Abkommen oder Vereinbarung die Ausbildung oder Berufserfahrung, die Erfüllung von Anforderungen, Zulassungen oder Bescheinigungen, die im Hoheitsgebiet einer Nichtvertragspartei erworben, erfüllt oder erteilt worden sind, so räumt diese Vertragspartei einer anderen Vertragspartei angemessene Gelegenheit ein, über den Beitritt zu einem solchen bestehenden oder künftigen Abkommen oder zu einer solchen Vereinbarung zu verhandeln oder ähnliche Abkommen oder Vereinbarungen mit ihr auszuhandeln. Gewährt eine Vertragspartei eine Anerkennung einseitig, so gibt sie einer anderen Vertragspartei angemessene Gelegenheit, den Nachweis zu erbringen, dass die Ausbildung oder Berufserfahrung, die Erfüllung von Anforderungen, Zulassungen oder Bescheinigungen, die im Hoheitsgebiet der anderen Vertragspartei erworben, erfüllt oder erteilt worden sind, ebenfalls anzuerkennen sind.\n3) Jedes derartige Abkommen, jede derartige Vereinbarung oder jede derartige einseitige Anerkennung muss mit den entsprechenden Bestimmungen des WTO-Übereinkommens, insbesondere mit Art. VII Abs. 3 des GATS, vereinbar sein."
    },
    {
      "provision_ref": "art410",
      "chapter": "Handel mit Dienstleistungen",
      "section": "410",
      "title": "Art. 410 Grenzüberschreitung von natürlichen Personen zur Erbringung von Dienstleistungen",
      "content": "1) Dieser Artikel gilt für Massnahmen betreffend natürliche Personen, die Dienstleistungserbringer einer Vertragspartei sind, sowie für natürliche Personen einer Vertragspartei, die von einem Dienstleistungserbringer einer Vertragspartei in Bezug auf die Erbringung einer Dienstleistung beschäftigt werden.\n2) Dieses Kapitel gilt weder für Massnahmen betreffend natürliche Personen, die sich um Zugang zum Arbeitsmarkt einer Vertragspartei bemühen, noch für Massnahmen, die die Staatsangehörigkeit, die Staatsbürgerschaft, den dauerhaften Aufenthalt oder die dauerhafte Beschäftigung betreffen.\n3) Natürliche Personen, für die eine spezifische Verpflichtung gilt, erhalten die Erlaubnis, die Dienstleistung gemäss den Bedingungen der betreffenden Verpflichtung zu erbringen.\n4) Dieses Kapitel hindert eine Vertragspartei nicht daran, Massnahmen zur Regelung der Einreise oder des vorübergehenden Aufenthalts natürlicher Personen einer anderen Vertragspartei in ihrem Hoheitsgebiet zu treffen, einschliesslich solcher Massnahmen, die zum Schutz der Unversehrtheit ihrer Grenzen und zur Gewährleistung der ordnungsgemässen Grenzüberschreitung natürlicher Personen erforderlich sind, sofern solche Massnahmen nicht auf eine Weise angewendet werden, dass sie die Vorteile, die einer anderen Vertragspartei aufgrund der Bedingungen einer spezifischen Verpflichtung zustehen, zunichtemachen oder schmälern."
    },
    {
      "provision_ref": "art411",
      "chapter": "Handel mit Dienstleistungen",
      "section": "411",
      "title": "Art. 411 Transparenz",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf Transparenz gelten Art. III Abs. 1 und 2 sowie Art. IIIbis des GATS, die hiermit zu Bestandteilen dieses Abkommens erklärt werden."
    },
    {
      "provision_ref": "art412",
      "chapter": "Handel mit Dienstleistungen",
      "section": "412",
      "title": "Art. 412 Monopole und Dienstleistungserbringer mit ausschliesslichen Rechten",
      "content": "1) Jede Vertragspartei stellt sicher, dass ein Dienstleistungserbringer mit Monopolstellung in ihrem Hoheitsgebiet bei der Erbringung dieser Dienstleistung auf dem entsprechenden Markt nicht in einer Weise handelt, die mit den Pflichten der Vertragspartei nach Art. 4.4 sowie mit ihren spezifischen Verpflichtungen unvereinbar ist.\n2) Tritt ein Dienstleistungserbringer einer Vertragspartei mit Monopolstellung entweder unmittelbar oder über ein verbundenes Unternehmen bei der Erbringung einer Dienstleistung ausserhalb seines Monopolbereichs im Wettbewerb auf und unterliegt diese Dienstleistung spezifischen Verpflichtungen dieser Vertragspartei, so gewährleistet die Vertragspartei, dass ein solcher Erbringer seine Monopolstellung nicht dadurch missbraucht, dass er in ihrem Hoheitsgebiet in einer Weise tätig ist, die mit diesen Verpflichtungen unvereinbar ist.\n3) Die Bestimmungen dieses Artikels gelten auch für Dienstleistungserbringer mit ausschliesslichen Rechten, wenn eine Vertragspartei rechtlich oder tatsächlich:\na) eine kleine Zahl von Dienstleistungserbringern genehmigt oder einsetzt; und\nb) den Wettbewerb unter diesen Erbringern in ihrem Hoheitsgebiet wesentlich unterbindet."
    },
    {
      "provision_ref": "art413",
      "chapter": "Handel mit Dienstleistungen",
      "section": "413",
      "title": "Art. 413 Geschäftspraktiken",
      "content": "1) Die Vertragsparteien anerkennen, dass gewisse Geschäftspraktiken von Dienstleistungserbringern, soweit sie nicht unter Art. 4.12 fallen, den Wettbewerb behindern und damit den Dienstleistungshandel beschränken können.\n2) Jede Vertragspartei nimmt auf Antrag einer anderen Vertragspartei Konsultationen mit dem Ziel auf, die in Abs. 1 genannten Praktiken zu beseitigen. Die Vertragspartei, an die der Antrag gerichtet wird, prüft diesen gründlich und wohlwollend und wirkt dadurch mit, dass sie öffentlich zugängliche, nicht vertrauliche Informationen von Belang für die betreffende Angelegenheit zur Verfügung stellt. Die Vertragspartei, an die der Antrag gerichtet wird, gibt der antragstellenden Vertragspartei ferner vorbehältlich ihrer innerstaatlichen Rechtsvorschriften und des Abschlusses eines befriedigenden Abkommens über die Wahrung der Vertraulichkeit durch die antragstellende Vertragspartei weitere verfügbare Informationen."
    },
    {
      "provision_ref": "art414",
      "chapter": "Handel mit Dienstleistungen",
      "section": "414",
      "title": "Art. 414 Zahlungen und Überweisungen",
      "content": "1) Ausser unter den in Art. 4.15 vorgesehenen Umständen verzichten die Vertragsparteien auf eine Beschränkung internationaler Überweisungen und Zahlungen für laufende Geschäfte mit einer anderen Vertragspartei.\n2) Dieses Kapitel lässt die Rechte und Pflichten der Vertragsparteien nach dem Übereinkommen über den Internationalen Währungsfonds (nachfolgend als \"IWF\" bezeichnet), einschliesslich Massnahmen im Zahlungsverkehr, die in Übereinstimmung mit den Artikeln des IWF-Übereinkommens getroffen werden, unter der Voraussetzung unberührt, dass eine Vertragspartei vorbehältlich Art. 4.15 oder auf Ersuchen des IWF keine Beschränkungen für Kapitalbewegungen erlässt, die mit ihren spezifischen Verpflichtungen in Bezug auf solche Bewegungen unvereinbar sind."
    },
    {
      "provision_ref": "art415",
      "chapter": "Handel mit Dienstleistungen",
      "section": "415",
      "title": "Art. 415 Beschränkungen zum Schutz der Zahlungsbilanz",
      "content": "1) Die Vertragsparteien bemühen sich, die Einführung von Beschränkungen zum Schutz der Zahlungsbilanz zu vermeiden.\n2) Jede Beschränkung zum Schutz der Zahlungsbilanz, die von einer Vertragspartei nach und in Übereinstimmung mit Art. XII des GATS eingeführt oder beibehalten wird, gilt im Rahmen dieses Kapitels.\n3) Eine Vertragspartei, die solche Beschränkungen einführt oder aufrechterhält, notifiziert dies umgehend dem Gemischten Ausschuss."
    },
    {
      "provision_ref": "art416",
      "chapter": "Handel mit Dienstleistungen",
      "section": "416",
      "title": "Art. 416 Allgemeine Ausnahmen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf allgemeine Ausnahmen gilt Art. XIV des GATS, der hiermit zum Bestandteil dieses Kapitels erklärt wird."
    },
    {
      "provision_ref": "art417",
      "chapter": "Handel mit Dienstleistungen",
      "section": "417",
      "title": "Art. 417 Ausnahmen zur Wahrung der Sicherheit",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf Ausnahmen zur Wahrung der Sicherheit gilt Art. XIVbis Abs. 1 des GATS, der hiermit zum Bestandteil dieses Kapitels erklärt wird."
    },
    {
      "provision_ref": "art418",
      "chapter": "Handel mit Dienstleistungen",
      "section": "418",
      "title": "Art. 418 Listen der spezifischen Verpflichtungen",
      "content": "1) Jede Vertragspartei legt in einer Liste ihre spezifischen Verpflichtungen nach den Art. 4.5, 4.6 und 4.7 fest. Jede Liste enthält für die Sektoren, für die derartige Verpflichtungen übernommen werden:\na) Bestimmungen, Beschränkungen und Bedingungen für den Marktzugang;\nb) Bedingungen und Anforderungen für die Inländerbehandlung;\nc) Zusicherungen hinsichtlich zusätzlicher Verpflichtungen nach Art. 4.7; und\nd) gegebenenfalls den Zeitrahmen für die Durchführung derartiger Verpflichtungen; und den Zeitpunkt des Inkrafttretens derartiger Verpflichtungen.\n2) Massnahmen, die sowohl mit Art. 4.5 als auch mit Art. 4.6 unvereinbar sind, werden gemäss Art. XX Abs. 2 des GATS behandelt.\n3) Die Listen der spezifischen Verpflichtungen der Vertragsparteien werden in Anhang XV aufgeführt."
    },
    {
      "provision_ref": "art419",
      "chapter": "Handel mit Dienstleistungen",
      "section": "419",
      "title": "Art. 419 Änderung der Listen",
      "content": "Auf schriftlichen Antrag einer Vertragspartei halten die Vertragsparteien Konsultationen ab, um die Änderung oder Rücknahme einer spezifischen Verpflichtung in der Liste der spezifischen Verpflichtungen der beantragenden Vertragspartei zu prüfen. Die Konsultationen werden innerhalb von drei Monaten, nachdem die beantragende Vertragspartei den Antrag gestellt hat, durchgeführt. In den Konsultationen bemühen sich die Vertragsparteien sicherzustellen, dass ein allgemeiner Grad gegenseitig vorteilhafter Verpflichtungen beibehalten wird, der für den Handel nicht weniger günstig ist als derjenige, der vor diesen Konsultationen in der Liste der spezifischen Verpflichtungen festgehalten war. Änderungen der Listen unterliegen den Verfahren nach den Art. 11.1 und 13.3."
    },
    {
      "provision_ref": "art420",
      "chapter": "Handel mit Dienstleistungen",
      "section": "420",
      "title": "Art. 420 Überprüfung",
      "content": "Die Listen der spezifischen Verpflichtungen und die Listen der MFN-Ausnahmen der Vertragsparteien werden im Rahmen des Gemischten Ausschuss regelmässig überprüft, um einen höheren Grad an Liberalisierung zu erreichen, wobei insbesondere alle einseitigen Liberalisierungen und die unter der Schirmherrschaft der WTO laufenden Arbeiten berücksichtigt werden."
    },
    {
      "provision_ref": "art421",
      "chapter": "Handel mit Dienstleistungen",
      "section": "421",
      "title": "Art. 421 Anhänge",
      "content": "Die folgenden Anhänge bilden Bestandteile dieses Kapitels:\na) Anhang XV (Listen der spezifischen Verpflichtungen);\nb) Anhang XVI (Listen der MFN-Ausnahmen); und\nc) Anhang XVII (Finanzdienstleistungen).\nKapitel 5\nInvestitionen"
    },
    {
      "provision_ref": "art51",
      "chapter": "Investitionen",
      "section": "51",
      "title": "Art. 51 Anwendungs- und Geltungsbereich",
      "content": "1) Dieses Kapitel findet Anwendung auf die gewerbliche Niederlassung in allen Sektoren, mit Ausnahme der Dienstleistungssektoren nach Art. 4.1 dieses Abkommens.\n2) Dieses Kapitel lässt die Auslegung und Anwendung anderer internationaler Abkommen über Investitionen und Steuern, denen einer oder mehrere EFTA-Staaten und einer oder mehrere zentralamerikanische Staaten angehören, unberührt.\n3) Vorbehältlich Abs. 1 findet dieses Kapitel Anwendung auf Massnahmen, die ergriffen werden:\na) von zentralen, regionalen oder lokalen Regierungen und Behörden der Vertragsparteien; sowie\nb) von nichtstaatlichen Stellen, die in Ausübung der ihnen von zentralen, regionalen oder lokalen Regierungen oder Behörden der Vertragsparteien übertragenen Befugnisse handeln."
    },
    {
      "provision_ref": "art52",
      "chapter": "Investitionen",
      "section": "52",
      "title": "Art. 52 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Kapitels:\na) bedeutet \"juristische Person\" eine nach geltendem Recht ordnungsgemäss gegründete oder anderweitig errichtete rechtsfähige Organisationseinheit, unabhängig davon, ob sie der Gewinnerzielung dient oder nicht und ob sie in privater oder öffentlicher Hand ist, einschliesslich Kapitalgesellschaften, Trusts, Personengesellschaften, Gemeinschaftsunternehmen, Einzelunternehmen oder Vereinigungen;\nb) bedeutet \"juristische Person einer Vertragspartei\" eine nach dem Recht eines EFTA-Staates oder eines zentralamerikanischen Staates gegründete oder anderweitig errichtete juristische Person, die im betreffenden EFTA-Staat oder im betreffenden zentralamerikanischen Staat eine echte wirtschaftliche Tätigkeit entfaltet;\nc) bedeutet \"natürliche Person\" ein Staatsangehöriger eines EFTA-Staates oder eines zentralamerikanischen Staates in Übereinstimmung mit dem jeweiligen Recht;\nd) bedeutet \"gewerbliche Niederlassung\" jede Art geschäftlicher oder beruflicher Niederlassung durch unter anderem:\ni) die Errichtung, den Erwerb oder die Fortführung einer juristischen Person; oder\nii) die Errichtung oder Fortführung einer Zweigstelle oder einer Vertretung;\nim Hoheitsgebiet einer anderen Vertragspartei zum Zweck der Ausübung einer wirtschaftlichen Tätigkeit."
    },
    {
      "provision_ref": "art53",
      "chapter": "Investitionen",
      "section": "53",
      "title": "Art. 53 Inländerbehandlung",
      "content": "In Bezug auf die gewerbliche Niederlassung und vorbehältlich Art. 5.4 sowie der in Anhang XVIII aufgeführten Vorbehalte gewährt jede Vertragspartei den juristischen und natürlichen Personen einer anderen Vertragspartei sowie den gewerblichen Niederlassungen solcher Personen eine Behandlung, die nicht weniger günstig ist als diejenige, die sie in vergleichbaren Situationen ihren eigenen juristischen und natürlichen Personen sowie deren gewerblichen Niederlassungen gewährt."
    },
    {
      "provision_ref": "art54",
      "chapter": "Investitionen",
      "section": "54",
      "title": "Art. 54 Vorbehalte",
      "content": "Art. 5.3 findet keine Anwendung auf:\na) Vorbehalte, die von einer Vertragspartei in Anhang XVIII aufgeführt sind;\nb) eine Änderung zu einem Vorbehalt gemäss Bst. a, soweit diese Änderung nicht die Vereinbarkeit des Vorbehalts mit Art. 5.3 verkleinert;\nc) neue Vorbehalte, die von einer Vertragspartei im Einklang mit Abs. 4 dem Anhang XVIII angefügt werden;\nsoweit solche Vorbehalte nicht Art. 5.3 verletzen.\n2) Im Rahmen der in Art. 5.11 vorgesehenen Überprüfung prüfen die Vertragsparteien den Status der in Anhang XVIII aufgeführten Vorbehalte, um diese zu verringern oder aufzuheben.\n3) Eine Vertragspartei kann, entweder auf Ersuchen einer anderen Vertragspartei oder einseitig, mit schriftlicher Notifikation an die anderen Vertragsparteien in Anhang XVIII aufgeführte Vorbehalte jederzeit vollständig oder teilweise aufheben.\n4) Beschliesst eine Vertragspartei einen neuen Vorbehalt nach Abs. 1 Bst. c, so stellt sie sicher, dass ihr Gesamtverpflichtungsniveau nach diesem Abkommen nicht beeinträchtigt wird. Sie notifiziert den anderen Vertragsparteien den Vorbehalt umgehend und hält gegebenenfalls die Massnahmen fest, mit denen ihr Gesamtverpflichtungsniveau aufrechterhalten werden soll. Nach Erhalt einer solchen Notifikation kann jede andere Vertragspartei Konsultationen über diesen Vorbehalt und dazugehörige Angelegenheiten verlangen. Solche Konsultationen werden ohne Verzug aufgenommen. Die Vertragspartei, die Konsultationen verlangt, benachrichtigt hiervon die anderen Vertragsparteien, die an den Konsultationen teilnehmen können. Die an den Konsultationen teilnehmenden Vertragsparteien benachrichtigen die übrigen Vertragsparteien über die Ergebnisse der Konsultationen."
    },
    {
      "provision_ref": "art55",
      "chapter": "Investitionen",
      "section": "55",
      "title": "Art. 55 Personal in Schlüsselpositionen",
      "content": "1) Jede Vertragspartei gewährt unter Vorbehalt ihrer Gesetze und Vorschriften natürlichen Personen einer anderen Vertragspartei, die in jener Vertragspartei eine gewerbliche Niederlassung errichtet haben oder zu errichten suchen, sowie Personal in Schlüsselpositionen, das von natürlichen oder juristischen Personen einer anderen Vertragspartei beschäftigt wird, zur Entfaltung von Geschäftstätigkeiten im Zusammenhang mit der gewerblichen Niederlassung, einschliesslich für Beratung oder massgebliche technische Dienstleistungen, die Einreise und den vorübergehenden Aufenthalt in ihrem Hoheitsgebiet.\n2) Jede Vertragspartei erlaubt unter Vorbehalt ihrer Gesetze und Vorschriften natürlichen und juristischen Personen einer anderen Vertragspartei sowie deren gewerblichen Niederlassungen, im Zusammenhang mit der gewerblichen Niederlassung nach Auswahl der natürlichen oder juristischen Person Personal in Schlüsselpositionen unabhängig von dessen Staatsangehörigkeit oder Staatsbürgerschaft zu beschäftigen, sofern solches Personal in Schlüsselpositionen über die Genehmigung verfügt, in ihr Hoheitsgebiet einzureisen, sich dort aufzuhalten und zu arbeiten, und die betreffende Anstellung den Bestimmungen, Bedingungen und Fristen der Genehmigung entspricht, die solchem Personal in Schlüsselpositionen erteilt wird.\n3) Die Vertragsparteien gewähren unter dem Vorbehalt ihrer Gesetze und Vorschriften dem Ehegatten und den minderjährigen Kindern einer natürlichen Person, der nach den Abs. 1 und 2 die Einreise und der vorübergehende Aufenthalt gewährt worden ist, die Einreise und den vorübergehenden Aufenthalt und stellen ihnen die erforderlichen Bestätigungen aus. Der Ehegatte und die minderjährigen Kinder werden für die Dauer des Aufenthalts dieser Person zugelassen."
    },
    {
      "provision_ref": "art56",
      "chapter": "Investitionen",
      "section": "56",
      "title": "Art. 56 Recht auf Regulierungstätigkeit",
      "content": "1) Unter Vorbehalt der Bestimmungen dieses Kapitels und von Anhang XVIII kann eine Vertragspartei auf Grundlage der Nichtdiskriminierung eine Massnahme treffen, beibehalten oder durchsetzen, die im öffentlichen Interesse liegt, wie Massnahmen, die Anliegen von Gesundheit, Sicherheit oder Umweltschutz betreffen oder angemessene aufsichtsrechtliche Massnahmen sind.\n2) Eine Vertragspartei verzichtet nicht als Anreiz für die Errichtung, den Erwerb, die Erweiterung oder den Erhalt in ihrem Hoheitsgebiet einer gewerblichen Niederlassung von Personen einer anderen Vertragspartei oder einer Nichtvertragspartei auf solche Massnahmen, noch weicht sie von ihnen ab oder bietet einen entsprechenden Verzicht oder eine entsprechende Abweichung an."
    },
    {
      "provision_ref": "art57",
      "chapter": "Investitionen",
      "section": "57",
      "title": "Art. 57 Zahlungen und Überweisungen",
      "content": "1) Ausser unter den in Art. 5.8 vorgesehenen Umständen verzichtet eine Vertragspartei auf Beschränkungen für laufende Zahlungen und Kapitalüberweisungen in Bezug auf Tätigkeiten gewerblicher Niederlassungen in Nichtdienstleistungssektoren.\n2) Dieses Kapitel lässt die Rechte und Pflichten der Vertragsparteien aus den Artikeln des IWF-Übereinkommens, einschliesslich Massnahmen im Zahlungsverkehr, die in Übereinstimmung mit den Artikeln des IWF-Übereinkommens getroffen werden, unter der Voraussetzung unberührt, dass eine Vertragspartei, vorbehältlich Art. 5.8 oder auf Ersuchen des IWF, keine Beschränkungen auf Kapitaltransaktionen verhängt, die mit ihren Pflichten aus diesem Kapitel unvereinbar sind."
    },
    {
      "provision_ref": "art58",
      "chapter": "Investitionen",
      "section": "58",
      "title": "Art. 58 Beschränkungen zum Schutz der Zahlungsbilanz",
      "content": "1) Die Vertragsparteien sind bestrebt, die Einführung von Beschränkungen aus Zahlungsbilanzgründen zu vermeiden.\n2) Für die Rechte und Pflichten der Vertragsparteien in Bezug auf Beschränkungen nach Abs. 1 finden Art. XII Abs. 1 - 3 des GATS Anwendung, die hiermit mutatis mutandis zu Bestandteilen dieses Kapitels erklärt werden.\n3) Eine Vertragspartei, die solche Beschränkungen einführt oder aufrechterhält, notifiziert dies umgehend dem Gemischten Ausschuss."
    },
    {
      "provision_ref": "art59",
      "chapter": "Investitionen",
      "section": "59",
      "title": "Art. 59 Allgemeine Ausnahmen",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf allgemeine Ausnahmen findet Art. XIV des GATS Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art510",
      "chapter": "Investitionen",
      "section": "510",
      "title": "Art. 510 Ausnahmen zur Wahrung der Sicherheit",
      "content": "Für die Rechte und Pflichten der Vertragsparteien in Bezug auf Ausnahmen zur Wahrung der Sicherheit findet Art. XIVbis Abs. 1 des GATS Anwendung, der hiermit mutatis mutandis zum Bestandteil dieses Abkommens erklärt wird."
    },
    {
      "provision_ref": "art511",
      "chapter": "Investitionen",
      "section": "511",
      "title": "Art. 511 Überprüfung",
      "content": "Dieses Kapitel wird im Rahmen des Gemischten Ausschusses regelmässig auf die Möglichkeit geprüft, die Verpflichtungen der Vertragsparteien weiterzuentwickeln.\nKapitel 6\nSchutz des geistigen Eigentums"
    },
    {
      "provision_ref": "art61",
      "chapter": "Schutz des geistigen Eigentums",
      "section": "61",
      "title": "Art. 61 Schutz der Rechte an geistigem Eigentum",
      "content": "1) Die Vertragsparteien gewähren und gewährleisten einen angemessenen, wirksamen und nichtdiskriminierenden Schutz der Rechte an geistigem Eigentum und treffen in Übereinstimmung mit den Bestimmungen dieses Artikels, mit Anhang XIX und den darin genannten internationalen Abkommen Massnahmen zur Durchsetzung dieser Rechte gegen deren Verletzung, Fälschung und Piraterie.\n2) Die Vertragsparteien gewähren den Staatsangehörigen der anderen Vertragsparteien eine Behandlung, die nicht ungünstiger ist als diejenige, die sie ihren eigenen Staatsangehörigen in Bezug auf den Schutz des geistigen Eigentums gewähren. Ausnahmen von dieser Verpflichtung müssen in Übereinstimmung mit den materiellen Bestimmungen der Art. 3 und 5 des WTO-Abkommens über handelsbezogene Aspekte der Rechte an geistigem Eigentum (nachfolgend als \"TRIPS-Abkommen\" bezeichnet) stehen.\n3) Die Vertragsparteien gewähren den Staatsangehörigen der anderen Vertragsparteien eine Behandlung, die nicht ungünstiger ist als diejenige, die sie den Staatsangehörigen eines jeden anderen Staates gewähren. Ausnahmen von dieser Verpflichtung müssen in Übereinstimmung mit den materiellen Bestimmungen des TRIPS-Abkommens, insbesondere mit dessen Art. 4 und 5, stehen.\n4) Die Vertragsparteien können in gegenseitigem Einvernehmen vereinbaren, diesen Artikel und Anhang XIX künftig zu überprüfen, um das Schutzniveau weiter zu verbessern und um Handelsverzerrungen, die sich aus dem gegenwärtigen Umfang des Schutzes der Rechte an geistigem Eigentum ergeben, zu vermeiden oder zu beseitigen.\nKapitel 7\nÖffentliches Beschaffungswesen"
    },
    {
      "provision_ref": "art71",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "71",
      "title": "Art. 71 Anwendungs- und Geltungsbereich",
      "content": "1) Dieses Kapitel findet Anwendung auf alle Massnahmen einer Vertragspartei in Bezug auf einschlägige Beschaffungen. Im Sinne dieses Kapitels sind \"einschlägige Beschaffungen\" öffentliche Beschaffungen:\na) von Waren, Dienstleistungen oder einer Kombination aus diesen:\ni) gemäss den Appendices jeder Vertragspartei zu Anhang XX; und\nii) die weder im Hinblick auf den gewerblichen Verkauf oder Wiederverkauf noch zur Verwendung in der Produktion oder im Angebot von Waren oder Dienstleistungen für einen gewerblichen Verkauf oder Wiederverkauf erfolgen;\nb) durch vertragliche Mittel, einschliesslich Kauf oder Leasing, Miete oder Mietkauf, mit oder ohne Kaufoption;\nc) deren nach den Regeln gemäss Appendix 9 zu Anhang XX geschätzter Wert zum Zeitpunkt der Veröffentlichung einer Bekanntmachung im Sinne von Art. 7.10 gleich oder höher als der Schwellenwert in den Appendices 1 bis 3 zu Anhang XX ist;\nd) die von einer Beschaffungsstelle getätigt werden; und\ne) die nach Abs. 2 oder Anhang XX nicht vom Geltungsbereich ausgeschlossen sind.\n2) Dieses Kapitel findet keine Anwendung auf:\na) den Erwerb oder die Miete von Land, bestehenden Gebäuden oder sonstigen Immobilien sowie der entsprechenden Rechte daran;\nb) nichtvertragliche Vereinbarungen oder Unterstützung, die eine Vertragspartei bietet, einschliesslich Kooperationsvereinbarungen, Zuschüsse, Darlehen, Kapitalbeihilfen, Bürgschaften und Steueranreize;\nc) die Beschaffung oder den Erwerb von Zahlstellen- oder Wertpapierverwahrungsdienstleistungen, Liquidations- und Verwaltungsdienstleistungen für regulierte Finanzinstitutionen und von Dienstleistungen betreffend den Verkauf, die Rückzahlung und den Vertrieb öffentlicher Schulden, einschliesslich von Darlehen und Staatsanleihen, Schuldverschreibungen und anderen Wertschriften;\nd) öffentliche Beschäftigungsverträge;\ne) Beschaffungen:\ni) mit dem Zweck, internationale Hilfe, einschliesslich Entwicklungshilfe, zu leisten;\nii) gemäss den besonderen Verfahren oder Bedingungen eines internationalen Abkommens betreffend die Stationierung von Truppen oder die gemeinsame Umsetzung eines Projekts durch die Unterzeichnerstaaten; oder\niii) gemäss den besonderen Verfahren oder Bedingungen einer internationalen Organisation oder wenn sie durch internationale Kapitalzuschüsse, Darlehen oder andere Hilfsmassnahmen finanziert werden und die Verfahren bzw. die Bedingungen mit diesem Kapitel nicht vereinbar wären;\nf) Käufe, die zu ausserordentlich günstigen Bedingungen getätigt werden, die nur ganz kurzfristig im Rahmen von Sonderverkäufen beispielsweise aufgrund von Liquidation, Zwangsverwaltung oder Insolvenz, nicht jedoch im Rahmen üblicher Käufe bei normalen Anbietern bestehen."
    },
    {
      "provision_ref": "art72",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "72",
      "title": "Art. 72 Begriffsbestimmungen",
      "content": "Für die Zwecke dieses Kapitels:\na) bedeuten \"gewerbliche Waren und Dienstleistungen\" Waren oder Dienstleistungen, die im Allgemeinen auf dem gewerblichen Markt an nichtstaatliche Käufer verkauft oder diesen zum Verkauf angeboten werden und gewöhnlich von nichtstaatlichen Käufern zu nicht hoheitlichen Zwecken erworben werden;\nb) bedeuten \"Bauleistungen\" Leistungen zur Durchführung von Hoch- oder Tiefbauprojekten gemäss Abteilung 51 der vorläufigen Zentralen Gütersystematik der Vereinten Nationen (nachfolgend als \"CPC\" bezeichnet);\nc) bedeutet \"elektronische Auktion\" ein iteratives Verfahren, bei dem Bieter mittels elektronischer Vorrichtungen neue Preise und/oder für nicht preisliche, quantifizierbare Komponenten des Angebots neue Werte im Verhältnis zu den Evaluationskriterien oder beides vorlegen, wodurch eine Rangliste oder Neuordnung der Angebote entsteht;\nd) bedeutet \"schriftlich\" ein ausformulierter oder mit Zahlen versehener Wortlaut, der gelesen, wiedergegeben und später mitgeteilt werden kann, was elektronisch übertragene oder gespeicherte Daten einschliesst;\ne) bedeutet \"freihändige Vergabe\" eine Beschaffungsmethode, bei der sich eine Beschaffungsstelle mit einem oder mehreren Anbietern ihrer Wahl in Verbindung setzt;\nf) bedeutet \"Anbieterliste\" eine Liste mit Anbietern, die nach Beschluss der Beschaffungsstelle die Voraussetzungen zur Aufnahme auf diese Liste erfüllen, die die Beschaffungsstelle mehrmals einsetzen will;\ng) bedeuten \"Massnahmen\" Gesetze, Vorschriften, Verfahren, administrative Leitfäden oder Praktiken und sonstige Handlungen einer Beschaffungsstelle im Zusammenhang mit einer einschlägigen Beschaffung;\nh) bedeutet \"Bekanntmachung einer beabsichtigten Beschaffung\" eine Anzeige, die von einer Beschaffungsstelle veröffentlicht wird, in der interessierte Anbieter eingeladen werden, einen Antrag auf Teilnahme zu stellen und/oder ein Angebot abzugeben;\ni) bedeuten \"Kompensationsgeschäfte\" Auflagen oder Projekte, die darauf abzielen, mit Vorschriften betreffend Bestandteile mit nationalem Ursprung (domestic content), Lizenzerteilung für Technologie, Investitionsvorschriften, Ausgleichshandel oder ähnlichen Anforderungen die lokale Entwicklung zu fördern oder Zahlungsbilanzschwierigkeiten einer Vertragspartei zu beheben;\nj) bedeutet \"offene Vergabe\" eine Beschaffungsmethode, bei der alle interessierten Anbieter ein Angebot abgeben können;\nk) bedeutet \"Person\" eine natürliche oder eine juristische Person;\nl) bedeutet \"Beschaffungsstelle\" eine Stelle gemäss den Appendices 1 bis 3 zu Anhang XX;\nm) bedeutet \"qualifizierter Anbieter\" ein Anbieter, der von einer Beschaffungsstelle anerkannt wird, weil er die Teilnahmebedingungen erfüllt;\nn) bedeutet \"selektive Vergabe\" eine Beschaffungsmethode, bei der nur qualifizierte oder eingetragene Anbieter von der Beschaffungsstelle eingeladen werden, ein Angebot abzugeben;\no) schliessen \"Dienstleistungen\" Bauleistungen ein, sofern keine anderslautende Bestimmung vorliegt;\np) bedeutet \"Norm\" ein Dokument, das von einem anerkannten Gremium gebilligt wurde und das für die allgemeine und wiederholte Nutzung Regeln, Richtlinien oder Eigenschaften für Waren oder Dienstleistungen oder verwandte Produktionsverfahren und -methoden liefert, deren Anwendung nicht verpflichtend ist. Es kann auch Terminologie, Symbole, Verpackung, Kennzeichnungs- oder Beschriftungsvorschriften, wie sie für eine Ware, eine Dienstleistung, ein Verfahren oder eine Produktionsmethode gelten, einschliessen oder diese ausschliesslich behandeln;\nq) bedeutet \"Anbieter\" eine Person oder eine Personengruppe, die Waren oder Dienstleistungen anbietet oder anbieten könnte; und\nr) bedeuten \"technische Spezifikationen\" Vergabeanforderungen, die:\ni) die Merkmale einschliesslich Qualität, Leistung, Sicherheit und Abmessungen einer zu beschaffenden Ware oder Dienstleistung oder die Produktions- oder Bereitstellungsprozesse und -verfahren festlegen; oder\nii) die Anforderungen an Terminologie, Symbole, Verpackung, Kennzeichnung und Beschriftung, soweit sie auf die entsprechende Ware oder Dienstleistung anwendbar sind, regeln."
    },
    {
      "provision_ref": "art73",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "73",
      "title": "Art. 73 Allgemeine Ausnahme",
      "content": "1) Unter dem Vorbehalt, dass derartige Massnahmen nicht so angewendet werden, dass sie zu einer willkürlichen oder ungerechtfertigten Diskriminierung zwischen Vertragsparteien, in denen die gleichen Bedingungen herrschen, oder zu einer versteckten Beschränkung des internationalen Handels führen, darf keine Bestimmung dieses Kapitels so ausgelegt werden, dass sie eine Vertragspartei daran hindert, Massnahmen zu beschliessen oder durchzusetzen:\na) zum Schutze der öffentlichen Sittlichkeit, Ordnung und Sicherheit;\nb) zum Schutze des Lebens und der Gesundheit von Menschen, Tieren und Pflanzen;\nc) zum Schutze des geistigen Eigentums; oder\nd) in Bezug auf von Menschen mit Behinderungen, in Wohltätigkeitseinrichtungen oder von Strafgefangenen hergestellte Waren oder erbrachte Dienstleistungen.\n2) Es herrscht unter den Vertragsparteien Einvernehmen, dass Abs. 1 Bst. b Umweltmassnahmen zum Schutz des Lebens und der Gesundheit von Menschen, Tieren und Pflanzen einschliesst."
    },
    {
      "provision_ref": "art74",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "74",
      "title": "Art. 74 Inländerbehandlung und Nichtdiskriminierung",
      "content": "1) In Bezug auf Massnahmen hinsichtlich der einschlägigen Beschaffungen gewährt jede Vertragspartei, einschliesslich ihrer Beschaffungsstellen, den Waren und Dienstleistungen sowie den Anbietern einer anderen Vertragspartei, die Waren oder Dienstleistungen anbieten, umgehend und bedingungslos eine Behandlung, die nicht weniger günstig ist als diejenige, die sie ihren inländischen Waren, Dienstleistungen und Anbietern gewährt.\n2) In Bezug auf Massnahmen hinsichtlich der einschlägigen Beschaffungen sieht eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, davon ab:\na) einen im Inland niedergelassenen Anbieter aufgrund des Grades der ausländischen Kontrolle oder Beteiligung ungünstiger zu behandeln als einen anderen im Inland niedergelassenen Anbieter; und\nb) einen im Inland niedergelassenen Anbieter zu diskriminieren, weil die Waren oder Dienstleistungen, die dieser Anbieter für eine Beschaffung anbietet, Waren oder Dienstleistungen einer anderen Vertragspartei sind."
    },
    {
      "provision_ref": "art75",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "75",
      "title": "Art. 75 Informationstechnologie",
      "content": "1) Die Vertragsparteien bemühen sich soweit wie möglich und unter Wahrung der Grundsätze von Transparenz und Nichtdiskriminierung, elektronische Kommunikationsmittel zu verwenden, um eine wirksame Informationsverbreitung zum öffentlichen Beschaffungswesen, insbesondere hinsichtlich der von den Beschaffungsstellen gebotenen Vergabegelegenheiten, zu ermöglichen.\n2) Bei der elektronischen Abwicklung einer einschlägigen Beschaffung sorgt die Beschaffungsstelle dafür:\na) dass dabei Informationstechnologie-Systeme und Software, einschliesslich jener zur Authentifizierung und Verschlüsselung von Daten, zum Einsatz kommen, die allgemein verfügbar und kompatibel sind mit anderen allgemein verfügbaren Informationstechnologie-Systemen und Software; und\nb) dass Mechanismen bestehen, um die Unversehrtheit von Anträgen auf Teilnahme und von Angeboten zu gewährleisten und unter anderem die Zeit des Eingangs festzustellen und unbefugte Zugriffe zu verhindern."
    },
    {
      "provision_ref": "art76",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "76",
      "title": "Art. 76 Durchführung von Beschaffungen",
      "content": "Die Beschaffungsstellen führen einschlägige Beschaffungen transparent und unparteiisch durch, sodass:\na) sie mit diesem Kapitel vereinbar sind, indem Methoden wie die offene, selektive und freihändige Vergabe eingesetzt werden;\nb) keine Interessenskonflikte entstehen; und\nc) korrupte Praktiken verhindert werden."
    },
    {
      "provision_ref": "art77",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "77",
      "title": "Art. 77 Ursprungsregeln",
      "content": "Die Vertragsparteien dürfen auf Waren oder Dienstleistungen, die aus einer anderen Vertragspartei eingeführt oder von dieser geliefert werden, keine Ursprungsregeln anwenden, die sich von den im normalen Handelsverkehr und zu diesem Zeitpunkt angewendeten Ursprungsregeln unterscheiden."
    },
    {
      "provision_ref": "art78",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "78",
      "title": "Art. 78 Kompensationsgeschäfte",
      "content": "Für einschlägige Beschaffungen streben die Vertragsparteien einschliesslich ihrer Beschaffungsstellen Kompensationsgeschäfte weder an, noch berücksichtigen, erzwingen oder setzen sie sie durch."
    },
    {
      "provision_ref": "art79",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "79",
      "title": "Art. 79 Informationen über das Beschaffungswesen",
      "content": "1) Die Vertragsparteien veröffentlichen alle allgemein gültigen Massnahmen betreffend einschlägige Beschaffungen und entsprechende Änderungen umgehend in elektronischer oder in Papierform in einem offiziellen Publikationsorgan, das eine weite Verbreitung gewährleistet und ungehindert öffentlich zugänglich ist.\n2) Auf Ersuchen stellen die Vertragsparteien anderen Vertragsparteien weitere Informationen in Bezug auf die Anwendung solcher Massnahmen zur Verfügung."
    },
    {
      "provision_ref": "art710",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "710",
      "title": "Art. 710 Bekanntmachungen",
      "content": "1) Ausser in den Fällen nach Art. 7.18 veröffentlicht die Beschaffungsstelle für jede einschlägige Beschaffung eine Bekanntmachung einer beabsichtigten Beschaffung. Die Bekanntmachung wird in Papier- oder elektronischer Form in den Publikationsorganen nach Appendix 7 zu Anhang XX veröffentlicht. Diese Publikationsorgane müssen breit verteilt werden und die Bekanntmachungen müssen mindestens bis zum Ablauf der darin erwähnten Frist zugänglich bleiben. Die Bekanntmachungen müssen über einen einzigen Zugangspunkt kostenlos elektronisch zugänglich sein, soweit ein solcher einziger Zugangspunkt besteht.\n2) Vorbehältlich anderslautender Bestimmungen in diesem Kapitel enthält jede Bekanntmachung einer beabsichtigten Beschaffung die Angaben gemäss Appendix 10 zu Anhang XX.\n3) Jede Vertragspartei fordert ihre Beschaffungsstellen dazu auf, einmal pro Geschäftsjahr so früh wie möglich in geeigneten, in Appendix 7 zu Anhang XX aufgeführten Publikationsorganen in Papier- oder elektronischer Form eine Bekanntmachung zu ihren künftigen Beschaffungsplänen zu veröffentlichen (nachfolgend als \"Bekanntmachung einer geplanten Beschaffung\" bezeichnet). Die Bekanntmachung einer geplanten Beschaffung sollte den Gegenstand der Beschaffung und das Datum enthalten, an dem die Veröffentlichung der Bekanntmachung einer beabsichtigten Beschaffung oder die Durchführung der Beschaffung geplant ist.\n4) Eine Beschaffungsstelle nach Appendix 2 oder 3 zu Anhang XX kann die Bekanntmachung einer geplanten Beschaffung als Bekanntmachung einer beabsichtigten Beschaffung verwenden, sofern sie möglichst viele der in Abs. 2 genannten Angaben, über die die Beschaffungsstelle verfügt, sowie eine Erklärung enthält, wonach Anbieter der entsprechenden Beschaffungsstelle ihr Interesse an der Beschaffung melden sollten."
    },
    {
      "provision_ref": "art711",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "711",
      "title": "Art. 711 Teilnahmebedingungen",
      "content": "1) Bei der Festlegung der Teilnahmebedingungen und der Beurteilung, ob ein Anbieter die Teilnahmebedingungen erfüllt:\na) beschränkt eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, die Bedingungen für die Teilnahme an Beschaffungen auf diejenigen, die wesentlich sind, um sicherzustellen, dass der Anbieter die rechtlichen, finanziellen, kommerziellen und technischen Kompetenzen hat, um die betreffende Beschaffungsleistung zu erbringen;\nb) beurteilt eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, die finanziellen, kommerziellen und technischen Kompetenzen eines Anbieters aufgrund seiner Geschäftstätigkeit inner- und ausserhalb des Hoheitsgebiets der Vertragspartei der Beschaffungsstelle;\nc) stützt sich eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, bei ihrer Beurteilung allein auf die Bedingungen, die sie im Voraus in Bekanntmachungen oder Vergabeunterlagen genannt hat;\nd) darf eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, nicht zur Bedingung für die Teilnahme an der Beschaffung machen, dass der Anbieter bereits einen oder mehrere Aufträge von einer Beschaffungsstelle einer bestimmten Vertragspartei erhalten hat; und\ne) kann die Vertragspartei, einschliesslich ihrer Beschaffungsstellen, einschlägige Erfahrung verlangen, wenn dies für die Erfüllung der Anforderungen der Beschaffung unerlässlich ist.\n2) Sofern Beweise dafür vorliegen, kann eine Vertragspartei einschliesslich ihrer Beschaffungsstellen einen Anbieter aus folgenden Gründen ausschliessen:\na) Konkurs;\nb) unwahre Aussagen;\nc) erhebliche oder anhaltende Mängel bei der Erfüllung einer wesentlichen Anforderung oder Verpflichtung im Rahmen von früheren Aufträgen;\nd) rechtskräftige Urteile betreffend schwere Verbrechen oder sonstige schwere Delikte;\ne) berufliches Fehlverhalten, Handlungen oder Unterlassungen, die die kommerzielle Integrität des Anbieters beeinträchtigen; oder\nf) Nichtbezahlung von Steuern."
    },
    {
      "provision_ref": "art712",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "712",
      "title": "Art. 712 Registrierungssystem und Qualifikationsverfahren",
      "content": "1) Eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, kann ein System zur Registrierung der Anbieter führen, im Rahmen dessen sich interessierte Anbieter eintragen und gewisse Angaben machen müssen.\n2) Eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, führt Registrierungssysteme oder Qualifikationsverfahren nicht mit der Absicht oder Wirkung ein, Anbietern einer anderen Vertragspartei unnötige Hindernisse für eine Teilnahme an ihren Beschaffungen in den Weg zu legen.\n3) Eine Beschaffungsstelle informiert Anbieter, die sich um eine Teilnahme an einer Beschaffung beworben haben, unverzüglich über ihren entsprechenden Entscheid. Lehnt eine Beschaffungsstelle einen Antrag eines Anbieters auf Teilnahme ab oder anerkennt sie einen Anbieter nicht mehr als qualifiziert, so gibt sie ihm auf sein Ersuchen umgehend eine schriftliche Erklärung über die Gründe für ihren Entscheid ab.\n4) Eine Beschaffungsstelle anerkennt inländische Anbieter und Anbieter einer anderen Vertragspartei als qualifiziert, die die Teilnahmebedingungen für eine bestimmte Beschaffung erfüllen, es sei denn, die Beschaffungsstelle kündigt in ihrer Bekanntmachung der beabsichtigten Beschaffung eine Beschränkung der Anzahl zugelassener Anbieter sowie die Auswahlkriterien für die beschränkte Anzahl Anbieter an."
    },
    {
      "provision_ref": "art713",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "713",
      "title": "Art. 713 Anbieterliste",
      "content": "1) Eine Beschaffungsstelle kann eine mehrfach verwendbare Anbieterliste führen, sofern jährlich eine Bekanntmachung im nach Appendix 7 zu Anhang XX geeigneten Medium veröffentlicht wird, in der interessierte Anbieter eingeladen werden, die Aufnahme in die Liste zu beantragen. Gilt eine Anbieterliste für drei Jahre oder weniger, so kann eine Beschaffungsstelle die Bekanntmachung nur einmal am Anfang der Geltungsdauer der Liste veröffentlichen, sofern die Bekanntmachung die Geltungsdauer sowie die Information enthält, dass keine weiteren Bekanntmachungen veröffentlicht werden.\n2) Die Bekanntmachung nach Abs. 1 enthält die Informationen nach Appendix 10 zu Anhang XX.\n3) Eine Beschaffungsstelle erlaubt es Anbietern, jederzeit eine Aufnahme in die Anbieterliste zu beantragen, und nimmt alle qualifizierten Anbieter, die die entsprechenden Anforderungen erfüllt haben, innerhalb einer angemessen kurzen Frist in diese Liste auf. Lehnt eine Beschaffungsstelle einen Antrag eines Anbieters auf Aufnahme in die Anbieterliste ab oder streicht sie einen Anbieter von der Anbieterliste, so benachrichtigt die Beschaffungsstelle den Anbieter unverzüglich darüber und gibt ihm auf sein Ersuchen umgehend eine schriftliche Erklärung über die Gründe für ihren Entscheid ab."
    },
    {
      "provision_ref": "art714",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "714",
      "title": "Art. 714 Vergabeunterlagen",
      "content": "1) Eine Beschaffungsstelle stellt den Anbietern Vergabeunterlagen zur Verfügung, die alle erforderlichen Angaben für die Ausarbeitung und Abgabe eines den Anforderungen entsprechenden Angebots enthalten. Die Vergabeunterlagen enthalten eine vollständige Beschreibung der Informationen nach Appendix 10 zu Anhang XX, sofern diese nicht bereits in der Bekanntmachung der beabsichtigten Beschaffung nach Art. 7.10 beschrieben wurden.\n2) Bieten die Beschaffungsstellen keinen direkten kostenlosen elektronischen Zugang zu allen Vergabeunterlagen und Hilfsdokumenten an, so machen sie auf Ersuchen jedes interessierten Anbieters der Vertragsparteien die Vergabeunterlagen unverzüglich zugänglich. Auch beantworten die Beschaffungsstellen unverzüglich alle angemessenen Anfragen interessierter oder teilnehmender Anbieter nach sachdienlichen Informationen, sofern diese Angaben dem betreffenden Anbieter keinen Vorteil gegenüber anderen Anbietern verschaffen."
    },
    {
      "provision_ref": "art715",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "715",
      "title": "Art. 715 Technische Spezifikationen",
      "content": "1) Eine Beschaffungsstelle darf keine technischen Spezifikationen ausarbeiten, annehmen oder anwenden und keine Konformitätsbewertungsverfahren vorschreiben, die darauf abzielen oder bewirken, unnötige Hemmnisse für den internationalen Handel zwischen den Vertragsparteien zu schaffen.\n2) Schreibt eine Beschaffungsstelle, soweit angebracht, technische Spezifikationen für die zu beschaffenden Waren oder Dienstleistungen vor:\na) so legt sie die technische Spezifikation eher bezüglich Leistung und Funktionsanforderungen als bezüglich Konzeption oder beschreibender Eigenschaften fest; und\nb) so stützt sie die technische Spezifikation, soweit vorhanden, auf internationale Normen, ansonsten auf nationale technische Vorschriften, anerkannte nationale Normen oder Bauvorschriften.\n3) Werden in den technischen Spezifikationen Konzeption oder beschreibende Eigenschaften verwendet, sollte die Beschaffungsstelle gegebenenfalls durch Worte \"oder gleichwertig\" in den Vergabeunterlagen angeben, dass sie Angebote gleichwertiger Waren oder Dienstleistungen, die die Beschaffungsanforderungen nachweislich erfüllen, berücksichtigt.\n4) Eine Beschaffungsstelle schreibt keine technischen Spezifikationen vor, bei denen bestimmte Handelsmarken oder Handelsnamen, Patente, Urheberrechte, Muster oder Typen sowie ein bestimmter Ursprung, Produzent oder Anbieter erwähnt werden, es sei denn, es gibt keine andere hinreichend genaue oder verständliche Weise der Beschreibung des Beschaffungsbedarfes und die Beschaffungsstelle hat in diesem Fall in den Vergabeunterlagen Worte wie \"oder gleichwertig\" aufgenommen.\n5) Eine Beschaffungsstelle darf nicht auf eine den Wettbewerb verhindernde Weise von einer Person, die ein geschäftliches Interesse an der Beschaffung haben könnte, Ratschläge einholen oder annehmen, die bei der Ausarbeitung oder Annahme technischer Spezifikationen für eine bestimmte Beschaffung verwendet werden können.\n6) Im Interesse grösserer Rechtssicherheit kann jede Vertragspartei, einschliesslich ihrer Beschaffungsstellen, im Einklang mit diesem Artikel technische Spezifikationen ausarbeiten, annehmen oder anwenden, um den Erhalt natürlicher Ressourcen oder den Umweltschutz zu fördern."
    },
    {
      "provision_ref": "art716",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "716",
      "title": "Art. 716 Änderungen von Vergabeunterlagen und technischen Spezifikationen",
      "content": "Ändert eine Beschaffungsstelle vor der Zuschlagserteilung die Kriterien oder Anforderungen in der Bekanntmachung oder in den Vergabeunterlagen, die den teilnehmenden Anbietern ausgehändigt wurden, oder ändert sie eine Bekanntmachung oder Vergabeunterlagen oder gibt sie sie neu heraus, so übermittelt sie sämtliche Änderungen, geänderten oder neuen Bekanntmachungen oder Vergabeunterlagen schriftlich:\na) allen Anbietern, die zum Zeitpunkt der Änderung oder Neuherausgabe teilgenommen haben, soweit sie bekannt sind; in allen anderen Fällen geht sie auf die gleiche Weise vor wie bei der ursprünglichen Information; und\nb) innerhalb einer angemessenen Frist, sodass die Anbieter ihr Angebot gegebenenfalls ändern und neu einreichen können."
    },
    {
      "provision_ref": "art717",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "717",
      "title": "Art. 717 Fristen",
      "content": "Eine Beschaffungsstelle bemisst, soweit es mit ihren angemessenen Bedürfnissen zu vereinbaren ist, unter Berücksichtigung der Art und Komplexität der Beschaffung die Fristen so, dass die Anbieter Anträge auf Teilnahme an einer Beschaffung sowie entsprechende Angebote ausarbeiten und einreichen können. Jede Vertragspartei wendet Fristen nach den Bedingungen von Appendix 8 zu Anhang XX an. Diese Fristen, einschliesslich allfälliger Verlängerungen, sind für alle interessierten oder teilnehmenden Anbieter gleich."
    },
    {
      "provision_ref": "art718",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "718",
      "title": "Art. 718 Freihändige Vergabe",
      "content": "1) Sofern die Beschaffungsstelle diese Bestimmung nicht mit der Absicht, den Wettbewerb unter den Anbietern zu verhindern, oder so anwendet, dass Anbieter einer anderen Vertragspartei diskriminiert werden, oder zum Schutz inländischer Anbieter einsetzt, kann sie das freihändige Verfahren anwenden und braucht die Art. 7.10, 7.11, 7.12, 7.13, 7.14, 7.15, 7.16, 7.17, 7.19, 7.20, 7.21 und 7.22 unter den folgenden Bedingungen nicht anzuwenden:\na) wenn:\ni) keine Angebote eingehen oder kein Anbieter einen Antrag auf Teilnahme stellt;\nii) keine Angebote eingehen, die den wesentlichen Anforderungen der Vergabeunterlagen entsprechen;\niii) kein Anbieter die Teilnahmebedingungen erfüllt; oder\niv) die eingereichten Angebote aufeinander abgestimmt sind;\nsofern die Anforderungen in den Vergabeunterlagen nicht erheblich geändert werden;\nb) wenn die Waren oder Dienstleistungen nur von einem bestimmten Anbieter geliefert werden können und es aus einem der folgenden Gründe keine vernünftige Alternative oder keine Ersatzware oder Ersatzdienstleistung gibt:\ni) bei der Beschaffung eines Kunstwerkes;\nii) zum Schutz von Patent-, Urheber- oder sonstigen Ausschliesslichkeitsrechten; oder\niii) mangels Wettbewerbs aus technischen Gründen;\nc) bei zusätzlichen Lieferungen des ursprünglichen Anbieters der Waren oder Dienstleistungen, die nicht in der ursprünglichen Beschaffung enthalten waren, sofern der Wechsel des Anbieters für solche zusätzlichen Waren oder Dienstleistungen:\ni) aus wirtschaftlichen oder technischen Gründen wie dem Erfordernis der Austauschbarkeit oder Kompatibilität mit Material, Software, Dienstleistungen oder Anlagen aus der ursprünglichen Beschaffung nicht möglich ist; und\nii) für die Beschaffungsstelle mit erheblichen Schwierigkeiten oder substanziellen Zusatzkosten verbunden wäre;\nd) soweit dies unbedingt erforderlich ist, wenn die Waren oder Dienstleistungen aus Gründen äusserster Dringlichkeit im Zusammenhang mit Ereignissen, die die Beschaffungsstelle nicht vorhersehen konnte, in einem offenen oder selektiven Vergabeverfahren nicht rechtzeitig beschafft werden könnten;\ne) für an Warenbörsen gekaufte Waren;\nf) wenn eine Beschaffungsstelle Prototypen oder eine Erstanfertigung oder -dienstleistung beschafft, die auf ihr Ersuchen für einen bestimmten Forschungs-, Versuchs-, Studien- oder Neuentwicklungsauftrag oder in dessen Verlauf entwickelt werden. Die Neuentwicklung einer Erstanfertigung oder -dienstleistung kann eine begrenzte Produktion oder Lieferung einschliessen, um die Erprobungsergebnisse zu verarbeiten und zu zeigen, dass sich das Produkt oder die Dienstleistung für eine Produktion oder Lieferung in grösseren Mengen bei annehmbaren Qualitätsnormen eignet, wobei eine Serienfertigung oder -lieferung zum Nachweis der Marktfähigkeit oder zur Deckung der Forschungs- und Entwicklungskosten nicht hierunter fällt;\ng) bei Vergabe an Gewinner eines Wettbewerbs, vorausgesetzt:\ni) die Organisation des Wettbewerbs entspricht den Grundsätzen dieses Kapitels insbesondere in Bezug auf die Veröffentlichung der Bekanntmachung einer beabsichtigten Beschaffung; und\nii) die Teilnehmer werden von einem unabhängigen Gremium beurteilt und dem Gewinner wird die Weiterbearbeitung in Aussicht gestellt.\n2) Eine Beschaffungsstelle bewahrt über jeden nach Abs. 1 vergebenen Auftrag Aufzeichnungen auf oder erstattet schriftlich Bericht. Die Aufzeichnungen oder der Bericht enthalten den Namen der Beschaffungsstelle, den Wert und die Art der beschafften Waren oder Dienstleistungen sowie eine Erklärung der Umstände und Bedingungen nach Abs. 1, die das freihändige Verfahren rechtfertigten."
    },
    {
      "provision_ref": "art719",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "719",
      "title": "Art. 719 Elektronische Auktionen",
      "content": "Will eine Beschaffungsstelle eine einschlägige Beschaffung mithilfe einer elektronischen Auktion durchführen, stellt sie vor Beginn der elektronischen Auktion jedem Teilnehmer Folgendes zur Verfügung:\na) die automatische Bewertungsmethode, einschliesslich der mathematischen Formel, die auf den in den Vergabeunterlagen genannten Bewertungskriterien beruht und während der Versteigerung für die automatische Erstellung oder Neuordnung einer Rangliste eingesetzt wird;\nb) die Ergebnisse erster Bewertungen von Angebotskomponenten, wenn der Zuschlag aufgrund des günstigsten Angebots erfolgt; und\nc) alle weiteren Informationen zur Abwicklung der Auktion."
    },
    {
      "provision_ref": "art720",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "720",
      "title": "Art. 720 Verhandlungen",
      "content": "1) Eine Vertragspartei kann vorsehen, dass ihre Beschaffungsstellen Verhandlungen führen:\na) wenn die Beschaffungsstelle ihre Absicht, Verhandlungen zu führen, in der Bekanntmachung einer beabsichtigten Beschaffung nach Art. 7.10 angekündigt hat; oder\nb) wenn die Bewertung ergibt, dass kein Angebot nach den spezifischen Bewertungskriterien in der Bekanntmachung oder den Vergabeunterlagen eindeutig das günstigste ist.\n2) Eine Beschaffungsstelle stellt sicher:\na) dass der Ausschluss von Anbietern, die an den Verhandlungen teilnehmen, im Einklang mit den Bewertungskriterien in der Bekanntmachung oder den Vergabeunterlagen erfolgt; und\nb) dass nach Abschluss der Verhandlungen allen verbleibenden teilnehmenden Anbietern die gleiche Frist zur Einreichung neuer oder überarbeiteter Angebote gesetzt wird."
    },
    {
      "provision_ref": "art721",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "721",
      "title": "Art. 721 Behandlung der Angebote",
      "content": "1) Die Entgegennahme, Öffnung und Behandlung der Angebote durch die Beschaffungsstelle erfolgt nach Verfahren, die einen fairen und unparteiischen Beschaffungsprozess sowie die Vertraulichkeit der Angebote gewährleisten.\n2) Gibt eine Beschaffungsstelle Anbietern die Gelegenheit, zwischen der Öffnung der Angebote und der Zuschlagserteilung unbeabsichtigte Formfehler zu berichtigen, so muss sie diese Möglichkeit allen teilnehmenden Anbietern bieten."
    },
    {
      "provision_ref": "art722",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "722",
      "title": "Art. 722 Zuschlagserteilung",
      "content": "1) Um für den Zuschlag in Betracht gezogen zu werden, muss ein Angebot schriftlich eingereicht werden, zum Zeitpunkt der Öffnung den wesentlichen Anforderungen der Bekanntmachungen und der Vergabeunterlagen entsprechen sowie von einem Anbieter stammen, der die Teilnahmebedingungen erfüllt.\n2) Sofern eine Beschaffungsstelle nicht im öffentlichen Interesse beschlossen hat, keinen Auftrag zu vergeben, erteilt sie den Zuschlag dem Anbieter, von dem sie festgestellt hat, dass er in der Lage ist, die Bedingungen des Auftrags zu erfüllen, und der ausschliesslich aufgrund der spezifischen Bewertungskriterien in den Bekanntmachungen und den Vergabeunterlagen:\na) das günstigste Angebot eingereicht hat; oder\nb) wenn der Preis das einzige Kriterium ist, den tiefsten Preis geboten hat.\n3) Erhält eine Beschaffungsstelle ein Angebot, das ungewöhnlich niedriger ist als die Preise anderer eingereichter Angebote, so kann sie beim Anbieter nachprüfen, ob er in der Lage ist, die Teilnahmebedingungen und die Auftragsmodalitäten zu erfüllen.\n4) Eine Beschaffungsstelle darf keine Optionsklauseln einsetzen, eine Beschaffung nicht absagen und erteilte Aufträge nicht ändern, um die Verpflichtungen nach diesem Kapitel zu umgehen."
    },
    {
      "provision_ref": "art723",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "723",
      "title": "Art. 723 Transparenz von Beschaffungsinformationen",
      "content": "1) Eine Beschaffungsstelle informiert die teilnehmenden Anbieter unverzüglich und auf Ersuchen in schriftlicher Form über die Zuschlagserteilung. Vorbehältlich von Art. 7.24 erklärt die Beschaffungsstelle einem erfolglosen Anbieter auf Ersuchen die Gründe, warum sein Angebot nicht berücksichtigt wurde, und teilt ihm die relativen Vorteile des Angebots des erfolgreichen Anbieters mit.\n2) Eine Beschaffungsstelle veröffentlicht spätestens 72 Tage nach erfolgtem Zuschlag eines Auftrags in einem geeigneten, in Appendix 7 zu Anhang XX aufgeführten Publikationsorgan in Papier- oder elektronischer Form eine Bekanntmachung, die mindestens die folgenden Angaben zum Auftrag enthält:\na) eine Beschreibung der beschafften Waren oder Dienstleistungen;\nb) Name und Adresse der Beschaffungsstelle;\nc) den Namen des erfolgreichen Anbieters;\nd) den Wert des erfolgreichen Angebots oder das höchste und niedrigste Angebot, das bei der Vergabe berücksichtigt wurde;\ne) das Datum der Vergabe; und\nf) die Art der eingesetzten Beschaffungsmethode und, wenn die freihändige Vergabe nach Art. 7.18 eingesetzt wurde, die Angabe der Umstände, die das verwendete Verfahren rechtfertigen.\n3) Veröffentlicht eine Beschaffungsstelle die Bekanntmachung ausschliesslich in elektronischer Form, muss die Information während einer angemessenen Zeitdauer zugänglich bleiben.\n4) Eine Beschaffungsstelle bewahrt für eine Dauer von mindestens drei Jahren nach dem Zeitpunkt der Zuschlagserteilung Unterlagen und Berichte der Vergabeverfahren und Zuschlagserteilung von einschlägigen Beschaffungen, einschliesslich der Berichte nach Art. 7.18, sowie bei einer elektronischen Abwicklung die Daten zur Gewährleistung einer geeigneten Rückverfolgbarkeit der Abwicklung auf."
    },
    {
      "provision_ref": "art724",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "724",
      "title": "Art. 724 Weitergabe von Informationen",
      "content": "1) Die Vertragsparteien machen auf Ersuchen einer anderen Vertragspartei unverzüglich alle erforderlichen Angaben, damit ermittelt werden kann, ob eine Beschaffung ordnungsgemäss, unparteiisch und in Übereinstimmung mit diesem Kapitel durchgeführt worden ist. Die Angaben enthalten Informationen zu den Merkmalen und relativen Vorteilen des erfolgreichen Angebots.\n2) Würde die Weitergabe dieser Informationen den Wettbewerb bei künftigen Ausschreibungen beeinträchtigen, so darf sie die Vertragspartei, die sie erhält, einem Anbieter nicht oder nur nach Konsultation und mit Zustimmung der Vertragspartei, die sie erteilt hat, weitergeben.\n3) Unbeschadet anderer Bestimmungen dieses Kapitels sieht eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, davon ab, einem Anbieter Informationen weiterzugeben, die den fairen Wettbewerb zwischen den Anbietern beeinträchtigen könnten.\n4) Keine Bestimmung dieses Kapitels darf so ausgelegt werden, dass sie eine Vertragspartei, einschliesslich ihrer Beschaffungsstellen, Behörden und Überprüfungsorgane, zur Weitergabe vertraulicher Informationen im Rahmen dieses Kapitels verpflichtet, wenn dies:\na) den Vollzug von Rechtsvorschriften behindern würde;\nb) den fairen Wettbewerb zwischen Anbietern beeinträchtigen könnte;\nc) die berechtigten Wirtschaftsinteressen bestimmter Personen schädigen und den Schutz des geistigen Eigentums beeinträchtigen würde; oder\nd) sonst dem öffentlichen Interesse zuwiderlaufen würde."
    },
    {
      "provision_ref": "art725",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "725",
      "title": "Art. 725 Interne Überprüfungsverfahren für Beschwerden von Anbietern",
      "content": "1) Jede Vertragspartei legt nach rechtsstaatlichen Grundsätzen ein zügiges, wirksames, transparentes und nichtdiskriminierendes Überprüfungsverfahren auf Verwaltungs- oder Gerichtsebene fest, damit ein Anbieter, der im Zusammenhang mit einer einschlägigen Beschaffung, an der er ein Interesse hat oder hatte, nach nationalem Recht einer Vertragspartei nicht berechtigt ist, direkt gegen eine Verletzung dieses Kapitels oder gegen die Nichteinhaltung der von einer Vertragspartei getroffenen Massnahmen zur Umsetzung dieses Kapitels Beschwerde zu erheben. Die Verfahrensregeln für alle Beschwerden werden schriftlich festgehalten und allgemein verfügbar gemacht.\n2) Jede Vertragspartei kann in ihrem nationalen Recht vorsehen, dass die Beschaffungsstelle und der Anbieter zur Regelung der Angelegenheit mittels Konsultationen aufgefordert werden, wenn ein Anbieter im Zusammenhang mit einer einschlägigen Beschaffung, an der er ein Interesse hat oder hatte, Beschwerde wegen Verletzung oder Nichteinhaltung gemäss Abs. 1 erhebt.\n3) Jedem Anbieter wird für die Vorbereitung und Einreichung einer Beschwerde eine ausreichende Frist gewährt, die in jedem Fall mindestens zehn Tage ab dem Zeitpunkt beträgt, zu welchem der Anlass der Beschwerde dem Anbieter bekannt ist oder vernünftigerweise bekannt sein sollte.\n4) Von jeder Vertragspartei wird mindestens eine unparteiliche und von ihren Beschaffungsstellen unabhängige Verwaltungs- oder Gerichtsbehörde errichtet oder bezeichnet, die die Beschwerde eines Anbieters im Zusammenhang mit einer einschlägigen Beschaffung entgegennimmt und überprüft.\n5) Wenn zuerst ein anderes Organ als eine Behörde nach Abs. 4 die Beschwerde prüft, so hat die Vertragspartei sicherzustellen, dass der Anbieter gegen den Entscheid dieses Organs bei einer unparteilichen, von der Beschaffungsstelle, deren Beschaffung Gegenstand der Beschwerde ist, unabhängigen Verwaltungs- oder Gerichtsbehörde Rekurs einlegen kann.\n6) Jede Vertragspartei stellt sicher, dass ein Überprüfungsorgan, das kein Gericht ist, entweder einer gerichtlichen Überprüfung unterzogen wird oder Verfahren anwendet, aufgrund derer:\na) die Beschaffungsstelle schriftlich auf die Beschwerde antwortet und alle relevanten Unterlagen dem Überprüfungsorgan weitergibt;\nb) die Teilnehmer am Verfahren (nachfolgend als \"Teilnehmer\" bezeichnet) anzuhören sind, bevor das Überprüfungsorgan einen Entscheid zur Beschwerde trifft;\nc) die Teilnehmer Anspruch auf Vertretung und Begleitung haben;\nd) die Teilnehmer Zugang zu allen Akten haben;\ne) die Teilnehmer verlangen können, dass das Verfahren öffentlich stattfindet und dass Zeugen einvernommen werden; und\nf) Entscheidungen oder Empfehlungen zu Beschwerden zügig, schriftlich und mit Begründung jeder Entscheidung oder Empfehlung abgegeben werden.\n7) Jede Vertragspartei verabschiedet oder verwendet weiterhin Verfahren, die Folgendes vorsehen:\na) rasch greifende Übergangsmassnahmen, damit der Anbieter uneingeschränkt am Beschaffungsverfahren teilnehmen kann. Diese Übergangsmassnahmen können zur Aussetzung des Beschaffungsverfahrens führen. Die Verfahren können jedoch vorsehen, dass bei der Entscheidung über die Verhängung solcher Massnahmen allfällige negative Folgen bedeutenden Ausmasses für die betroffenen Interessen, auch das öffentliche Interesse, zu berücksichtigen sind. Wird kein Verfahren eingeleitet, so ist dies schriftlich zu begründen; und\nb) Korrekturmassnahmen oder Ersatz für erlittene Verluste oder Schäden, falls ein Überprüfungsorgan festgestellt hat, dass eine Verletzung dieses Kapitels oder eine Nichteinhaltung gemäss Abs. 1 vorliegt, wobei sich die Korrekturmassnahmen oder der Ersatz auf die Kosten für die Vorbereitung des Angebots oder für die Beschwerde beschränken oder beide umfassen können."
    },
    {
      "provision_ref": "art726",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "726",
      "title": "Art. 726 Änderungen und Berichtigungen des Geltungsbereichs",
      "content": "1) Eine Vertragspartei kann Berichtigungen rein formeller Natur zum Geltungsbereich nach diesem Kapitel oder geringfügige Änderungen ihrer Listen in Anhang XX vornehmen, sofern sie diese den anderen Vertragsparteien schriftlich notifiziert und keine dieser Vertragsparteien innerhalb von 45 Tagen nach dem Zeitpunkt der Notifikation dagegen Einspruch erhebt. Eine Vertragspartei, die eine solche Berichtigung oder geringfügige Änderung vornimmt, muss den anderen Vertragsparteien keine ausgleichenden Anpassungen gewähren.\n2) Eine Vertragspartei kann den Geltungsbereich dieses Kapitels auch anderweitig ändern, falls sie:\na) dies den anderen Vertragsparteien schriftlich notifiziert und vorbehältlich der Ausnahmen nach Abs. 3 gleichzeitig annehmbare ausgleichende Anpassungen gewährt, um einen vergleichbaren Stand des Geltungsbereichs wie vor der Änderung zu wahren; und\nb) keine Vertragspartei innerhalb von 45 Tagen nach dem Zeitpunkt der Notifizierung Einspruch erhebt.\n3) Eine Vertragspartei muss keine ausgleichenden Anpassungen anbieten, wenn die Vertragsparteien sich einig sind, dass die vorgeschlagene Änderung eine Beschaffungsstelle betrifft, über die eine Vertragspartei ihre Kontrolle oder ihren Einfluss tatsächlich aufgehoben hat. Erhebt eine Vertragspartei Einspruch gegen die Aussage, dass eine solche Regierungskontrolle oder ein solcher Regierungseinfluss tatsächlich aufgehoben worden ist, so kann die Einspruch erhebende Vertragspartei zur Klärung der Art von Regierungskontrolle oder -einfluss und zur Erreichung einer Einigung über die weitere Erfassung der Beschaffungseinheit nach diesem Kapitel weitere Informationen oder Konsultationen verlangen."
    },
    {
      "provision_ref": "art727",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "727",
      "title": "Art. 727 Zusammenarbeit",
      "content": "1) Die Vertragsparteien anerkennen die Bedeutung der Zusammenarbeit, um ein besseres Verständnis ihrer jeweiligen Systeme der öffentlichen Beschaffung und einen besseren Zugang zu ihren jeweiligen Beschaffungsmärkten, insbesondere für KMU zu erreichen.\n2) Gemäss Kapitel 10 streben die Vertragsparteien die Zusammenarbeit in Angelegenheiten wie den folgenden an:\na) Entwicklung und Einsatz der elektronischen Kommunikation im öffentlichen Beschaffungswesen;\nb) Austausch von Erfahrungen und Informationen wie Regulierungsrahmen, am besten geeignete Methoden und Statistiken."
    },
    {
      "provision_ref": "art728",
      "chapter": "Öffentliches Beschaffungswesen",
      "section": "728",
      "title": "Art. 728 Weitere Verhandlungen",
      "content": "Gewährt eine Vertragspartei künftig einer Drittpartei beim Zugang zu ihren öffentlichen Beschaffungsmärkten zusätzliche Vorteile, die über diejenigen nach dem Geltungsbereich dieses Kapitels hinausgehen, so erklärt sich diese Vertragspartei auf Ersuchen einer anderen Vertragspartei einverstanden, Verhandlungen mit dem Ziel aufzunehmen, den Geltungsbereich dieses Kapitels auf der Grundlage der Gegenseitigkeit auszudehnen.\nKapitel 8\nWettbewerb"
    },
    {
      "provision_ref": "art81",
      "chapter": "Wettbewerb",
      "section": "81",
      "title": "Art. 81 Wettbewerbswidrige Praktiken",
      "content": "1) Folgende Unternehmenspraktiken sind mit dem guten Funktionieren dieses Abkommens unvereinbar, soweit sie geeignet sind, den Handel zwischen den Vertragsparteien zu beeinträchtigen:\na) Vereinbarungen zwischen Unternehmen, Beschlüsse von Unternehmensvereinigungen und zwischen Unternehmen abgesprochene Verhaltensweisen, die eine Verhinderung, Einschränkung oder Verfälschung des Wettbewerbs bezwecken oder bewirken; und\nb) der Missbrauch einer marktbeherrschenden Stellung im gesamten Hoheitsgebiet einer Vertragspartei durch ein einzelnes oder mehrere Unternehmen.\n2) Unter Vorbehalt innerstaatlicher Rechtsvorschriften finden die Bestimmungen von Abs. 1 auch auf die Tätigkeiten von öffentlichen Unternehmen und von Unternehmen Anwendung, denen die Vertragsparteien besondere oder ausschliessliche Rechte einräumen, sofern die Anwendung dieser Bestimmungen die Erfüllung der ihnen zugewiesenen öffentlichen Aufgaben weder de jure noch de facto behindern.\n3) Rechte und Pflichten nach diesem Kapitel finden nur zwischen den Vertragsparteien Anwendung.\n4) Hat bei Inkrafttreten dieses Abkommens eine Vertragspartei noch keine Wettbewerbsgesetzgebung erlassen oder noch keine zuständige Behörde bezeichnet, so tut sie dies zur Einhaltung ihrer Pflichten aus diesem Kapitel innerhalb einer Frist von drei Jahren."
    },
    {
      "provision_ref": "art82",
      "chapter": "Wettbewerb",
      "section": "82",
      "title": "Art. 82 Zusammenarbeit",
      "content": "1) Unter Vorbehalt ihrer innerstaatlichen Rechtsvorschriften arbeiten die Vertragsparteien in ihrem Umgang mit wettbewerbswidrigen Praktiken nach Art. 8.1 mit dem Ziel zusammen, solche Praktiken zu beenden.\n2) Die Zusammenarbeit kann den Austausch sachdienlicher Informationen umfassen, die den Vertragsparteien vorliegen. Keine Vertragspartei ist verpflichtet, Informationen offenzulegen, die nach ihrem Recht vertraulich sind."
    },
    {
      "provision_ref": "art83",
      "chapter": "Wettbewerb",
      "section": "83",
      "title": "Art. 83 Konsultationen",
      "content": "Zur Förderung des gegenseitigen Verständnisses zwischen den Vertragsparteien oder zur Behandlung von unter dieses Kapitel fallenden Angelegenheiten kann eine Vertragspartei um Konsultationen im Rahmen des Gemischten Ausschusses ersuchen. Das Ersuchen gibt die Gründe für die Konsultationen an. Konsultationen werden ohne Verzug mit dem Zweck abgehalten, eine mit diesem Kapitel übereinstimmende Entscheidung zu treffen. Die betroffenen Vertragsparteien stellen dem Gemischten Ausschuss jegliche erforderliche Unterstützung und nötigen Informationen zur Verfügung. Keine Vertragspartei ist verpflichtet, Informationen offenzulegen, die nach ihrem Recht vertraulich sind."
    },
    {
      "provision_ref": "art84",
      "chapter": "Wettbewerb",
      "section": "84",
      "title": "Art. 84 Streitbeilegung",
      "content": "Keine Vertragspartei darf für unter dieses Kapitel fallende Angelegenheiten die Streitbeilegung nach Kapitel 12 in Anspruch nehmen.\nKapitel 9\nHandel und nachhaltige Entwicklung"
    },
    {
      "provision_ref": "art91",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "91",
      "title": "Art. 91 Hintergrund und Ziele",
      "content": "1) Die Vertragsparteien erinnern an die Erklärung der Konferenz der Vereinten Nationen über die Umwelt des Menschen von 1972, die Rio-Erklärung über Umwelt und Entwicklung von 1992, die Agenda 21 für Umwelt und Entwicklung von 1992, die Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit und ihre Folgemassnahmen von 1998, den Aktionsplan von Johannesburg für nachhaltige Entwicklung von 2002, die Ministererklärung des Wirtschafts- und Sozialrats der Vereinten Nationen zu Vollbeschäftigung und menschenwürdiger Arbeit von 2006 sowie an die Erklärung der IAO über soziale Gerechtigkeit für eine faire Globalisierung von 2008.\n2) Die Vertragsparteien anerkennen, dass die Wirtschaftsentwicklung, die soziale Entwicklung und der Umweltschutz Elemente der nachhaltigen Entwicklung sind, die voneinander abhängig sind und sich gegenseitig unterstützen. Sie betonen den Nutzen der Zusammenarbeit in handelsbezogenen Arbeits- und Umweltfragen als Teil eines umfassenden Ansatzes zu Handel und nachhaltiger Entwicklung.\n3) Die Vertragsparteien sind sich einig, dass dieses Kapitel einen auf Zusammenarbeit ausgerichteten Ansatz zum Ausdruck bringt, der auf gemeinsamen Werten und Interessen gründet, wobei sie, wo angebracht, ihren unterschiedlichen Entwicklungsstand und die Wahrung ihrer gegenwärtigen und künftigen Bedürfnisse und Ansprüche berücksichtigen.\n4) Die Vertragsparteien bekräftigen ihre Verpflichtung, die Entwicklung des internationalen Handels in einer Weise zu fördern, die einen Beitrag zum Ziel der nachhaltigen Entwicklung leistet, sowie dieses Ziel in ihre Handelsbeziehung einzubeziehen und zu berücksichtigen."
    },
    {
      "provision_ref": "art92",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "92",
      "title": "Art. 92 Anwendungsbereich",
      "content": "Vorbehältlich anderslautender Bestimmungen dieses Kapitels findet dieses Kapitel Anwendung auf von den Vertragsparteien getroffene oder beibehaltene Massnahmen, die Handels- und Investitionsaspekte von Arbeits- und Umweltfragen betreffen."
    },
    {
      "provision_ref": "art93",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "93",
      "title": "Art. 93 Recht auf Regulierungstätigkeit und Schutzniveaus",
      "content": "1) Die Vertragsparteien anerkennen das Recht jeder Vertragspartei, in Übereinstimmung mit ihrer Verfassung und den Bestimmungen dieses Abkommens ihr eigenes Arbeitsschutz- und Umweltschutzniveau zu bestimmen und ihre massgebenden Gesetze und Politiken entsprechend festzulegen oder zu ändern, um in Bezug auf die nachhaltige Entwicklung ihre eigenen Prioritäten zu setzen.\n2) Jede Vertragspartei versucht sicherzustellen, dass ihre Gesetze, Politiken und Praktiken ein hohes Umweltschutz- und Arbeitsschutzniveau vorsehen und fördern, das ihren Sozial-, Umwelt- und Wirtschaftsbedingungen angemessen ist und mit den anerkannten Normen, Grundsätzen und Übereinkommen nach den Art. 9.5 und 9.6 im Einklang steht, und bemüht sich, das in diesen Gesetzen und Politiken vorgesehene Schutzniveau zu verbessern.\n3) Die Vertragsparteien anerkennen, dass die Berücksichtigung wissenschaftlicher und technischer Informationen und der einschlägigen internationalen Normen, Richtlinien und Empfehlungen bei der Ausarbeitung und Durchführung von Massnahmen zum Schutz der Umwelt und der Arbeitsbedingungen, die den Handel und die Investitionen zwischen den Vertragsparteien beeinflussen, von grosser Bedeutung ist."
    },
    {
      "provision_ref": "art94",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "94",
      "title": "Art. 94 Aufrechterhaltung des Schutzniveaus",
      "content": "1) Die Vertragsparteien setzen ihre Gesetze, Vorschriften oder Normen im Bereich des Umwelt- und Arbeitsschutzes in einer Weise wirksam durch, die den Handel oder die Investitionen zwischen den Vertragsparteien nicht beeinflusst.\n2) Vorbehältlich Art. 9.3:\na) anerkennen die Vertragsparteien, dass es unangebracht ist, das in ihren Gesetzen, Vorschriften oder Normen vorgesehene Umweltschutz- oder Arbeitsschutzniveau allein als Anreiz für Investitionen aus einer anderen Vertragspartei oder zur Erreichung oder Vergrösserung eines Wettbewerbsvorteils zugunsten von in ihrem Hoheitsgebiet tätigen Herstellern oder Dienstleistungserbringern abzuschwächen oder zu senken; oder\nb) darf keine Vertragspartei auf solche Arbeits- oder Umweltgesetze, -vorschriften oder -normen verzichten oder sonst von ihnen abweichen oder einen solchen Verzicht oder eine solche Abweichung anbieten, um Investitionen aus einer anderen Vertragspartei zu fördern oder einen Wettbewerbsvorteil von in ihrem Hoheitsgebiet tätigen Herstellern oder Dienstleistungserbringern zu erzielen oder zu vergrössern."
    },
    {
      "provision_ref": "art95",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "95",
      "title": "Art. 95 Internationale Arbeitsnormen und Arbeitsübereinkommen",
      "content": "1) In Übereinstimmung mit ihren Pflichten als Mitglieder der IAO bekräftigen die Vertragsparteien ihre Verpflichtungen zur Einhaltung, Förderung und Verwirklichung der Grundsätze betreffend die grundlegenden Rechte, die in der von der Internationalen Arbeitskonferenz an ihrer 86. Tagung 1998 angenommenen Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit und ihren Folgemassnahmen enthalten sind, nämlich:\na) Vereinigungsfreiheit und effektive Anerkennung des Rechts auf Kollektivverhandlungen;\nb) Beseitigung aller Formen von Zwangs- oder Pflichtarbeit;\nc) effektive Abschaffung der Kinderarbeit; und\nd) Beseitigung der Diskriminierung in Beschäftigung und Beruf.\n2) Die Vertragsparteien bekräftigen ihre Verpflichtung im Rahmen der Ministererklärung des Wirtschafts- und Sozialrats der Vereinten Nationen zu Vollbeschäftigung und menschenwürdiger Arbeit von 2006, die produktive Vollbeschäftigung und eine menschenwürdige Arbeit für alle als Schlüsselelement der nachhaltigen Entwicklung aller Länder und als vorrangiges Ziel der internationalen Zusammenarbeit anzuerkennen und die Entwicklung des internationalen Handels in einer Weise zu fördern, die der produktiven Vollbeschäftigung und menschenwürdigen Arbeit für alle förderlich ist.\n3) Die Vertragsparteien erinnern an ihre Pflicht als Mitglieder der IAO, die von ihnen ratifizierten IAO-Übereinkommen in Übereinstimmung mit der Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit von 1998 wirksam umzusetzen und sich beständig und nachhaltig um die Ratifikation der grundlegenden Übereinkommen der IAO zu bemühen. Die Vertragsparteien tauschen Informationen zu ihrer jeweiligen Situation und zu ihren Fortschritten bezüglich der weiteren IAO-Übereinkommen aus.\n4) Die Verletzung von grundlegenden Prinzipien und Rechten bei der Arbeit wird nicht als legitimer Wettbewerbsvorteil geltend gemacht oder sonst zu diesem Zweck verwendet. Arbeitsstandards dürfen nicht für handelsprotektionistische Zwecke verwendet werden."
    },
    {
      "provision_ref": "art96",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "96",
      "title": "Art. 96 Multilaterale Umweltübereinkommen und Umweltprinzipien",
      "content": "Die Vertragsparteien bekräftigen ihre Verpflichtung, die multilateralen Umweltübereinkommen, bei denen sie Vertragspartei sind, in ihrem jeweiligen innerstaatlichen Recht und in der Praxis wirksam umsetzen. Die Vertragsparteien bekräftigen auch ihre Befolgung der Umweltprinzipien, die in den in Art. 9.1 genannten internationalen Instrumenten enthalten sind."
    },
    {
      "provision_ref": "art97",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "97",
      "title": "Art. 97 Förderung eines nachhaltigen Handels und nachhaltiger Investitionen",
      "content": "1) Die Vertragsparteien sind bestrebt, Auslandsinvestitionen in, sowie den Handel mit und die Verbreitung von umweltfreundlichen Waren und Dienstleistungen zu erleichtern und zu fördern, einschliesslich:\na) Umwelttechnologien, nachhaltige erneuerbare Energien, Bioproduktion, energieeffiziente oder ein Umweltzeichen tragende Waren und Dienstleistungen, unter anderem, indem damit zusammenhängende nichttarifäre Handelshemmnisse angegangen werden;\nb) Waren und Dienstleistungen im Rahmen von Programmen für fairen oder ethischen Handel.\n2) Die Vertragsparteien bemühen sich darum, die Entwicklung von Praktiken und Programmen wie dem Ökotourismus zu erleichtern und zu fördern, die angemessene Wirtschaftserträge aus der Erhaltung und der nachhaltigen Nutzung der Umwelt begünstigen sollen.\n3) Zu diesem Zweck vereinbaren die Vertragsparteien einen Meinungsaustausch und können gemeinsam oder bilateral in diesem Bereich eine Zusammenarbeit in Betracht ziehen.\n4) Die Vertragsparteien ermutigen verantwortungsvolles Unternehmensverhalten sowie die Zusammenarbeit zwischen Unternehmen bezüglich Waren, Dienstleistungen und Technologien, die einen Beitrag zur nachhaltigen Entwicklung leisten und umweltfreundlich sind."
    },
    {
      "provision_ref": "art98",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "98",
      "title": "Art. 98 Handel mit forstwirtschaftlichen Erzeugnissen",
      "content": "1) Zur Förderung der nachhaltigen Bewirtschaftung von Waldressourcen und dadurch unter anderem zur Reduktion von Treibhausgasemissionen infolge der Abholzung und der Schädigung von Naturwäldern durch Tätigkeiten ausserhalb des Forstsektors verpflichten sich die Vertragsparteien, in den einschlägigen multilateralen Foren, denen sie angehören, zusammenzuarbeiten, um die Rechtsdurchsetzung und Politikgestaltung im Forstsektor zu verbessern und den Handel mit legalen und nachhaltigen forstwirtschaftlichen Erzeugnissen zu fördern.\n2) Nützliche Instrumente zur Erreichung dieses Ziels sind unter anderem: die wirksame Anwendung des Übereinkommens über den internationalen Handel mit gefährdeten Arten frei lebender Tiere und Pflanzen (\"CITES\") in Bezug auf gefährdete Holzarten; Zertifizierungsprogramme für nachhaltig gewonnene Walderzeugnisse; regionale oder bilaterale freiwillige Partnerschaftsabkommen über Rechtsdurchsetzung, Politikgestaltung und Handel im Forstsektor (\"FLEGT\")."
    },
    {
      "provision_ref": "art99",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "99",
      "title": "Art. 99 Zusammenarbeit in internationalen Foren",
      "content": "Die Vertragsparteien sind bestrebt, ihre Zusammenarbeit hinsichtlich handels- und investitionsbezogener Arbeits- und Umweltfragen von gegenseitigem Interesse in relevanten bilateralen, regionalen und multilateralen Foren, denen sie angehören, zu verstärken."
    },
    {
      "provision_ref": "art910",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "910",
      "title": "Art. 910 Durchführung und Konsultationen",
      "content": "1) Die Vertragsparteien bezeichnen die Verwaltungsstellen, die für die Durchführung dieses Kapitels als Kontaktstellen dienen.\n2) Die Vertragsparteien arbeiten über die Kontaktstellen nach Abs. 1 bei jeder Angelegenheit, die sich aus diesem Kapitel ergibt, zusammen. Die Zusammenarbeit kann den Austausch sachdienlicher Informationen, die den Vertragsparteien vorliegen, einschliessen. Keine Vertragspartei ist verpflichtet, Informationen offenzulegen, die nach ihrem Recht vertraulich sind.\n3) Zur Förderung des gegenseitigen Verständnisses zwischen den Vertragsparteien oder zur Behandlung von unter dieses Kapitel fallenden Angelegenheiten oder wenn eine Vertragspartei der Ansicht ist, eine Massnahme einer anderen Vertragspartei entspreche nicht den Pflichten aus diesem Kapitel, kann eine Vertragspartei im Rahmen des Gemischten Ausschusses um Konsultationen ersuchen. Das Ersuchen gibt die Gründe für die Konsultationen an. Konsultationen werden ohne Verzug mit dem Zweck abgehalten, eine mit den in diesem Kapitel aufgeführten Zielen übereinstimmende Entscheidung zu treffen. Die betroffenen Vertragsparteien stellen dem Gemischten Ausschuss jegliche erforderliche Unterstützung und nötigen Informationen zur Verfügung.\n4) Keine Vertragspartei darf für unter dieses Kapitel fallende Angelegenheiten die Streitbeilegung nach Kapitel 12 in Anspruch nehmen."
    },
    {
      "provision_ref": "art911",
      "chapter": "Handel und nachhaltige Entwicklung",
      "section": "911",
      "title": "Art. 911 Überprüfung",
      "content": "Die Vertragsparteien überprüfen im Gemischten Ausschuss regelmässig den Fortschritt, der bei der Verfolgung der in diesem Kapitel aufgeführten Ziele erreicht wurde, und tragen entsprechenden, künftigen internationalen Entwicklungen Rechnung, um diese Ziele weiter zu fördern.\nKapitel 10\nZusammenarbeit"
    },
    {
      "provision_ref": "art101",
      "chapter": "Zusammenarbeit",
      "section": "101",
      "title": "Art. 101 Ziele und Geltungsbereich",
      "content": "1) Die Vertragsparteien erklären sich bereit, den Handel, die wirtschaftliche Zusammenarbeit und den Technologietransfer zu fördern, um die Umsetzung der Gesamtziele dieses Abkommens zu erleichtern und insbesondere die sich aus diesem Abkommen ergebenden Handels- und Investitionsmöglichkeiten zu fördern und einen Beitrag zur nachhaltigen Entwicklung zu leisten.\n2) Die Bestimmungen dieses Kapitels haben kooperativen Charakter und unterliegen nicht der Streitbeilegung nach Kapitel 12 dieses Abkommens."
    },
    {
      "provision_ref": "art102",
      "chapter": "Zusammenarbeit",
      "section": "102",
      "title": "Art. 102 Methoden und Mittel",
      "content": "1) Die Zusammenarbeit und die von den EFTA-Staaten zur Umsetzung dieses Kapitels bereitgestellte technische Unterstützung erfolgen im Rahmen von Programmen, die vom EFTA-Sekretariat verwaltet werden.\n2) Vertragsparteien arbeiten mit dem Ziel zusammen, die wirksamsten Methoden und Mittel zur Umsetzung dieses Kapitels zu bestimmen und anzuwenden. Sie können dazu ihre Bemühungen mit massgeblichen internationalen Organisationen koordinieren.\n3) Die nachhaltige Entwicklung wird bei der Umsetzung von Zusammenarbeit, Unterstützung und Technologietransfer in den verschiedenen Sektoren, in denen sie von Belang ist, eingeschlossen und findet in ihr Ausdruck.\n4) Zur Umsetzung der Zusammenarbeit und der Unterstützung werden unter anderem folgende Mittel verwendet:\na) Informationsaustausch, Technologietransfer und Schulungen;\nb) Durchführung gemeinsamer Massnahmen wie Seminare und Workshops; und\nc) technische und administrative Unterstützung."
    },
    {
      "provision_ref": "art103",
      "chapter": "Zusammenarbeit",
      "section": "103",
      "title": "Art. 103 Bereiche der Zusammenarbeit",
      "content": "Die Zusammenarbeit, die Unterstützung und der Technologietransfer können jeden durch die Vertragsparteien gemeinsam bestimmten Bereich betreffen, der zugunsten der Vertragsparteien und ihrer Wirtschaftsakteure zu einer Zunahme des internationalen Handels und der internationalen Investitionen beiträgt, einschliesslich insbesondere:\na) Förderung und Erleichterung der Ausfuhr von Waren und Dienstleistungen in die anderen Vertragsparteien sowie Entwicklung von Märkten;\nb) Zoll- und Ursprungsfragen, einschliesslich der beruflichen Weiterbildung im Zollbereich;\nc) technische Vorschriften sowie gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen, einschliesslich Standardisierung und Zertifizierung;\nd) regulatorische Unterstützung und Umsetzung von Gesetzen in Bereichen wie dem geistigen Eigentum und dem öffentlichen Beschaffungswesen; und\ne) regulatorische Unterstützung und Umsetzung von Gesetzen bezüglich handelsbezogener Arbeits- und Umweltaspekte, einschliesslich institutioneller Kapazitäten von Arbeits- und Umweltbehörden."
    },
    {
      "provision_ref": "art104",
      "chapter": "Zusammenarbeit",
      "section": "104",
      "title": "Art. 104 Kontaktstellen",
      "content": "Die Vertragsparteien tauschen Namen und Adressen von bezeichneten Kontaktstellen für Angelegenheiten in Bezug auf die Zusammenarbeit aus.\nKapitel 11\nInstitutionelle Bestimmungen"
    },
    {
      "provision_ref": "art111",
      "chapter": "Institutionelle Bestimmungen",
      "section": "111",
      "title": "Art. 111 Gemischter Ausschuss",
      "content": "1) Die Vertragsparteien setzen hiermit den Gemischten Ausschuss EFTA-Zentralamerika (nachfolgend als \"Gemischter Ausschuss\" bezeichnet) ein. Dieser besteht aus Vertretern jeder Vertragspartei auf Ministerebene, die in Übereinstimmung mit dem jeweiligen Rechtsrahmen der Vertragsparteien für handelsbezogene Angelegenheiten zuständig sind, ihren Beauftragten oder Vertretern auf hoher Beamtenebene, die für diesen Zweck ausgewählt wurden.\n2) Der Gemischte Ausschuss:\na) beaufsichtigt und überprüft die Umsetzung dieses Abkommens;\nb) überprüft die Möglichkeit der weiteren Beseitigung von Handelsschranken und anderen den Handel zwischen den EFTA-Staaten und den zentralamerikanischen Staaten einschränkenden Massnahmen;\nc) verfolgt die weitere Entwicklung dieses Abkommens;\nd) beaufsichtigt die Arbeit aller Unterausschüsse und Arbeitsgruppen, die nach diesem Abkommen eingesetzt werden;\ne) bemüht sich um die Beilegung von möglicherweise auftretenden Streitigkeiten bezüglich der Auslegung oder Anwendung dieses Abkommens;\nf) gibt sich eine Geschäftsordnung; und\ng) prüft jede andere Angelegenheit, die das Funktionieren dieses Abkommens tangieren kann.\n3) Der Gemischte Ausschuss kann:\na) in Einhaltung der Ziele des Abkommens die Appendices 1 bis 5 zu Anhang I sowie die Anhänge III, IV, V, IX, X, XI, XII, XIII, XIV, XV, XVI, XVIII und XX ändern;\nb) unter Vorbehalt der Einhaltung der innerstaatlichen Rechtsvorschriften jeder Vertragspartei die Anhänge I, VII und VIII ändern; und\nc) vorbehältlich anderslautender Bestimmungen in diesem Artikel und vorbehältlich der Einhaltung der innerstaatlichen Rechtsvorschriften jeder Vertragspartei Änderungen der Rechte und Pflichte nach diesem Abkommen prüfen und vorschlagen, einschliesslich neuer Anhänge und Appendices zu allen Kapiteln dieses Abkommens.\n4) Jede Vertragspartei setzt im Einklang mit ihren anwendbaren Rechtsverfahren jede Änderung nach Abs. 3 Bst. a innerhalb der Frist um, die der Gemischte Ausschuss beschliesst.\n5) Der Gemischte Ausschuss kann die Einsetzung von Unterausschüssen und Arbeitsgruppen beschliessen, die er zur Unterstützung bei der Erfüllung seiner Aufgaben als erforderlich erachtet. Vorbehältlich abweichender Bestimmungen in diesem Abkommen arbeiten Unterausschüsse und Arbeitsgruppen im Auftrag des Gemischten Ausschusses.\n6) Der Gemischte Ausschuss fasst in den von diesem Abkommen vorgesehenen Fällen Beschlüsse. Zu anderen Angelegenheiten kann er Empfehlungen abgeben.\n7) Der Gemischte Ausschuss fasst Beschlüsse und formuliert Empfehlungen im gegenseitigen Einvernehmen. Der Gemischte Ausschuss kann auch Beschlüsse fassen oder Empfehlungen abgeben zu Angelegenheiten, die ausschliesslich einen oder mehrere zentralamerikanische Staaten und einen oder mehrere EFTA-Staaten betreffen. In solchen Fällen nehmen nur die betroffenen Vertragsparteien an der Abstimmung teil. Beschlüsse und Empfehlungen, die vom Gemischten Ausschuss nach diesem Absatz gefasst werden, gelten nur für diejenigen Vertragsparteien, die den Beschluss oder die Empfehlung gefasst haben.\n8) Der Gemischte Ausschuss kommt innerhalb eines Jahres nach Inkrafttreten dieses Abkommens zusammen. Danach kommt er bei Bedarf, in der Regel aber alle zwei Jahre zusammen. Seine Treffen werden von einem EFTA-Staat und einem zentralamerikanischen Staat gemeinsam präsidiert. Sofern die Vertragsparteien nichts anderes beschliessen, werden die Treffen des Gemischten Ausschusses abwechselnd im Hoheitsgebiet eines EFTA-Staates und eines zentralamerikanischen Staates oder mittels verfügbarer technologischer Vorrichtungen abgehalten.\n9) Jede Vertragspartei kann jederzeit mittels schriftlicher Mitteilung an die anderen Vertragsparteien um die Abhaltung einer ausserordentlichen Sitzung des Gemischten Ausschusses ersuchen. Diese Sitzung findet innerhalb von 30 Tagen nach Erhalt des Ersuchens statt, sofern die Vertragsparteien nichts anderes vereinbaren.\n10) Der Gemischte Ausschuss legt in seinen Beschlüssen die angemessenen Bestimmungen für deren Inkrafttreten fest. Falls es das innerstaatliche Recht einer Vertragspartei zulässt und der Gemischte Ausschuss dies beschlossen hat, kann diese Vertragspartei einen Beschluss des Gemischten Ausschusses bis zu dessen Inkrafttreten für diese Vertragspartei vorläufig anwenden."
    },
    {
      "provision_ref": "art112",
      "chapter": "Institutionelle Bestimmungen",
      "section": "112",
      "title": "Art. 112 Kontaktstellen",
      "content": "1) Jede Vertragspartei bezeichnet innerhalb von 60 Tagen nach dem Zeitpunkt des Inkrafttretens dieses Abkommens eine Kontaktstelle zur Erleichterung der Kommunikation zwischen den Vertragsparteien.\n2) Auf Ersuchen einer anderen Vertragspartei ermittelt die Kontaktstelle die für die Angelegenheit zuständige Behörde oder den zuständigen Behördenvertreter und hilft nach Bedarf, die Kommunikation mit der ersuchenden Vertragspartei zu erleichtern.\nKapitel 12\nStreitbeilegung"
    },
    {
      "provision_ref": "art121",
      "chapter": "Streitbeilegung",
      "section": "121",
      "title": "Art. 121 Anwendungs- und Geltungsbereich",
      "content": "1) Sofern in diesem Abkommen nicht abweichend bestimmt, gelten die Bestimmungen dieses Kapitels in Bezug auf die Vermeidung oder Beilegung von Streitigkeiten zur Auslegung oder Anwendung dieses Abkommens.\n2) Streitigkeiten in derselben Angelegenheit, die sich nach diesem Abkommen und dem WTO-Abkommen ergeben, können nach freier Wahl der beschwerdeführenden Vertragspartei im einen oder anderen Forum beigelegt werden. Die Wahl des einen Forums schliesst die Benutzung des anderen Forums aus.\n3) Für die Zwecke von Abs. 2 gelten Streitbeilegungsverfahren nach dem WTO-Abkommen als gewählt, sobald eine Vertragspartei die Einsetzung einer Sondergruppe nach Art. 6 der WTO-Vereinbarung über Regeln und Verfahren für die Streitbeilegung beantragt, während Streitbeilegungsverfahren nach diesem Abkommen mit dem Antrag auf Schiedsverfahren nach Art. 12.4 Abs. 1 als gewählt gelten.\n4) Bevor eine Vertragspartei ein Streitbeilegungsverfahren nach dem WTO-Abkommen gegen eine andere Vertragspartei einleitet, benachrichtigt sie alle anderen Vertragsparteien schriftlich über ihre Absicht."
    },
    {
      "provision_ref": "art122",
      "chapter": "Streitbeilegung",
      "section": "122",
      "title": "Art. 122 Gute Dienste, Vergleich oder Vermittlung",
      "content": "1) Gute Dienste, Vergleich und Vermittlung sind Verfahren, die freiwillig angewendet werden, wenn die Vertragsparteien sich darauf einigen. Sie können jederzeit begonnen und beendet werden. Sie können während eines laufenden Verfahrens vor einem Schiedsgericht, das in Übereinstimmung mit diesem Kapitel einberufen wurde, weitergeführt werden.\n2) Verfahren, in denen gute Dienste, Vergleich und Vermittlung zum Tragen kommen, sind vertraulich und lassen die Rechte der Vertragsparteien in allen anderen Verfahren unberührt."
    },
    {
      "provision_ref": "art123",
      "chapter": "Streitbeilegung",
      "section": "123",
      "title": "Art. 123 Konsultationen",
      "content": "1) Die Vertragsparteien bemühen sich stets um eine einvernehmliche Auslegung und Anwendung dieses Abkommens und unternehmen durch Zusammenarbeit und Konsultationen jegliche Anstrengung, um eine für beide Seiten zufriedenstellende Lösung aller mit diesem Artikel angesprochenen Angelegenheiten zu erreichen.\n2) Eine Vertragspartei kann bezüglich einer Massnahme oder jeder anderen Angelegenheit, die ihrer Ansicht nach mit diesem Abkommen unvereinbar ist, schriftlich Konsultationen mit einer anderen Vertragspartei beantragen und gibt dabei die Gründe für den Antrag an, einschliesslich der Bezeichnung der fraglichen Massnahme oder anderen Angelegenheit sowie einer Angabe der gesetzlichen Grundlage für die Beschwerde. Die Vertragspartei, die Konsultationen beantragt, notifiziert den anderen Vertragsparteien den Antrag gleichzeitig schriftlich. Die Vertragspartei, an die der Antrag gerichtet ist, antwortet innerhalb von 10 Tagen nach dem Erhalt auf den Antrag.\n3) Konsultationen beginnen innerhalb von 30 Tagen nach dem Zeitpunkt des Erhalts des Antrags auf Konsultationen. Konsultationen in dringlichen Angelegenheiten, einschliesslich über verderbliche Waren, beginnen innerhalb von 15 Tagen nach dem Erhalt des Antrags auf Konsultationen. Antwortet die Vertragspartei, an die der Antrag gerichtet ist, nicht innerhalb von 10 Tagen oder tritt sie nicht innerhalb von 30 Tagen nach dem Zeitpunkt des Eingangs des entsprechenden Antrags in Konsultationen ein, so kann die antragstellende Vertragspartei die Einsetzung eines Schiedsgerichts in Übereinstimmung mit Art. 12.4 verlangen.\n4) Eine Vertragspartei, die ihrer Ansicht nach ein erhebliches Handelsinteresse in der Angelegenheit hat, kann den Konsultationen mit schriftlicher Benachrichtigung der anderen Vertragsparteien innerhalb von sieben Tagen nach dem Zeitpunkt des Erhalts des Antrags auf Konsultationen teilnehmen. Die Vertragspartei erklärt in ihrer Benachrichtigung unter anderem ihr erhebliches Handelsinteresse in der Angelegenheit.\n5) Die Streitparteien erteilen ausreichend Auskunft, damit vollständig abgeklärt werden kann, in welcher Weise die Massnahme oder andere Angelegenheit mit diesem Abkommen unvereinbar ist, und behandeln alle während der Konsultationen ausgetauschten vertraulichen Informationen auf die gleiche Weise wie die Vertragspartei, die die Informationen bereitgestellt hat.\n6) Konsultationen sind vertraulich und berühren die Rechte der Vertragsparteien im Rahmen weiterer Verhandlungen nicht.\n7) Konsultationen können persönlich durchgeführt werden oder mittels technischer Vorrichtungen, die die Streitparteien beschliessen. Werden die Konsultationen persönlich durchgeführt, finden sie in der Hauptstadt der Vertragspartei statt, gegen die Beschwerde erhoben wurde, sofern die Streitparteien nichts anderes vereinbaren.\n8) Die Streitparteien unterrichten die anderen Vertragsparteien über jede gegenseitig vereinbarte Beilegung der Angelegenheit."
    },
    {
      "provision_ref": "art124",
      "chapter": "Streitbeilegung",
      "section": "124",
      "title": "Art. 124 Einsetzung eines Schiedsgerichts",
      "content": "1) Gelingt die Beilegung einer Streitigkeit im Rahmen der Konsultationen nach Art. 12.3 nicht innerhalb von 50 Tagen oder in Bezug auf dringliche Angelegenheiten einschliesslich über verderbliche Waren innerhalb von 20 Tagen nach dem Zeitpunkt des Eingangs des Konsultationsantrags bei der Vertragspartei, gegen die Beschwerde geführt wird, so kann die beschwerdeführende Vertragspartei durch schriftlichen Antrag an die Vertragspartei, gegen die Beschwerde geführt wird, die Einsetzung eines Schiedsgerichts beantragen. Eine Kopie des Antrags wird den übrigen Vertragsparteien zugestellt, damit sie entscheiden können, ob sie sich am Schiedsverfahren beteiligen wollen.\n2) Der Antrag auf Einsetzung eines Schiedsgerichts enthält die Beschreibung der spezifischen Massnahme oder der strittigen anderen Angelegenheit sowie eine kurze Zusammenfassung der Rechts- und Tatsachengrundlagen für die Beschwerde.\n3) Das Schiedsgericht besteht aus drei Mitgliedern, die mutatis mutandis in Übereinstimmung mit den \"Regeln der freiwilligen Schiedsgerichtsordnung des Ständigen Schiedshofes zur Beilegung von Streitigkeiten zwischen zwei Staaten\", Stand 20. Oktober 1992 (nachfolgend als \"freiwillige Regeln\" bezeichnet), ernannt werden. Als Zeitpunkt der Einsetzung des Schiedsgerichts gilt der Zeitpunkt, zu dem der oder die Vorsitzende ernannt wird.\n4) Sofern die Streitparteien nicht innerhalb von 20 Tagen nach dem Zeitpunkt des Eingangs des Antrags auf Einsetzung eines Schiedsgerichts etwas anderes vereinbaren, lautet das Mandat des Schiedsgerichts wie folgt:\n\"Im Lichte der einschlägigen Bestimmungen dieses Abkommens die im Schiedsgerichtsantrag im Sinne von Art. 12.4 genannte Angelegenheit zu prüfen, mit Begründung versehene Rechts- und Tatsachenfeststellungen zu treffen und allenfalls Empfehlungen für die Beilegung der Streitigkeit und die Umsetzung des Entscheids abzugeben.\"\n5) Beantragt mehr als eine Vertragspartei die Einsetzung eines Schiedsgerichts in derselben Angelegenheit oder betrifft der Antrag mehr als eine Vertragspartei, gegen die Beschwerde geführt wird, so wird zur Beurteilung von Beschwerden zur selben Angelegenheit nach Möglichkeit ein einziges Schiedsgericht eingesetzt.\n6) Eine Vertragspartei, die nicht Streitpartei ist, kann mit schriftlicher Bekanntmachung an die Streitparteien dem Schiedsgericht schriftliche Eingaben unterbreiten, schriftliche Eingaben einschliesslich Anhänge der Streitparteien erhalten, den Anhörungen beiwohnen und mündliche Stellungnahmen abgeben."
    },
    {
      "provision_ref": "art125",
      "chapter": "Streitbeilegung",
      "section": "125",
      "title": "Art. 125 Verfahren des Schiedsgerichts",
      "content": "1) Sofern in diesem Abkommen nicht abweichend bestimmt oder von den Streitparteien abweichend vereinbart, richtet sich das Verfahren des Schiedsgerichts mutatis mutandis nach den freiwilligen Regeln.\n2) Das Schiedsgericht prüft die ihm im Antrag auf Einsetzung eines Schiedsgerichts unterbreitete Angelegenheit im Lichte der einschlägigen Bestimmungen dieses Abkommens, die in Übereinstimmung mit den Auslegungsregeln des Völkerrechts angewendet und ausgelegt werden.\n3) Die Streitparteien entscheiden über die Verfahrenssprache. Kommt keine Einigung zustande, so entscheidet das Schiedsgericht. Die Anhörungen des Schiedsgerichts sind öffentlich, sofern die Streitparteien nichts anderes vereinbaren oder das Schiedsgericht die Anhörung für die Dauer der Besprechung vertraulicher Informationen schliesst.\n4) Werden Anhörungen des Schiedsgerichts persönlich durchgeführt, finden sie an einem von den Streitparteien einvernehmlich beschlossenen Ort und ohne solche Einigung in Den Haag, Niederlande, statt.\n5) Es darf keine einseitigen Mitteilungen an das Schiedsgericht zu Angelegenheiten geben, die dem Schiedsgericht zur Beurteilung vorliegen.\n6) Eine Vertragspartei übermittelt ihre schriftlichen Eingaben, schriftlichen Fassungen von mündlichen Stellungnahmen und Antworten auf Fragen des Schiedsgerichts der anderen Streitpartei zum gleichem Zeitpunkt, zu dem sie sie dem Schiedsgericht unterbreitet.\n7) Die Vertragsparteien behandeln Informationen als vertraulich, die eine andere Vertragspartei dem Schiedsgericht unterbreitet und als vertraulich bezeichnet.\n8) Entscheide des Schiedsgerichts werden durch Mehrheitsentscheid getroffen. Mitglieder können zu Angelegenheiten, in denen keine Einstimmigkeit erreicht wurde, getrennte Stellungnahmen abgeben. Das Schiedsgericht legt nicht offen, welche Mitglieder den Standpunkt der Mehrheit oder der Minderheit vertreten.\n9) Die Schiedskosten werden von den Streitparteien zu gleichen Teilen getragen.\n10) Jede Vertragspartei trägt die eigenen Kosten selbst, einschliesslich der Verwaltungskosten und anderer mit der Vorbereitung und Durchführung des Verfahrens zusammenhängender Kosten.\n11) Das Schiedsgericht erstellt einen Ablaufplan, der den Streitparteien genügend Zeit zur Einhaltung aller Verfahrensschritte einräumt. Der Ablaufplan legt genaue Zeitpunkte und Fristen sowohl für die Einreichung aller einschlägigen Mitteilungen, Eingaben und anderen Dokumente als auch für die Anhörungen fest. Das Schiedsgericht kann seinen Ablaufplan ändern und die Streitparteien unverzüglich über die Änderungen benachrichtigen.\n12) Notifikationen werden dem Empfänger so rasch wie möglich auf diplomatischem Wege vorgelegt. Eine Kopie sollte gleichzeitig allen Ämtern vorgelegt werden, die die Streitparteien als zuständig bezeichnet und notifiziert haben.\n13) Das Schiedsgericht kann über seine Zuständigkeit entscheiden."
    },
    {
      "provision_ref": "art126",
      "chapter": "Streitbeilegung",
      "section": "126",
      "title": "Art. 126 Berichte des Schiedsgerichts",
      "content": "1) Das Schiedsgericht legt in der Regel innerhalb von höchstens 90 Tagen nach dem Zeitpunkt seiner Einsetzung den Streitparteien einen ersten Bericht mit seinen Feststellungen und Entscheidungen vor. Eine Streitpartei kann dem Schiedsgericht dazu schriftlich eine Stellungnahme innerhalb von 14 Tagen nach dem Zeitpunkt des Erhalts des Berichts unterbreiten. Das Schiedsgericht legt den Streitparteien in der Regel innerhalb von 30 Tagen nach dem Zeitpunkt des Erhalts des ersten Berichts einen Schlussbericht vor.\n2) Der Schlussbericht sowie alle Berichte nach den Art. 12.8 und 12.9 werden den Streitparteien bekannt gemacht. Die in diesem Absatz genannten Berichte werden veröffentlicht, sofern die Streitparteien nichts anderes beschliessen.\n3) Jedes Urteil des Schiedsgerichts nach den Bestimmungen dieses Kapitels ist endgültig und für die Streitparteien bindend."
    },
    {
      "provision_ref": "art127",
      "chapter": "Streitbeilegung",
      "section": "127",
      "title": "Art. 127 Aussetzung oder Beendigung von Schiedsgerichtsverfahren",
      "content": "1) Einigen sich die Streitparteien darauf, kann das Schiedsgericht seine Arbeit jederzeit für eine Dauer von höchstens zwölf Monaten aussetzen. Wurde die Arbeit eines Schiedsgerichts für mehr als zwölf Monate ausgesetzt, so erlischt die Zuständigkeit des Schiedsgerichts zur Beurteilung der Streitigkeit, sofern die Streitparteien nichts anderes vereinbaren.\n2) Eine beschwerdeführende Vertragspartei kann ihre Beschwerde jederzeit vor Vorlage des Schlussberichts zurückziehen. Der Rückzug lässt die Rechte dieser Vertragspartei unberührt, zu einem späteren Zeitpunkt in derselben Angelegenheit eine neue Beschwerde einzureichen.\n3) Die Streitparteien können jederzeit übereinkommen, die Verfahren eines nach diesem Abkommen eingesetzten Schiedsgerichts mittels gemeinsamer schriftlicher Notifikation an die Vorsitzende oder den Vorsitzenden des Schiedsgerichts zu beenden.\n4) Ein Schiedsgericht kann in jeder Phase des Verfahrens bis zur Vorlage des Schlussberichts vorschlagen, dass die Streitparteien versuchen sollen, die Streitigkeit gütlich beizulegen."
    },
    {
      "provision_ref": "art128",
      "chapter": "Streitbeilegung",
      "section": "128",
      "title": "Art. 128 Umsetzung des Schlussberichts",
      "content": "1) Die Vertragspartei, gegen die Beschwerde geführt wurde, setzt das Urteil des Schlussberichts unverzüglich um. Ist die unverzügliche Umsetzung undurchführbar, so versuchen die Streitparteien, sich auf eine angemessene Umsetzungsfrist zu einigen. Kommt innerhalb von 30 Tagen nach dem Zeitpunkt der Vorlage des Schlussberichts keine solche Einigung zustande, so kann jede Streitpartei das ursprüngliche Schiedsgericht ersuchen, die Dauer der angemessenen Frist im Lichte der spezifischen Umstände des Falles festzusetzen. Das Urteil des Schiedsgerichts ergeht in der Regel innerhalb von 40 Tagen ab dem Zeitpunkt des Eingangs des Gesuchs.\n2) Die Vertragspartei, gegen die Beschwerde geführt wurde, notifiziert der anderen Streitpartei die zur Umsetzung des Urteils des Schlussberichts ergriffenen Massnahme sowie eine genügend detaillierte Beschreibung darüber, wie die Massnahme die Umsetzung sicherstellt, sodass die andere Streitpartei die Massnahme abschätzen kann.\n3) Besteht Uneinigkeit darüber, ob Massnahmen zur Umsetzung des Urteils des Schlussberichts bestehen oder ob diese Massnahmen mit dem Urteil vereinbar sind, so wird diese Uneinigkeit auf Ersuchen einer Streitpartei von demselben Schiedsgericht entschieden, bevor nach Art. 12.9 ein Ausgleich gesucht oder die Aussetzung von Vorteilen angewendet werden kann. Das Urteil des Schiedsgerichts ergeht in der Regel innerhalb von 60 Tagen nach dem Zeitpunkt des Eingangs des Gesuchs."
    },
    {
      "provision_ref": "art129",
      "chapter": "Streitbeilegung",
      "section": "129",
      "title": "Art. 129 Ausgleich und Aussetzung von Vorteilen",
      "content": "1) Falls die Vertragspartei, gegen die Beschwerde erhoben wurde, ein Urteil des Schiedsgerichts nach Art. 12.8 nicht umsetzt oder der beschwerdeführenden Vertragspartei ihre Absicht notifiziert, den Schlussbericht nicht umzusetzen, so tritt diese Vertragspartei auf Ersuchen der beschwerdeführenden Vertragspartei in Konsultationen ein, um einen gegenseitig annehmbaren Ausgleich zu vereinbaren. Kommt es zu keiner solchen Einigung innerhalb von 20 Tagen nach Eingang des Gesuchs, so kann die beschwerdeführende Vertragspartei die Anwendung von Vorteilen aus diesem Abkommen aussetzen, aber nur im gleichwertigen Ausmass wie die Vorteile, die von der Massnahme oder Angelegenheit betroffen sind, die das Schiedsgericht für mit diesem Abkommen unvereinbar befunden hat.\n2) Bei der Prüfung der Frage, welche Vorteile ausgesetzt werden sollen, strebt die beschwerdeführende Vertragspartei zunächst an, Vorteile aus demselben oder denselben von der Massnahme oder Angelegenheit betroffenen Sektoren auszusetzen, die das Schiedsgericht für mit diesem Abkommen unvereinbar befunden hat. Ist nach Ansicht der beschwerdeführenden Vertragspartei die Aussetzung von Vorteilen in demselben Sektor oder denselben Sektoren nicht durchführbar oder nicht wirksam, so kann sie Vorteile in anderen Sektoren aussetzen.\n3) Die beschwerdeführende Vertragspartei notifiziert spätestens 30 Tage vor dem Zeitpunkt, zu dem die Aussetzung wirksam werden soll, der Vertragspartei, gegen die Beschwerde geführt wurde, die Vorteile, die sie auszusetzen beabsichtigt, die Gründe für die Aussetzung und deren Beginn. Innerhalb von 15 Tagen nach Erhalt der Notifikation kann die Vertragspartei, gegen die Beschwerde geführt wurde, das ursprüngliche Schiedsgericht ersuchen, darüber zu entscheiden, ob die Vorteile, die die beschwerdeführende Vertragspartei auszusetzen beabsichtigt, mit denen gleichwertig sind, die von der als mit diesem Abkommen unvereinbar befundenen Massnahme oder Angelegenheit betroffen sind, und ob die vorgeschlagene Aussetzung in Übereinstimmung mit den Abs. 1 und 2 steht. Das Urteil des Schiedsgerichts ergeht innerhalb von 45 Tagen nach Eingang des Gesuchs. Die Vorteile werden nicht ausgesetzt, bis das Schiedsgericht sein Urteil vorgelegt hat.\n4) Der Ausgleich und die Aussetzung von Vorteilen sind vorübergehende Massnahmen und werden von der beschwerdeführenden Vertragspartei nur angewendet, bis die Massnahme oder Angelegenheit, die für mit diesem Abkommen unvereinbar befunden wurde, zurückgenommen oder so geändert wurde, dass sie mit diesem Abkommen vereinbar ist, oder die Streitparteien die Streitigkeit anders gelöst haben.\n5) Auf Ersuchen einer Streitpartei entscheidet das ursprüngliche Schiedsgericht über die Vereinbarkeit einer nach der Aussetzung von Vorteilen ergriffenen Umsetzungsmassnahme mit dem Schlussbericht und darüber, ob im Lichte dieses Urteils die Aussetzung von Vorteilen zu beenden oder zu ändern ist. Das Urteil des Schiedsgerichts ergeht innerhalb von 30 Tagen nach Eingang des Gesuchs."
    },
    {
      "provision_ref": "art1210",
      "chapter": "Streitbeilegung",
      "section": "1210",
      "title": "Art. 1210 Andere Bestimmungen",
      "content": "1) Nach Möglichkeit besteht das Schiedsgericht gemäss den Art. 12.8 und 12.9 aus denselben Schiedsrichtern, die den Schlussbericht vorgelegt haben. Ist ein Mitglied des ursprünglichen Schiedsgerichts nicht verfügbar, wird die Ernennung eines Ersatzrichters in Übereinstimmung mit dem Auswahlverfahren des ursprünglichen Schiedsrichters durchgeführt.\n2) Jeder in diesem Kapitel genannte Zeitraum kann von den Streitparteien in gegenseitigem Einvernehmen geändert werden.\n3) Ist das Schiedsgericht der Ansicht, es könne einen Zeitrahmen, der ihm in diesem Kapitel auferlegt wird, nicht einhalten, so informiert es die Streitparteien schriftlich über die Gründe für die Verzögerung sowie über die geschätzte zusätzlich erforderliche Zeit. Die zusätzlich erforderliche Zeit sollte 30 Tage nicht überschreiten.\nKapitel 13\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art131",
      "chapter": "Schlussbestimmungen",
      "section": "131",
      "title": "Art. 131 Einhaltung von Verpflichtungen",
      "content": "Die Vertragsparteien treffen zur Einhaltung ihrer Verpflichtungen aus diesem Abkommen alle erforderlichen Massnahmen allgemeiner oder besonderer Art."
    },
    {
      "provision_ref": "art132",
      "chapter": "Schlussbestimmungen",
      "section": "132",
      "title": "Art. 132 Anhänge und Appendices",
      "content": "Die Anhänge zu diesem Abkommen einschliesslich ihrer Appendices sind Bestandteile dieses Abkommens."
    },
    {
      "provision_ref": "art133",
      "chapter": "Schlussbestimmungen",
      "section": "133",
      "title": "Art. 133 Änderungen",
      "content": "1) Die Vertragsparteien können jede Änderung dieses Abkommens vereinbaren.\n2) Änderungen bezüglich Angelegenheiten, die ausschliesslich einen oder mehrere zentralamerikanische Staaten und einen oder mehrere EFTA-Staaten betreffen, werden nur von den betroffenen Vertragsparteien vereinbart.\n3) Ungeachtet der Änderungen nach Art. 11.1 kann der Gemischte Ausschuss den Vertragsparteien Empfehlungen bezüglich Abkommensänderungen zur Ratifikation, Annahme oder Genehmigung gemäss ihren jeweiligen innerstaatlichen Rechtsverfahren unterbreiten.\n4) Sofern nicht abweichend bestimmt, treten Änderungen 60 Tage nach dem Zeitpunkt in Kraft, zu dem mindestens ein zentralamerikanischer Staat und mindestens ein EFTA-Staat ihre Ratifikations-, Annahme- oder Genehmigungsurkunde beim Depositar hinterlegt haben. Für eine Vertragspartei, die ihre Urkunde nach dem Inkrafttreten der Änderung hinterlegt, tritt die Änderung 60 Tage nach Hinterlegung der Urkunde in Kraft.\n5) Der Änderungstext und die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Depositar hinterlegt."
    },
    {
      "provision_ref": "art134",
      "chapter": "Schlussbestimmungen",
      "section": "134",
      "title": "Art. 134 Beitritt",
      "content": "1) Jeder Staat, der Mitglied der EFTA wird oder Mitglied des Subsystems für zentralamerikanische Wirtschaftsintegration ist, kann unter der Voraussetzung, dass der Gemischte Ausschuss den Beitritt gutheisst, diesem Abkommen zu den zwischen den Vertragsparteien auszuhandelnden Bedingungen und nach Genehmigung in Übereinstimmung mit ihren jeweiligen innerstaatlichen Rechtsverfahren beitreten. Die Beitrittsurkunde wird beim Depositar hinterlegt.\n2) Für einen beitretenden Staat tritt das Abkommen 60 Tage nach Hinterlegung seiner Beitrittsurkunde oder der Genehmigung der Beitrittsbedingungen durch die bestehenden Vertragsparteien in Kraft, wobei der spätere Zeitpunkt massgebend ist."
    },
    {
      "provision_ref": "art135",
      "chapter": "Schlussbestimmungen",
      "section": "135",
      "title": "Art. 135 Rücktritt und Beendigung",
      "content": "1) Jede Vertragspartei kann durch schriftliche Notifikation an den Depositar von diesem Abkommen zurücktreten. Der Rücktritt wird sechs Monate nach dem Zeitpunkt wirksam, an dem der Depositar die Notifikation erhalten hat.\n2) Jeder EFTA-Staat, der vom Übereinkommen zur Errichtung der Europäischen Freihandelsassoziation zurücktritt, hört am Tag, an dem der Rücktritt Wirkung erlangt, ipso facto auf, Vertragspartei dieses Abkommens zu sein.\n3) Treten alle EFTA-Staaten oder alle zentralamerikanischen Staaten von diesem Abkommen zurück, so erlischt es zum Zeitpunkt, zu dem der Rücktritt nach diesem Artikel für alle EFTA-Staaten oder alle zentralamerikanischen Staaten Wirkung erlangt hat."
    },
    {
      "provision_ref": "art136",
      "chapter": "Schlussbestimmungen",
      "section": "136",
      "title": "Art. 136 Inkrafttreten",
      "content": "1) Dieses Abkommen unterliegt der Ratifikation, Annahme oder Genehmigung in Übereinstimmung mit den jeweiligen innerstaatlichen Rechtsverfahren der Vertragsparteien. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Depositar hinterlegt.\n2) Erlauben es ihre entsprechenden rechtlichen Bestimmungen, kann eine Vertragspartei dieses Abkommen vorläufig anwenden. Die vorläufige Anwendung dieses Abkommens nach diesem Absatz wird dem Depositar notifiziert.\n3) Dieses Abkommen tritt 60 Tage nach dem Zeitpunkt in Kraft, zu dem mindestens ein zentralamerikanischer Staat und mindestens ein EFTA-Staat ihre Ratifikations-, Annahme- oder Genehmigungsurkunde beim Depositar hinterlegt haben.\n4) Für eine Vertragspartei, die ihre Ratifikations-, Annahme- oder Genehmigungsurkunde nach Inkrafttreten dieses Abkommens hinterlegt, tritt das Abkommen 60 Tage nach Hinterlegung ihrer Urkunde in Kraft."
    },
    {
      "provision_ref": "art137",
      "chapter": "Schlussbestimmungen",
      "section": "137",
      "title": "Art. 137 Einseitige Vorbehalte",
      "content": "Dieses Abkommen unterliegt keinen einseitigen Vorbehalten."
    },
    {
      "provision_ref": "art138",
      "chapter": "Schlussbestimmungen",
      "section": "138",
      "title": "Art. 138 Depositar",
      "content": "Die Regierung von Norwegen handelt als Depositar.\nZu Urkund dessen haben die hierzu gehörig befugten Unterzeichnenden dieses Abkommen unterzeichnet.\nGeschehen zu Trondheim am 24. Juni 2013 in zwei Urschriften, von denen die eine in Englisch, die andere in Spanisch ist, wobei jeder Wortlaut gleichermassen verbindlich ist. Im Falle von Abweichungen geht der englische Wortlaut vor. Die Urschriften werden beim Depositar hinterlegt, der allen Vertragsparteien beglaubigte Abschriften übermittelt.\n(Es folgen die Unterschriften)\nAnhänge\nAnnex I Referred to in Article 2.2 - Rules of Origin and Methods of administrative Cooperation\nAppendix 1 Product-Specific Rules\nAppendix 2 Origin Declaration\nAppendix 3 Specimens of Movement Certificate EUR.1 and Applications for a Movement Certificate EUR.1\nAppendix 4 Amounts referred to in Paragraph 1(B) of Article 19 and Paragraph 3 of Article 22 of Annex I\nAppendix 5 Period of Time and Procedure for the Presentation of a Proof of Origin or Reimbursement of Tariffs in accordance with Paragraph 3 of Article 21 of Annex I\nAnnex II Referred to in Article 1.8 regarding Electronic Commerce\nAnnex III Product Coverage of Non-Agricultural Products\nAnnex IV Tariff Dismantling Costa Rica for Non-Agricultural Products\nAnnex V Tariff Dismantling Panama for Non-Agricultural Products\nAnnex VI Export Duties\nAnnex VII Referred to in Article 2.11 - Trade Facilitation\nAnnex VIII Mandate Sub-Committee on Trade in Goods\nAnnex IX Tariff Concessions on Agricultural Products Costa Rica-Iceland\nAnnex X Tariff Concessions on Agricultural Products Costa Rica-Norway\nAnnex XI Tariff Concessions on Agricultural Products Costa Rica-Liechtenstein/Switzerland\nAnnex XII Tariff Concessions on Agricultural Products Panama-Iceland\nAnnex XIII Tariff Concessions on Agricultural Products Panama-Norway\nAnnex XIV Tariff Concessions on Agricultural Products Panama-Liechtenstein/Switzerland\nAnnex XV Referred to in Article 4.21 - Schedules of specific Commitments\nAppendix 1 Costa Rica - Schedule of specific Commitments referred to in Article 4.18\nAppendix 2 Panama - Schedule of specific Commitments referred to in Article 4.18\nAppendix 3 Iceland - Schedule of specific Commitments referred to in Article 4.18\nAppendix 4 Liechtenstein - Schedule of specific Commitments referred to in Article 4.18\nAppendix 5 Norway - Schedule of specific Commitments referred to in Article 4.18\nAppendix 6 Switzerland - Schedule of specific Commitments referred to in Article 4.18\nAnnex XVI Referred to in Article 2.21 - List of MFN Exemptions\nAppendix 1 Costa Rica - List of MFN exemptions referred to in Article 4.4\nAppendix 2 Panama - List of MFN exemptions referred to in Article 4.4\nAppendix 3 Iceland - List of MFN exemptions referred to in Article 4.4\nAppendix 4 Liechtenstein - List of MFN exemptions referred to in Article 4.4\nAppendix 5 Norway - List of MFN exemptions referred to in Article 4.4\nAppendix 6 Switzerland - List of MFN exemptions referred to in Article 4.4\nAnnex XVII Referred to in Article 4.21 - Financial Services\nAnnex XVIII Referred to in Article 5.4 - Reservations\nAppendix 1 Referred to in Article 5.4 - Reservations by Costa Rica\nAppendix 2 Referred to in Article 5.4 - Reservations by Panama\nAppendix 3 Referred to in Article 5.4 - Reservations by Iceland\nAppendix 4 Referred to in Article 5.4 - Reservations by Liechtenstein\nAppendix 5 Referred to in Article 5.4 - Reservations by Norway\nAppendix 6 Referred to in Article 5.4 - Reservations by Switzerland\nAnnex XIX Referred to in Article 6.1 - Intellectual Property Rights\nAnnex XX Referred to in Chapter 7 regarding Covered Entities\nAnnex XXI Implementation of Modifications Approved by the Joint Committee\n1\nÜbersetzung des englischen Originaltextes\n2\nBericht und Antrag der Regierung Nr. 100/2013\n3\nErhebliche Ursache bezeichnet eine Ursache, die bedeutend und nicht weniger bedeutend als eine andere Ursache ist.\n4\nWird eine Dienstleistung nicht unmittelbar von einer juristischen Person, sondern durch andere Formen der gewerblichen Niederlassung wie eine Zweigstelle oder eine Vertretung erbracht oder zu erbringen gesucht, so erhält der Dienstleistungserbringer (d.h. die juristische Person) durch eine solche gewerbliche Niederlassung dennoch die Behandlung, die den Dienstleistungserbringern im Rahmen dieses Kapitels gewährt wird. Eine solche Behandlung wird auf die gewerbliche Niederlassung ausgeweitet, durch welche die Dienstleistung erbracht oder zu erbringen gesucht wird; sie braucht sonstigen Betriebsteilen des Dienstleistungserbringers, die ausserhalb des Hoheitsgebiets ansässig sind, in dem die Dienstleistung erbracht oder zu erbringen gesucht wird, nicht gewährt zu werden.\n5\nDie Bestimmungen dieses Absatzes sind nicht so auszulegen, als verpflichteten sie eine Vertragspartei, Gerichte oder Verfahren einzuführen, die mit ihrer verfassungsmässigen Ordnung oder den wesentlichen Grundsätzen ihrer Rechtsordnung unvereinbar sind.\n6\nDer Begriff \"entsprechende internationale Organisationen\" bezieht sich auf internationale Gremien, denen die entsprechenden Organe zumindest aller Vertragsparteien angehören können.\n7\nAllein die Tatsache, dass für natürliche Personen ein Visum gefordert wird, wird nicht als Zunichtemachung oder Schmälerung von Vorteilen aufgrund einer spezifischen Verpflichtung betrachtet.\n8\nEs herrscht Einvernehmen darüber, dass Dienstleistungen, die ausdrücklich vom Geltungsbereich von Kapitel 4 ausgenommen wurden, vom Geltungsbereich dieses Kapitels nicht erfasst werden.\n9\nEs herrscht Einvernehmen darüber, dass ein Streitbeilegungsverfahren in einem Investitionsschutzabkommen, dem eine der oder mehrere Vertragsparteien dieses Abkommens angehören, auf angebliche Verstösse gegen die Bestimmungen dieses Kapitels nicht anwendbar ist.\n10\nVon einer Vertragspartei ausgelöste Streitigkeiten in derselben Angelegenheit, die sich nach diesem Kapitel und einem Investitionsschutzabkommen ergibt, dem ein oder mehrere zentralamerikanische Staaten und ein oder mehrere EFTA-Staaten angehören, können nach freier Wahl der beschwerdeführenden Vertragspartei im einen oder anderen Forum beigelegt werden. Die Wahl des einen Forums schliesst die Benutzung des anderen Forums aus.\n11\nDer Begriff \"marktbeherrschende Stellung\" kann sich auf ein Unternehmen beziehen, das in der Lage ist, unabhängig von seinen Mitbewerbern oder seiner Kundschaft Geschäfte zu tätigen, oder aber nach den entsprechenden Wettbewerbsgesetzen der zentralamerikanischen Staaten als beträchtliche Marktmacht oder als Unternehmen mit massgeblicher Marktbeteiligung gilt.\n12\nIm Fall von Costa Rica findet Anhang XXI Anwendung.\n13\nFür die Zwecke dieses Kapitels können die Begriffe \"Vertragspartei\", \"Streitpartei\", \"beschwerdeführende Vertragspartei\" und \"Vertragspartei, gegen die Beschwerde geführt wird\" eine oder mehrere Vertragsparteien bezeichnen.\n14\nDie folgenden Artikel finden keine Anwendung: Art. 3 (Einleitungsanzeige); Art. 26 (Vorläufige Schutzmassnahmen); Art. 35 (Auslegung des Schiedsspruchs); Art. 36 (Berichtigung des Schiedsspruchs); Art. 37 (Ergänzender Schiedsspruch) und Art. 41 (Kostenvorschuss).\n15\nDie Anhänge werden im Liechtensteinischen Landesgesetzblatt nicht veröffentlicht. Sie sind nur in englischer Originalsprache verfügbar und können auf der Internetseite der EFTA unter folgender Adresse eingesehen werden: http://www.efta.int/free-trade/Free-Trade-Agreements/central-american-states ."
    }
  ],
  "definitions": []
}
