{
  "id": "li-konso-2007260000",
  "type": "statute",
  "title": "Fakultativprotokoll zum Übereinkommen gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe",
  "title_en": "",
  "short_name": "LGBl 2007.260",
  "status": "in_force",
  "issued_date": "",
  "in_force_date": "",
  "url": "https://www.gesetze.li/konso/2007260000",
  "description": "Fakultativprotokoll zum Übereinkommen gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Allgemeine Grundsätze",
      "section": "1",
      "title": "Art. 1",
      "content": "Ziel dieses Protokolls ist, ein System regelmässiger Besuche einzurichten, die von unabhängigen internationalen und nationalen Stellen an Orten, an denen Personen die Freiheit entzogen ist, durchgeführt werden, um Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe zu verhindern."
    },
    {
      "provision_ref": "art2",
      "chapter": "Allgemeine Grundsätze",
      "section": "2",
      "title": "Art. 2",
      "content": "1) Zum Ausschuss gegen Folter wird ein Unterausschuss zur Verhinderung von Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe (im Folgenden als der \"Unterausschuss für Prävention\" bezeichnet) gebildet, der die in diesem Protokoll festgelegten Aufgaben wahrnimmt.\n2) Den Rahmen für die Arbeit des Unterausschusses für Prävention bilden die Charta der Vereinten Nationen, von deren Zielen und Grundsätzen er sich leiten lässt, sowie die Normen der Vereinten Nationen für die Behandlung von Personen, denen die Freiheit entzogen ist.\n3) Der Unterausschuss für Prävention lässt sich ebenso von den Grundsätzen der Vertraulichkeit, Unparteilichkeit, Nichtselektivität, Universalität und Objektivität leiten.\n4) Der Unterausschuss für Prävention und die Vertragsstaaten arbeiten bei der Durchführung dieses Protokolls zusammen."
    },
    {
      "provision_ref": "art3",
      "chapter": "Allgemeine Grundsätze",
      "section": "3",
      "title": "Art. 3",
      "content": "Jeder Vertragsstaat bildet, bestimmt oder unterhält auf innerstaatlicher Ebene eine oder mehrere Stellen, die zur Verhinderung von Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe Besuche durchführen (im Folgenden als \"nationaler Präventionsmechanismus\" bezeichnet)."
    },
    {
      "provision_ref": "art4",
      "chapter": "Allgemeine Grundsätze",
      "section": "4",
      "title": "Art. 4",
      "content": "1) Jeder Vertragsstaat gestattet den in den Art. 2 und 3 bezeichneten Mechanismen, in Übereinstimmung mit diesem Protokoll alle seiner Hoheitsgewalt und Kontrolle unterstehenden Orte zu besuchen, an denen Personen auf Grund einer Entscheidung einer Behörde oder auf deren Veranlassung oder mit deren ausdrücklichem oder stillschweigendem Einverständnis die Freiheit entzogen ist oder entzogen werden kann (im Folgenden als \"Orte der Freiheitsentziehung\" bezeichnet). Diese Besuche werden mit dem Ziel durchgeführt, erforderlichenfalls den Schutz dieser Personen vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe zu verstärken.\n2) Im Sinne dieses Protokolls bedeutet Freiheitsentziehung jede Form des Festhaltens oder der Inhaftierung oder die Unterbringung einer Person in einer öffentlichen oder privaten Gewahrsamseinrichtung, die diese Person auf Grund einer Entscheidung einer Justiz-, Verwaltungs- oder sonstigen Behörde nicht nach Belieben verlassen darf.\nTeil II\nDer Unterausschuss für Prävention"
    },
    {
      "provision_ref": "art5",
      "chapter": "Der Unterausschuss für Prävention",
      "section": "5",
      "title": "Art. 5",
      "content": "1) Der Unterausschuss für Prävention besteht aus zehn Mitgliedern. Nach der fünfzigsten Ratifikation dieses Protokolls oder dem fünfzigsten Beitritt dazu steigt die Zahl der Mitglieder des Unterausschusses für Prävention auf fünfundzwanzig.\n2) Die Mitglieder des Unterausschusses für Prävention werden unter Persönlichkeiten mit hohem sittlichen Ansehen ausgewählt, die über nachweisliche berufliche Erfahrung auf dem Gebiet der Rechtspflege, insbesondere der Strafrechtspflege, des Strafvollzugs oder der Polizeiverwaltung, oder auf den verschiedenen Gebieten verfügen, die für die Behandlung von Personen, denen die Freiheit entzogen ist, von Bedeutung sind.\n3) Bei der Zusammensetzung des Unterausschusses für Prävention sind die ausgewogene geographische Verteilung und die Vertretung der verschiedenen Kulturen und Rechtssysteme der Vertragsstaaten gebührend zu berücksichtigen.\n4) Ebenfalls bei dieser Zusammensetzung zu berücksichtigen ist die ausgewogene Vertretung der Geschlechter auf der Grundlage des Prinzips der Gleichberechtigung und der Nichtdiskriminierung.\n5) Dem Unterausschuss für Prävention darf jeweils nur ein Angehöriger desselben Staates angehören.\n6) Die Mitglieder des Unterausschusses für Prävention sind in persönlicher Eigenschaft tätig; sie müssen unabhängig und unparteiisch sein und dem Unterausschuss zur wirksamen Mitarbeit zur Verfügung stehen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Der Unterausschuss für Prävention",
      "section": "6",
      "title": "Art. 6",
      "content": "1) Jeder Vertragsstaat darf in Übereinstimmung mit Abs. 2 bis zu zwei Kandidaten vorschlagen, die über die Befähigungen verfügen und die Voraussetzungen erfüllen, die in Art. 5 beschrieben sind; mit seinem Vorschlag übermittelt er nähere Angaben zu den Befähigungen der Kandidaten.\n2)\na) Die Kandidaten müssen Staatsangehörige eines Vertragsstaates dieses Protokolls sein.\nb) Mindestens einer der beiden Kandidaten muss ein Staatsangehöriger des vorschlagenden Vertragsstaates sein.\nc) Es dürfen nicht mehr als zwei Staatsangehörige eines Vertragsstaates vorgeschlagen werden.\nd) Bevor ein Vertragsstaat einen Staatsangehörigen eines anderen Vertragsstaates vorschlägt, holt er die Zustimmung des betreffenden Vertragsstaates ein.\n3) Spätestens fünf Monate vor der Versammlung der Vertragsstaaten, bei der die Wahlen stattfinden sollen, fordert der Generalsekretär der Vereinten Nationen die Vertragsstaaten schriftlich auf, innerhalb von drei Monaten ihre Kandidaten vorzuschlagen. Der Generalsekretär legt eine alphabetische Liste aller auf diese Weise vorgeschlagenen Personen unter Angabe der Vertragsstaaten vor, die sie vorgeschlagen haben."
    },
    {
      "provision_ref": "art7",
      "chapter": "Der Unterausschuss für Prävention",
      "section": "7",
      "title": "Art. 7",
      "content": "1) Die Mitglieder des Unterausschusses für Prävention werden in der folgenden Weise gewählt:\na) Es kommt in erster Linie darauf an, dass die in Art. 5 beschriebenen Voraussetzungen und Kriterien erfüllt sind.\nb) Die erste Wahl findet spätestens sechs Monate nach Inkrafttreten dieses Protokolls statt.\nc) Die Vertragsstaaten wählen die Mitglieder des Unterausschusses für Prävention in geheimer Wahl.\nd) Die Wahl der Mitglieder des Unterausschusses für Prävention findet alle zwei Jahre in vom Generalsekretär der Vereinten Nationen einberufenen Versammlungen der Vertragsstaaten statt. In diesen Versammlungen, die beschlussfähig sind, wenn zwei Drittel der Vertragsstaaten vertreten sind, gelten diejenigen Kandidaten als in den Unterausschuss gewählt, welche die höchste Stimmenzahl und die absolute Stimmenmehrheit der anwesenden und abstimmenden Vertreter der Vertragsstaaten auf sich vereinigen.\n2) Sind in dem Wahlvorgang zwei Angehörige eines Vertragsstaates als Mitglieder des Unterausschusses für Prävention gewählt worden, so wird der Kandidat mit der höheren Stimmenzahl Mitglied des Unterausschusses. Haben sie dieselbe Stimmenzahl erhalten, so kommt folgendes Verfahren zur Anwendung:\na) Wurde nur einer von dem Vertragsstaat, dessen Angehöriger er ist, als Kandidat vorgeschlagen, so wird er Mitglied des Unterausschusses für Prävention.\nb) Wurden beide Kandidaten von dem Vertragsstaat vorgeschlagen, dessen Angehörige sie sind, so wird in geheimer Wahl gesondert darüber abgestimmt, wer von ihnen Mitglied wird.\nc) Wurde keiner der Kandidaten von dem Vertragsstaat vorgeschlagen, dessen Angehöriger er ist, so wird in geheimer Wahl gesondert darüber abgestimmt, wer von ihnen Mitglied wird."
    },
    {
      "provision_ref": "art8",
      "chapter": "Der Unterausschuss für Prävention",
      "section": "8",
      "title": "Art. 8",
      "content": "Stirbt ein Mitglied des Unterausschusses für Prävention, tritt es zurück oder kann es aus irgendeinem anderen Grund seine Aufgaben nicht mehr wahrnehmen, so schlägt der Vertragsstaat, der das Mitglied vorgeschlagen hat, vorbehaltlich der Zustimmung der Mehrheit der Vertragsstaaten, für die Zeit bis zur nächsten Versammlung der Vertragsstaaten eine andere geeignete Person vor, die über die Befähigungen verfügt und die Voraussetzungen erfüllt, die in Art. 5 beschrieben sind; er berücksichtigt dabei, dass die verschiedenen Fachgebiete angemessen vertreten sein müssen. Die Zustimmung gilt als erteilt, sofern sich nicht mindestens die Hälfte der Vertragsstaaten binnen sechs Wochen, nachdem sie vom Generalsekretär der Vereinten Nationen von der vorgeschlagenen Ernennung unterrichtet wurde, dagegen ausspricht."
    },
    {
      "provision_ref": "art9",
      "chapter": "Der Unterausschuss für Prävention",
      "section": "9",
      "title": "Art. 9",
      "content": "Die Mitglieder des Unterausschusses für Prävention werden für vier Jahre gewählt. Auf erneuten Vorschlag können sie einmal wiedergewählt werden. Die Amtszeit der Hälfte der bei der ersten Wahl gewählten Mitglieder läuft nach zwei Jahren ab; unmittelbar nach der ersten Wahl werden die Namen dieser Mitglieder vom Vorsitzenden der in Art. 7 Abs. 1 Bst. d genannten Versammlung durch das Los bestimmt."
    },
    {
      "provision_ref": "art10",
      "chapter": "Der Unterausschuss für Prävention",
      "section": "10",
      "title": "Art. 10",
      "content": "1) Der Unterausschuss für Prävention wählt seinen Vorstand für zwei Jahre. Eine Wiederwahl der Mitglieder des Vorstands ist zulässig.\n2) Der Unterausschuss für Prävention gibt sich eine Geschäftsordnung. Diese Geschäftsordnung muss unter anderem folgende Bestimmungen enthalten:\na) Der Unterausschuss für Prävention ist bei Anwesenheit der Mehrheit seiner Mitglieder beschlussfähig.\nb) Der Unterausschuss für Prävention fasst seine Beschlüsse mit der Mehrheit der anwesenden Mitglieder.\nc) Die Sitzungen des Unterausschusses für Prävention finden unter Ausschluss der Öffentlichkeit statt.\n3) Der Generalsekretär der Vereinten Nationen beruft die erste Sitzung des Unterausschusses für Prävention ein. Nach seiner ersten Sitzung tritt der Unterausschuss zu den in seiner Geschäftsordnung vorgesehenen Zeiten zusammen. Der Unterausschuss und der Ausschuss gegen Folter tagen mindestens einmal jährlich gleichzeitig.\nTeil III\nMandat des Unterausschusses für Prävention"
    },
    {
      "provision_ref": "art11",
      "chapter": "Mandat des Unterausschusses für Prävention",
      "section": "11",
      "title": "Art. 11",
      "content": "Der Unterausschuss für Prävention\na) besucht die in Art. 4 genannten Orte und unterbreitet den Vertragsstaaten Empfehlungen betreffend den Schutz von Personen, denen die Freiheit entzogen ist, vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe;\nb) in Bezug auf die nationalen Präventionsmechanismen\ni) berät und unterstützt er die Vertragsstaaten, falls notwendig, bei deren Aufbau;\nii) pflegt er unmittelbare und gegebenenfalls vertrauliche Kontakte zu den nationalen Präventionsmechanismen und bietet ihnen Schulung und technische Hilfe zur Stärkung ihrer Fähigkeiten an;\niii) berät und unterstützt er sie bei der Bewertung der Notwendigkeiten und der Mittel, die erforderlich sind, um den Schutz von Personen, denen die Freiheit entzogen ist, vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe zu verstärken;\niv) unterbreitet er den Vertragsstaaten Empfehlungen und Bemerkungen mit dem Ziel, die Fähigkeit und das Mandat der nationalen Präventionsmechanismen zur Verhinderung von Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe zu stärken;\nc) arbeitet zur Verhinderung von Folter allgemein mit den zuständigen Gremien und Mechanismen der Vereinten Nationen sowie mit den internationalen, regionalen und nationalen Einrichtungen und Organisationen zusammen, die auf die Stärkung des Schutzes aller Menschen vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe hinwirken."
    },
    {
      "provision_ref": "art12",
      "chapter": "Mandat des Unterausschusses für Prävention",
      "section": "12",
      "title": "Art. 12",
      "content": "Damit der Unterausschuss für Prävention sein in Art. 11 beschriebenes Mandat ausführen kann, verpflichten sich die Vertragsstaaten,\na) den Unterausschuss für Prävention in ihrem Hoheitsgebiet zuzulassen und ihm Zugang zu allen in Art. 4 bezeichneten Orten der Freiheitsentziehung zu gestatten;\nb) dem Unterausschuss für Prävention alle einschlägigen Informationen zu geben, die dieser verlangt, um die Erfordernisse und die Massnahmen beurteilen zu können, die ergriffen werden sollen, um den Schutz von Personen, denen die Freiheit entzogen ist, vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe zu verstärken;\nc) Kontakte zwischen dem Unterausschuss für Prävention und den nationalen Präventionsmechanismen zu fördern und zu erleichtern;\nd) die Empfehlungen des Unterausschusses für Prävention zu prüfen und mit ihm in einen Dialog über die Möglichkeiten ihrer Umsetzung einzutreten."
    },
    {
      "provision_ref": "art13",
      "chapter": "Mandat des Unterausschusses für Prävention",
      "section": "13",
      "title": "Art. 13",
      "content": "1) Der Unterausschuss für Prävention stellt zunächst durch Los ein Programm für regelmässige Besuche in den Vertragsstaaten auf, um sein in Art. 11 festgelegtes Mandat zu erfüllen.\n2) Nach Beratungen teilt der Unterausschuss für Prävention sein Programm den Vertragsstaaten mit, damit sie unverzüglich die notwendigen praktischen Vorkehrungen für die Besuche treffen können.\n3) Die Besuche werden von mindestens zwei Mitgliedern des Unterausschusses für Prävention durchgeführt. Diese Mitglieder können sich, wenn notwendig, von Sachverständigen mit nachgewiesener beruflicher Erfahrung und Kenntnissen auf den von diesem Protokoll erfassten Gebieten begleiten lassen, die aus einer Liste von Sachverständigen ausgewählt werden, die auf Vorschlag der Vertragsstaaten, des Amtes des Hohen Kommissars der Vereinten Nationen für Menschenrechte und des Zentrums für internationale Verbrechensverhütung der Vereinten Nationen erstellt wird. Zur Erstellung dieser Liste schlagen die jeweiligen Vertragsstaaten nicht mehr als fünf nationale Sachverständige vor. Der betroffene Vertragsstaat kann die Beteiligung eines bestimmten Sachverständigen an dem Besuch ablehnen, woraufhin der Unterausschuss für Prävention einen anderen Sachverständigen vorschlägt.\n4) Wenn der Unterausschuss für Prävention es für angebracht hält, kann er nach einem regelmässigen Besuch einen kurzen Anschlussbesuch vorschlagen."
    },
    {
      "provision_ref": "art14",
      "chapter": "Mandat des Unterausschusses für Prävention",
      "section": "14",
      "title": "Art. 14",
      "content": "1) Damit der Unterausschuss für Prävention sein Mandat erfüllen kann, verpflichten sich die Vertragsstaaten,\na) ihm unbeschränkten Zugang zu allen Informationen zu gewähren, welche die Anzahl der Personen, denen an Orten der Freiheitsentziehung im Sinne von Art. 4 die Freiheit entzogen ist, sowie die Anzahl dieser Orte und ihre Lage betreffen;\nb) ihm unbeschränkten Zugang zu allen Informationen zu gewähren, welche die Behandlung dieser Personen und die Bedingungen ihrer Freiheitsentziehung betreffen;\nc) ihm vorbehaltlich des Abs. 2 unbeschränkten Zugang zu allen Orten der Freiheitsentziehung und deren Anlagen und Einrichtungen zu gewähren;\nd) ihm Gelegenheit zu geben, mit Personen, denen die Freiheit entzogen ist, entweder persönlich oder, soweit dies erforderlich erscheint, über einen Dolmetscher sowie mit jeder anderen Person, von der der Unterausschuss für Prävention annimmt, dass sie ihm sachdienliche Auskünfte geben kann, ohne Zeugen zu sprechen;\ne) ihm die Entscheidung darüber zu überlassen, welche Orte er besuchen und mit welchen Personen er sprechen möchte.\n2) Einwände gegen den Besuch eines bestimmten Ortes der Freiheitsentziehung können nur aus dringenden und zwingenden Gründen der nationalen Verteidigung oder der öffentlichen Sicherheit oder bei Naturkatastrophen oder schweren Störungen der Ordnung an dem zu besuchenden Ort, die vorübergehend die Durchführung dieses Besuchs verhindern, erhoben werden. Das Vorliegen einer Notstandserklärung an sich kann von einem Vertragsstaat nicht als Einwand gegen einen Besuch geltend gemacht werden."
    },
    {
      "provision_ref": "art15",
      "chapter": "Mandat des Unterausschusses für Prävention",
      "section": "15",
      "title": "Art. 15",
      "content": "Behörden oder Amtsträger dürfen gegen eine Person oder Organisation wegen Erteilung von Auskünften an den Unterausschuss für Prävention oder seine Mitglieder, gleichviel ob die Auskünfte richtig oder falsch sind, keinerlei Sanktionen anordnen, anwenden, erlauben oder dulden; eine derartige Person oder Organisation darf auch sonst in keiner Weise benachteiligt werden."
    },
    {
      "provision_ref": "art16",
      "chapter": "Mandat des Unterausschusses für Prävention",
      "section": "16",
      "title": "Art. 16",
      "content": "1) Der Unterausschuss für Prävention teilt dem Vertragsstaat und gegebenenfalls dem nationalen Präventionsmechanismus seine Empfehlungen und Bemerkungen vertraulich mit.\n2) Der Unterausschuss für Prävention veröffentlicht seinen Bericht zusammen mit der Stellungnahme des betreffenden Vertragsstaates, wenn der Vertragsstaat dies wünscht. Macht der Vertragsstaat einen Teil des Berichts öffentlich, so kann der Unterausschuss den Bericht ganz oder teilweise veröffentlichen. Personenbezogene Daten dürfen jedoch ohne die ausdrückliche Zustimmung der betroffenen Person nicht veröffentlicht werden.\n3) Der Unterausschuss für Prävention legt dem Ausschuss gegen Folter jährlich einen öffentlichen Tätigkeitsbericht vor.\n4) Wenn ein Vertragsstaat es ablehnt, mit dem Unterausschuss für Prävention gemäss den Art. 12 und 14 zusammenzuarbeiten oder Schritte zu unternehmen, um die Situation im Licht der Empfehlungen des Unterausschusses zu verbessern, kann der Ausschuss gegen Folter auf Antrag des Unterausschusses mit einer Mehrheit seiner Mitglieder beschliessen, eine öffentliche Erklärung dazu abzugeben oder den Bericht des Unterausschusses zu veröffentlichen, nachdem der Vertragsstaat Gelegenheit zu einer Stellungnahme hatte.\nTeil IV\nNationale Präventionsmechanismen"
    },
    {
      "provision_ref": "art17",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "17",
      "title": "Art. 17",
      "content": "Jeder Vertragsstaat unterhält, bezeichnet oder schafft spätestens ein Jahr nach Inkrafttreten dieses Protokolls oder nach seiner Ratifikation oder dem Beitritt dazu einen oder mehrere unabhängige nationale Präventionsmechanismen zur Verhinderung von Folter auf innerstaatlicher Ebene. Durch dezentralisierte Einheiten geschaffene Mechanismen können als nationale Präventionsmechanismen für die Zwecke dieses Protokolls bezeichnet werden, wenn sie den Bestimmungen des Protokolls entsprechen."
    },
    {
      "provision_ref": "art18",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "18",
      "title": "Art. 18",
      "content": "1) Die Vertragsstaaten garantieren die funktionale Unabhängigkeit der nationalen Präventionsmechanismen sowie die Unabhängigkeit ihres Personals.\n2) Die Vertragsstaaten ergreifen die erforderlichen Massnahmen, damit die Sachverständigen der nationalen Mechanismen über die notwendigen Fähigkeiten und Fachkenntnisse verfügen. Sie bemühen sich um eine ausgewogene Beteiligung der Geschlechter und um eine angemessene Vertretung der ethnischen Gruppen und Minderheiten im Land.\n3) Die Vertragsstaaten verpflichten sich, die notwendigen Mittel für die Arbeit der nationalen Präventionsmechanismen bereitzustellen.\n4) Bei der Schaffung der nationalen Präventionsmechanismen beachten die Vertragsstaaten die Grundsätze betreffend der Stellung nationaler Institutionen zur Förderung und zum Schutz der Menschenrechte."
    },
    {
      "provision_ref": "art19",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "19",
      "title": "Art. 19",
      "content": "Den nationalen Präventionsmechanismen wird mindestens die Befugnis erteilt,\na) regelmässig die Behandlung von Personen, denen an Orten der Freiheitsentziehung im Sinne von Art. 4 die Freiheit entzogen ist, mit dem Ziel zu prüfen, erforderlichenfalls den Schutz dieser Personen vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe zu verstärken;\nb) den zuständigen Behörden Empfehlungen mit dem Ziel zu unterbreiten, die Behandlung und die Bedingungen der Personen, denen die Freiheit entzogen ist, zu verbessern und Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe zu verhindern, wobei die einschlägigen Normen der Vereinten Nationen zu berücksichtigen sind;\nc) Vorschläge und Bemerkungen zu bestehenden Gesetzen oder Gesetzesentwürfen zu unterbreiten."
    },
    {
      "provision_ref": "art20",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "20",
      "title": "Art. 20",
      "content": "Damit die nationalen Präventionsmechanismen ihr Mandat erfüllen können, verpflichten sich die Vertragsstaaten dieses Protokolls,\na) ihnen Zugang zu allen Informationen zu gewähren, welche die Anzahl der Personen, denen an Orten der Freiheitsentziehung im Sinne von Art. 4 die Freiheit entzogen ist, sowie die Anzahl dieser Orte und ihre Lage betreffen;\nb) ihnen Zugang zu allen Informationen zu gewähren, welche die Behandlung dieser Personen und die Bedingungen ihrer Freiheitsentziehung betreffen;\nc) ihnen Zugang zu allen Orten der Freiheitsentziehung und deren Anlagen und Einrichtungen zu gewähren;\nd) ihnen Gelegenheit zu geben, mit Personen, denen die Freiheit entzogen ist, entweder persönlich oder, soweit dies erforderlich erscheint, über einen Dolmetscher sowie mit jeder anderen Person, von der der nationale Präventionsmechanismus annimmt, dass sie sachdienliche Auskünfte geben kann, ohne Zeugen zu sprechen;\ne) ihnen die Entscheidung darüber zu überlassen, welche Orte sie besuchen und mit welchen Personen sie sprechen möchten;\nf) ihnen das Recht einzuräumen, mit dem Unterausschuss für Prävention in Verbindung zu stehen, ihm Informationen zu übermitteln und mit ihm zusammenzutreffen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "21",
      "title": "Art. 21",
      "content": "1) Behörden oder Amtsträger dürfen gegen eine Person oder Organisation wegen Erteilung von Auskünften an die nationalen Präventionsmechanismen, gleichviel ob die Auskünfte richtig oder falsch sind, keinerlei Sanktionen anordnen, anwenden, erlauben oder dulden; eine derartige Person oder Organisation darf auch sonst in keiner Weise benachteiligt werden.\n2) Vertrauliche Informationen, die von dem nationalen Präventionsmechanismus zusammengestellt werden, sind geschützt. Personenbezogene Daten dürfen ohne die ausdrückliche Zustimmung der betroffenen Person nicht veröffentlicht werden."
    },
    {
      "provision_ref": "art22",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "22",
      "title": "Art. 22",
      "content": "Die zuständigen Behörden des betreffenden Vertragsstaates prüfen die Empfehlungen des nationalen Präventionsmechanismus und nehmen mit ihm Gespräche über mögliche Durchführungsmassnahmen auf."
    },
    {
      "provision_ref": "art23",
      "chapter": "Nationale Präventionsmechanismen",
      "section": "23",
      "title": "Art. 23",
      "content": "Die Vertragsstaaten dieses Protokolls verpflichten sich, die Jahresberichte der nationalen Präventionsmechanismen zu veröffentlichen und zu verbreiten.\nTeil V\nErklärung"
    },
    {
      "provision_ref": "art24",
      "chapter": "Erklärung",
      "section": "24",
      "title": "Art. 24",
      "content": "1) Die Vertragsstaaten können bei der Ratifikation erklären, dass sie die Durchführung ihrer Verpflichtungen aus Teil III oder aus Teil IV dieses Protokolls aufschieben.\n2) Diese Aufschiebung gilt höchstens für drei Jahre. Nach gebührenden Ausführungen des Vertragsstaates und Konsultation des Unterausschusses für Prävention kann der Ausschuss gegen Folter diesen Zeitraum um weitere zwei Jahre verlängern.\nTeil VI\nFinanzielle Bestimmungen"
    },
    {
      "provision_ref": "art25",
      "chapter": "Finanzielle Bestimmungen",
      "section": "25",
      "title": "Art. 25",
      "content": "1) Die Kosten, die dem Unterausschuss für Prävention bei der Durchführung dieses Protokolls entstehen, werden von den Vereinten Nationen getragen.\n2) Der Generalsekretär der Vereinten Nationen stellt dem Unterausschuss für Prävention das Personal und die Einrichtungen zur Verfügung, die dieser zur wirksamen Durchführung der ihm nach diesem Protokoll obliegenden Aufgaben benötigt."
    },
    {
      "provision_ref": "art26",
      "chapter": "Finanzielle Bestimmungen",
      "section": "26",
      "title": "Art. 26",
      "content": "1) Nach Massgabe der entsprechenden Verfahren der Generalversammlung wird ein nach der Finanzordnung und den Finanzvorschriften der Vereinten Nationen zu verwaltender Sonderfonds eingerichtet, aus dem die Durchführung der Empfehlungen, die der Unterausschuss für Prävention nach einem Besuch an einen Vertragsstaat richtet, sowie Schulungsprogramme der nationalen Präventionsmechanismen mitfinanziert werden sollen.\n2) Der Sonderfonds kann durch freiwillige Beiträge von Regierungen, zwischenstaatlichen sowie nichtstaatlichen Organisationen und anderen privaten oder öffentlichen Stellen finanziert werden.\nTeil VII\nSchlussbestimmungen"
    },
    {
      "provision_ref": "art27",
      "chapter": "Schlussbestimmungen",
      "section": "27",
      "title": "Art. 27",
      "content": "1) Dieses Protokoll liegt für alle Staaten, die das Übereinkommen unterzeichnet haben, zur Unterzeichnung auf.\n2) Dieses Protokoll bedarf der Ratifikation, die von allen Staaten vorgenommen werden kann, die das Übereinkommen ratifiziert haben oder ihm beigetreten sind. Die Ratifikationsurkunden sind beim Generalsekretär der Vereinten Nationen zu hinterlegen.\n3) Dieses Protokoll liegt für jeden Staat, der das Übereinkommen ratifiziert hat oder ihm beigetreten ist, zum Beitritt auf.\n4) Der Beitritt erfolgt durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär der Vereinten Nationen.\n5) Der Generalsekretär der Vereinten Nationen unterrichtet alle Staaten, die dieses Protokoll unterzeichnet haben oder ihm beigetreten sind, von der Hinterlegung jeder Ratifikations- oder Beitrittsurkunde."
    },
    {
      "provision_ref": "art28",
      "chapter": "Schlussbestimmungen",
      "section": "28",
      "title": "Art. 28",
      "content": "1) Dieses Protokoll tritt am dreissigsten Tag nach Hinterlegung der zwanzigsten Ratifikations- oder Beitrittsurkunde beim Generalsekretär der Vereinten Nationen in Kraft.\n2) Für jeden Staat, der nach Hinterlegung der zwanzigsten Ratifikations- oder Beitrittsurkunde beim Generalsekretär der Vereinten Nationen dieses Protokoll ratifiziert oder ihm beitritt, tritt es am dreissigsten Tag nach Hinterlegung seiner eigenen Ratifikations- oder Beitrittsurkunde in Kraft."
    },
    {
      "provision_ref": "art29",
      "chapter": "Schlussbestimmungen",
      "section": "29",
      "title": "Art. 29",
      "content": "Die Bestimmungen dieses Protokolls gelten ohne Einschränkung oder Ausnahme für alle Teile eines Bundesstaates."
    },
    {
      "provision_ref": "art30",
      "chapter": "Schlussbestimmungen",
      "section": "30",
      "title": "Art. 30",
      "content": "Vorbehalte zu diesem Protokoll sind nicht zulässig."
    },
    {
      "provision_ref": "art31",
      "chapter": "Schlussbestimmungen",
      "section": "31",
      "title": "Art. 31",
      "content": "Dieses Protokoll berührt nicht die Verpflichtungen von Vertragsstaaten aus regionalen Übereinkommen, die eine Besuchsregelung für Orte der Freiheitsentziehung vorsehen. Der Unterausschuss für Prävention und die nach solchen regionalen Übereinkommen eingerichteten Stellen sind aufgefordert, sich zu verständigen und zusammenzuarbeiten, um Doppelarbeit zu vermeiden und die Ziele dieses Protokolls wirksam zu fördern."
    },
    {
      "provision_ref": "art32",
      "chapter": "Schlussbestimmungen",
      "section": "32",
      "title": "Art. 32",
      "content": "Dieses Protokoll berührt nicht die Verpflichtungen der Vertragsstaaten aus den vier Genfer Abkommen vom 12. August 1949 und den Zusatzprotokollen dazu vom 8. Juni 1977 oder die Möglichkeit eines Vertragsstaates, dem Internationalen Komitee vom Roten Kreuz in Situationen, die nicht unter das humanitäre Völkerrecht fallen, den Besuch von Orten der Freiheitsentziehung zu erlauben."
    },
    {
      "provision_ref": "art33",
      "chapter": "Schlussbestimmungen",
      "section": "33",
      "title": "Art. 33",
      "content": "1) Jeder Vertragsstaat kann dieses Protokoll jederzeit durch schriftliche Notifikation an den Generalsekretär der Vereinten Nationen kündigen; dieser unterrichtet sodann die anderen Vertragsstaaten dieses Protokolls und des Übereinkommens. Die Kündigung wird ein Jahr nach Eingang der Notifikation beim Generalsekretär wirksam.\n2) Eine solche Kündigung enthebt den Vertragsstaat nicht der Verpflichtungen, die er auf Grund dieses Protokolls in Bezug auf Handlungen oder Situationen, die sich vor dem Wirksamwerden der Kündigung ereignet haben, oder in Bezug auf Massnahmen hat, die der Unterausschuss für Prävention bezüglich des betreffenden Vertragsstaates beschlossen hat oder beschliessen kann; die Kündigung berührt auch nicht die weitere Prüfung einer Sache, mit welcher der Unterausschuss für Prävention bereits vor dem Wirksamwerden der Kündigung befasst war.\n3) Nach dem Tag, an dem die Kündigung des Vertragsstaates wirksam wird, darf der Unterausschuss für Prävention nicht mit der Prüfung einer neuen diesen Staat betreffenden Sache beginnen."
    },
    {
      "provision_ref": "art34",
      "chapter": "Schlussbestimmungen",
      "section": "34",
      "title": "Art. 34",
      "content": "1) Jeder Vertragsstaat kann eine Änderung dieses Protokolls vorschlagen und seinen Vorschlag beim Generalsekretär der Vereinten Nationen einreichen. Der Generalsekretär übermittelt sodann den Änderungsvorschlag den Vertragsstaaten dieses Protokolls mit der Aufforderung, ihm mitzuteilen, ob sie eine Konferenz der Vertragsstaaten zur Beratung und Abstimmung über den Vorschlag befürworten. Befürwortet innerhalb von vier Monaten nach dem Datum der Übermittlung wenigstens ein Drittel der Vertragsstaaten eine solche Konferenz, so beruft der Generalsekretär die Konferenz unter Schirmherrschaft der Vereinten Nationen ein. Jede Änderung, die mit einer Mehrheit von zwei Dritteln der auf der Konferenz anwesenden und abstimmenden Vertragsstaaten beschlossen wird, wird vom Generalsekretär allen Vertragsstaaten zur Annahme vorgelegt.\n2) Eine nach Abs. 1 beschlossene Änderung tritt in Kraft, wenn zwei Drittel der Vertragsstaaten dieses Protokolls sie nach Massgabe der in ihrer Verfassung vorgesehenen Verfahren angenommen haben.\n3) Treten die Änderungen in Kraft, so sind sie für die Vertragsstaaten, die sie angenommen haben, verbindlich, während für die anderen Vertragsstaaten weiterhin die Bestimmungen dieses Protokolls und alle früher von ihnen angenommenen Änderungen gelten."
    },
    {
      "provision_ref": "art35",
      "chapter": "Schlussbestimmungen",
      "section": "35",
      "title": "Art. 35",
      "content": "Mitglieder des Unterausschusses für Prävention und der nationalen Präventionsmechanismen geniessen die für die unabhängige Wahrnehmung ihrer Aufgaben notwendigen Vorrechte und Immunitäten. Mitglieder des Unterausschusses geniessen die Vorrechte und Immunitäten, die in Abschnitt 22 des Übereinkommens vom 13. Februar 1946 über die Vorrechte und Immunitäten der Vereinten Nationen vorbehaltlich des Abschnitts 23 dieses Übereinkommens vorgesehen sind."
    },
    {
      "provision_ref": "art36",
      "chapter": "Schlussbestimmungen",
      "section": "36",
      "title": "Art. 36",
      "content": "Besuchen die Mitglieder des Unterausschusses für Prävention einen Vertragsstaat, so haben sie unbeschadet der Bestimmungen und Ziele dieses Protokolls sowie der Vorrechte und Immunitäten, die sie geniessen,\na) die Gesetze und sonstigen Vorschriften des besuchten Staates zu achten und\nb) jede Massnahme oder Handlung zu unterlassen, die mit der Unparteilichkeit und dem internationalen Charakter ihrer Pflichten unvereinbar ist."
    },
    {
      "provision_ref": "art37",
      "chapter": "Schlussbestimmungen",
      "section": "37",
      "title": "Art. 37",
      "content": "1) Dieses Protokoll, dessen arabischer, chinesischer, englischer, französischer, russischer und spanischer Wortlaut gleichermassen verbindlich ist, wird beim Generalsekretär der Vereinten Nationen hinterlegt.\n2) Der Generalsekretär der Vereinten Nationen übermittelt allen Staaten beglaubigte Abschriften dieses Protokolls.\n(Es folgen die Unterschriften)\nGeltungsbereich des Fakultativprotokolls am\n1. Oktober 2007\nVertragsstaaten\nHinterlegung der Ratifikations- oder Beitrittsurkunde\nAlbanien\n1. Oktober 2003\nArgentinien\n15. November 2004\nArmenien\n14. September 2006\nBenin\n20. September 2006\nBolivien\n23. Mai 2006\nBrasilien\n12. Januar 2007\nCosta Rica\n1. Dezember 2005\nDänemark\n25. Juni 2004\nEstland\n18. Dezember 2006\nGeorgien\n9. August 2005\nHonduras\n23. Mai 2006\nKambodscha\n30. März 2007\nKroatien\n25. April 2005\nLiberia\n22. September 2004\nLiechtenstein\n3. November 2006\nMalediven\n15. Februar 2006\nMali\n12. Mai 2005\nMalta\n24. September 2003\nMauritius\n21. Juni 2005\nMexiko\n11. April 2005\nMoldau\n24. Juli 2006\nNeuseeland\n14. März 2007\nParaguay\n2. Dezember 2005\nPeru\n14. September 2006\nPolen\n14. September 2005\nSchweden\n14. September 2005\nSenegal\n18. Oktober 2006\nSerbien\n26. September 2006\nSlowenien\n23. Januar 2007\nSpanien\n4. April 2006\nTschechische Republik\n10. Juli 2006\nUkraine\n19. September 2006\nUruguay\n8. Dezember 2005\nVereinigtes Königreich\n10. Dezember 2003\n1\nÜbersetzung des englischen Originaltextes."
    }
  ],
  "definitions": []
}
